[
    {
        "id": 1,
        "baniID": 1,
        "gurmukhi": "<> siq nwmu krqw purKu inrBau inrvYru Akwl mUriq AjUnI sYBM gur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿ ਨਾਮੁ ਕਰਤਾ ਪੁਰਖੁ ਨਿਰਭਉ ਨਿਰਵੈਰੁ ਅਕਾਲ ਮੂਰਤਿ ਅਜੂਨੀ ਸੈਭੰ ਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. The Name Is Truth. Creative Being Personified. No Fear. No Hatred. Image Of The Undying, Beyond Birth, Self-Existent. By Guru's Grace ~",
        "punjabi": "Akwl purK ie`k hY, ijs dw nwm 'hoNd vwlw' hY jo isRStI dw rcnhwr hY, jo sB ivc ivAwpk hY, BY qoN rihq hY, vYr-rihq hY, ijs dw srUp kwl qoN pry hY, (Bwv, ijs dw srIr nws-rihq hY), jo jUnW ivc nhIN AwauNdw, ijs dw pRkwS Awpxy Awp qoN hoieAw hY Aqy  jo siqgurU dI ikrpw nwl imldw hY[",
        "punjabiUni": "ਅਕਾਲ ਪੁਰਖ ਇੱਕ ਹੈ, ਜਿਸ ਦਾ ਨਾਮ 'ਹੋਂਦ ਵਾਲਾ' ਹੈ ਜੋ ਸ੍ਰਿਸ਼ਟੀ ਦਾ ਰਚਨਹਾਰ ਹੈ, ਜੋ ਸਭ ਵਿਚ ਵਿਆਪਕ ਹੈ, ਭੈ ਤੋਂ ਰਹਿਤ ਹੈ, ਵੈਰ-ਰਹਿਤ ਹੈ, ਜਿਸ ਦਾ ਸਰੂਪ ਕਾਲ ਤੋਂ ਪਰੇ ਹੈ, (ਭਾਵ, ਜਿਸ ਦਾ ਸਰੀਰ ਨਾਸ-ਰਹਿਤ ਹੈ), ਜੋ ਜੂਨਾਂ ਵਿਚ ਨਹੀਂ ਆਉਂਦਾ, ਜਿਸ ਦਾ ਪ੍ਰਕਾਸ਼ ਆਪਣੇ ਆਪ ਤੋਂ ਹੋਇਆ ਹੈ ਅਤੇ  ਜੋ ਸਤਿਗੁਰੂ ਦੀ ਕਿਰਪਾ ਨਾਲ ਮਿਲਦਾ ਹੈ।",
        "hindiUni": "ੴ सति नामु करता पुरखु निरभउ निरवैरु अकाल मूरति अजूनी सैभं गुर प्रसादि ॥",
        "spanish": "Un sólo Creador Universal, Verdad es Su Nombre. Creativa Su Personalidad. Sin Miedo, sin Venganza. Inmortal, Sin Principio, Sin Fin, Auto Existente. Por la Gracia del Verdadero Guru.",
        "header": 1,
        "paragraph": 1
    },
    {
        "id": 2,
        "baniID": 1,
        "gurmukhi": "] jpu ]",
        "gurmukhiUni": "॥ ਜਪੁ ॥",
        "english": "Name of the Composition, \"Jup\". Chant And Meditate:",
        "punjabi": "ies swrI bwxI dw nwm 'jpu' hY [",
        "punjabiUni": "ਇਸ ਸਾਰੀ ਬਾਣੀ ਦਾ ਨਾਮ 'ਜਪੁ' ਹੈ ।",
        "hindiUni": "॥ जपु ॥",
        "spanish": "Canta y medita en esto,",
        "header": 2,
        "paragraph": 2
    },
    {
        "id": 3,
        "baniID": 1,
        "gurmukhi": "Awid scu jugwid scu ]",
        "gurmukhiUni": "ਆਦਿ ਸਚੁ ਜੁਗਾਦਿ ਸਚੁ ॥",
        "english": "True In The Primal Beginning. True Throughout The Ages.",
        "punjabi": "hy nwnk ! Akwl purK mu`F qoN hoNd vwlw hY, jugW dy mu`F qoN mOjUd hY [ ",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! ਅਕਾਲ ਪੁਰਖ ਮੁੱਢ ਤੋਂ ਹੋਂਦ ਵਾਲਾ ਹੈ, ਜੁਗਾਂ ਦੇ ਮੁੱਢ ਤੋਂ ਮੌਜੂਦ ਹੈ । ",
        "hindiUni": "आदि सचु जुगादि सचु ॥",
        "spanish": "era Verdad en el principio, Él ha sido Verdad a través de todas las épocas. ",
        "header": 0,
        "paragraph": 3
    },
    {
        "id": 4,
        "baniID": 1,
        "gurmukhi": "hY BI scu nwnk hosI BI scu ]1]",
        "gurmukhiUni": "ਹੈ ਭੀ ਸਚੁ ਨਾਨਕ ਹੋਸੀ ਭੀ ਸਚੁ ॥੧॥",
        "english": "True Here And Now. O Nanak, Forever And Ever True. ||1||",
        "punjabi": "ies vyly BI mOjUd hY qy AgWh ƒ BI hoNd vwlw rhygw [1[",
        "punjabiUni": "ਇਸ ਵੇਲੇ ਭੀ ਮੌਜੂਦ ਹੈ ਤੇ ਅਗਾਂਹ ਨੂੰ ਭੀ ਹੋਂਦ ਵਾਲਾ ਰਹੇਗਾ ।੧।",
        "hindiUni": "है भी सचु नानक होसी भी सचु ॥१॥",
        "spanish": "Él es Verdad ahora, y ¡Oh!, dice Nanak, Él siempre será Verdad. (1)",
        "header": 0,
        "paragraph": 3
    },
    {
        "id": 5,
        "baniID": 1,
        "gurmukhi": "socY soic n hoveI jy socI lK vwr ]",
        "gurmukhiUni": "ਸੋਚੈ ਸੋਚਿ ਨ ਹੋਵਈ ਜੇ ਸੋਚੀ ਲਖ ਵਾਰ ॥",
        "english": "Even if one bathes hundreds of thousands of times, the mind does not become cleansed.",
        "punjabi": "jy mYN l`K vwrI (BI) (ieSnwn Awidk nwl srIr dI) su`c r`KW, (qW BI ies qrHW) su`c r`Kx nwl (mn dI) su`c nhIN rih skdI [",
        "punjabiUni": "ਜੇ ਮੈਂ ਲੱਖ ਵਾਰੀ (ਭੀ) (ਇਸ਼ਨਾਨ ਆਦਿਕ ਨਾਲ ਸਰੀਰ ਦੀ) ਸੁੱਚ ਰੱਖਾਂ, (ਤਾਂ ਭੀ ਇਸ ਤਰ੍ਹਾਂ) ਸੁੱਚ ਰੱਖਣ ਨਾਲ (ਮਨ ਦੀ) ਸੁੱਚ ਨਹੀਂ ਰਹਿ ਸਕਦੀ ।",
        "hindiUni": "सोचै सोचि न होवई जे सोची लख वार ॥",
        "spanish": "Si uno se baña cientos de miles de veces, la mente no está limpia.",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 6,
        "baniID": 1,
        "gurmukhi": "cupY cup n hoveI jy lwie rhw ilv qwr ]",
        "gurmukhiUni": "ਚੁਪੈ ਚੁਪ ਨ ਹੋਵਈ ਜੇ ਲਾਇ ਰਹਾ ਲਿਵ ਤਾਰ ॥",
        "english": "By remaining silent, inner silence is not obtained, even by remaining lovingly absorbed deep within.",
        "punjabi": "jy mYN (srIr dI) iek-qwr smwDI lweI r`KW; (qW BI ies qrHW) cu`p kr rihx nwl mn dI SWqI nhIN ho skdI [",
        "punjabiUni": "ਜੇ ਮੈਂ (ਸਰੀਰ ਦੀ) ਇਕ-ਤਾਰ ਸਮਾਧੀ ਲਾਈ ਰੱਖਾਂ; (ਤਾਂ ਭੀ ਇਸ ਤਰ੍ਹਾਂ) ਚੁੱਪ ਕਰ ਰਹਿਣ ਨਾਲ ਮਨ ਦੀ ਸ਼ਾਂਤੀ ਨਹੀਂ ਹੋ ਸਕਦੀ ।",
        "hindiUni": "चुपै चुप न होवई जे लाइ रहा लिव तार ॥",
        "spanish": "por más que pienses profundamente en Él, la mente no se desprenderá para unirse con Él.",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 7,
        "baniID": 1,
        "gurmukhi": "BuiKAw BuK n auqrI jy bMnw purIAw Bwr ]",
        "gurmukhiUni": "ਭੁਖਿਆ ਭੁਖ ਨ ਉਤਰੀ ਜੇ ਬੰਨਾ ਪੁਰੀਆ ਭਾਰ ॥",
        "english": "The hunger of the hungry is not appeased, even by piling up loads of worldly goods.",
        "punjabi": "jy mYN swry BvxW dy pdwrQW dy Fyr (BI) sWB lvW, qW BI iqRSnw dy ADIn irhW iqRSnw dUr nhIN ho skdI[ ",
        "punjabiUni": "ਜੇ ਮੈਂ ਸਾਰੇ ਭਵਣਾਂ ਦੇ ਪਦਾਰਥਾਂ ਦੇ ਢੇਰ (ਭੀ) ਸਾਂਭ ਲਵਾਂ, ਤਾਂ ਭੀ ਤ੍ਰਿਸ਼ਨਾ ਦੇ ਅਧੀਨ ਰਿਹਾਂ ਤ੍ਰਿਸ਼ਨਾ ਦੂਰ ਨਹੀਂ ਹੋ ਸਕਦੀ। ",
        "hindiUni": "भुखिआ भुख न उतरी जे बंना पुरीआ भार ॥",
        "spanish": "Acumulando todos los bienes del mundo, el hambre de tu Alma seguirá sin saciarse.",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 8,
        "baniID": 1,
        "gurmukhi": "shs isAwxpw lK hoih q iek n clY nwil ]",
        "gurmukhiUni": "ਸਹਸ ਸਿਆਣਪਾ ਲਖ ਹੋਹਿ ਤ ਇਕ ਨ ਚਲੈ ਨਾਲਿ ॥",
        "english": "Hundreds of thousands of clever tricks, but not even one of them will go along with you in the end.",
        "punjabi": "jy (myry ivc) hzwrW qy l`KW cqurweIAW hovx, (qW BI auhnW ivcoN) iek BI cqurweI swQ nhIN dyNdI[",
        "punjabiUni": "ਜੇ (ਮੇਰੇ ਵਿਚ) ਹਜ਼ਾਰਾਂ ਤੇ ਲੱਖਾਂ ਚਤੁਰਾਈਆਂ ਹੋਵਣ, (ਤਾਂ ਭੀ ਉਹਨਾਂ ਵਿਚੋਂ) ਇਕ ਭੀ ਚਤੁਰਾਈ ਸਾਥ ਨਹੀਂ ਦੇਂਦੀ।",
        "hindiUni": "सहस सिआणपा लख होहि त इक न चलै नालि ॥",
        "spanish": "Ni siquiera cientos de miles de entrenamientos y preparaciones te llevarán a la Corte del Señor",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 9,
        "baniID": 1,
        "gurmukhi": "ikv sicAwrw hoeIAY ikv kUVY qutY pwil ]",
        "gurmukhiUni": "ਕਿਵ ਸਚਿਆਰਾ ਹੋਈਐ ਕਿਵ ਕੂੜੈ ਤੁਟੈ ਪਾਲਿ ॥",
        "english": "So how can you become truthful? And how can the veil of falsehood be torn away?",
        "punjabi": "Akwl purK dw prkwS hox leI Xog ikvyN bx skIdw hY (Aqy swfy AMdr dw) kUV dw prdw ikvyN tu`t skdw hY ?",
        "punjabiUni": "ਅਕਾਲ ਪੁਰਖ ਦਾ ਪਰਕਾਸ਼ ਹੋਣ ਲਈ ਯੋਗ ਕਿਵੇਂ ਬਣ ਸਕੀਦਾ ਹੈ (ਅਤੇ ਸਾਡੇ ਅੰਦਰ ਦਾ) ਕੂੜ ਦਾ ਪਰਦਾ ਕਿਵੇਂ ਟੁੱਟ ਸਕਦਾ ਹੈ ?",
        "hindiUni": "किव सचिआरा होईऐ किव कूड़ै तुटै पालि ॥",
        "spanish": "Entonces ¿Cómo podemos conocer la Verdad? ¿Cómo podemos liberarnos de la ilusión?",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 10,
        "baniID": 1,
        "gurmukhi": "hukim rjweI clxw nwnk iliKAw nwil ]1]",
        "gurmukhiUni": "ਹੁਕਮਿ ਰਜਾਈ ਚਲਣਾ ਨਾਨਕ ਲਿਖਿਆ ਨਾਲਿ ॥੧॥",
        "english": "O Nanak, it is written that you shall obey the Hukam of His Command, and walk in the Way of His Will. ||1||",
        "punjabi": "rzw dy mwlk Akwl purK dy hukm ivc qurnw-(iehI iek ivDI hY)[ hy nwnk ! (ieh ivDI) Dur qoN hI jd qoN jgq bixAw hY, ilKI clI Aw rhI hY [1[",
        "punjabiUni": "ਰਜ਼ਾ ਦੇ ਮਾਲਕ ਅਕਾਲ ਪੁਰਖ ਦੇ ਹੁਕਮ ਵਿਚ ਤੁਰਨਾ-(ਇਹੀ ਇਕ ਵਿਧੀ ਹੈ)। ਹੇ ਨਾਨਕ ! (ਇਹ ਵਿਧੀ) ਧੁਰ ਤੋਂ ਹੀ ਜਦ ਤੋਂ ਜਗਤ ਬਣਿਆ ਹੈ, ਲਿਖੀ ਚਲੀ ਆ ਰਹੀ ਹੈ ।੧।",
        "hindiUni": "हुकमि रजाई चलणा नानक लिखिआ नालि ॥१॥",
        "spanish": "Oh, dice Nanak, cuando por Su Gracia nuestro Destino es prefecto y vivimos en el Jukam de Su Voluntad, el velo de la ilusión es levantado. (1)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 11,
        "baniID": 1,
        "gurmukhi": "hukmI hovin Awkwr hukmu n kihAw jweI ]",
        "gurmukhiUni": "ਹੁਕਮੀ ਹੋਵਨਿ ਆਕਾਰ ਹੁਕਮੁ ਨ ਕਹਿਆ ਜਾਈ ॥",
        "english": "By His Command, bodies are created; His Command cannot be described.",
        "punjabi": "purK dy hukm Anuswr swry srIr bxdy hn, (pr ieh) hukm d`isAw nhIN jw skdw ik ikho ijhw hY[ ",
        "punjabiUni": "ਪੁਰਖ ਦੇ ਹੁਕਮ ਅਨੁਸਾਰ ਸਾਰੇ ਸਰੀਰ ਬਣਦੇ ਹਨ, (ਪਰ ਇਹ) ਹੁਕਮ ਦੱਸਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ ਕਿ ਕਿਹੋ ਜਿਹਾ ਹੈ। ",
        "hindiUni": "हुकमी होवनि आकार हुकमु न कहिआ जाई ॥",
        "spanish": "Por Su Voluntad los cuerpos son creados, Su Mandato no puede ser comprendido.",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 12,
        "baniID": 1,
        "gurmukhi": "hukmI hovin jIA hukim imlY vifAweI ]",
        "gurmukhiUni": "ਹੁਕਮੀ ਹੋਵਨਿ ਜੀਅ ਹੁਕਮਿ ਮਿਲੈ ਵਡਿਆਈ ॥",
        "english": "By His Command, souls come into being; by His Command, glory and greatness are obtained.",
        "punjabi": "r`b dy hukm Anuswr hI swry jIv jMm pYNdy hn Aqy hukm Anuswr hI (r`b dy dr ’qy) SoBw imldI hY[",
        "punjabiUni": "ਰੱਬ ਦੇ ਹੁਕਮ ਅਨੁਸਾਰ ਹੀ ਸਾਰੇ ਜੀਵ ਜੰਮ ਪੈਂਦੇ ਹਨ ਅਤੇ ਹੁਕਮ ਅਨੁਸਾਰ ਹੀ (ਰੱਬ ਦੇ ਦਰ ’ਤੇ) ਸ਼ੋਭਾ ਮਿਲਦੀ ਹੈ।",
        "hindiUni": "हुकमी होवनि जीअ हुकमि मिलै वडिआई ॥",
        "spanish": "Por Su Voluntad todas las Almas toman forma y por Su Voluntad la Grandeza es obtenida.",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 13,
        "baniID": 1,
        "gurmukhi": "hukmI auqmu nIcu hukim iliK duK suK pweIAih ]",
        "gurmukhiUni": "ਹੁਕਮੀ ਉਤਮੁ ਨੀਚੁ ਹੁਕਮਿ ਲਿਖਿ ਦੁਖ ਸੁਖ ਪਾਈਅਹਿ ॥",
        "english": "By His Command, some are high and some are low; by His Written Command, pain and pleasure are obtained.",
        "punjabi": "r`b dy hukm ivc koeI mnu`K cMgw (bx jWdw) hY, koeI BYVw[ aus dy hukm ivc hI (Awpxy kIqy hoey krmW dy) ilKy Anuswr du`K qy suK BogIdy hn[ ",
        "punjabiUni": "ਰੱਬ ਦੇ ਹੁਕਮ ਵਿਚ ਕੋਈ ਮਨੁੱਖ ਚੰਗਾ (ਬਣ ਜਾਂਦਾ) ਹੈ, ਕੋਈ ਭੈੜਾ। ਉਸ ਦੇ ਹੁਕਮ ਵਿਚ ਹੀ (ਆਪਣੇ ਕੀਤੇ ਹੋਏ ਕਰਮਾਂ ਦੇ) ਲਿਖੇ ਅਨੁਸਾਰ ਦੁੱਖ ਤੇ ਸੁਖ ਭੋਗੀਦੇ ਹਨ। ",
        "hindiUni": "हुकमी उतमु नीचु हुकमि लिखि दुख सुख पाईअहि ॥",
        "spanish": "Por Su Voluntad unos están elevados mientras otros andan en niveles bajos.Por Su Voluntad unos conocen una gran Dicha mientras otros sólo experimentan pena y tristeza.",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 14,
        "baniID": 1,
        "gurmukhi": "ieknw hukmI bKsIs ieik hukmI sdw BvweIAih ]",
        "gurmukhiUni": "ਇਕਨਾ ਹੁਕਮੀ ਬਖਸੀਸ ਇਕਿ ਹੁਕਮੀ ਸਦਾ ਭਵਾਈਅਹਿ ॥",
        "english": "Some, by His Command, are blessed and forgiven; others, by His Command, wander aimlessly forever.",
        "punjabi": "hukm ivc hI kdI mnu`KW au~qy (Akwl purK dy dr qoN) b^SS huMdI hY, Aqy aus dy hukm ivc hI keI mnu`K in`q jnm mrn dy gyV ivc BvweIdy hn[",
        "punjabiUni": "ਹੁਕਮ ਵਿਚ ਹੀ ਕਦੀ ਮਨੁੱਖਾਂ ਉੱਤੇ (ਅਕਾਲ ਪੁਰਖ ਦੇ ਦਰ ਤੋਂ) ਬਖ਼ਸ਼ਸ਼ ਹੁੰਦੀ ਹੈ, ਅਤੇ ਉਸ ਦੇ ਹੁਕਮ ਵਿਚ ਹੀ ਕਈ ਮਨੁੱਖ ਨਿੱਤ ਜਨਮ ਮਰਨ ਦੇ ਗੇੜ ਵਿਚ ਭਵਾਈਦੇ ਹਨ।",
        "hindiUni": "इकना हुकमी बखसीस इकि हुकमी सदा भवाईअहि ॥",
        "spanish": "Por la Voluntad de Dios algunas Almas son liberadas mientras otras son obligadas a vagar de vida en vida. ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 15,
        "baniID": 1,
        "gurmukhi": "hukmY AMdir sBu ko bwhir hukm n koie ]",
        "gurmukhiUni": "ਹੁਕਮੈ ਅੰਦਰਿ ਸਭੁ ਕੋ ਬਾਹਰਿ ਹੁਕਮ ਨ ਕੋਇ ॥",
        "english": "Everyone is subject to His Command; no one is beyond His Command.",
        "punjabi": "hryk jIv r`b dy hukm ivc hI hY, koeI jIv hukm qoN bwhr (Bwv, hukm qo AwkI) nhIN ho skdw[ ",
        "punjabiUni": "ਹਰੇਕ ਜੀਵ ਰੱਬ ਦੇ ਹੁਕਮ ਵਿਚ ਹੀ ਹੈ, ਕੋਈ ਜੀਵ ਹੁਕਮ ਤੋਂ ਬਾਹਰ (ਭਾਵ, ਹੁਕਮ ਤੋ ਆਕੀ) ਨਹੀਂ ਹੋ ਸਕਦਾ। ",
        "hindiUni": "हुकमै अंदरि सभु को बाहरि हुकम न कोइ ॥",
        "spanish": "Todos los seres viven bajo la Voluntad de Dios; ninguno vive fuera de ella.",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 16,
        "baniID": 1,
        "gurmukhi": "nwnk hukmY jy buJY q haumY khY n koie ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਹੁਕਮੈ ਜੇ ਬੁਝੈ ਤ ਹਉਮੈ ਕਹੈ ਨ ਕੋਇ ॥੨॥",
        "english": "O Nanak, one who understands His Command, does not speak in ego. ||2||",
        "punjabi": "hy nwnk ! jy koeI mnu`K Akwl purK dy hukm ƒ smJ ley qW iPr auh suAwrQ dIAW g`lW nhIN krdw (Bwv, iPr auh suAwrQI jIvn C`f dyNdw hY) [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! ਜੇ ਕੋਈ ਮਨੁੱਖ ਅਕਾਲ ਪੁਰਖ ਦੇ ਹੁਕਮ ਨੂੰ ਸਮਝ ਲਏ ਤਾਂ ਫਿਰ ਉਹ ਸੁਆਰਥ ਦੀਆਂ ਗੱਲਾਂ ਨਹੀਂ ਕਰਦਾ (ਭਾਵ, ਫਿਰ ਉਹ ਸੁਆਰਥੀ ਜੀਵਨ ਛੱਡ ਦੇਂਦਾ ਹੈ) ।੨।",
        "hindiUni": "नानक हुकमै जे बुझै त हउमै कहै न कोइ ॥२॥",
        "spanish": "Oh, dice Nanak, quien entiende Su Voluntad, no se aferra a su tonto orgullo. (2)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 17,
        "baniID": 1,
        "gurmukhi": "gwvY ko qwxu hovY iksY qwxu ]",
        "gurmukhiUni": "ਗਾਵੈ ਕੋ ਤਾਣੁ ਹੋਵੈ ਕਿਸੈ ਤਾਣੁ ॥",
        "english": "Some sing of His Power-who has that Power?",
        "punjabi": "ijs iksy mnu`K ƒ smrQw huMdI hY, auh r`b dy qwx ƒ gwauNdw hY[",
        "punjabiUni": "ਜਿਸ ਕਿਸੇ ਮਨੁੱਖ ਨੂੰ ਸਮਰਥਾ ਹੁੰਦੀ ਹੈ, ਉਹ ਰੱਬ ਦੇ ਤਾਣ ਨੂੰ ਗਾਉਂਦਾ ਹੈ।",
        "hindiUni": "गावै को ताणु होवै किसै ताणु ॥",
        "spanish": "¿Quién por sí mismo puede ser grande?",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 18,
        "baniID": 1,
        "gurmukhi": "gwvY ko dwiq jwxY nIswxu ]",
        "gurmukhiUni": "ਗਾਵੈ ਕੋ ਦਾਤਿ ਜਾਣੈ ਨੀਸਾਣੁ ॥",
        "english": "Some sing of His Gifts, and know His Sign and Insignia.",
        "punjabi": "koeI mnu`K aus dIAW dwqW ƒ hI gwauNdw hY, (ikauNik iehnW dwqW ƒ auh r`b dI rihmq dw) inSwn smJdw hY[",
        "punjabiUni": "ਕੋਈ ਮਨੁੱਖ ਉਸ ਦੀਆਂ ਦਾਤਾਂ ਨੂੰ ਹੀ ਗਾਉਂਦਾ ਹੈ, (ਕਿਉਂਕਿ ਇਹਨਾਂ ਦਾਤਾਂ ਨੂੰ ਉਹ ਰੱਬ ਦੀ ਰਹਿਮਤ ਦਾ) ਨਿਸ਼ਾਨ ਸਮਝਦਾ ਹੈ।",
        "hindiUni": "गावै को दाति जाणै नीसाणु ॥",
        "spanish": " ¿Quién tiene algo, a menos que venga de Él?",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 19,
        "baniID": 1,
        "gurmukhi": "gwvY ko gux vifAweIAw cwr ]",
        "gurmukhiUni": "ਗਾਵੈ ਕੋ ਗੁਣ ਵਡਿਆਈਆ ਚਾਰ ॥",
        "english": "Some sing of His Glorious Virtues, Greatness and Beauty.",
        "punjabi": "koeI mnu`K r`b dy sohxy gux qy sohxIAW vifAweIAW vrxn krdw hY[ ",
        "punjabiUni": "ਕੋਈ ਮਨੁੱਖ ਰੱਬ ਦੇ ਸੋਹਣੇ ਗੁਣ ਤੇ ਸੋਹਣੀਆਂ ਵਡਿਆਈਆਂ ਵਰਣਨ ਕਰਦਾ ਹੈ। ",
        "hindiUni": "गावै को गुण वडिआईआ चार ॥",
        "spanish": "¿Quién puede manifestar todas las facetas de Dios? y ¿quién puede brillar con todo su esplendor?",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 20,
        "baniID": 1,
        "gurmukhi": "gwvY ko ividAw ivKmu vIcwru ]",
        "gurmukhiUni": "ਗਾਵੈ ਕੋ ਵਿਦਿਆ ਵਿਖਮੁ ਵੀਚਾਰੁ ॥",
        "english": "Some sing of knowledge obtained of Him, through difficult philosophical studies.",
        "punjabi": "koeI mnu`K iv~idAw dy bl nwl Akwl purK dy kTn igAwn ƒ gwauNdw hY [",
        "punjabiUni": "ਕੋਈ ਮਨੁੱਖ ਵਿੱਦਿਆ ਦੇ ਬਲ ਨਾਲ ਅਕਾਲ ਪੁਰਖ ਦੇ ਕਠਨ ਗਿਆਨ ਨੂੰ ਗਾਉਂਦਾ ਹੈ ।",
        "hindiUni": "गावै को विदिआ विखमु वीचारु ॥",
        "spanish": "¿Quién puede manifestar todas las facetas de Dios? y ¿quién puede brillar con todo su esplendor?",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 21,
        "baniID": 1,
        "gurmukhi": "gwvY ko swij kry qnu Kyh ]",
        "gurmukhiUni": "ਗਾਵੈ ਕੋ ਸਾਜਿ ਕਰੇ ਤਨੁ ਖੇਹ ॥",
        "english": "Some sing that He fashions the body, and then again reduces it to dust.",
        "punjabi": "koeI mnu`K ieauN gwauNdw hY, ‘Akwl purK srIr ƒ bxw ky (iPr) suAwh kr dyNdw hY’[ ",
        "punjabiUni": "ਕੋਈ ਮਨੁੱਖ ਇਉਂ ਗਾਉਂਦਾ ਹੈ, ‘ਅਕਾਲ ਪੁਰਖ ਸਰੀਰ ਨੂੰ ਬਣਾ ਕੇ (ਫਿਰ) ਸੁਆਹ ਕਰ ਦੇਂਦਾ ਹੈ’। ",
        "hindiUni": "गावै को साजि करे तनु खेह ॥",
        "spanish": "Muchos son los que cantan las Alabanzas y las Perfecciones del Señor, pero nadie puede acabar de contarlas todas. ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 22,
        "baniID": 1,
        "gurmukhi": "gwvY ko jIA lY iPir dyh ]",
        "gurmukhiUni": "ਗਾਵੈ ਕੋ ਜੀਅ ਲੈ ਫਿਰਿ ਦੇਹ ॥",
        "english": "Some sing that He takes life away, and then again restores it.",
        "punjabi": "koeI ieauN gwauNdw hY, ‘hrI (srIrW ivcoN) ijMdW k`F ky iPr (dUjy srIrW ivc) pw dyNdw hY’[",
        "punjabiUni": "ਕੋਈ ਇਉਂ ਗਾਉਂਦਾ ਹੈ, ‘ਹਰੀ (ਸਰੀਰਾਂ ਵਿਚੋਂ) ਜਿੰਦਾਂ ਕੱਢ ਕੇ ਫਿਰ (ਦੂਜੇ ਸਰੀਰਾਂ ਵਿਚ) ਪਾ ਦੇਂਦਾ ਹੈ’।",
        "hindiUni": "गावै को जीअ लै फिरि देह ॥",
        "spanish": "Algunos cantan que Él crea la vida, otros cantan que es Él quien la toma de regreso.",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 23,
        "baniID": 1,
        "gurmukhi": "gwvY ko jwpY idsY dUir ]",
        "gurmukhiUni": "ਗਾਵੈ ਕੋ ਜਾਪੈ ਦਿਸੈ ਦੂਰਿ ॥",
        "english": "Some sing that He seems so very far away.",
        "punjabi": "koeI mnu`K AwKdw hY, ‘Akwl purK dUr jwpdw hY, dUr id`sdw hY’;",
        "punjabiUni": "ਕੋਈ ਮਨੁੱਖ ਆਖਦਾ ਹੈ, ‘ਅਕਾਲ ਪੁਰਖ ਦੂਰ ਜਾਪਦਾ ਹੈ, ਦੂਰ ਦਿੱਸਦਾ ਹੈ’;",
        "hindiUni": "गावै को जापै दिसै दूरि ॥",
        "spanish": "Algunos dicen que Él está muy lejos; ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 24,
        "baniID": 1,
        "gurmukhi": "gwvY ko vyKY hwdrw hdUir ]",
        "gurmukhiUni": "ਗਾਵੈ ਕੋ ਵੇਖੈ ਹਾਦਰਾ ਹਦੂਰਿ ॥",
        "english": "Some sing that He watches over us, face to face, ever-present.",
        "punjabi": "pr koeI AwKdw hY, ‘(nhIN, nyVy hY), sB QweIN hwzr hY, sB ƒ vyK irhw hY’[",
        "punjabiUni": "ਪਰ ਕੋਈ ਆਖਦਾ ਹੈ, ‘(ਨਹੀਂ, ਨੇੜੇ ਹੈ), ਸਭ ਥਾਈਂ ਹਾਜ਼ਰ ਹੈ, ਸਭ ਨੂੰ ਵੇਖ ਰਿਹਾ ਹੈ’।",
        "hindiUni": "गावै को वेखै हादरा हदूरि ॥",
        "spanish": "otros dicen que Él está ahí si lo llamas.",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 25,
        "baniID": 1,
        "gurmukhi": "kQnw kQI n AwvY qoit ]",
        "gurmukhiUni": "ਕਥਨਾ ਕਥੀ ਨ ਆਵੈ ਤੋਟਿ ॥",
        "english": "There is no shortage of those who preach and teach.",
        "punjabi": "pr hukm dy vrxn krn dI qot nhIN Aw skI [",
        "punjabiUni": "ਪਰ ਹੁਕਮ ਦੇ ਵਰਣਨ ਕਰਨ ਦੀ ਤੋਟ ਨਹੀਂ ਆ ਸਕੀ ।",
        "hindiUni": "कथना कथी न आवै तोटि ॥",
        "spanish": "Incontables son los que meditan en los Discursos del Señor; ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 26,
        "baniID": 1,
        "gurmukhi": "kiQ kiQ kQI kotI koit koit ]",
        "gurmukhiUni": "ਕਥਿ ਕਥਿ ਕਥੀ ਕੋਟੀ ਕੋਟਿ ਕੋਟਿ ॥",
        "english": "Millions upon millions offer millions of sermons and stories.",
        "punjabi": "kRoVW hI jIvW ny byAMq vwrI (Akwl purK dy hukm dw) vrxn kIqw hY[",
        "punjabiUni": "ਕ੍ਰੋੜਾਂ ਹੀ ਜੀਵਾਂ ਨੇ ਬੇਅੰਤ ਵਾਰੀ (ਅਕਾਲ ਪੁਰਖ ਦੇ ਹੁਕਮ ਦਾ) ਵਰਣਨ ਕੀਤਾ ਹੈ।",
        "hindiUni": "कथि कथि कथी कोटी कोटि कोटि ॥",
        "spanish": "millones son los que dan un sinfín de descripciones de Él.",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 27,
        "baniID": 1,
        "gurmukhi": "dydw dy lYdy Qik pwih ]",
        "gurmukhiUni": "ਦੇਦਾ ਦੇ ਲੈਦੇ ਥਕਿ ਪਾਹਿ ॥",
        "english": "The Great Giver keeps on giving, while those who receive grow weary of receiving.",
        "punjabi": "dwqwr Akwl purK (sB jIAW ƒ irzk) dy irhw hY, pr jIv lY lY ky Q`k pYNdy hn[ ",
        "punjabiUni": "ਦਾਤਾਰ ਅਕਾਲ ਪੁਰਖ (ਸਭ ਜੀਆਂ ਨੂੰ ਰਿਜ਼ਕ) ਦੇ ਰਿਹਾ ਹੈ, ਪਰ ਜੀਵ ਲੈ ਲੈ ਕੇ ਥੱਕ ਪੈਂਦੇ ਹਨ। ",
        "hindiUni": "देदा दे लैदे थकि पाहि ॥",
        "spanish": "El Gran Dador incansablemente da más y más, mientras los que reciben se cansan de recibir.",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 28,
        "baniID": 1,
        "gurmukhi": "jugw jugMqir KwhI Kwih ]",
        "gurmukhiUni": "ਜੁਗਾ ਜੁਗੰਤਰਿ ਖਾਹੀ ਖਾਹਿ ॥",
        "english": "Throughout the ages, consumers consume.",
        "punjabi": "(sB jIv) sdw qoN hI (r`b dy id`qy pdwrQ) KWdy cly Aw rhy hn[",
        "punjabiUni": "(ਸਭ ਜੀਵ) ਸਦਾ ਤੋਂ ਹੀ (ਰੱਬ ਦੇ ਦਿੱਤੇ ਪਦਾਰਥ) ਖਾਂਦੇ ਚਲੇ ਆ ਰਹੇ ਹਨ।",
        "hindiUni": "जुगा जुगंतरि खाही खाहि ॥",
        "spanish": "Por generaciones los consumidores consumen, ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 29,
        "baniID": 1,
        "gurmukhi": "hukmI hukmu clwey rwhu ]",
        "gurmukhiUni": "ਹੁਕਮੀ ਹੁਕਮੁ ਚਲਾਏ ਰਾਹੁ ॥",
        "english": "The Commander, by His Command, leads us to walk on the Path.",
        "punjabi": "hukm vwly r`b dw hukm hI (sMswr dI kwr vwlw) rsqw clw irhw hY [ ",
        "punjabiUni": "ਹੁਕਮ ਵਾਲੇ ਰੱਬ ਦਾ ਹੁਕਮ ਹੀ (ਸੰਸਾਰ ਦੀ ਕਾਰ ਵਾਲਾ) ਰਸਤਾ ਚਲਾ ਰਿਹਾ ਹੈ । ",
        "hindiUni": "हुकमी हुकमु चलाए राहु ॥",
        "spanish": "Vivimos gracias a Su Bondad, época tras época, cuando por fin, también por el Mandato de Dios, caminamos enfocados hacia Él. ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 30,
        "baniID": 1,
        "gurmukhi": "nwnk ivgsY vyprvwhu ]3]",
        "gurmukhiUni": "ਨਾਨਕ ਵਿਗਸੈ ਵੇਪਰਵਾਹੁ ॥੩॥",
        "english": "O Nanak, He blossoms forth, Carefree and Untroubled. ||3||",
        "punjabi": "hy nwnk ! auh inrMkwr sdw vyprvwh hY qy prsMn hY ]3]",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! ਉਹ ਨਿਰੰਕਾਰ ਸਦਾ ਵੇਪਰਵਾਹ ਹੈ ਤੇ ਪਰਸੰਨ ਹੈ ॥੩॥",
        "hindiUni": "नानक विगसै वेपरवाहु ॥३॥",
        "spanish": "Oh, dice Nanak, el Maestro está disfrutando sin preocupación. (3)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 31,
        "baniID": 1,
        "gurmukhi": "swcw swihbu swcu nwie BwiKAw Bwau Apwru ]",
        "gurmukhiUni": "ਸਾਚਾ ਸਾਹਿਬੁ ਸਾਚੁ ਨਾਇ ਭਾਖਿਆ ਭਾਉ ਅਪਾਰੁ ॥",
        "english": "True is the Master, True is His Name-speak it with infinite love.",
        "punjabi": "Akwl purK sdw-iQr rihx vwlw hI hY, aus dw nIXm BI sdw At`l hY[ aus dI bolI pRym hY Aqy auh Awp Akwl purK byAMq hY[ ",
        "punjabiUni": "ਅਕਾਲ ਪੁਰਖ ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲਾ ਹੀ ਹੈ, ਉਸ ਦਾ ਨੀਯਮ ਭੀ ਸਦਾ ਅਟੱਲ ਹੈ। ਉਸ ਦੀ ਬੋਲੀ ਪ੍ਰੇਮ ਹੈ ਅਤੇ ਉਹ ਆਪ ਅਕਾਲ ਪੁਰਖ ਬੇਅੰਤ ਹੈ। ",
        "hindiUni": "साचा साहिबु साचु नाइ भाखिआ भाउ अपारु ॥",
        "spanish": "El Señor es Verdad y Verdad es Su Nombre; las criaturas repiten Su Nombre con Amor infinito.",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 32,
        "baniID": 1,
        "gurmukhi": "AwKih mMgih dyih dyih dwiq kry dwqwru ]",
        "gurmukhiUni": "ਆਖਹਿ ਮੰਗਹਿ ਦੇਹਿ ਦੇਹਿ ਦਾਤਿ ਕਰੇ ਦਾਤਾਰੁ ॥",
        "english": "People beg and pray, \"\"Give to us, give to us\"\", and the Great Giver gives His Gifts.",
        "punjabi": "AsI jIv aus pwsoN dwqW mMgdy hW qy AwKdy hW,‘(hy hrI ! swnUµ `dwqW) dyh’[ auh dwqwr b^SSW krdw hY[",
        "punjabiUni": "ਅਸੀ ਜੀਵ ਉਸ ਪਾਸੋਂ ਦਾਤਾਂ ਮੰਗਦੇ ਹਾਂ ਤੇ ਆਖਦੇ ਹਾਂ,‘(ਹੇ ਹਰੀ ! ਸਾਨੂੰ ੱਦਾਤਾਂ) ਦੇਹ’। ਉਹ ਦਾਤਾਰ ਬਖ਼ਸ਼ਸ਼ਾਂ ਕਰਦਾ ਹੈ।",
        "hindiUni": "आखहि मंगहि देहि देहि दाति करे दातारु ॥",
        "spanish": "Pedimos continuamente, danos más, oh Dios, danos más, y Dios generosamente da sin cesar.",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 33,
        "baniID": 1,
        "gurmukhi": "Pyir ik AgY rKIAY ijqu idsY drbwru ]",
        "gurmukhiUni": "ਫੇਰਿ ਕਿ ਅਗੈ ਰਖੀਐ ਜਿਤੁ ਦਿਸੈ ਦਰਬਾਰੁ ॥",
        "english": "So what offering can we place before Him, by which we might see the Darbaar of His Court?",
        "punjabi": "iPr AsI ikhVI Bytw aus Akwl purK dy A`gy r`KIey, ijs dy sdky swƒ aus dw drbwr id`s pey ? ",
        "punjabiUni": "ਫਿਰ ਅਸੀ ਕਿਹੜੀ ਭੇਟਾ ਉਸ ਅਕਾਲ ਪੁਰਖ ਦੇ ਅੱਗੇ ਰੱਖੀਏ, ਜਿਸ ਦੇ ਸਦਕੇ ਸਾਨੂੰ ਉਸ ਦਾ ਦਰਬਾਰ ਦਿੱਸ ਪਏ ? ",
        "hindiUni": "फेरि कि अगै रखीऐ जितु दिसै दरबारु ॥",
        "spanish": "¿Qué podemos ofrecerle para ver Su Reino? ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 34,
        "baniID": 1,
        "gurmukhi": "muhO ik bolxu bolIAY ijqu suix Dry ipAwru ]",
        "gurmukhiUni": "ਮੁਹੌ ਕਿ ਬੋਲਣੁ ਬੋਲੀਐ ਜਿਤੁ ਸੁਣਿ ਧਰੇ ਪਿਆਰੁ ॥",
        "english": "What words can we speak to evoke His Love?",
        "punjabi": "AsI mUMhoN ikhVw bcn bolIey (Bwv, ikho ijhI Ardws krIey) ijs ƒ sux ky auh hrI (swƒ) ipAwr kry [",
        "punjabiUni": "ਅਸੀ ਮੂੰਹੋਂ ਕਿਹੜਾ ਬਚਨ ਬੋਲੀਏ (ਭਾਵ, ਕਿਹੋ ਜਿਹੀ ਅਰਦਾਸ ਕਰੀਏ) ਜਿਸ ਨੂੰ ਸੁਣ ਕੇ ਉਹ ਹਰੀ (ਸਾਨੂੰ) ਪਿਆਰ ਕਰੇ ।",
        "hindiUni": "मुहौ कि बोलणु बोलीऐ जितु सुणि धरे पिआरु ॥",
        "spanish": "¿Qué palabras puede uno pronunciar para ganar Su Amor? ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 35,
        "baniID": 1,
        "gurmukhi": "AMimRq vylw scu nwau vifAweI vIcwru ]",
        "gurmukhiUni": "ਅੰਮ੍ਰਿਤ ਵੇਲਾ ਸਚੁ ਨਾਉ ਵਡਿਆਈ ਵੀਚਾਰੁ ॥",
        "english": "In the Amrit Vaylaa, the ambrosial hours before dawn, chant the True Name, and contemplate His Glorious Greatness.",
        "punjabi": "pUrn iKVwau dw smW hovy (Bwv, pRBwq vylw hovy), nwm (ismrIey) qy aus dIAW vifAweIAW dI ivcwr krIey [",
        "punjabiUni": "ਪੂਰਨ ਖਿੜਾਉ ਦਾ ਸਮਾਂ ਹੋਵੇ (ਭਾਵ, ਪ੍ਰਭਾਤ ਵੇਲਾ ਹੋਵੇ), ਨਾਮ (ਸਿਮਰੀਏ) ਤੇ ਉਸ ਦੀਆਂ ਵਡਿਆਈਆਂ ਦੀ ਵਿਚਾਰ ਕਰੀਏ ।",
        "hindiUni": "अंमृत वेला सचु नाउ वडिआई वीचारु ॥",
        "spanish": "En el Amrit Vela, las horas fragantes del amanecer, medita en El Nombre y en la Grandeza de Dios.",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 36,
        "baniID": 1,
        "gurmukhi": "krmI AwvY kpVw ndrI moKu duAwru ]",
        "gurmukhiUni": "ਕਰਮੀ ਆਵੈ ਕਪੜਾ ਨਦਰੀ ਮੋਖੁ ਦੁਆਰੁ ॥",
        "english": "By the karma of past actions, the robe of this physical body is obtained. By His Grace, the Gate of Liberation is found.",
        "punjabi": "pRØBU dI imhr nwl ‘isPiq’-rUp ptolw imldw hY, aus dI ikRpw-idRStI nwl ‘kUV dI pwil’ qoN ^lwsI huMdI hY qy r`b dw dr pRwpq ho jWdw hY[",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੀ ਮਿਹਰ ਨਾਲ ‘ਸਿਫਤਿ’-ਰੂਪ ਪਟੋਲਾ ਮਿਲਦਾ ਹੈ, ਉਸ ਦੀ ਕ੍ਰਿਪਾ-ਦ੍ਰਿਸ਼ਟੀ ਨਾਲ ‘ਕੂੜ ਦੀ ਪਾਲਿ’ ਤੋਂ ਖ਼ਲਾਸੀ ਹੁੰਦੀ ਹੈ ਤੇ ਰੱਬ ਦਾ ਦਰ ਪ੍ਰਾਪਤ ਹੋ ਜਾਂਦਾ ਹੈ।",
        "hindiUni": "करमी आवै कपड़ा नदरी मोखु दुआरु ॥",
        "spanish": "Por el Karma de las acciones pasadas hemos llegado a tener este bello nacimiento humano; pero es solamente por Su Gracia que obtendremos la Salvación.",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 37,
        "baniID": 1,
        "gurmukhi": "nwnk eyvY jwxIAY sBu Awpy sicAwru ]4]",
        "gurmukhiUni": "ਨਾਨਕ ਏਵੈ ਜਾਣੀਐ ਸਭੁ ਆਪੇ ਸਚਿਆਰੁ ॥੪॥",
        "english": "O Nanak, know this well: the True One Himself is All. ||4||",
        "punjabi": "hy nwnk ! ies qrHW ieh smJ Aw jWdI hY ik auh hoNd dw mwlk Akwl purK sB QweIN BrpUr hY [4[",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! ਇਸ ਤਰ੍ਹਾਂ ਇਹ ਸਮਝ ਆ ਜਾਂਦੀ ਹੈ ਕਿ ਉਹ ਹੋਂਦ ਦਾ ਮਾਲਕ ਅਕਾਲ ਪੁਰਖ ਸਭ ਥਾਈਂ ਭਰਪੂਰ ਹੈ ।੪।",
        "hindiUni": "नानक एवै जाणीऐ सभु आपे सचिआरु ॥४॥",
        "spanish": "Sólo hace falta saber, oh, dice Nanak, que Dios, por ser la Verdad, es Todo en todo. (4)",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 38,
        "baniID": 1,
        "gurmukhi": "QwipAw n jwie kIqw n hoie ]",
        "gurmukhiUni": "ਥਾਪਿਆ ਨ ਜਾਇ ਕੀਤਾ ਨ ਹੋਇ ॥",
        "english": "He cannot be established, He cannot be created.",
        "punjabi": "nw auh pYdw kIqw jw skdw hY Aqy nw hI swfw bxwieAw bxdw hY[",
        "punjabiUni": "ਨਾ ਉਹ ਪੈਦਾ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ ਅਤੇ ਨਾ ਹੀ ਸਾਡਾ ਬਣਾਇਆ ਬਣਦਾ ਹੈ।",
        "hindiUni": "थापिआ न जाइ कीता न होइ ॥",
        "spanish": "Dios no puede ser definido, no puede ser creado; ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 39,
        "baniID": 1,
        "gurmukhi": "Awpy Awip inrMjnu soie ]",
        "gurmukhiUni": "ਆਪੇ ਆਪਿ ਨਿਰੰਜਨੁ ਸੋਇ ॥",
        "english": "He Himself is Immaculate and Pure.",
        "punjabi": "auh Akwl purK mwieAw dy prBwv qoN pry hY (ikauNik) auh inrol Awp hI Awp hY[",
        "punjabiUni": "ਉਹ ਅਕਾਲ ਪੁਰਖ ਮਾਇਆ ਦੇ ਪਰਭਾਵ ਤੋਂ ਪਰੇ ਹੈ (ਕਿਉਂਕਿ) ਉਹ ਨਿਰੋਲ ਆਪ ਹੀ ਆਪ ਹੈ।",
        "hindiUni": "आपे आपि निरंजनु सोइ ॥",
        "spanish": "Él en Sí Mismo es Inmaculado y Puro",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 40,
        "baniID": 1,
        "gurmukhi": "ijin syivAw iqin pwieAw mwnu ]",
        "gurmukhiUni": "ਜਿਨਿ ਸੇਵਿਆ ਤਿਨਿ ਪਾਇਆ ਮਾਨੁ ॥",
        "english": "Those who serve Him are honored.",
        "punjabi": "mnu`K ny aus Akwl purK ƒ ismirAw hY, aus ny hI vifAweI pw leI hY[ ",
        "punjabiUni": "ਮਨੁੱਖ ਨੇ ਉਸ ਅਕਾਲ ਪੁਰਖ ਨੂੰ ਸਿਮਰਿਆ ਹੈ, ਉਸ ਨੇ ਹੀ ਵਡਿਆਈ ਪਾ ਲਈ ਹੈ। ",
        "hindiUni": "जिनि सेविआ तिनि पाइआ मानु ॥",
        "spanish": "Los que Lo sirven son honrados",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 41,
        "baniID": 1,
        "gurmukhi": "nwnk gwvIAY guxI inDwnu ]",
        "gurmukhiUni": "ਨਾਨਕ ਗਾਵੀਐ ਗੁਣੀ ਨਿਧਾਨੁ ॥",
        "english": "O Nanak, sing of the Lord, the Treasure of Excellence.",
        "punjabi": "hy nwnk ! (AwE) AsIN BI aus guxW dy ^zwny hrI dI is&iq-swlwh krIey[",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! (ਆਓ) ਅਸੀਂ ਭੀ ਉਸ ਗੁਣਾਂ ਦੇ ਖ਼ਜ਼ਾਨੇ ਹਰੀ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰੀਏ।",
        "hindiUni": "नानक गावीऐ गुणी निधानु ॥",
        "spanish": "Oh, dice Nanak, canta las Misericordias y las Virtudes del Señor, Tesoro  de Excelencias",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 42,
        "baniID": 1,
        "gurmukhi": "gwvIAY suxIAY min rKIAY Bwau ]",
        "gurmukhiUni": "ਗਾਵੀਐ ਸੁਣੀਐ ਮਨਿ ਰਖੀਐ ਭਾਉ ॥",
        "english": "Sing, and listen, and let your mind be filled with love.",
        "punjabi": "(AwE, Akwl purK dy gux) gwvIey qy suxIey Aqy Awpxy mn ivc ausdw pRym itkweIey[",
        "punjabiUni": "(ਆਓ, ਅਕਾਲ ਪੁਰਖ ਦੇ ਗੁਣ) ਗਾਵੀਏ ਤੇ ਸੁਣੀਏ ਅਤੇ ਆਪਣੇ ਮਨ ਵਿਚ ਉਸਦਾ ਪ੍ਰੇਮ ਟਿਕਾਈਏ।",
        "hindiUni": "गावीऐ सुणीऐ मनि रखीऐ भाउ ॥",
        "spanish": "y guarda la Reverencia Amorosa hacia Él en tu corazón.",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 43,
        "baniID": 1,
        "gurmukhi": "duKu prhir suKu Gir lY jwie ]",
        "gurmukhiUni": "ਦੁਖੁ ਪਰਹਰਿ ਸੁਖੁ ਘਰਿ ਲੈ ਜਾਇ ॥",
        "english": "Your pain shall be sent far away, and peace shall come to your home.",
        "punjabi": "(jo mnu`K ieh Awhr krdw hY, auh) Awpxw du`K dUr krky su`K ƒ ihrdy ivc vsw lYNdw hY[",
        "punjabiUni": "(ਜੋ ਮਨੁੱਖ ਇਹ ਆਹਰ ਕਰਦਾ ਹੈ, ਉਹ) ਆਪਣਾ ਦੁੱਖ ਦੂਰ ਕਰਕੇ ਸੁੱਖ ਨੂੰ ਹਿਰਦੇ ਵਿਚ ਵਸਾ ਲੈਂਦਾ ਹੈ।",
        "hindiUni": "दुखु परहरि सुखु घरि लै जाइ ॥",
        "spanish": "Así vendrá el alivio de la pena, y la Paz florecerá en tu interior.",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 44,
        "baniID": 1,
        "gurmukhi": "gurmuiK nwdM gurmuiK vydM gurmuiK rihAw smweI ]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਨਾਦੰ ਗੁਰਮੁਖਿ ਵੇਦੰ ਗੁਰਮੁਖਿ ਰਹਿਆ ਸਮਾਈ ॥",
        "english": "The Guru's Word is the Sound-current of the Naad; the Guru's Word is the Wisdom of the Vedas; the Guru's Word is all-pervading.",
        "punjabi": " nwm qy igAwn gurU dI rwhIN (pRwpq huMdw hY)[ gurU dI rwhIN hI (ieh prqIq AwauNdI hY ik) auh hrI sB QweIN ivAwpk hY[",
        "punjabiUni": " ਨਾਮ ਤੇ ਗਿਆਨ ਗੁਰੂ ਦੀ ਰਾਹੀਂ (ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ)। ਗੁਰੂ ਦੀ ਰਾਹੀਂ ਹੀ (ਇਹ ਪਰਤੀਤ ਆਉਂਦੀ ਹੈ ਕਿ) ਉਹ ਹਰੀ ਸਭ ਥਾਈਂ ਵਿਆਪਕ ਹੈ।",
        "hindiUni": "गुरमुखि नादं गुरमुखि वेदं गुरमुखि रहिआ समाई ॥",
        "spanish": "Palabra del Guru es la Corriente de Sonido del Naad. En él es encontrada la sabiduría de los Vedas y la Palabra del Guru prevalece a través de él. ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 45,
        "baniID": 1,
        "gurmukhi": "guru eIsru guru gorKu brmw guru pwrbqI mweI ]",
        "gurmukhiUni": "ਗੁਰੁ ਈਸਰੁ ਗੁਰੁ ਗੋਰਖੁ ਬਰਮਾ ਗੁਰੁ ਪਾਰਬਤੀ ਮਾਈ ॥",
        "english": "The Guru is Shiva, the Guru is Vishnu and Brahma; the Guru is Paarvati and Lakhshmi.",
        "punjabi": "gurU hI (swfy leI) iSv hY, gurU hI (swfy leI) gorK qy bRhmw hY Aqy gurU hI (swfy leI) mweI pwrbqI hY[",
        "punjabiUni": "ਗੁਰੂ ਹੀ (ਸਾਡੇ ਲਈ) ਸ਼ਿਵ ਹੈ, ਗੁਰੂ ਹੀ (ਸਾਡੇ ਲਈ) ਗੋਰਖ ਤੇ ਬ੍ਰਹਮਾ ਹੈ ਅਤੇ ਗੁਰੂ ਹੀ (ਸਾਡੇ ਲਈ) ਮਾਈ ਪਾਰਬਤੀ ਹੈ।",
        "hindiUni": "गुरु ईसरु गुरु गोरखु बरमा गुरु पारबती माई ॥",
        "spanish": "Palabra del Guru es la Corriente de Sonido del Naad. En él es encontrada la sabiduría de los Vedas y la Palabra del Guru prevalece a través de él.",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 46,
        "baniID": 1,
        "gurmukhi": "jy hau jwxw AwKw nwhI khxw kQnu n jweI ]",
        "gurmukhiUni": "ਜੇ ਹਉ ਜਾਣਾ ਆਖਾ ਨਾਹੀ ਕਹਣਾ ਕਥਨੁ ਨ ਜਾਈ ॥",
        "english": "Even knowing God, I cannot describe Him; He cannot be described in words.",
        "punjabi": "auNJ (ies Akwl purK dy hukm ƒ) jy mYN smJ, (BI) lvW, (qW BI) aus dw vrxn nhIN kr skdw[ (Akwl purK dy hukm dw) kQn nhIN kIqw jw skdw[ ",
        "punjabiUni": "ਉਂਝ (ਇਸ ਅਕਾਲ ਪੁਰਖ ਦੇ ਹੁਕਮ ਨੂੰ) ਜੇ ਮੈਂ ਸਮਝ, (ਭੀ) ਲਵਾਂ, (ਤਾਂ ਭੀ) ਉਸ ਦਾ ਵਰਣਨ ਨਹੀਂ ਕਰ ਸਕਦਾ। (ਅਕਾਲ ਪੁਰਖ ਦੇ ਹੁਕਮ ਦਾ) ਕਥਨ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ। ",
        "hindiUni": "जे हउ जाणा आखा नाही कहणा कथनु न जाई ॥",
        "spanish": "¡No hay palabras para describir el Estado de aquél que realiza la Conciencia de Dios! ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 47,
        "baniID": 1,
        "gurmukhi": "gurw iek dyih buJweI ]",
        "gurmukhiUni": "ਗੁਰਾ ਇਕ ਦੇਹਿ ਬੁਝਾਈ ॥",
        "english": "The Guru has given me this one understanding:",
        "punjabi": "hy siqgurU ! (qyry A`gy Ardws hY ik) mYƒ iek smJ dyh [",
        "punjabiUni": "ਹੇ ਸਤਿਗੁਰੂ ! (ਤੇਰੇ ਅੱਗੇ ਅਰਦਾਸ ਹੈ ਕਿ) ਮੈਨੂੰ ਇਕ ਸਮਝ ਦੇਹ ।",
        "hindiUni": "गुरा इक देहि बुझाई ॥",
        "spanish": "El Guru me ha enseñado esto, ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 48,
        "baniID": 1,
        "gurmukhi": "sBnw jIAw kw ieku dwqw so mY ivsir n jweI ]5]",
        "gurmukhiUni": "ਸਭਨਾ ਜੀਆ ਕਾ ਇਕੁ ਦਾਤਾ ਸੋ ਮੈ ਵਿਸਰਿ ਨ ਜਾਈ ॥੫॥",
        "english": "there is only the One, the Giver of all souls. May I never forget Him! ||5||",
        "punjabi": "ijhVw sBnW jIvW ƒ dwqW dyx vwlw iek r`b hY, mYN aus ƒ Bulw nw idAW [5[",
        "punjabiUni": "ਜਿਹੜਾ ਸਭਨਾਂ ਜੀਵਾਂ ਨੂੰ ਦਾਤਾਂ ਦੇਣ ਵਾਲਾ ਇਕ ਰੱਬ ਹੈ, ਮੈਂ ਉਸ ਨੂੰ ਭੁਲਾ ਨਾ ਦਿਆਂ ।੫।",
        "hindiUni": "सभना जीआ का इकु दाता सो मै विसरि न जाई ॥५॥",
        "spanish": "hay sólo un Dios Dador de todas las Almas. ¡Que nunca lo olvide a Él! (5)",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 49,
        "baniID": 1,
        "gurmukhi": "qIriQ nwvw jy iqsu Bwvw ivxu Bwxy ik nwie krI ]",
        "gurmukhiUni": "ਤੀਰਥਿ ਨਾਵਾ ਜੇ ਤਿਸੁ ਭਾਵਾ ਵਿਣੁ ਭਾਣੇ ਕਿ ਨਾਇ ਕਰੀ ॥",
        "english": "If I am pleasing to Him, then that is my pilgrimage and cleansing bath. Without pleasing Him, what good are ritual cleansings?",
        "punjabi": "mYN qIrQ au~qy jw ky qd ieSnwn krW jy ieauN krn nwl aus prmwqmw ƒ ^uS kr skW, pr jy ies qrHW prmwqmw ^uS nhIN huMdw, qW mYN (qIrQ au~qy) ieSnwn krky kIh K`tWgw ? ",
        "punjabiUni": "ਮੈਂ ਤੀਰਥ ਉੱਤੇ ਜਾ ਕੇ ਤਦ ਇਸ਼ਨਾਨ ਕਰਾਂ ਜੇ ਇਉਂ ਕਰਨ ਨਾਲ ਉਸ ਪਰਮਾਤਮਾ ਨੂੰ ਖ਼ੁਸ਼ ਕਰ ਸਕਾਂ, ਪਰ ਜੇ ਇਸ ਤਰ੍ਹਾਂ ਪਰਮਾਤਮਾ ਖ਼ੁਸ਼ ਨਹੀਂ ਹੁੰਦਾ, ਤਾਂ ਮੈਂ (ਤੀਰਥ ਉੱਤੇ) ਇਸ਼ਨਾਨ ਕਰਕੇ ਕੀਹ ਖੱਟਾਂਗਾ ? ",
        "hindiUni": "तीरथि नावा जे तिसु भावा विणु भाणे कि नाइ करी ॥",
        "spanish": "Si complaciera al Señor, ese sería mi baño de peregrinaje. Sin complacerlo, ¿de qué valen todos los baños en los lugares Santos?",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 50,
        "baniID": 1,
        "gurmukhi": "jyqI isriT aupweI vyKw ivxu krmw ik imlY leI ]",
        "gurmukhiUni": "ਜੇਤੀ ਸਿਰਠਿ ਉਪਾਈ ਵੇਖਾ ਵਿਣੁ ਕਰਮਾ ਕਿ ਮਿਲੈ ਲਈ ॥",
        "english": "I gaze upon all the created beings: without the karma of good actions, what are they given to receive?",
        "punjabi": "Akwl purK dI pYdw kIqI hoeI ijqnI BI dunIAw mYN vyKdw hW, (ies iv`c) prmwqmw dI ikrpw qoN ibnw iksy ƒ kuJ nhIN imldw, koeI kuJ nhIN lY skdw[",
        "punjabiUni": "ਅਕਾਲ ਪੁਰਖ ਦੀ ਪੈਦਾ ਕੀਤੀ ਹੋਈ ਜਿਤਨੀ ਭੀ ਦੁਨੀਆ ਮੈਂ ਵੇਖਦਾ ਹਾਂ, (ਇਸ ਵਿੱਚ) ਪਰਮਾਤਮਾ ਦੀ ਕਿਰਪਾ ਤੋਂ ਬਿਨਾ ਕਿਸੇ ਨੂੰ ਕੁਝ ਨਹੀਂ ਮਿਲਦਾ, ਕੋਈ ਕੁਝ ਨਹੀਂ ਲੈ ਸਕਦਾ।",
        "hindiUni": "जेती सिरठि उपाई वेखा विणु करमा कि मिलै लई ॥",
        "spanish": "Su creación la veo esparcida a mi derredor; nada existe fuera de ella.",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 51,
        "baniID": 1,
        "gurmukhi": "miq ivic rqn jvwhr mwixk jy iek gur kI isK suxI ]",
        "gurmukhiUni": "ਮਤਿ ਵਿਚਿ ਰਤਨ ਜਵਾਹਰ ਮਾਣਿਕ ਜੇ ਇਕ ਗੁਰ ਕੀ ਸਿਖ ਸੁਣੀ ॥",
        "english": "Within the mind are gems, jewels and rubies, if you listen to the Guru's Teachings, even once.",
        "punjabi": "jy siqgurU dI iek is`iKAw sux leI jwey, qW mn`uK dI bu`D dy AMdr rqn, jvwhr qy mOqI (aupj pYNdy hn, Bwv, prmwqmw dy gux pYdw ho jWdy hn) [",
        "punjabiUni": "ਜੇ ਸਤਿਗੁਰੂ ਦੀ ਇਕ ਸਿੱਖਿਆ ਸੁਣ ਲਈ ਜਾਏ, ਤਾਂ ਮਨੱੁਖ ਦੀ ਬੁੱਧ ਦੇ ਅੰਦਰ ਰਤਨ, ਜਵਾਹਰ ਤੇ ਮੌਤੀ (ਉਪਜ ਪੈਂਦੇ ਹਨ, ਭਾਵ, ਪਰਮਾਤਮਾ ਦੇ ਗੁਣ ਪੈਦਾ ਹੋ ਜਾਂਦੇ ਹਨ) ।",
        "hindiUni": "मति विचि रतन जवाहर माणिक जे इक गुर की सिख सुणी ॥",
        "spanish": "Las verdaderas gemas, las joyas, los rubíes, son estados de la mente que son revelados cuando el corazón se abre para recibir Su Instrucción",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 52,
        "baniID": 1,
        "gurmukhi": "gurw iek dyih buJweI ]",
        "gurmukhiUni": "ਗੁਰਾ ਇਕ ਦੇਹਿ ਬੁਝਾਈ ॥",
        "english": "The Guru has given me this one understanding:",
        "punjabi": "hy siqgurU ! (myrI qyry A`gy ieh Ardws hY ik) mYnUµ iek ieh smJ dyh[",
        "punjabiUni": "ਹੇ ਸਤਿਗੁਰੂ ! (ਮੇਰੀ ਤੇਰੇ ਅੱਗੇ ਇਹ ਅਰਦਾਸ ਹੈ ਕਿ) ਮੈਨੂੰ ਇਕ ਇਹ ਸਮਝ ਦੇਹ।",
        "hindiUni": "गुरा इक देहि बुझाई ॥",
        "spanish": "El Guru me ha enseñado esto, ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 53,
        "baniID": 1,
        "gurmukhi": "sBnw jIAw kw ieku dwqw so mY ivsir n jweI ]6]",
        "gurmukhiUni": "ਸਭਨਾ ਜੀਆ ਕਾ ਇਕੁ ਦਾਤਾ ਸੋ ਮੈ ਵਿਸਰਿ ਨ ਜਾਈ ॥੬॥",
        "english": "there is only the One, the Giver of all souls. May I never forget Him! ||6||",
        "punjabi": "ijs krky mYnUµ auh Akwl purK nw ivsr jwey, jo swry jIvW nUµ dwqW dyx vwlw hY[6[",
        "punjabiUni": "ਜਿਸ ਕਰਕੇ ਮੈਨੂੰ ਉਹ ਅਕਾਲ ਪੁਰਖ ਨਾ ਵਿਸਰ ਜਾਏ, ਜੋ ਸਾਰੇ ਜੀਵਾਂ ਨੂੰ ਦਾਤਾਂ ਦੇਣ ਵਾਲਾ ਹੈ।੬।",
        "hindiUni": "सभना जीआ का इकु दाता सो मै विसरि न जाई ॥६॥",
        "spanish": "hay sólo un Dios Dador de todas las Almas. ¡Que nunca me olvide de Él! (6)",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 54,
        "baniID": 1,
        "gurmukhi": "jy jug cwry Awrjw hor dsUxI hoie ]",
        "gurmukhiUni": "ਜੇ ਜੁਗ ਚਾਰੇ ਆਰਜਾ ਹੋਰ ਦਸੂਣੀ ਹੋਇ ॥",
        "english": "Even if you could live throughout the four ages, or even ten times more,",
        "punjabi": "jy iksy mnu`K dI aumr cwr jugW ijqnI ho jwey, (inrI ieqnI hI nhIN, sgoN jy) ies qoN BI ds guxI hor (aumr ) ho jwey[",
        "punjabiUni": "ਜੇ ਕਿਸੇ ਮਨੁੱਖ ਦੀ ਉਮਰ ਚਾਰ ਜੁਗਾਂ ਜਿਤਨੀ ਹੋ ਜਾਏ, (ਨਿਰੀ ਇਤਨੀ ਹੀ ਨਹੀਂ, ਸਗੋਂ ਜੇ) ਇਸ ਤੋਂ ਭੀ ਦਸ ਗੁਣੀ ਹੋਰ (ਉਮਰ ) ਹੋ ਜਾਏ।",
        "hindiUni": "जे जुग चारे आरजा होर दसूणी होइ ॥",
        "spanish": "El hombre podría vivir por cuatro épocas o por cientos de épocas más.",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 55,
        "baniID": 1,
        "gurmukhi": "nvw KMfw ivic jwxIAY nwil clY sBu koie ]",
        "gurmukhiUni": "ਨਵਾ ਖੰਡਾ ਵਿਚਿ ਜਾਣੀਐ ਨਾਲਿ ਚਲੈ ਸਭੁ ਕੋਇ ॥",
        "english": "and even if you were known throughout the nine continents and followed by all,",
        "punjabi": "jy auh swry sMswr ivc BI prgt ho jwey Aqy hryk mn`uK aus dy ip`Cy l`g ky qury [",
        "punjabiUni": "ਜੇ ਉਹ ਸਾਰੇ ਸੰਸਾਰ ਵਿਚ ਭੀ ਪਰਗਟ ਹੋ ਜਾਏ ਅਤੇ ਹਰੇਕ ਮਨੱੁਖ ਉਸ ਦੇ ਪਿੱਛੇ ਲੱਗ ਕੇ ਤੁਰੇ ।",
        "hindiUni": "नवा खंडा विचि जाणीऐ नालि चलै सभु कोइ ॥",
        "spanish": "Podría ser famoso, seguido, honrado y buscado por todos, ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 56,
        "baniID": 1,
        "gurmukhi": "cMgw nwau rKwie kY jsu kIriq jig lyie ]",
        "gurmukhiUni": "ਚੰਗਾ ਨਾਉ ਰਖਾਇ ਕੈ ਜਸੁ ਕੀਰਤਿ ਜਗਿ ਲੇਇ ॥",
        "english": "with a good name and reputation, with praise and fame throughout the world-",
        "punjabi": "jy auh cMgI nwmvrI K`t ky swry sMswr ivc SoBw BI pRwpq kr ley[",
        "punjabiUni": "ਜੇ ਉਹ ਚੰਗੀ ਨਾਮਵਰੀ ਖੱਟ ਕੇ ਸਾਰੇ ਸੰਸਾਰ ਵਿਚ ਸ਼ੋਭਾ ਭੀ ਪ੍ਰਾਪਤ ਕਰ ਲਏ।",
        "hindiUni": "चंगा नाउ रखाइ कै जसु कीरति जगि लेइ ॥",
        "spanish": "Podría ser famoso, seguido, honrado y buscado por todos,",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 57,
        "baniID": 1,
        "gurmukhi": "jy iqsu ndir n AwveI q vwq n puCY ky ]",
        "gurmukhiUni": "ਜੇ ਤਿਸੁ ਨਦਰਿ ਨ ਆਵਈ ਤ ਵਾਤ ਨ ਪੁਛੈ ਕੇ ॥",
        "english": "still, if the Lord does not bless you with His Glance of Grace, then who cares? What is the use?",
        "punjabi": "jykr Akwl purK dI imhr dI nzr ivc nhIN Aw skdw, qW auh aus bMdy vrgw hY ijs dI koeI ^br BI nhIN pu`Cdw [",
        "punjabiUni": "ਜੇਕਰ ਅਕਾਲ ਪੁਰਖ ਦੀ ਮਿਹਰ ਦੀ ਨਜ਼ਰ ਵਿਚ ਨਹੀਂ ਆ ਸਕਦਾ, ਤਾਂ ਉਹ ਉਸ ਬੰਦੇ ਵਰਗਾ ਹੈ ਜਿਸ ਦੀ ਕੋਈ ਖ਼ਬਰ ਭੀ ਨਹੀਂ ਪੁੱਛਦਾ ।",
        "hindiUni": "जे तिसु नदरि न आवई त वात न पुछै के ॥",
        "spanish": "pero si él cayera de Su Gracia,",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 58,
        "baniID": 1,
        "gurmukhi": "kItw AMdir kItu kir dosI dosu Dry ]",
        "gurmukhiUni": "ਕੀਟਾ ਅੰਦਰਿ ਕੀਟੁ ਕਰਿ ਦੋਸੀ ਦੋਸੁ ਧਰੇ ॥",
        "english": "Among worms, you would be considered a lowly worm, and even contemptible sinners would hold you in contempt.",
        "punjabi": "(sgoN Aijhw mn`uK Akwl purK dy swhmxy) iek mmUlI ijhw kIVw hY (“KsmY ndrI kIVw AwvY”[Awsw m: 1) Akwl purK aus ƒ dosI Qwp ky (aus au~qy nwm ƒ B`ulx dw) doS lwauNdw hY[",
        "punjabiUni": "(ਸਗੋਂ ਅਜਿਹਾ ਮਨੱੁਖ ਅਕਾਲ ਪੁਰਖ ਦੇ ਸਾਹਮਣੇ) ਇਕ ਮਮੂਲੀ ਜਿਹਾ ਕੀੜਾ ਹੈ (“ਖਸਮੈ ਨਦਰੀ ਕੀੜਾ ਆਵੈ”।ਆਸਾ ਮ: ੧) ਅਕਾਲ ਪੁਰਖ ਉਸ ਨੂੰ ਦੋਸੀ ਥਾਪ ਕੇ (ਉਸ ਉੱਤੇ ਨਾਮ ਨੂੰ ਭੱੁਲਣ ਦਾ) ਦੋਸ਼ ਲਾਉਂਦਾ ਹੈ।",
        "hindiUni": "कीटा अंदरि कीटु करि दोसी दोसु धरे ॥",
        "spanish": "se volvería un gusano entre gusanos y aun el peor desgraciado lo vería con desprecio.",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 59,
        "baniID": 1,
        "gurmukhi": "nwnk inrguix guxu kry guxvMiqAw guxu dy ]",
        "gurmukhiUni": "ਨਾਨਕ ਨਿਰਗੁਣਿ ਗੁਣੁ ਕਰੇ ਗੁਣਵੰਤਿਆ ਗੁਣੁ ਦੇ ॥",
        "english": "O Nanak, God blesses the unworthy with virtue, and bestows virtue on the virtuous.",
        "punjabi": "nwnk ! auh Akwl purK gux-hIn mnu`K iv`c gux pYdw kr dyNdw hY qy guxI mnu`KW ƒ BI gux auhI b^Sdw hY[ ",
        "punjabiUni": "ਨਾਨਕ ! ਉਹ ਅਕਾਲ ਪੁਰਖ ਗੁਣ-ਹੀਨ ਮਨੁੱਖ ਵਿੱਚ ਗੁਣ ਪੈਦਾ ਕਰ ਦੇਂਦਾ ਹੈ ਤੇ ਗੁਣੀ ਮਨੁੱਖਾਂ ਨੂੰ ਭੀ ਗੁਣ ਉਹੀ ਬਖ਼ਸ਼ਦਾ ਹੈ। ",
        "hindiUni": "नानक निरगुणि गुणु करे गुणवंतिआ गुणु दे ॥",
        "spanish": "Oh, dice Nanak, Dios otorga la Virtud al que no la tiene; Él brinda Piedad al Devoto. ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 60,
        "baniID": 1,
        "gurmukhi": "qyhw koie n suJeI ij iqsu guxu koie kry ]7]",
        "gurmukhiUni": "ਤੇਹਾ ਕੋਇ ਨ ਸੁਝਈ ਜਿ ਤਿਸੁ ਗੁਣੁ ਕੋਇ ਕਰੇ ॥੭॥",
        "english": "No one can even imagine anyone who can bestow virtue upon Him. ||7||",
        "punjabi": "ieho ijhw koeI hor nhIN id`sdw, jo inrgux jIv ƒ koeI gux dy skdw hovy[ 7[",
        "punjabiUni": "ਇਹੋ ਜਿਹਾ ਕੋਈ ਹੋਰ ਨਹੀਂ ਦਿੱਸਦਾ, ਜੋ ਨਿਰਗੁਣ ਜੀਵ ਨੂੰ ਕੋਈ ਗੁਣ ਦੇ ਸਕਦਾ ਹੋਵੇ। ੭।",
        "hindiUni": "तेहा कोइ न सुझई जि तिसु गुणु कोइ करे ॥७॥",
        "spanish": "Nosotros no podemos darle nada a Él. (7)",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 61,
        "baniID": 1,
        "gurmukhi": "suixAY isD pIr suir nwQ ]",
        "gurmukhiUni": "ਸੁਣਿਐ ਸਿਧ ਪੀਰ ਸੁਰਿ ਨਾਥ ॥",
        "english": "Listening-the Siddhas, the spiritual teachers, the heroic warriors, the yogic masters.",
        "punjabi": "(swdwrn mn`uK) is`DW, pIrW, dyviqAW qy nwQW dI pdvI pw lYNdy hn [",
        "punjabiUni": "(ਸਾਦਾਰਨ ਮਨੱੁਖ) ਸਿੱਧਾਂ, ਪੀਰਾਂ, ਦੇਵਤਿਆਂ ਤੇ ਨਾਥਾਂ ਦੀ ਪਦਵੀ ਪਾ ਲੈਂਦੇ ਹਨ ।",
        "hindiUni": "सुणिऐ सिध पीर सुरि नाथ ॥",
        "spanish": "Oyendo el Nombre de Dios, el hombre se vuelve un Siddha, un Pir, un héroe espiritual o un gran Yogui. ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 62,
        "baniID": 1,
        "gurmukhi": "suixAY Driq Dvl Awkws ]",
        "gurmukhiUni": "ਸੁਣਿਐ ਧਰਤਿ ਧਵਲ ਆਕਾਸ ॥",
        "english": "Listening-the earth, its support and the Akaashic ethers.",
        "punjabi": "auhnW ƒ ieh soJI ho jwNdI hY ik DrqI AwkwS dw Awsrw auh pRØBU hY[",
        "punjabiUni": "ਉਹਨਾਂ ਨੂੰ ਇਹ ਸੋਝੀ ਹੋ ਜਾਂਦੀ ਹੈ ਕਿ ਧਰਤੀ ਆਕਾਸ਼ ਦਾ ਆਸਰਾ ਉਹ ਪ੍ਰਭੂ ਹੈ।",
        "hindiUni": "सुणिऐ धरति धवल आकास ॥",
        "spanish": "La tierra y el toro que la soporta son revelados; y los cielos también son vistos.",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 63,
        "baniID": 1,
        "gurmukhi": "suixAY dIp loA pwqwl ]",
        "gurmukhiUni": "ਸੁਣਿਐ ਦੀਪ ਲੋਅ ਪਾਤਾਲ ॥",
        "english": "Listening-the oceans, the lands of the world and the nether regions of the underworld.",
        "punjabi": "jo swry dIpW, lokW, pwqwlW ivc ivAwpk hY[",
        "punjabiUni": "ਜੋ ਸਾਰੇ ਦੀਪਾਂ, ਲੋਕਾਂ, ਪਾਤਾਲਾਂ ਵਿਚ ਵਿਆਪਕ ਹੈ।",
        "hindiUni": "सुणिऐ दीप लोअ पाताल ॥",
        "spanish": "Escuchando el Nombre de Dios, el hombre viene a conocer los continentes, los mundos y las regiones inferiores. ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 64,
        "baniID": 1,
        "gurmukhi": "suixAY poih n skY kwlu ]",
        "gurmukhiUni": "ਸੁਣਿਐ ਪੋਹਿ ਨ ਸਕੈ ਕਾਲੁ ॥",
        "english": "Listening-Death cannot even touch you.",
        "punjabi": "ieauN hr QW pRØBU dw dIdwr hoieAW auhnW ƒ mOq dw fr BI poh nhIN skdw[",
        "punjabiUni": "ਇਉਂ ਹਰ ਥਾਂ ਪ੍ਰਭੂ ਦਾ ਦੀਦਾਰ ਹੋਇਆਂ ਉਹਨਾਂ ਨੂੰ ਮੌਤ ਦਾ ਡਰ ਭੀ ਪੋਹ ਨਹੀਂ ਸਕਦਾ।",
        "hindiUni": "सुणिऐ पोहि न सकै कालु ॥",
        "spanish": "Al escuchar el Nombre de Dios, el hombre se libera del tormento de la muerte.",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 65,
        "baniID": 1,
        "gurmukhi": "nwnk Bgqw sdw ivgwsu ]",
        "gurmukhiUni": "ਨਾਨਕ ਭਗਤਾ ਸਦਾ ਵਿਗਾਸੁ ॥",
        "english": "O Nanak, the devotees are forever in bliss.",
        "punjabi": "nwnk ! (Akwl purK dy nwm ivc suriq joVn vwly) Bgq jnW dy ihrdy ivc sdw iKVwau bixAw rihMdw hY[",
        "punjabiUni": "ਨਾਨਕ ! (ਅਕਾਲ ਪੁਰਖ ਦੇ ਨਾਮ ਵਿਚ ਸੁਰਤਿ ਜੋੜਨ ਵਾਲੇ) ਭਗਤ ਜਨਾਂ ਦੇ ਹਿਰਦੇ ਵਿਚ ਸਦਾ ਖਿੜਾਉ ਬਣਿਆ ਰਹਿੰਦਾ ਹੈ।",
        "hindiUni": "नानक भगता सदा विगासु ॥",
        "spanish": "Oh, dice Nanak, el Devoto está siempre en Éxtasis; ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 66,
        "baniID": 1,
        "gurmukhi": "suixAY dUK pwp kw nwsu ]8]",
        "gurmukhiUni": "ਸੁਣਿਐ ਦੂਖ ਪਾਪ ਕਾ ਨਾਸੁ ॥੮॥",
        "english": "Listening-pain and sin are erased. ||8||",
        "punjabi": "aus dI is&iq-swlwh suxn kr ky (mn`uK dy) du`KW qy pwpW dw nws ho jWdw hY[ 8[",
        "punjabiUni": "ਉਸ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਸੁਣਨ ਕਰ ਕੇ (ਮਨੱੁਖ ਦੇ) ਦੁੱਖਾਂ ਤੇ ਪਾਪਾਂ ਦਾ ਨਾਸ ਹੋ ਜਾਂਦਾ ਹੈ। ੮।",
        "hindiUni": "सुणिऐ दूख पाप का नासु ॥८॥",
        "spanish": "oyendo el Nombre del Señor, su pena y tristeza son destruidas. (8)",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 67,
        "baniID": 1,
        "gurmukhi": "suixAY eIsru brmw ieMdu ]",
        "gurmukhiUni": "ਸੁਣਿਐ ਈਸਰੁ ਬਰਮਾ ਇੰਦੁ ॥",
        "english": "Listening-Shiva, Brahma and Indra.",
        "punjabi": "Akwl purK dy nwm ivc surq joVn dw sdkw swDwrn mnu`K iSv, bRhmw qy ieMdr dI pdvI ’qy A`pV jWdw hY,",
        "punjabiUni": "ਅਕਾਲ ਪੁਰਖ ਦੇ ਨਾਮ ਵਿਚ ਸੁਰਤ ਜੋੜਨ ਦਾ ਸਦਕਾ ਸਾਧਾਰਨ ਮਨੁੱਖ ਸ਼ਿਵ, ਬ੍ਰਹਮਾ ਤੇ ਇੰਦਰ ਦੀ ਪਦਵੀ ’ਤੇ ਅੱਪੜ ਜਾਂਦਾ ਹੈ,",
        "hindiUni": "सुणिऐ ईसरु बरमा इंदु ॥",
        "spanish": "Oyendo el Nombre de Dios, el hombre se vuelve Brahma, Shiva e Indra. ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 68,
        "baniID": 1,
        "gurmukhi": "suixAY muiK swlwhx mMdu ]",
        "gurmukhiUni": "ਸੁਣਿਐ ਮੁਖਿ ਸਾਲਾਹਣ ਮੰਦੁ ॥",
        "english": "Listening-even foul-mouthed people praise Him.",
        "punjabi": "mMdw mnu`K BI mUMhoN r`b dIAW is&qW krn l`g pYNdw hY, ",
        "punjabiUni": "ਮੰਦਾ ਮਨੁੱਖ ਭੀ ਮੂੰਹੋਂ ਰੱਬ ਦੀਆਂ ਸਿਫ਼ਤਾਂ ਕਰਨ ਲੱਗ ਪੈਂਦਾ ਹੈ, ",
        "hindiUni": "सुणिऐ मुखि सालाहण मंदु ॥",
        "spanish": "Oyendo el Nombre de Dios, Hasta el blasfemo lo alaba.",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 69,
        "baniID": 1,
        "gurmukhi": "suixAY jog jugiq qin Byd ]",
        "gurmukhiUni": "ਸੁਣਿਐ ਜੋਗ ਜੁਗਤਿ ਤਨਿ ਭੇਦ ॥",
        "english": "Listening-the technology of Yoga and the secrets of the body.",
        "punjabi": "srIr ivc dIAW gu`JIAW g`lW,dy Byd dw pqw l`g jWdw hY, pRØBU-myl dI jugqI dI smJ pY jWdI hY,",
        "punjabiUni": "ਸਰੀਰ ਵਿਚ ਦੀਆਂ ਗੁੱਝੀਆਂ ਗੱਲਾਂ,ਦੇ ਭੇਦ ਦਾ ਪਤਾ ਲੱਗ ਜਾਂਦਾ ਹੈ, ਪ੍ਰਭੂ-ਮੇਲ ਦੀ ਜੁਗਤੀ ਦੀ ਸਮਝ ਪੈ ਜਾਂਦੀ ਹੈ,",
        "hindiUni": "सुणिऐ जोग जुगति तनि भेद ॥",
        "spanish": "Oyendo el Nombre de Dios, uno obtiene el Verdadero Yoga y los secretos de la existencia.",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 70,
        "baniID": 1,
        "gurmukhi": "suixAY swsq isimRiq vyd ]",
        "gurmukhiUni": "ਸੁਣਿਐ ਸਾਸਤ ਸਿਮ੍ਰਿਤਿ ਵੇਦ ॥",
        "english": "Listening-the Shaastras, the Simritees and the Vedas.",
        "punjabi": "SwsqRW isimRqIAW qy vydW dI smJ pY jWdI hY ,",
        "punjabiUni": "ਸ਼ਾਸਤ੍ਰਾਂ ਸਿਮ੍ਰਿਤੀਆਂ ਤੇ ਵੇਦਾਂ ਦੀ ਸਮਝ ਪੈ ਜਾਂਦੀ ਹੈ ,",
        "hindiUni": "सुणिऐ सासत सिमृति वेद ॥",
        "spanish": "Oyendo el Nombre de Dios, uno entiende el conocimiento de los Shastras, Textos Semíticos y Vedas. ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 71,
        "baniID": 1,
        "gurmukhi": "nwnk Bgqw sdw ivgwsu ]",
        "gurmukhiUni": "ਨਾਨਕ ਭਗਤਾ ਸਦਾ ਵਿਗਾਸੁ ॥",
        "english": "O Nanak, the devotees are forever in bliss.",
        "punjabi": "hy nwnk !  Bgq jnW dy ihrdy ivc sdw iKVwau bixAw rihMdw hY; ",
        "punjabiUni": "ਹੇ ਨਾਨਕ !  ਭਗਤ ਜਨਾਂ ਦੇ ਹਿਰਦੇ ਵਿਚ ਸਦਾ ਖਿੜਾਉ ਬਣਿਆ ਰਹਿੰਦਾ ਹੈ; ",
        "hindiUni": "नानक भगता सदा विगासु ॥",
        "spanish": "Oh, dice Nanak, el Devoto está siempre en Éxtasis; ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 72,
        "baniID": 1,
        "gurmukhi": "suixAY dUK pwp kw nwsu ]9]",
        "gurmukhiUni": "ਸੁਣਿਐ ਦੂਖ ਪਾਪ ਕਾ ਨਾਸੁ ॥੯॥",
        "english": "Listening-pain and sin are erased. ||9||",
        "punjabi": "r`b dI is&iq swlwh suxn krky (mnu`K dy) duKW qy pwpW dw nwS ho jWdw hY[9[",
        "punjabiUni": "ਰੱਬ ਦੀ ਸਿਫ਼ਤਿ ਸਾਲਾਹ ਸੁਣਨ ਕਰਕੇ (ਮਨੁੱਖ ਦੇ) ਦੁਖਾਂ ਤੇ ਪਾਪਾਂ ਦਾ ਨਾਸ਼ ਹੋ ਜਾਂਦਾ ਹੈ।੯।",
        "hindiUni": "सुणिऐ दूख पाप का नासु ॥९॥",
        "spanish": "Escuchando el Nombre de Dios, su pena y tristeza son destruidas. (9)",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 73,
        "baniID": 1,
        "gurmukhi": "suixAY squ sMqoKu igAwnu ]",
        "gurmukhiUni": "ਸੁਣਿਐ ਸਤੁ ਸੰਤੋਖੁ ਗਿਆਨੁ ॥",
        "english": "Listening-truth, contentment and spiritual wisdom.",
        "punjabi": "r`b dy nwm ivc juVn nwl (ihrdy ivc) dwn (dyx dw suBwau), sMqoK qy pRkwS prgt ho jWdw hY,",
        "punjabiUni": "ਰੱਬ ਦੇ ਨਾਮ ਵਿਚ ਜੁੜਨ ਨਾਲ (ਹਿਰਦੇ ਵਿਚ) ਦਾਨ (ਦੇਣ ਦਾ ਸੁਭਾਉ), ਸੰਤੋਖ ਤੇ ਪ੍ਰਕਾਸ਼ ਪਰਗਟ ਹੋ ਜਾਂਦਾ ਹੈ,",
        "hindiUni": "सुणिऐ सतु संतोखु गिआनु ॥",
        "spanish": "Oyendo el Nombre de Dios, uno logra la Verdad, el precioso Conocimiento y el Contentamiento.",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 74,
        "baniID": 1,
        "gurmukhi": "suixAY ATsiT kw iesnwnu ]",
        "gurmukhiUni": "ਸੁਣਿਐ ਅਠਸਠਿ ਕਾ ਇਸਨਾਨੁ ॥",
        "english": "Listening-take your cleansing bath at the sixty-eight places of pilgrimage.",
        "punjabi": "mwno, ATwhT qIrQW dw ieSnwn (hI) ho jWdw hY ,",
        "punjabiUni": "ਮਾਨੋ, ਅਠਾਹਠ ਤੀਰਥਾਂ ਦਾ ਇਸ਼ਨਾਨ (ਹੀ) ਹੋ ਜਾਂਦਾ ਹੈ ,",
        "hindiUni": "सुणिऐ अठसठि का इसनानु ॥",
        "spanish": "Oyendo el Nombre de Dios, uno recibe todas las bendiciones que dicen ser obtenidas al bañarse en los lugares santos. ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 75,
        "baniID": 1,
        "gurmukhi": "suixAY piV piV pwvih mwnu ]",
        "gurmukhiUni": "ਸੁਣਿਐ ਪੜਿ ਪੜਿ ਪਾਵਹਿ ਮਾਨੁ ॥",
        "english": "Listening-reading and reciting, honor is obtained.",
        "punjabi": "jo sqkwr (mn`uK iv`idAw) pVH ky pWdy hn auh Bgq jnW ƒ Akwl purK dy nwm ivc juV ky hI iml jWdw hY[",
        "punjabiUni": "ਜੋ ਸਤਕਾਰ (ਮਨੱੁਖ ਵਿੱਦਿਆ) ਪੜ੍ਹ ਕੇ ਪਾਂਦੇ ਹਨ ਉਹ ਭਗਤ ਜਨਾਂ ਨੂੰ ਅਕਾਲ ਪੁਰਖ ਦੇ ਨਾਮ ਵਿਚ ਜੁੜ ਕੇ ਹੀ ਮਿਲ ਜਾਂਦਾ ਹੈ।",
        "hindiUni": "सुणिऐ पड़ि पड़ि पावहि मानु ॥",
        "spanish": ". Los que cantan Sus Alabanzas crecen en honor ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 76,
        "baniID": 1,
        "gurmukhi": "suixAY lwgY shij iDAwnu ]",
        "gurmukhiUni": "ਸੁਣਿਐ ਲਾਗੈ ਸਹਜਿ ਧਿਆਨੁ ॥",
        "english": "Listening-intuitively grasp the essence of meditation.",
        "punjabi": "nwm suxn dw sdkw Afolqw ivc ic`q dI ibRqI itk jWdI hY [",
        "punjabiUni": "ਨਾਮ ਸੁਣਨ ਦਾ ਸਦਕਾ ਅਡੋਲਤਾ ਵਿਚ ਚਿੱਤ ਦੀ ਬ੍ਰਿਤੀ ਟਿਕ ਜਾਂਦੀ ਹੈ ।",
        "hindiUni": "सुणिऐ लागै सहजि धिआनु ॥",
        "spanish": "y sus mentes están firmemente sostenidas en la Meditación del Señor. ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 77,
        "baniID": 1,
        "gurmukhi": "nwnk Bgqw sdw ivgwsu ]",
        "gurmukhiUni": "ਨਾਨਕ ਭਗਤਾ ਸਦਾ ਵਿਗਾਸੁ ॥",
        "english": "O Nanak, the devotees are forever in bliss.",
        "punjabi": "hy nwnk !  Bgq jnW dy ihrdy ivc sdw iKVwau bixAw rihMdw hY, ",
        "punjabiUni": "ਹੇ ਨਾਨਕ !  ਭਗਤ ਜਨਾਂ ਦੇ ਹਿਰਦੇ ਵਿਚ ਸਦਾ ਖਿੜਾਉ ਬਣਿਆ ਰਹਿੰਦਾ ਹੈ, ",
        "hindiUni": "नानक भगता सदा विगासु ॥",
        "spanish": "Oh, dice Nanak, el Devoto está siempre en Éxtasis, ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 78,
        "baniID": 1,
        "gurmukhi": "suixAY dUK pwp kw nwsu ]10]",
        "gurmukhiUni": "ਸੁਣਿਐ ਦੂਖ ਪਾਪ ਕਾ ਨਾਸੁ ॥੧੦॥",
        "english": "Listening-pain and sin are erased. ||10||",
        "punjabi": "Akwl purK dI is&iq-swlwh suxn nwl (mn`uK dy) d`KW qy pwpW dw nws ho jWdw hY[ 10",
        "punjabiUni": "ਅਕਾਲ ਪੁਰਖ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਸੁਣਨ ਨਾਲ (ਮਨੱੁਖ ਦੇ) ਦੱਖਾਂ ਤੇ ਪਾਪਾਂ ਦਾ ਨਾਸ ਹੋ ਜਾਂਦਾ ਹੈ। ੧੦",
        "hindiUni": "सुणिऐ दूख पाप का नासु ॥१०॥",
        "spanish": "oyendo el Nombre de Dios, su pena y tristeza son destruidas.(10)",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 79,
        "baniID": 1,
        "gurmukhi": "suixAY srw guxw ky gwh ]",
        "gurmukhiUni": "ਸੁਣਿਐ ਸਰਾ ਗੁਣਾ ਕੇ ਗਾਹ ॥",
        "english": "Listening-dive deep into the ocean of virtue.",
        "punjabi": "Akwl purK dy nwm ivc suriq joVn nwl (swDwrn mnu`K) byAMq guxW dI sUJ vwly ho jWdy hn,",
        "punjabiUni": "ਅਕਾਲ ਪੁਰਖ ਦੇ ਨਾਮ ਵਿਚ ਸੁਰਤਿ ਜੋੜਨ ਨਾਲ (ਸਾਧਾਰਨ ਮਨੁੱਖ) ਬੇਅੰਤ ਗੁਣਾਂ ਦੀ ਸੂਝ ਵਾਲੇ ਹੋ ਜਾਂਦੇ ਹਨ,",
        "hindiUni": "सुणिऐ सरा गुणा के गाह ॥",
        "spanish": "Oyendo el Nombre de Dios, el hombre se sumerge en un Océano de virtudes, ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 80,
        "baniID": 1,
        "gurmukhi": "suixAY syK pIr pwiqswh ]",
        "gurmukhiUni": "ਸੁਣਿਐ ਸੇਖ ਪੀਰ ਪਾਤਿਸਾਹ ॥",
        "english": "Listening-the Shaykhs, religious scholars, spiritual teachers and emperors.",
        "punjabi": "SyK pIr qy pwiqSwhW dI pdvI pw lYNdy hn[ ",
        "punjabiUni": "ਸ਼ੇਖ ਪੀਰ ਤੇ ਪਾਤਿਸ਼ਾਹਾਂ ਦੀ ਪਦਵੀ ਪਾ ਲੈਂਦੇ ਹਨ। ",
        "hindiUni": "सुणिऐ सेख पीर पातिसाह ॥",
        "spanish": "escuchando están los Sheikjs, los escolares, los maestros espirituales y los emperadores.",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 81,
        "baniID": 1,
        "gurmukhi": "suixAY AMDy pwvih rwhu ]",
        "gurmukhiUni": "ਸੁਣਿਐ ਅੰਧੇ ਪਾਵਹਿ ਰਾਹੁ ॥",
        "english": "Listening-even the blind find the Path.",
        "punjabi": "ieh nwm suxn dI hI brkiq hY ik AMnHy igAwn-hIx mnu`K BI rwh l`B lYNdy hn[ ",
        "punjabiUni": "ਇਹ ਨਾਮ ਸੁਣਨ ਦੀ ਹੀ ਬਰਕਤਿ ਹੈ ਕਿ ਅੰਨ੍ਹੇ ਗਿਆਨ-ਹੀਣ ਮਨੁੱਖ ਭੀ ਰਾਹ ਲੱਭ ਲੈਂਦੇ ਹਨ। ",
        "hindiUni": "सुणिऐ अंधे पावहि राहु ॥",
        "spanish": "Oyendo el Nombre de Dios, hasta el ciego encuentra el camino. ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 82,
        "baniID": 1,
        "gurmukhi": "suixAY hwQ hovY Asgwhu ]",
        "gurmukhiUni": "ਸੁਣਿਐ ਹਾਥ ਹੋਵੈ ਅਸਗਾਹੁ ॥",
        "english": "Listening-the Unreachable comes within your grasp.",
        "punjabi": "Akwl purK dy nwm ivc juVn dw sdkw ies fUMGy sMswr-smuMdr dI AslIAq smJ ivc Aw jWdI hY[",
        "punjabiUni": "ਅਕਾਲ ਪੁਰਖ ਦੇ ਨਾਮ ਵਿਚ ਜੁੜਨ ਦਾ ਸਦਕਾ ਇਸ ਡੂੰਘੇ ਸੰਸਾਰ-ਸਮੁੰਦਰ ਦੀ ਅਸਲੀਅਤ ਸਮਝ ਵਿਚ ਆ ਜਾਂਦੀ ਹੈ।",
        "hindiUni": "सुणिऐ हाथ होवै असगाहु ॥",
        "spanish": "Oyendo el Nombre de Dios, uno comprende las profundidades de la mente.",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 83,
        "baniID": 1,
        "gurmukhi": "nwnk Bgqw sdw ivgwsu ]",
        "gurmukhiUni": "ਨਾਨਕ ਭਗਤਾ ਸਦਾ ਵਿਗਾਸੁ ॥",
        "english": "O Nanak, the devotees are forever in bliss.",
        "punjabi": "hy nwnk ! Bgq jnW dy ihrdy ivc sdw iKVwau bixAw rihMdw hY, ",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! ਭਗਤ ਜਨਾਂ ਦੇ ਹਿਰਦੇ ਵਿਚ ਸਦਾ ਖਿੜਾਉ ਬਣਿਆ ਰਹਿੰਦਾ ਹੈ, ",
        "hindiUni": "नानक भगता सदा विगासु ॥",
        "spanish": "Oh, dice Nanak, el Devoto está siempre en Éxtasis, ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 84,
        "baniID": 1,
        "gurmukhi": "suixAY dUK pwp kw nwsu ]11]",
        "gurmukhiUni": "ਸੁਣਿਐ ਦੂਖ ਪਾਪ ਕਾ ਨਾਸੁ ॥੧੧॥",
        "english": "Listening-pain and sin are erased. ||11||",
        "punjabi": "Akwl purK dI is&iq-swlwh suxn nwl (mn`uK dy) d`KW qy pwpW dw nws ho jWdw hY[ 11",
        "punjabiUni": "ਅਕਾਲ ਪੁਰਖ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਸੁਣਨ ਨਾਲ (ਮਨੱੁਖ ਦੇ) ਦੱਖਾਂ ਤੇ ਪਾਪਾਂ ਦਾ ਨਾਸ ਹੋ ਜਾਂਦਾ ਹੈ। ੧੧",
        "hindiUni": "सुणिऐ दूख पाप का नासु ॥११॥",
        "spanish": "oyendo el Nombre de Dios, su pena y tristeza son destruidas. (11)",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 85,
        "baniID": 1,
        "gurmukhi": "mMny kI giq khI n jwie ]",
        "gurmukhiUni": "ਮੰਨੇ ਕੀ ਗਤਿ ਕਹੀ ਨ ਜਾਇ ॥",
        "english": "The state of the faithful cannot be described.",
        "punjabi": "aus mnu`K dI (au~cI) Awqmk AvsQw d`sI nhIN jw skdI, ijs ny (Akwl purK dy nwm ƒ) mMn ilAw hY, ",
        "punjabiUni": "ਉਸ ਮਨੁੱਖ ਦੀ (ਉੱਚੀ) ਆਤਮਕ ਅਵਸਥਾ ਦੱਸੀ ਨਹੀਂ ਜਾ ਸਕਦੀ, ਜਿਸ ਨੇ (ਅਕਾਲ ਪੁਰਖ ਦੇ ਨਾਮ ਨੂੰ) ਮੰਨ ਲਿਆ ਹੈ, ",
        "hindiUni": "मंने की गति कही न जाइ ॥",
        "spanish": "Es imposible describir la experiencia de aquél que fluye en la Voluntad del Señor. ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 86,
        "baniID": 1,
        "gurmukhi": "jy ko khY ipCY pCuqwie ]",
        "gurmukhiUni": "ਜੇ ਕੋ ਕਹੈ ਪਿਛੈ ਪਛੁਤਾਇ ॥",
        "english": "One who tries to describe this shall regret the attempt.",
        "punjabi": "jy koeI mnu`K ibAwn kry BI, qW auh ipCoN pCqwauNdw hY ,",
        "punjabiUni": "ਜੇ ਕੋਈ ਮਨੁੱਖ ਬਿਆਨ ਕਰੇ ਭੀ, ਤਾਂ ਉਹ ਪਿਛੋਂ ਪਛਤਾਉਂਦਾ ਹੈ ,",
        "hindiUni": "जे को कहै पिछै पछुताइ ॥",
        "spanish": "Si alguien tratara de Definirlo, se arrepentiría.",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 87,
        "baniID": 1,
        "gurmukhi": "kwgid klm n ilKxhwru ]",
        "gurmukhiUni": "ਕਾਗਦਿ ਕਲਮ ਨ ਲਿਖਣਹਾਰੁ ॥",
        "english": "No paper, no pen, no scribe",
        "punjabi": "pr kwgz au~qy klm nwl koeI mnu`K ilKx dy smr`Q nhIN hY[ ",
        "punjabiUni": "ਪਰ ਕਾਗਜ਼ ਉੱਤੇ ਕਲਮ ਨਾਲ ਕੋਈ ਮਨੁੱਖ ਲਿਖਣ ਦੇ ਸਮਰੱਥ ਨਹੀਂ ਹੈ। ",
        "hindiUni": "कागदि कलम न लिखणहारु ॥",
        "spanish": " Ni papel, ni pluma, ni escritor,",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 88,
        "baniID": 1,
        "gurmukhi": "mMny kw bih krin vIcwru ]",
        "gurmukhiUni": "ਮੰਨੇ ਕਾ ਬਹਿ ਕਰਨਿ ਵੀਚਾਰੁ ॥",
        "english": "can record the state of the faithful.",
        "punjabi": "(mnu`K) rl ky (nwm ivc) pqIjy hoey dI Awqmk AvsQw dw AMdwzw lWdy hn,",
        "punjabiUni": "(ਮਨੁੱਖ) ਰਲ ਕੇ (ਨਾਮ ਵਿਚ) ਪਤੀਜੇ ਹੋਏ ਦੀ ਆਤਮਕ ਅਵਸਥਾ ਦਾ ਅੰਦਾਜ਼ਾ ਲਾਂਦੇ ਹਨ,",
        "hindiUni": "मंने का बहि करनि वीचारु ॥",
        "spanish": "son capaces de describir el Estado mental de un Fiel.",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 89,
        "baniID": 1,
        "gurmukhi": "AYsw nwmu inrMjnu hoie ]",
        "gurmukhiUni": "ਐਸਾ ਨਾਮੁ ਨਿਰੰਜਨੁ ਹੋਇ ॥",
        "english": "Such is the Name of the Immaculate Lord.",
        "punjabi": "Akwl purK dw nwm bhuq (au~cw) hY qy mwieAw dy prBwv qoN pry hY, ",
        "punjabiUni": "ਅਕਾਲ ਪੁਰਖ ਦਾ ਨਾਮ ਬਹੁਤ (ਉੱਚਾ) ਹੈ ਤੇ ਮਾਇਆ ਦੇ ਪਰਭਾਵ ਤੋਂ ਪਰੇ ਹੈ, ",
        "hindiUni": "ऐसा नामु निरंजनु होइ ॥",
        "spanish": "Tal es Nombre del Inmaculado Señor, ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 90,
        "baniID": 1,
        "gurmukhi": "jy ko mMin jwxY min koie ]12]",
        "gurmukhiUni": "ਜੇ ਕੋ ਮੰਨਿ ਜਾਣੈ ਮਨਿ ਕੋਇ ॥੧੨॥",
        "english": "Only one who has faith comes to know such a state of mind. ||12||",
        "punjabi": "jy koeI mnu`K Awpxy AMdr lgn lw ky vyKy [12[",
        "punjabiUni": "ਜੇ ਕੋਈ ਮਨੁੱਖ ਆਪਣੇ ਅੰਦਰ ਲਗਨ ਲਾ ਕੇ ਵੇਖੇ ।੧੨।",
        "hindiUni": "जे को मंनि जाणै मनि कोइ ॥१२॥",
        "spanish": "sólo quien tiene Fe alcanza este estado.  (12)",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 91,
        "baniID": 1,
        "gurmukhi": "mMnY suriq hovY min buiD ]",
        "gurmukhiUni": "ਮੰਨੈ ਸੁਰਤਿ ਹੋਵੈ ਮਨਿ ਬੁਧਿ ॥",
        "english": "The faithful have intuitive awareness and intelligence.",
        "punjabi": "jy mnu`K dy mn ivc pRØBU dy nwm dI lgn l`g jwey, qW aus dI suriq au~cI ho jWdI hY, aus dy mn ivc jwgRq Aw jWdI hY, ",
        "punjabiUni": "ਜੇ ਮਨੁੱਖ ਦੇ ਮਨ ਵਿਚ ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਦੀ ਲਗਨ ਲੱਗ ਜਾਏ, ਤਾਂ ਉਸ ਦੀ ਸੁਰਤਿ ਉੱਚੀ ਹੋ ਜਾਂਦੀ ਹੈ, ਉਸ ਦੇ ਮਨ ਵਿਚ ਜਾਗ੍ਰਤ ਆ ਜਾਂਦੀ ਹੈ, ",
        "hindiUni": "मंनै सुरति होवै मनि बुधि ॥",
        "spanish": "Quien practica el Nombre con una Fe sincera, adquiere la Intuición del Conocimiento Divino y desarrolla su inteligencia. ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 92,
        "baniID": 1,
        "gurmukhi": "mMnY sgl Bvx kI suiD ]",
        "gurmukhiUni": "ਮੰਨੈ ਸਗਲ ਭਵਣ ਕੀ ਸੁਧਿ ॥",
        "english": "The faithful know about all worlds and realms.",
        "punjabi": "swry BvnW dI aus ƒ soJI ho jWdI hY ,",
        "punjabiUni": "ਸਾਰੇ ਭਵਨਾਂ ਦੀ ਉਸ ਨੂੰ ਸੋਝੀ ਹੋ ਜਾਂਦੀ ਹੈ ,",
        "hindiUni": "मंनै सगल भवण की सुधि ॥",
        "spanish": "El Fiel conoce todos los mundos y los ámbitos. ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 93,
        "baniID": 1,
        "gurmukhi": "mMnY muih cotw nw Kwie ]",
        "gurmukhiUni": "ਮੰਨੈ ਮੁਹਿ ਚੋਟਾ ਨਾ ਖਾਇ ॥",
        "english": "The faithful shall never be struck across the face.",
        "punjabi": "auh mnu`K (sMswr dy ivkwrW dIAW) s`tW mUMh au~qy nhIN Kwdw,",
        "punjabiUni": "ਉਹ ਮਨੁੱਖ (ਸੰਸਾਰ ਦੇ ਵਿਕਾਰਾਂ ਦੀਆਂ) ਸੱਟਾਂ ਮੂੰਹ ਉੱਤੇ ਨਹੀਂ ਖਾਦਾ,",
        "hindiUni": "मंनै मुहि चोटा ना खाइ ॥",
        "spanish": "No hay nadie que lo pueda desgraciar, ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 94,
        "baniID": 1,
        "gurmukhi": "mMnY jm kY swiQ n jwie ]",
        "gurmukhiUni": "ਮੰਨੈ ਜਮ ਕੈ ਸਾਥਿ ਨ ਜਾਇ ॥",
        "english": "The faithful do not have to go with the Messenger of Death.",
        "punjabi": "jmW nwl aus ƒ vwh nhIN pYNdw ,",
        "punjabiUni": "ਜਮਾਂ ਨਾਲ ਉਸ ਨੂੰ ਵਾਹ ਨਹੀਂ ਪੈਂਦਾ ,",
        "hindiUni": "मंनै जम कै साथि न जाइ ॥",
        "spanish": "ni nadie que lo pueda traer ante la cara de la muerte. ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 95,
        "baniID": 1,
        "gurmukhi": "AYsw nwmu inrMjnu hoie ]",
        "gurmukhiUni": "ਐਸਾ ਨਾਮੁ ਨਿਰੰਜਨੁ ਹੋਇ ॥",
        "english": "Such is the Name of the Immaculate Lord.",
        "punjabi": "Akwl purK dw nwm bhuq (au~cw) hY qy mwieAw dy prBwv qoN pry hY, ",
        "punjabiUni": "ਅਕਾਲ ਪੁਰਖ ਦਾ ਨਾਮ ਬਹੁਤ (ਉੱਚਾ) ਹੈ ਤੇ ਮਾਇਆ ਦੇ ਪਰਭਾਵ ਤੋਂ ਪਰੇ ਹੈ, ",
        "hindiUni": "ऐसा नामु निरंजनु होइ ॥",
        "spanish": "Tal es el Nombre del Inmaculado Señor, ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 96,
        "baniID": 1,
        "gurmukhi": "jy ko mMin jwxY min koie ]13]",
        "gurmukhiUni": "ਜੇ ਕੋ ਮੰਨਿ ਜਾਣੈ ਮਨਿ ਕੋਇ ॥੧੩॥",
        "english": "Only one who has faith comes to know such a state of mind. ||13||",
        "punjabi": "jy koeI mnu`K Awpxy AMdr lgn lw ky vyKy [13[",
        "punjabiUni": "ਜੇ ਕੋਈ ਮਨੁੱਖ ਆਪਣੇ ਅੰਦਰ ਲਗਨ ਲਾ ਕੇ ਵੇਖੇ ।੧੩।",
        "hindiUni": "जे को मंनि जाणै मनि कोइ ॥१३॥",
        "spanish": "sólo quien tiene Fe llega a tener ese estado mental. (13)",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 97,
        "baniID": 1,
        "gurmukhi": "mMnY mwrig Twk n pwie ]",
        "gurmukhiUni": "ਮੰਨੈ ਮਾਰਗਿ ਠਾਕ ਨ ਪਾਇ ॥",
        "english": "The path of the faithful shall never be blocked.",
        "punjabi": "mnu`K dw mn nwm ivc pqIj jwey qW izdMgI dy s&r ivc ivcwr Awidk dI koeI rok nhIN pYNdI,",
        "punjabiUni": "ਮਨੁੱਖ ਦਾ ਮਨ ਨਾਮ ਵਿਚ ਪਤੀਜ ਜਾਏ ਤਾਂ ਜ਼ਿਦੰਗੀ ਦੇ ਸਫ਼ਰ ਵਿਚ ਵਿਚਾਰ ਆਦਿਕ ਦੀ ਕੋਈ ਰੋਕ ਨਹੀਂ ਪੈਂਦੀ,",
        "hindiUni": "मंनै मारगि ठाक न पाइ ॥",
        "spanish": "El camino de aquél que practica el Nombre no tiene obstáculos; ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 98,
        "baniID": 1,
        "gurmukhi": "mMnY piq isau prgtu jwie ]",
        "gurmukhiUni": "ਮੰਨੈ ਪਤਿ ਸਿਉ ਪਰਗਟੁ ਜਾਇ ॥",
        "english": "The faithful shall depart with honor and fame.",
        "punjabi": "auh (sMswr ivc) SoBw K`t ky ie`zq nwl jWdw hY[",
        "punjabiUni": "ਉਹ (ਸੰਸਾਰ ਵਿਚ) ਸ਼ੋਭਾ ਖੱਟ ਕੇ ਇੱਜ਼ਤ ਨਾਲ ਜਾਂਦਾ ਹੈ।",
        "hindiUni": "मंनै पति सिउ परगटु जाइ ॥",
        "spanish": "ese Devoto parte de esta tierra con honor y reconocimiento. ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 99,
        "baniID": 1,
        "gurmukhi": "mMnY mgu n clY pMQu ]",
        "gurmukhiUni": "ਮੰਨੈ ਮਗੁ ਨ ਚਲੈ ਪੰਥੁ ॥",
        "english": "The faithful do not follow empty religious rituals.",
        "punjabi": "auh iPr (dunIAW dy v`Ko-v`Kry mzhbW dy d`sy) rsiqAW ’qy nhIN qurdw ,",
        "punjabiUni": "ਉਹ ਫਿਰ (ਦੁਨੀਆਂ ਦੇ ਵੱਖੋ-ਵੱਖਰੇ ਮਜ਼ਹਬਾਂ ਦੇ ਦੱਸੇ) ਰਸਤਿਆਂ ’ਤੇ ਨਹੀਂ ਤੁਰਦਾ ,",
        "hindiUni": "मंनै मगु न चलै पंथु ॥",
        "spanish": "No se pierde en los asuntos terrenales, ni tampoco en los ritos sin sentido.",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 100,
        "baniID": 1,
        "gurmukhi": "mMnY Drm syqI snbMDu ]",
        "gurmukhiUni": "ਮੰਨੈ ਧਰਮ ਸੇਤੀ ਸਨਬੰਧੁ ॥",
        "english": "The faithful are firmly bound to the Dharma.",
        "punjabi": "aus mnu`K dw Drm nwl (is`Dw) joV bx jWdw hY, ",
        "punjabiUni": "ਉਸ ਮਨੁੱਖ ਦਾ ਧਰਮ ਨਾਲ (ਸਿੱਧਾ) ਜੋੜ ਬਣ ਜਾਂਦਾ ਹੈ, ",
        "hindiUni": "मंनै धरम सेती सनबंधु ॥",
        "spanish": "El que practica el Nombre de Dios es sincero en realizar su Dharma. ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 101,
        "baniID": 1,
        "gurmukhi": "AYsw nwmu inrMjnu hoie ]",
        "gurmukhiUni": "ਐਸਾ ਨਾਮੁ ਨਿਰੰਜਨੁ ਹੋਇ ॥",
        "english": "Such is the Name of the Immaculate Lord.",
        "punjabi": "Akwl purK dw nwm bhuq (au~cw) hY qy mwieAw dy prBwv qoN pry hY, ",
        "punjabiUni": "ਅਕਾਲ ਪੁਰਖ ਦਾ ਨਾਮ ਬਹੁਤ (ਉੱਚਾ) ਹੈ ਤੇ ਮਾਇਆ ਦੇ ਪਰਭਾਵ ਤੋਂ ਪਰੇ ਹੈ, ",
        "hindiUni": "ऐसा नामु निरंजनु होइ ॥",
        "spanish": "Tal es Nombre del Inmaculado Señor, ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 102,
        "baniID": 1,
        "gurmukhi": "jy ko mMin jwxY min koie ]14]",
        "gurmukhiUni": "ਜੇ ਕੋ ਮੰਨਿ ਜਾਣੈ ਮਨਿ ਕੋਇ ॥੧੪॥",
        "english": "Only one who has faith comes to know such a state of mind. ||14||",
        "punjabi": "jy koeI mnu`K Awpxy AMdr lgn lw ky vyKy [14[",
        "punjabiUni": "ਜੇ ਕੋਈ ਮਨੁੱਖ ਆਪਣੇ ਅੰਦਰ ਲਗਨ ਲਾ ਕੇ ਵੇਖੇ ।੧੪।",
        "hindiUni": "जे को मंनि जाणै मनि कोइ ॥१४॥",
        "spanish": "sólo quien tiene Fe llega a tener ese estado mental. (14)",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 103,
        "baniID": 1,
        "gurmukhi": "mMnY pwvih moKu duAwru ]",
        "gurmukhiUni": "ਮੰਨੈ ਪਾਵਹਿ ਮੋਖੁ ਦੁਆਰੁ ॥",
        "english": "The faithful find the Door of Liberation.",
        "punjabi": "jy mn ivc pRØBU dy nwm dI lgn l`g jwey, qW (mnu`K) ‘kUV’ qoN ^lwsI pwx dw rwh l`B lYNdy hn[ ",
        "punjabiUni": "ਜੇ ਮਨ ਵਿਚ ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਦੀ ਲਗਨ ਲੱਗ ਜਾਏ, ਤਾਂ (ਮਨੁੱਖ) ‘ਕੂੜ’ ਤੋਂ ਖ਼ਲਾਸੀ ਪਾਣ ਦਾ ਰਾਹ ਲੱਭ ਲੈਂਦੇ ਹਨ। ",
        "hindiUni": "मंनै पावहि मोखु दुआरु ॥",
        "spanish": "Los fieles hallan la puerta hacia la liberación.",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 104,
        "baniID": 1,
        "gurmukhi": "mMnY prvwrY swDwru ]",
        "gurmukhiUni": "ਮੰਨੈ ਪਰਵਾਰੈ ਸਾਧਾਰੁ ॥",
        "english": "The faithful uplift and redeem their family and relations.",
        "punjabi": "Awpxy prvwr ƒ BI (Akwl purK dI) tyk idRVH krwauNdw hY[ ",
        "punjabiUni": "ਆਪਣੇ ਪਰਵਾਰ ਨੂੰ ਭੀ (ਅਕਾਲ ਪੁਰਖ ਦੀ) ਟੇਕ ਦ੍ਰਿੜ੍ਹ ਕਰਾਉਂਦਾ ਹੈ। ",
        "hindiUni": "मंनै परवारै साधारु ॥",
        "spanish": "Los fieles levantan y redimen a sus familiares y allegados.",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 105,
        "baniID": 1,
        "gurmukhi": "mMnY qrY qwry guru isK ]",
        "gurmukhiUni": "ਮੰਨੈ ਤਰੈ ਤਾਰੇ ਗੁਰੁ ਸਿਖ ॥",
        "english": "The faithful are saved, and carried across with the Sikhs of the Guru.",
        "punjabi": "nwm ivc mn pqIjx krky hI, siqgurU (BI Awp sMswr-swgr qoN) pwr lMG jWdw hY qy is`KW ƒ pwr lMGwauNdw hY[",
        "punjabiUni": "ਨਾਮ ਵਿਚ ਮਨ ਪਤੀਜਣ ਕਰਕੇ ਹੀ, ਸਤਿਗੁਰੂ (ਭੀ ਆਪ ਸੰਸਾਰ-ਸਾਗਰ ਤੋਂ) ਪਾਰ ਲੰਘ ਜਾਂਦਾ ਹੈ ਤੇ ਸਿੱਖਾਂ ਨੂੰ ਪਾਰ ਲੰਘਾਉਂਦਾ ਹੈ।",
        "hindiUni": "मंनै तरै तारे गुरु सिख ॥",
        "spanish": "Los fieles son salvos, y sobrellevados con los Sikhs del Guru.",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 106,
        "baniID": 1,
        "gurmukhi": "mMnY nwnk Bvih n iBK ]",
        "gurmukhiUni": "ਮੰਨੈ ਨਾਨਕ ਭਵਹਿ ਨ ਭਿਖ ॥",
        "english": "The faithful, O Nanak, do not wander around begging.",
        "punjabi": "nwm ivc mn juVn kr ky, hy nwnk ! mnu`K iDr iDr dI muQwjI nhIN krdy iPrdy[ ",
        "punjabiUni": "ਨਾਮ ਵਿਚ ਮਨ ਜੁੜਨ ਕਰ ਕੇ, ਹੇ ਨਾਨਕ ! ਮਨੁੱਖ ਧਿਰ ਧਿਰ ਦੀ ਮੁਥਾਜੀ ਨਹੀਂ ਕਰਦੇ ਫਿਰਦੇ। ",
        "hindiUni": "मंनै नानक भवहि न भिख ॥",
        "spanish": "Los fieles, Oh Nanak, no deambulan mendigando.",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 107,
        "baniID": 1,
        "gurmukhi": "AYsw nwmu inrMjnu hoie ]",
        "gurmukhiUni": "ਐਸਾ ਨਾਮੁ ਨਿਰੰਜਨੁ ਹੋਇ ॥",
        "english": "Such is the Name of the Immaculate Lord.",
        "punjabi": "Akwl purK dw nwm bhuq (au~cw) hY qy mwieAw dy prBwv qoN pry hY, ",
        "punjabiUni": "ਅਕਾਲ ਪੁਰਖ ਦਾ ਨਾਮ ਬਹੁਤ (ਉੱਚਾ) ਹੈ ਤੇ ਮਾਇਆ ਦੇ ਪਰਭਾਵ ਤੋਂ ਪਰੇ ਹੈ, ",
        "hindiUni": "ऐसा नामु निरंजनु होइ ॥",
        "spanish": "Tal es Nombre del Inmaculado Señor, ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 108,
        "baniID": 1,
        "gurmukhi": "jy ko mMin jwxY min koie ]15]",
        "gurmukhiUni": "ਜੇ ਕੋ ਮੰਨਿ ਜਾਣੈ ਮਨਿ ਕੋਇ ॥੧੫॥",
        "english": "Only one who has faith comes to know such a state of mind. ||15||",
        "punjabi": "jy koeI mnu`K Awpxy AMdr lgn lw ky vyKy [15[",
        "punjabiUni": "ਜੇ ਕੋਈ ਮਨੁੱਖ ਆਪਣੇ ਅੰਦਰ ਲਗਨ ਲਾ ਕੇ ਵੇਖੇ ।੧੫।",
        "hindiUni": "जे को मंनि जाणै मनि कोइ ॥१५॥",
        "spanish": "sólo quien tiene Fe llega a tener ese estado mental.(15)",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 109,
        "baniID": 1,
        "gurmukhi": "pMc prvwx pMc prDwnu ]",
        "gurmukhiUni": "ਪੰਚ ਪਰਵਾਣ ਪੰਚ ਪਰਧਾਨੁ ॥",
        "english": "The chosen ones, the self-elect, are accepted and approved.",
        "punjabi": "ijnHW dy AMdr pRØBU vwsqy lgn bx jWdI hY auhI mn`uK (ie`Qy jgq ivc) mMny-pRmMny rihMdy hn Aqy sB dy AwgU hMudy hn, ",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਦੇ ਅੰਦਰ ਪ੍ਰਭੂ ਵਾਸਤੇ ਲਗਨ ਬਣ ਜਾਂਦੀ ਹੈ ਉਹੀ ਮਨੱੁਖ (ਇੱਥੇ ਜਗਤ ਵਿਚ) ਮੰਨੇ-ਪ੍ਰਮੰਨੇ ਰਹਿੰਦੇ ਹਨ ਅਤੇ ਸਭ ਦੇ ਆਗੂ ਹੰੁਦੇ ਹਨ, ",
        "hindiUni": "पंच परवाण पंच परधानु ॥",
        "spanish": "Los elegidos son aprobados, ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 110,
        "baniID": 1,
        "gurmukhi": "pMcy pwvih drgih mwnu ]",
        "gurmukhiUni": "ਪੰਚੇ ਪਾਵਹਿ ਦਰਗਹਿ ਮਾਨੁ ॥",
        "english": "The chosen ones are honored in the Court of the Lord.",
        "punjabi": "Akwl purK dI drgwh ivc BI auh pMc jn hI Awdr pWdy hn [ ",
        "punjabiUni": "ਅਕਾਲ ਪੁਰਖ ਦੀ ਦਰਗਾਹ ਵਿਚ ਭੀ ਉਹ ਪੰਚ ਜਨ ਹੀ ਆਦਰ ਪਾਂਦੇ ਹਨ । ",
        "hindiUni": "पंचे पावहि दरगहि मानु ॥",
        "spanish": "respetados y honrados en la Corte del Señor",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 111,
        "baniID": 1,
        "gurmukhi": "pMcy sohih dir rwjwnu ]",
        "gurmukhiUni": "ਪੰਚੇ ਸੋਹਹਿ ਦਰਿ ਰਾਜਾਨੁ ॥",
        "english": "The chosen ones look beautiful in the courts of kings.",
        "punjabi": "rwj-drbwrW ivc BI auh pNc jn hI soBdy hn[",
        "punjabiUni": "ਰਾਜ-ਦਰਬਾਰਾਂ ਵਿਚ ਭੀ ਉਹ ਪਂਚ ਜਨ ਹੀ ਸੋਭਦੇ ਹਨ।",
        "hindiUni": "पंचे सोहहि दरि राजानु ॥",
        "spanish": "Los elegidos se ven bellos en la corte de los reyes. ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 112,
        "baniID": 1,
        "gurmukhi": "pMcw kw guru eyku iDAwnu ]",
        "gurmukhiUni": "ਪੰਚਾ ਕਾ ਗੁਰੁ ਏਕੁ ਧਿਆਨੁ ॥",
        "english": "The chosen ones meditate single-mindedly on the Guru.",
        "punjabi": "iehnW pMc jnW dI surq dw inSwnw kyvl iek gurU hI hY [",
        "punjabiUni": "ਇਹਨਾਂ ਪੰਚ ਜਨਾਂ ਦੀ ਸੁਰਤ ਦਾ ਨਿਸ਼ਾਨਾ ਕੇਵਲ ਇਕ ਗੁਰੂ ਹੀ ਹੈ ।",
        "hindiUni": "पंचा का गुरु एकु धिआनु ॥",
        "spanish": "En medio de honores mundanos, fijan su mente sólo en el Guru.",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 113,
        "baniID": 1,
        "gurmukhi": "jy ko khY krY vIcwru ]",
        "gurmukhiUni": "ਜੇ ਕੋ ਕਹੈ ਕਰੈ ਵੀਚਾਰੁ ॥",
        "english": "No matter how much anyone tries to explain and describe them,",
        "punjabi": "BwvyN koeI kQn kr vyKy qy ivcwr kr ley [",
        "punjabiUni": "ਭਾਵੇਂ ਕੋਈ ਕਥਨ ਕਰ ਵੇਖੇ ਤੇ ਵਿਚਾਰ ਕਰ ਲਏ ।",
        "hindiUni": "जे को कहै करै वीचारु ॥",
        "spanish": "No importa qué tanto uno trate de describirlas, ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 114,
        "baniID": 1,
        "gurmukhi": "krqy kY krxY nwhI sumwru ]",
        "gurmukhiUni": "ਕਰਤੇ ਕੈ ਕਰਣੈ ਨਾਹੀ ਸੁਮਾਰੁ ॥",
        "english": "the actions of the Creator cannot be counted.",
        "punjabi": "Akwl-purK dI kudriq dw koeI lyKw hI nhIN[",
        "punjabiUni": "ਅਕਾਲ-ਪੁਰਖ ਦੀ ਕੁਦਰਤਿ ਦਾ ਕੋਈ ਲੇਖਾ ਹੀ ਨਹੀਂ।",
        "hindiUni": "करते कै करणै नाही सुमारु ॥",
        "spanish": "las acciones del Creador no pueden contarse.",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 115,
        "baniID": 1,
        "gurmukhi": "DOlu Drmu dieAw kw pUqu ]",
        "gurmukhiUni": "ਧੌਲੁ ਧਰਮੁ ਦਇਆ ਕਾ ਪੂਤੁ ॥",
        "english": "The mythical bull is Dharma, the son of compassion;",
        "punjabi": "Drm-rUpI b`JvW nIXm hI bld hY (jo isRStI ƒ kwiem r`K irhw hY)[ (ieh Drm) dieAw dw pu`qr hY [",
        "punjabiUni": "ਧਰਮ-ਰੂਪੀ ਬੱਝਵਾਂ ਨੀਯਮ ਹੀ ਬਲਦ ਹੈ (ਜੋ ਸ੍ਰਿਸ਼ਟੀ ਨੂੰ ਕਾਇਮ ਰੱਖ ਰਿਹਾ ਹੈ)। (ਇਹ ਧਰਮ) ਦਇਆ ਦਾ ਪੁੱਤਰ ਹੈ ।",
        "hindiUni": "धौलु धरमु दइआ का पूतु ॥",
        "spanish": "El mitológico toro que pacientemente mantiene al mundo es Dharma, la rectitud, nacida de la compasión. ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 116,
        "baniID": 1,
        "gurmukhi": "sMqoKu Qwip riKAw ijin sUiq ]",
        "gurmukhiUni": "ਸੰਤੋਖੁ ਥਾਪਿ ਰਖਿਆ ਜਿਨਿ ਸੂਤਿ ॥",
        "english": "this is what patiently holds the earth in its place.",
        "punjabi": "ies Drm ny AwpxI mrXwdw Anuswr sMqoKu ƒ jnm dy id`qw hY[",
        "punjabiUni": "ਇਸ ਧਰਮ ਨੇ ਆਪਣੀ ਮਰਯਾਦਾ ਅਨੁਸਾਰ ਸੰਤੋਖੁ ਨੂੰ ਜਨਮ ਦੇ ਦਿੱਤਾ ਹੈ।",
        "hindiUni": "संतोखु थापि रखिआ जिनि सूति ॥",
        "spanish": "De no ser así, ¿cómo tendría la fuerza para soportar el mundo en su espalda?",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 117,
        "baniID": 1,
        "gurmukhi": "jy ko buJY hovY sicAwru ]",
        "gurmukhiUni": "ਜੇ ਕੋ ਬੁਝੈ ਹੋਵੈ ਸਚਿਆਰੁ ॥",
        "english": "One who understands this becomes truthful.",
        "punjabi": "jy koeI mn`uK (ies aupr-d`sI ivcwr ƒ) smJ ley, qW auh ies Xog ho jWdw hY ik aus dy AMdr Akwl purK dw prkwS ho jwey[",
        "punjabiUni": "ਜੇ ਕੋਈ ਮਨੱੁਖ (ਇਸ ਉਪਰ-ਦੱਸੀ ਵਿਚਾਰ ਨੂੰ) ਸਮਝ ਲਏ, ਤਾਂ ਉਹ ਇਸ ਯੋਗ ਹੋ ਜਾਂਦਾ ਹੈ ਕਿ ਉਸ ਦੇ ਅੰਦਰ ਅਕਾਲ ਪੁਰਖ ਦਾ ਪਰਕਾਸ਼ ਹੋ ਜਾਏ।",
        "hindiUni": "जे को बुझै होवै सचिआरु ॥",
        "spanish": "¡El que entiende esto se vuelve Verdadero! ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 118,
        "baniID": 1,
        "gurmukhi": "DvlY aupir kyqw Bwru ]",
        "gurmukhiUni": "ਧਵਲੈ ਉਪਰਿ ਕੇਤਾ ਭਾਰੁ ॥",
        "english": "What a great load there is on the bull!",
        "punjabi": "bld au~qy DrqI dw ikqnw ku byAMq Bwr hY [",
        "punjabiUni": "ਬਲਦ ਉੱਤੇ ਧਰਤੀ ਦਾ ਕਿਤਨਾ ਕੁ ਬੇਅੰਤ ਭਾਰ ਹੈ ।",
        "hindiUni": "धवलै उपरि केता भारु ॥",
        "spanish": "Gran peso lleva el buey!",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 119,
        "baniID": 1,
        "gurmukhi": "DrqI horu prY horu horu ]",
        "gurmukhiUni": "ਧਰਤੀ ਹੋਰੁ ਪਰੈ ਹੋਰੁ ਹੋਰੁ ॥",
        "english": "So many worlds beyond this world-so very many!",
        "punjabi": "DrqI dy hor bld, aus qoN hyTW (DrqI dy hyT) hor bld, Pyr hor bld,",
        "punjabiUni": "ਧਰਤੀ ਦੇ ਹੋਰ ਬਲਦ, ਉਸ ਤੋਂ ਹੇਠਾਂ (ਧਰਤੀ ਦੇ ਹੇਠ) ਹੋਰ ਬਲਦ, ਫੇਰ ਹੋਰ ਬਲਦ,",
        "hindiUni": "धरती होरु परै होरु होरु ॥",
        "spanish": "Hay mundos sobre mundos arriba y abajo. ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 120,
        "baniID": 1,
        "gurmukhi": "iqs qy Bwru qlY kvxu joru ]",
        "gurmukhiUni": "ਤਿਸ ਤੇ ਭਾਰੁ ਤਲੈ ਕਵਣੁ ਜੋਰੁ ॥",
        "english": "What power holds them, and supports their weight?",
        "punjabi": "(iesy qrHW A^Irly) bld qoN Bwr (shwrn leI aus dy) hyT ikhVw Awsrw hovygw ?",
        "punjabiUni": "(ਇਸੇ ਤਰ੍ਹਾਂ ਅਖ਼ੀਰਲੇ) ਬਲਦ ਤੋਂ ਭਾਰ (ਸਹਾਰਨ ਲਈ ਉਸ ਦੇ) ਹੇਠ ਕਿਹੜਾ ਆਸਰਾ ਹੋਵੇਗਾ ?",
        "hindiUni": "तिस ते भारु तलै कवणु जोरु ॥",
        "spanish": "¿Qué fuerza es aquélla que los mantiene a todos?",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 121,
        "baniID": 1,
        "gurmukhi": "jIA jwiq rMgw ky nwv ]",
        "gurmukhiUni": "ਜੀਅ ਜਾਤਿ ਰੰਗਾ ਕੇ ਨਾਵ ॥",
        "english": "The names and the colors of the assorted species of beings",
        "punjabi": "(isRStI ivc) keI zwqW dy, keI iksmW dy Aqy keI nwvW dy jIv hn[ ",
        "punjabiUni": "(ਸ੍ਰਿਸ਼ਟੀ ਵਿਚ) ਕਈ ਜ਼ਾਤਾਂ ਦੇ, ਕਈ ਕਿਸਮਾਂ ਦੇ ਅਤੇ ਕਈ ਨਾਵਾਂ ਦੇ ਜੀਵ ਹਨ। ",
        "hindiUni": "जीअ जाति रंगा के नाव ॥",
        "spanish": " lo que determina el tipo, color, y naturaleza de todas las criaturas. ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 122,
        "baniID": 1,
        "gurmukhi": "sBnw iliKAw vuVI klwm ]",
        "gurmukhiUni": "ਸਭਨਾ ਲਿਖਿਆ ਵੁੜੀ ਕਲਾਮ ॥",
        "english": "were all inscribed by the Ever-flowing Pen of God.",
        "punjabi": " iehnW sBnW ny iek-qwr cldI klm nwl (Akwl purK dI kudrq dw) lyKw iliKAw hY[",
        "punjabiUni": " ਇਹਨਾਂ ਸਭਨਾਂ ਨੇ ਇਕ-ਤਾਰ ਚਲਦੀ ਕਲਮ ਨਾਲ (ਅਕਾਲ ਪੁਰਖ ਦੀ ਕੁਦਰਤ ਦਾ) ਲੇਖਾ ਲਿਖਿਆ ਹੈ।",
        "hindiUni": "सभना लिखिआ वुड़ी कलाम ॥",
        "spanish": "Son las letras de la fluente Pluma de Dios, ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 123,
        "baniID": 1,
        "gurmukhi": "eyhu lyKw iliK jwxY koie ]",
        "gurmukhiUni": "ਏਹੁ ਲੇਖਾ ਲਿਖਿ ਜਾਣੈ ਕੋਇ ॥",
        "english": "Who knows how to write this account?",
        "punjabi": "koeI ivrlw mn`uK ieh lyKw ilKxw jwxdw hY [",
        "punjabiUni": "ਕੋਈ ਵਿਰਲਾ ਮਨੱੁਖ ਇਹ ਲੇਖਾ ਲਿਖਣਾ ਜਾਣਦਾ ਹੈ ।",
        "hindiUni": "एहु लेखा लिखि जाणै कोइ ॥",
        "spanish": "¿Quien pudiera escribir de esta manera?",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 124,
        "baniID": 1,
        "gurmukhi": "lyKw iliKAw kyqw hoie ]",
        "gurmukhiUni": "ਲੇਖਾ ਲਿਖਿਆ ਕੇਤਾ ਹੋਇ ॥",
        "english": "Just imagine what a huge scroll it would take!",
        "punjabi": "(jy) lyKw iliKAw (BI jwey qW ieh AMdwzw nhIN l`g skdw ik lyKw) kyfw v`fw ho jwey[ ",
        "punjabiUni": "(ਜੇ) ਲੇਖਾ ਲਿਖਿਆ (ਭੀ ਜਾਏ ਤਾਂ ਇਹ ਅੰਦਾਜ਼ਾ ਨਹੀਂ ਲੱਗ ਸਕਦਾ ਕਿ ਲੇਖਾ) ਕੇਡਾ ਵੱਡਾ ਹੋ ਜਾਏ। ",
        "hindiUni": "लेखा लिखिआ केता होइ ॥",
        "spanish": "¡Qué asombroso sería relatar todos esos hechos! ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 125,
        "baniID": 1,
        "gurmukhi": "kyqw qwxu suAwilhu rUpu ]",
        "gurmukhiUni": "ਕੇਤਾ ਤਾਣੁ ਸੁਆਲਿਹੁ ਰੂਪੁ ॥",
        "english": "What power! What fascinating beauty!",
        "punjabi": " Akwl purK dw byAMq bl hY, byAMq sMudr rUp hY,",
        "punjabiUni": " ਅਕਾਲ ਪੁਰਖ ਦਾ ਬੇਅੰਤ ਬਲ ਹੈ, ਬੇਅੰਤ ਸੰੁਦਰ ਰੂਪ ਹੈ,",
        "hindiUni": "केता ताणु सुआलिहु रूपु ॥",
        "spanish": "¡Qué Grande es Su Poder, qué Increíble Su Belleza! ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 126,
        "baniID": 1,
        "gurmukhi": "kyqI dwiq jwxY kOxu kUqu ]",
        "gurmukhiUni": "ਕੇਤੀ ਦਾਤਿ ਜਾਣੈ ਕੌਣੁ ਕੂਤੁ ॥",
        "english": "And what gifts! Who can know their extent?",
        "punjabi": "byAMq aus dI dwq hY-ies dw kOx AMdwzw lw skdw hY? ",
        "punjabiUni": "ਬੇਅੰਤ ਉਸ ਦੀ ਦਾਤ ਹੈ-ਇਸ ਦਾ ਕੌਣ ਅੰਦਾਜ਼ਾ ਲਾ ਸਕਦਾ ਹੈ? ",
        "hindiUni": "केती दाति जाणै कौणु कूतु ॥",
        "spanish": "Nadie puede entender qué tan Grande es Su Regalo.",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 127,
        "baniID": 1,
        "gurmukhi": "kIqw pswau eyko kvwau ]",
        "gurmukhiUni": "ਕੀਤਾ ਪਸਾਉ ਏਕੋ ਕਵਾਉ ॥",
        "english": "You created the vast expanse of the Universe with One Word!",
        "punjabi": "(Akwl purK ny) Awpxy hukm nwl swrw sMswr bxw id`qw,",
        "punjabiUni": "(ਅਕਾਲ ਪੁਰਖ ਨੇ) ਆਪਣੇ ਹੁਕਮ ਨਾਲ ਸਾਰਾ ਸੰਸਾਰ ਬਣਾ ਦਿੱਤਾ,",
        "hindiUni": "कीता पसाउ एको कवाउ ॥",
        "spanish": "Una Palabra de Él y todo el Universo entero se creó ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 128,
        "baniID": 1,
        "gurmukhi": "iqs qy hoey lK drIAwau ]",
        "gurmukhiUni": "ਤਿਸ ਤੇ ਹੋਏ ਲਖ ਦਰੀਆਉ ॥",
        "english": "Hundreds of thousands of rivers began to flow.",
        "punjabi": "aus hukm nwl (hI izMdgI dy) l`KW drIAw bx gey[",
        "punjabiUni": "ਉਸ ਹੁਕਮ ਨਾਲ (ਹੀ ਜ਼ਿੰਦਗੀ ਦੇ) ਲੱਖਾਂ ਦਰੀਆ ਬਣ ਗਏ।",
        "hindiUni": "तिस ते होए लख दरीआउ ॥",
        "spanish": "millones de ríos de vida florecieron.",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 129,
        "baniID": 1,
        "gurmukhi": "kudriq kvx khw vIcwru ]",
        "gurmukhiUni": "ਕੁਦਰਤਿ ਕਵਣ ਕਹਾ ਵੀਚਾਰੁ ॥",
        "english": "How can Your Creative Potency be described?",
        "punjabi": "(so) myrI kIh qwkq hY ik (krqwr dI kudriq dI) ivcwr kr skW? ",
        "punjabiUni": "(ਸੋ) ਮੇਰੀ ਕੀਹ ਤਾਕਤ ਹੈ ਕਿ (ਕਰਤਾਰ ਦੀ ਕੁਦਰਤਿ ਦੀ) ਵਿਚਾਰ ਕਰ ਸਕਾਂ? ",
        "hindiUni": "कुदरति कवण कहा वीचारु ॥",
        "spanish": "No tengo poder para describir Tu Grandeza, oh Señor. ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 130,
        "baniID": 1,
        "gurmukhi": "vwirAw n jwvw eyk vwr ]",
        "gurmukhiUni": "ਵਾਰਿਆ ਨ ਜਾਵਾ ਏਕ ਵਾਰ ॥",
        "english": "I cannot even once be a sacrifice to You.",
        "punjabi": "(hy Akwl purK!) mYN qW qyry au~qoN iek vwrI BI sdky hox jogw nhIN hW[",
        "punjabiUni": "(ਹੇ ਅਕਾਲ ਪੁਰਖ!) ਮੈਂ ਤਾਂ ਤੇਰੇ ਉੱਤੋਂ ਇਕ ਵਾਰੀ ਭੀ ਸਦਕੇ ਹੋਣ ਜੋਗਾ ਨਹੀਂ ਹਾਂ।",
        "hindiUni": "वारिआ न जावा एक वार ॥",
        "spanish": "No encuentro la manera de postrarme suficientemente ante Ti.",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 131,
        "baniID": 1,
        "gurmukhi": "jo quDu BwvY sweI BlI kwr ]",
        "gurmukhiUni": "ਜੋ ਤੁਧੁ ਭਾਵੈ ਸਾਈ ਭਲੀ ਕਾਰ ॥",
        "english": "Whatever pleases You is the only good done,",
        "punjabi": "jo qYƒ cMgw l`gdw hY, auh kMm Blw hY [",
        "punjabiUni": "ਜੋ ਤੈਨੂੰ ਚੰਗਾ ਲੱਗਦਾ ਹੈ, ਉਹ ਕੰਮ ਭਲਾ ਹੈ ।",
        "hindiUni": "जो तुधु भावै साई भली कार ॥",
        "spanish": " Lo que te place es bueno,",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 132,
        "baniID": 1,
        "gurmukhi": "qU sdw slwmiq inrMkwr ]16]",
        "gurmukhiUni": "ਤੂ ਸਦਾ ਸਲਾਮਤਿ ਨਿਰੰਕਾਰ ॥੧੬॥",
        "english": "You, Eternal and Formless One! ||16||",
        "punjabi": "hy inrMkwr ! qUM sdw At`l rihx vwlw hYN [ 16[",
        "punjabiUni": "ਹੇ ਨਿਰੰਕਾਰ ! ਤੂੰ ਸਦਾ ਅਟੱਲ ਰਹਿਣ ਵਾਲਾ ਹੈਂ । ੧੬।",
        "hindiUni": "तू सदा सलामति निरंकार ॥१६॥",
        "spanish": "¡Oh Ser Eterno y sin Forma!(16)",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 133,
        "baniID": 1,
        "gurmukhi": "AsMK jp AsMK Bwau ]",
        "gurmukhiUni": "ਅਸੰਖ ਜਪ ਅਸੰਖ ਭਾਉ ॥",
        "english": "Countless meditations, countless loves.",
        "punjabi": "(Akwl purK dI rcnw ivc)  Anigxq jIv jp krdy hn, byAMq jIv (hornW nwl) ipAwr (dw vrqwau) kr rhy hn[ ",
        "punjabiUni": "(ਅਕਾਲ ਪੁਰਖ ਦੀ ਰਚਨਾ ਵਿਚ)  ਅਨਗਿਣਤ ਜੀਵ ਜਪ ਕਰਦੇ ਹਨ, ਬੇਅੰਤ ਜੀਵ (ਹੋਰਨਾਂ ਨਾਲ) ਪਿਆਰ (ਦਾ ਵਰਤਾਉ) ਕਰ ਰਹੇ ਹਨ। ",
        "hindiUni": "असंख जप असंख भाउ ॥",
        "spanish": "Incontables son las oraciones;  Incontable su amor.",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 134,
        "baniID": 1,
        "gurmukhi": "AsMK pUjw AsMK qp qwau ]",
        "gurmukhiUni": "ਅਸੰਖ ਪੂਜਾ ਅਸੰਖ ਤਪ ਤਾਉ ॥",
        "english": "Countless worship services, countless austere disciplines.",
        "punjabi": "keI jIv pUjw kr rhy hn[ Aqy Anigxq hI jIv qp swD kr rhy hn[",
        "punjabiUni": "ਕਈ ਜੀਵ ਪੂਜਾ ਕਰ ਰਹੇ ਹਨ। ਅਤੇ ਅਨਗਿਣਤ ਹੀ ਜੀਵ ਤਪ ਸਾਧ ਕਰ ਰਹੇ ਹਨ।",
        "hindiUni": "असंख पूजा असंख तप ताउ ॥",
        "spanish": "Incontables las religiones y las maneras de alabar.",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 135,
        "baniID": 1,
        "gurmukhi": "AsMK grMQ muiK vyd pwT ]",
        "gurmukhiUni": "ਅਸੰਖ ਗਰੰਥ ਮੁਖਿ ਵੇਦ ਪਾਠ ॥",
        "english": "Countless scriptures, and ritual recitations of the Vedas.",
        "punjabi": "byAMq jIv vydW Aqy hor Dwrimk pusqkW dy pwT mUMh nwl kr rhy hn[ ",
        "punjabiUni": "ਬੇਅੰਤ ਜੀਵ ਵੇਦਾਂ ਅਤੇ ਹੋਰ ਧਾਰਮਿਕ ਪੁਸਤਕਾਂ ਦੇ ਪਾਠ ਮੂੰਹ ਨਾਲ ਕਰ ਰਹੇ ਹਨ। ",
        "hindiUni": "असंख गरंथ मुखि वेद पाठ ॥",
        "spanish": "Incontables escrituras y recitaciones de los Vedas.",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 136,
        "baniID": 1,
        "gurmukhi": "AsMK jog min rhih audws ]",
        "gurmukhiUni": "ਅਸੰਖ ਜੋਗ ਮਨਿ ਰਹਹਿ ਉਦਾਸ ॥",
        "english": "Countless Yogis, whose minds remain detached from the world.",
        "punjabi": "jog dy swDn krn vwly byAMq mn`uK Awpxy mn ivc (mwieAw vlo) auprwm rihMdy hn[",
        "punjabiUni": "ਜੋਗ ਦੇ ਸਾਧਨ ਕਰਨ ਵਾਲੇ ਬੇਅੰਤ ਮਨੱੁਖ ਆਪਣੇ ਮਨ ਵਿਚ (ਮਾਇਆ ਵਲੋ) ਉਪਰਾਮ ਰਹਿੰਦੇ ਹਨ।",
        "hindiUni": "असंख जोग मनि रहहि उदास ॥",
        "spanish": "Incontables Yoghis, los cuales se mantienen alejados del mundo.",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 137,
        "baniID": 1,
        "gurmukhi": "AsMK Bgq gux igAwn vIcwr ]",
        "gurmukhiUni": "ਅਸੰਖ ਭਗਤ ਗੁਣ ਗਿਆਨ ਵੀਚਾਰ ॥",
        "english": "Countless devotees contemplate the Wisdom and Virtues of the Lord.",
        "punjabi": "Axigxq Bgq hn, jo Akwl purK dy guxW Aqy igAwn dI ivcwr kr rhy hn, ",
        "punjabiUni": "ਅਣਗਿਣਤ ਭਗਤ ਹਨ, ਜੋ ਅਕਾਲ ਪੁਰਖ ਦੇ ਗੁਣਾਂ ਅਤੇ ਗਿਆਨ ਦੀ ਵਿਚਾਰ ਕਰ ਰਹੇ ਹਨ, ",
        "hindiUni": "असंख भगत गुण गिआन वीचार ॥",
        "spanish": "Incontables lo siguen y contemplan las sabidurías y Virtudes del Señor.",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 138,
        "baniID": 1,
        "gurmukhi": "AsMK sqI AsMK dwqwr ]",
        "gurmukhiUni": "ਅਸੰਖ ਸਤੀ ਅਸੰਖ ਦਾਤਾਰ ॥",
        "english": "Countless the holy, countless the givers.",
        "punjabi": "AnykW hI dwnI qy dwqy hn[",
        "punjabiUni": "ਅਨੇਕਾਂ ਹੀ ਦਾਨੀ ਤੇ ਦਾਤੇ ਹਨ।",
        "hindiUni": "असंख सती असंख दातार ॥",
        "spanish": "Incontables los sabios contemplando la Sabiduría y la Virtud.",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 139,
        "baniID": 1,
        "gurmukhi": "AsMK sUr muh BK swr ]",
        "gurmukhiUni": "ਅਸੰਖ ਸੂਰ ਮੁਹ ਭਖ ਸਾਰ ॥",
        "english": "Countless heroic spiritual warriors, who bear the brunt of the attack in battle (who with their mouths eat steel).",
        "punjabi": "byAMq sUrmy hn jo Awpxy mUMhW au~qy (Bwv snmuK ho ky) SwsqRW dy vwr sihMdy hn, ",
        "punjabiUni": "ਬੇਅੰਤ ਸੂਰਮੇ ਹਨ ਜੋ ਆਪਣੇ ਮੂੰਹਾਂ ਉੱਤੇ (ਭਾਵ ਸਨਮੁਖ ਹੋ ਕੇ) ਸ਼ਾਸਤ੍ਰਾਂ ਦੇ ਵਾਰ ਸਹਿੰਦੇ ਹਨ, ",
        "hindiUni": "असंख सूर मुह भख सार ॥",
        "spanish": "Incontables son los hombres piadosos y serenos; ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 140,
        "baniID": 1,
        "gurmukhi": "AsMK moin ilv lwie qwr ]",
        "gurmukhiUni": "ਅਸੰਖ ਮੋਨਿ ਲਿਵ ਲਾਇ ਤਾਰ ॥",
        "english": "Countless silent sages, vibrating the String of His Love.",
        "punjabi": "AnykW monI hn, jo iek-rs ibRqI joV ky bYT rhy hn[",
        "punjabiUni": "ਅਨੇਕਾਂ ਮੋਨੀ ਹਨ, ਜੋ ਇਕ-ਰਸ ਬ੍ਰਿਤੀ ਜੋੜ ਕੇ ਬੈਠ ਰਹੇ ਹਨ।",
        "hindiUni": "असंख मोनि लिव लाइ तार ॥",
        "spanish": "Incontables los mártires y los héroes, conquistadores de su ser. ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 141,
        "baniID": 1,
        "gurmukhi": "kudriq kvx khw vIcwru ]",
        "gurmukhiUni": "ਕੁਦਰਤਿ ਕਵਣ ਕਹਾ ਵੀਚਾਰੁ ॥",
        "english": "How can Your Creative Potency be described?",
        "punjabi": "myrI kIh qwkq hY ik krqwr dI kudriq dI ivcwr kr skW? ",
        "punjabiUni": "ਮੇਰੀ ਕੀਹ ਤਾਕਤ ਹੈ ਕਿ ਕਰਤਾਰ ਦੀ ਕੁਦਰਤਿ ਦੀ ਵਿਚਾਰ ਕਰ ਸਕਾਂ? ",
        "hindiUni": "कुदरति कवण कहा वीचारु ॥",
        "spanish": "No puedo relatar Tus Excelencias, oh Señor; ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 142,
        "baniID": 1,
        "gurmukhi": "vwirAw n jwvw eyk vwr ]",
        "gurmukhiUni": "ਵਾਰਿਆ ਨ ਜਾਵਾ ਏਕ ਵਾਰ ॥",
        "english": "I cannot even once be a sacrifice to You.",
        "punjabi": "(hy Akwl purK!) mYN qW qyry au~qoN iek vwrI BI sdky hox jogw nhIN hW [",
        "punjabiUni": "(ਹੇ ਅਕਾਲ ਪੁਰਖ!) ਮੈਂ ਤਾਂ ਤੇਰੇ ਉੱਤੋਂ ਇਕ ਵਾਰੀ ਭੀ ਸਦਕੇ ਹੋਣ ਜੋਗਾ ਨਹੀਂ ਹਾਂ ।",
        "hindiUni": "वारिआ न जावा एक वार ॥",
        "spanish": "¡No puedo postrarme lo suficiente ante Ti!",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 143,
        "baniID": 1,
        "gurmukhi": "jo quDu BwvY sweI BlI kwr ]",
        "gurmukhiUni": "ਜੋ ਤੁਧੁ ਭਾਵੈ ਸਾਈ ਭਲੀ ਕਾਰ ॥",
        "english": "Whatever pleases You is the only good done,",
        "punjabi": "jo qYnUµ cMgw lgdw hY  auhI kMm Blw hY [",
        "punjabiUni": "ਜੋ ਤੈਨੂੰ ਚੰਗਾ ਲਗਦਾ ਹੈ  ਉਹੀ ਕੰਮ ਭਲਾ ਹੈ ।",
        "hindiUni": "जो तुधु भावै साई भली कार ॥",
        "spanish": "Lo que Te place es lo único bueno, ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 144,
        "baniID": 1,
        "gurmukhi": "qU sdw slwmiq inrMkwr ]17]",
        "gurmukhiUni": "ਤੂ ਸਦਾ ਸਲਾਮਤਿ ਨਿਰੰਕਾਰ ॥੧੭॥",
        "english": "You, Eternal and Formless One. ||17||",
        "punjabi": "hy inrMkwr ! qUM sdw At`l rihx vwlw hYN[17[",
        "punjabiUni": "ਹੇ ਨਿਰੰਕਾਰ ! ਤੂੰ ਸਦਾ ਅਟੱਲ ਰਹਿਣ ਵਾਲਾ ਹੈਂ।੧੭।",
        "hindiUni": "तू सदा सलामति निरंकार ॥१७॥",
        "spanish": "¡Oh Señor Eterno y sin forma!  (17)",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 145,
        "baniID": 1,
        "gurmukhi": "AsMK mUrK AMD Gor ]",
        "gurmukhiUni": "ਅਸੰਖ ਮੂਰਖ ਅੰਧ ਘੋਰ ॥",
        "english": "Countless fools, blinded by ignorance.",
        "punjabi": "(inrMkwr dI rcI hoeI isRStI ivc) AnykW hI mhW mUrK hn, ",
        "punjabiUni": "(ਨਿਰੰਕਾਰ ਦੀ ਰਚੀ ਹੋਈ ਸ੍ਰਿਸ਼ਟੀ ਵਿਚ) ਅਨੇਕਾਂ ਹੀ ਮਹਾਂ ਮੂਰਖ ਹਨ, ",
        "hindiUni": "असंख मूरख अंध घोर ॥",
        "spanish": "Incontables son los tontos y los ignorantes;",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 146,
        "baniID": 1,
        "gurmukhi": "AsMK cor hrwmKor ]",
        "gurmukhiUni": "ਅਸੰਖ ਚੋਰ ਹਰਾਮਖੋਰ ॥",
        "english": "Countless thieves and embezzlers.",
        "punjabi": "AnykW hI cor hn, jo prwieAw mwl (curw curw ky) vrq rhy hn [",
        "punjabiUni": "ਅਨੇਕਾਂ ਹੀ ਚੋਰ ਹਨ, ਜੋ ਪਰਾਇਆ ਮਾਲ (ਚੁਰਾ ਚੁਰਾ ਕੇ) ਵਰਤ ਰਹੇ ਹਨ ।",
        "hindiUni": "असंख चोर हरामखोर ॥",
        "spanish": "Incontables los irrespetuosos y ladrones.",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 147,
        "baniID": 1,
        "gurmukhi": "AsMK Amr kir jwih jor ]",
        "gurmukhiUni": "ਅਸੰਖ ਅਮਰ ਕਰਿ ਜਾਹਿ ਜੋਰ ॥",
        "english": "Countless impose their will by force.",
        "punjabi": "AnykW hI ieho ijhy mn`uK hn, jo (dUijAW au~qy) hukm qy vDIkIAW kr kr ky (AMq ƒ ies sMswr qoN) cly jWdy hn[",
        "punjabiUni": "ਅਨੇਕਾਂ ਹੀ ਇਹੋ ਜਿਹੇ ਮਨੱੁਖ ਹਨ, ਜੋ (ਦੂਜਿਆਂ ਉੱਤੇ) ਹੁਕਮ ਤੇ ਵਧੀਕੀਆਂ ਕਰ ਕਰ ਕੇ (ਅੰਤ ਨੂੰ ਇਸ ਸੰਸਾਰ ਤੋਂ) ਚਲੇ ਜਾਂਦੇ ਹਨ।",
        "hindiUni": "असंख अमर करि जाहि जोर ॥",
        "spanish": "Incontables los políticos que imponen su voluntad por la fuerza;",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 148,
        "baniID": 1,
        "gurmukhi": "AsMK glvF hiqAw kmwih ]",
        "gurmukhiUni": "ਅਸੰਖ ਗਲਵਢ ਹਤਿਆ ਕਮਾਹਿ ॥",
        "english": "Countless cut-throats and ruthless killers.",
        "punjabi": "AnykW hI ^UnI mn`uK lokW dy gl v`F rhy hn [",
        "punjabiUni": "ਅਨੇਕਾਂ ਹੀ ਖ਼ੂਨੀ ਮਨੱੁਖ ਲੋਕਾਂ ਦੇ ਗਲ ਵੱਢ ਰਹੇ ਹਨ ।",
        "hindiUni": "असंख गलवढ हतिआ कमाहि ॥",
        "spanish": "Incontables los asesinos que derraman sangre inocente.",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 149,
        "baniID": 1,
        "gurmukhi": "AsMK pwpI pwpu kir jwih ]",
        "gurmukhiUni": "ਅਸੰਖ ਪਾਪੀ ਪਾਪੁ ਕਰਿ ਜਾਹਿ ॥",
        "english": "Countless sinners who keep on sinning.",
        "punjabi": "AnykW hI pwpI mn`uK pwp kmw ky (Aw^r) ies dunIAw qoN qur jWdy hn[",
        "punjabiUni": "ਅਨੇਕਾਂ ਹੀ ਪਾਪੀ ਮਨੱੁਖ ਪਾਪ ਕਮਾ ਕੇ (ਆਖ਼ਰ) ਇਸ ਦੁਨੀਆ ਤੋਂ ਤੁਰ ਜਾਂਦੇ ਹਨ।",
        "hindiUni": "असंख पापी पापु करि जाहि ॥",
        "spanish": "Incontables los necios empeñados en hacer el mal;",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 150,
        "baniID": 1,
        "gurmukhi": "AsMK kUiVAwr kUVy iPrwih ]",
        "gurmukhiUni": "ਅਸੰਖ ਕੂੜਿਆਰ ਕੂੜੇ ਫਿਰਾਹਿ ॥",
        "english": "Countless liars, wandering lost in their lies.",
        "punjabi": "AnykW hI JUT bolx dy suBwau vwly mn`uK JUT ivc hI r`uJy pey hn [",
        "punjabiUni": "ਅਨੇਕਾਂ ਹੀ ਝੂਠ ਬੋਲਣ ਦੇ ਸੁਭਾਉ ਵਾਲੇ ਮਨੱੁਖ ਝੂਠ ਵਿਚ ਹੀ ਰੱੁਝੇ ਪਏ ਹਨ ।",
        "hindiUni": "असंख कूड़िआर कूड़े फिराहि ॥",
        "spanish": "Incontables los mentirosos que viven en la falsedad,",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 151,
        "baniID": 1,
        "gurmukhi": "AsMK mlyC mlu BiK Kwih ]",
        "gurmukhiUni": "ਅਸੰਖ ਮਲੇਛ ਮਲੁ ਭਖਿ ਖਾਹਿ ॥",
        "english": "Countless wretches, eating filth as their ration.",
        "punjabi": "AnykW hI KotI bu`DI vwly mn`uK ml (Bwv, AKwj) hI KweI jw rhy hn[",
        "punjabiUni": "ਅਨੇਕਾਂ ਹੀ ਖੋਟੀ ਬੁੱਧੀ ਵਾਲੇ ਮਨੱੁਖ ਮਲ (ਭਾਵ, ਅਖਾਜ) ਹੀ ਖਾਈ ਜਾ ਰਹੇ ਹਨ।",
        "hindiUni": "असंख मलेछ मलु भखि खाहि ॥",
        "spanish": "Incontables los calumniadores, agobiados por su envidia;",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 152,
        "baniID": 1,
        "gurmukhi": "AsMK inMdk isir krih Bwru ]",
        "gurmukhiUni": "ਅਸੰਖ ਨਿੰਦਕ ਸਿਰਿ ਕਰਹਿ ਭਾਰੁ ॥",
        "english": "Countless slanderers, carrying the weight of their stupid mistakes on their heads.",
        "punjabi": "AnykW hI indMk (inMdw kr ky ) Awpxy isr au~qy (inMidAw dw) Bwr cu`k rhy hn[ ",
        "punjabiUni": "ਅਨੇਕਾਂ ਹੀ ਨਿਦੰਕ (ਨਿੰਦਾ ਕਰ ਕੇ ) ਆਪਣੇ ਸਿਰ ਉੱਤੇ (ਨਿੰਦਿਆ ਦਾ) ਭਾਰ ਚੁੱਕ ਰਹੇ ਹਨ। ",
        "hindiUni": "असंख निंदक सिरि करहि भारु ॥",
        "spanish": "Incontables son los desgraciados que como ración comen inmundicia. ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 153,
        "baniID": 1,
        "gurmukhi": "nwnku nIcu khY vIcwru ]",
        "gurmukhiUni": "ਨਾਨਕੁ ਨੀਚੁ ਕਹੈ ਵੀਚਾਰੁ ॥",
        "english": "Nanak describes the state of the lowly.",
        "punjabi": " nwnk ivcwrw (qW) ieh (auprlI q`uC ijhI) ivcwr pyS krdw hY[",
        "punjabiUni": " ਨਾਨਕ ਵਿਚਾਰਾ (ਤਾਂ) ਇਹ (ਉਪਰਲੀ ਤੱੁਛ ਜਿਹੀ) ਵਿਚਾਰ ਪੇਸ਼ ਕਰਦਾ ਹੈ।",
        "hindiUni": "नानकु नीचु कहै वीचारु ॥",
        "spanish": "Nanak describe el estado del desdichado, oh Señor; ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 154,
        "baniID": 1,
        "gurmukhi": "vwirAw n jwvw eyk vwr ]",
        "gurmukhiUni": "ਵਾਰਿਆ ਨ ਜਾਵਾ ਏਕ ਵਾਰ ॥",
        "english": "I cannot even once be a sacrifice to You.",
        "punjabi": "(hy Akwl purK!) mYN qW qyry au~qoN iek vwrI BI sdky hox jogw nhIN hW ",
        "punjabiUni": "(ਹੇ ਅਕਾਲ ਪੁਰਖ!) ਮੈਂ ਤਾਂ ਤੇਰੇ ਉੱਤੋਂ ਇਕ ਵਾਰੀ ਭੀ ਸਦਕੇ ਹੋਣ ਜੋਗਾ ਨਹੀਂ ਹਾਂ ",
        "hindiUni": "वारिआ न जावा एक वार ॥",
        "spanish": "¡No puedo acabar de postrarme lo suficiente ante Ti!",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 155,
        "baniID": 1,
        "gurmukhi": "jo quDu BwvY sweI BlI kwr ]",
        "gurmukhiUni": "ਜੋ ਤੁਧੁ ਭਾਵੈ ਸਾਈ ਭਲੀ ਕਾਰ ॥",
        "english": "Whatever pleases You is the only good done,",
        "punjabi": "jo qYnUµ cMgw lgdw hY  auhI kMm Blw hY ",
        "punjabiUni": "ਜੋ ਤੈਨੂੰ ਚੰਗਾ ਲਗਦਾ ਹੈ  ਉਹੀ ਕੰਮ ਭਲਾ ਹੈ ",
        "hindiUni": "जो तुधु भावै साई भली कार ॥",
        "spanish": "Lo que Te place a Ti es lo único bueno, ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 156,
        "baniID": 1,
        "gurmukhi": "qU sdw slwmiq inrMkwr ]18]",
        "gurmukhiUni": "ਤੂ ਸਦਾ ਸਲਾਮਤਿ ਨਿਰੰਕਾਰ ॥੧੮॥",
        "english": "You, Eternal and Formless One. ||18||",
        "punjabi": "hy inrMkwr ! qUM sdw At`l rihx vwlw hYN[18[",
        "punjabiUni": "ਹੇ ਨਿਰੰਕਾਰ ! ਤੂੰ ਸਦਾ ਅਟੱਲ ਰਹਿਣ ਵਾਲਾ ਹੈਂ।੧੮।",
        "hindiUni": "तू सदा सलामति निरंकार ॥१८॥",
        "spanish": "¡Oh Señor Eterno y sin forma!(18)  ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 157,
        "baniID": 1,
        "gurmukhi": "AsMK nwv AsMK Qwv ]",
        "gurmukhiUni": "ਅਸੰਖ ਨਾਵ ਅਸੰਖ ਥਾਵ ॥",
        "english": "Countless names, countless places.",
        "punjabi": "AsMKW hI nwm hn qy AsMKW hI (auhnW dy) QW itkwxy hn[",
        "punjabiUni": "ਅਸੰਖਾਂ ਹੀ ਨਾਮ ਹਨ ਤੇ ਅਸੰਖਾਂ ਹੀ (ਉਹਨਾਂ ਦੇ) ਥਾਂ ਟਿਕਾਣੇ ਹਨ।",
        "hindiUni": "असंख नाव असंख थाव ॥",
        "spanish": "Incontables son los nombres, incontables los lugares; ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 158,
        "baniID": 1,
        "gurmukhi": "AgMm AgMm AsMK loA ]",
        "gurmukhiUni": "ਅਗੰਮ ਅਗੰਮ ਅਸੰਖ ਲੋਅ ॥",
        "english": "Inaccessible, unapproachable, countless celestial realms.",
        "punjabi": "AsMKW hI Bvx hn ijnHW qk mn`uK dI phuMc hI nhIN ho skdI[ ",
        "punjabiUni": "ਅਸੰਖਾਂ ਹੀ ਭਵਣ ਹਨ ਜਿਨ੍ਹਾਂ ਤਕ ਮਨੱੁਖ ਦੀ ਪਹੁੰਚ ਹੀ ਨਹੀਂ ਹੋ ਸਕਦੀ। ",
        "hindiUni": "अगंम अगंम असंख लोअ ॥",
        "spanish": "Incontables las esferas y los mundos,",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 159,
        "baniID": 1,
        "gurmukhi": "AsMK khih isir Bwru hoie ]",
        "gurmukhiUni": "ਅਸੰਖ ਕਹਹਿ ਸਿਰਿ ਭਾਰੁ ਹੋਇ ॥",
        "english": "Even to call them countless is to carry the weight on your head.",
        "punjabi": "AsMK’ (BI) AwKdy hn, (auhnW dy) isr au~qy BI Bwr huMdw hY [",
        "punjabiUni": "ਅਸੰਖ’ (ਭੀ) ਆਖਦੇ ਹਨ, (ਉਹਨਾਂ ਦੇ) ਸਿਰ ਉੱਤੇ ਭੀ ਭਾਰ ਹੁੰਦਾ ਹੈ ।",
        "hindiUni": "असंख कहहि सिरि भारु होइ ॥",
        "spanish": "¡Oh, tantos que nunca habría manera de contar!",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 160,
        "baniID": 1,
        "gurmukhi": "AKrI nwmu AKrI swlwh ]",
        "gurmukhiUni": "ਅਖਰੀ ਨਾਮੁ ਅਖਰੀ ਸਾਲਾਹ ॥",
        "english": "From the Word, comes the Naam; from the Word, comes Your Praise.",
        "punjabi": "Akwl purK dw nwm BI A`KrW dI rwhIN hI (ilAw jw skdw hY), aus dI isi&q-swlwh BI A`KrW dI rwhIN hI kIqI jw skdI hY[ ",
        "punjabiUni": "ਅਕਾਲ ਪੁਰਖ ਦਾ ਨਾਮ ਭੀ ਅੱਖਰਾਂ ਦੀ ਰਾਹੀਂ ਹੀ (ਲਿਆ ਜਾ ਸਕਦਾ ਹੈ), ਉਸ ਦੀ ਸਿਫ਼ਿਤ-ਸਾਲਾਹ ਭੀ ਅੱਖਰਾਂ ਦੀ ਰਾਹੀਂ ਹੀ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ। ",
        "hindiUni": "अखरी नामु अखरी सालाह ॥",
        "spanish": "Tu Nombre se ha formado de la Letra de Tu Palabra.",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 161,
        "baniID": 1,
        "gurmukhi": "AKrI igAwnu gIq gux gwh ]",
        "gurmukhiUni": "ਅਖਰੀ ਗਿਆਨੁ ਗੀਤ ਗੁਣ ਗਾਹ ॥",
        "english": "From the Word, comes spiritual wisdom, singing the Songs of Your Glory.",
        "punjabi": "Akwl purK dw igAwn BI A`KrW dI rwhIN hI (ivcwirAw jw skdw hY)[ A`KrW dI rwhIN hI ausdy gIq Aqy guxW dw vwk& ho skIdw hY[ ",
        "punjabiUni": "ਅਕਾਲ ਪੁਰਖ ਦਾ ਗਿਆਨ ਭੀ ਅੱਖਰਾਂ ਦੀ ਰਾਹੀਂ ਹੀ (ਵਿਚਾਰਿਆ ਜਾ ਸਕਦਾ ਹੈ)। ਅੱਖਰਾਂ ਦੀ ਰਾਹੀਂ ਹੀ ਉਸਦੇ ਗੀਤ ਅਤੇ ਗੁਣਾਂ ਦਾ ਵਾਕਫ਼ ਹੋ ਸਕੀਦਾ ਹੈ। ",
        "hindiUni": "अखरी गिआनु गीत गुण गाह ॥",
        "spanish": "Con palabras Te nombramos, Te alabamos Con palabras relatamos todo conocimiento, toda Alabanza y canción. ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 162,
        "baniID": 1,
        "gurmukhi": "AKrI ilKxu bolxu bwix ]",
        "gurmukhiUni": "ਅਖਰੀ ਲਿਖਣੁ ਬੋਲਣੁ ਬਾਣਿ ॥",
        "english": "From the Word, come the written and spoken words and hymns.",
        "punjabi": "bolI dw ilKxw qy bolxw BI A`KrW  dI rwhIN hI d`isAw jw skdw hY[ ",
        "punjabiUni": "ਬੋਲੀ ਦਾ ਲਿਖਣਾ ਤੇ ਬੋਲਣਾ ਭੀ ਅੱਖਰਾਂ  ਦੀ ਰਾਹੀਂ ਹੀ ਦੱਸਿਆ ਜਾ ਸਕਦਾ ਹੈ। ",
        "hindiUni": "अखरी लिखणु बोलणु बाणि ॥",
        "spanish": "Con palabras hablamos y escribimos diario de Ti, ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 163,
        "baniID": 1,
        "gurmukhi": "AKrw isir sMjogu vKwix ]",
        "gurmukhiUni": "ਅਖਰਾ ਸਿਰਿ ਸੰਜੋਗੁ ਵਖਾਣਿ ॥",
        "english": "From the Word, comes destiny, written on one's forehead.",
        "punjabi": "ijs Akwl purK ny (jIvW dy sMjog dy) ieh A`Kr ilKy hn,",
        "punjabiUni": "ਜਿਸ ਅਕਾਲ ਪੁਰਖ ਨੇ (ਜੀਵਾਂ ਦੇ ਸੰਜੋਗ ਦੇ) ਇਹ ਅੱਖਰ ਲਿਖੇ ਹਨ,",
        "hindiUni": "अखरा सिरि संजोगु वखाणि ॥",
        "spanish": "con palabras leemos en la frente el Destino del hombre. ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 164,
        "baniID": 1,
        "gurmukhi": "ijin eyih ilKy iqsu isir nwih ]",
        "gurmukhiUni": "ਜਿਨਿ ਏਹਿ ਲਿਖੇ ਤਿਸੁ ਸਿਰਿ ਨਾਹਿ ॥",
        "english": "But the One who wrote these Words of Destiny-no words are written on His Forehead.",
        "punjabi": "ijs Akwl purK ny  ieh A`Kr ilKy hn, aus dy isr  au~qy koeI lyK khIN hY ",
        "punjabiUni": "ਜਿਸ ਅਕਾਲ ਪੁਰਖ ਨੇ  ਇਹ ਅੱਖਰ ਲਿਖੇ ਹਨ, ਉਸ ਦੇ ਸਿਰ  ਉੱਤੇ ਕੋਈ ਲੇਖ ਕਹੀਂ ਹੈ ",
        "hindiUni": "जिनि एहि लिखे तिसु सिरि नाहि ॥",
        "spanish": "Las palabras vienen de Ti, pero Tú no estás determinado por ellas; solamente nosotros estamos sujetos a Ti. ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 165,
        "baniID": 1,
        "gurmukhi": "ijv Purmwey iqv iqv pwih ]",
        "gurmukhiUni": "ਜਿਵ ਫੁਰਮਾਏ ਤਿਵ ਤਿਵ ਪਾਹਿ ॥",
        "english": "As He ordains, so do we receive.",
        "punjabi": "ijs ijs qrHW auh Akwl purK hukm krdw hY ausy qrHW (jIv Awpxy sMjog) Bogdy hn[",
        "punjabiUni": "ਜਿਸ ਜਿਸ ਤਰ੍ਹਾਂ ਉਹ ਅਕਾਲ ਪੁਰਖ ਹੁਕਮ ਕਰਦਾ ਹੈ ਉਸੇ ਤਰ੍ਹਾਂ (ਜੀਵ ਆਪਣੇ ਸੰਜੋਗ) ਭੋਗਦੇ ਹਨ।",
        "hindiUni": "जिव फुरमाए तिव तिव पाहि ॥",
        "spanish": "El ordena y nosotros recibimos.",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 166,
        "baniID": 1,
        "gurmukhi": "jyqw kIqw qyqw nwau ]",
        "gurmukhiUni": "ਜੇਤਾ ਕੀਤਾ ਤੇਤਾ ਨਾਉ ॥",
        "english": "The created universe is the manifestation of Your Name.",
        "punjabi": "ieh swrw sMswr, jo Akwl purK ny bxwieAw hY, ieh aus dw srUp hY [",
        "punjabiUni": "ਇਹ ਸਾਰਾ ਸੰਸਾਰ, ਜੋ ਅਕਾਲ ਪੁਰਖ ਨੇ ਬਣਾਇਆ ਹੈ, ਇਹ ਉਸ ਦਾ ਸਰੂਪ ਹੈ ।",
        "hindiUni": "जेता कीता तेता नाउ ॥",
        "spanish": "La creación entera atestigua Tu Magnitud.",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 167,
        "baniID": 1,
        "gurmukhi": "ivxu nwvY nwhI ko Qwau ]",
        "gurmukhiUni": "ਵਿਣੁ ਨਾਵੈ ਨਾਹੀ ਕੋ ਥਾਉ ॥",
        "english": "Without Your Name, there is no place at all.",
        "punjabi": "koeI QW Akwl purK dy srUp qoN ^wlI nhIN hY, ",
        "punjabiUni": "ਕੋਈ ਥਾਂ ਅਕਾਲ ਪੁਰਖ ਦੇ ਸਰੂਪ ਤੋਂ ਖ਼ਾਲੀ ਨਹੀਂ ਹੈ, ",
        "hindiUni": "विणु नावै नाही को थाउ ॥",
        "spanish": "Sin su nombre, no tenemos nada.",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 168,
        "baniID": 1,
        "gurmukhi": "kudriq kvx khw vIcwru ]",
        "gurmukhiUni": "ਕੁਦਰਤਿ ਕਵਣ ਕਹਾ ਵੀਚਾਰੁ ॥",
        "english": "How can I describe Your Creative Power?",
        "punjabi": "myrI kIh qwkq hY ik krqwr dI kudriq dI vIcwr kr skW? ",
        "punjabiUni": "ਮੇਰੀ ਕੀਹ ਤਾਕਤ ਹੈ ਕਿ ਕਰਤਾਰ ਦੀ ਕੁਦਰਤਿ ਦੀ ਵੀਚਾਰ ਕਰ ਸਕਾਂ? ",
        "hindiUni": "कुदरति कवण कहा वीचारु ॥",
        "spanish": "¿Cómo puedo describir Tus Excelencias? ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 169,
        "baniID": 1,
        "gurmukhi": "vwirAw n jwvw eyk vwr ]",
        "gurmukhiUni": "ਵਾਰਿਆ ਨ ਜਾਵਾ ਏਕ ਵਾਰ ॥",
        "english": "I cannot even once be a sacrifice to You.",
        "punjabi": "(hy Akwl purK!) mYN qW qyry au~qoN iek vwrI BI sdky hox jogw nhIN hW [",
        "punjabiUni": "(ਹੇ ਅਕਾਲ ਪੁਰਖ!) ਮੈਂ ਤਾਂ ਤੇਰੇ ਉੱਤੋਂ ਇਕ ਵਾਰੀ ਭੀ ਸਦਕੇ ਹੋਣ ਜੋਗਾ ਨਹੀਂ ਹਾਂ ।",
        "hindiUni": "वारिआ न जावा एक वार ॥",
        "spanish": "¡No puedo postrarme lo suficiente ante Ti!",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 170,
        "baniID": 1,
        "gurmukhi": "jo quDu BwvY sweI BlI kwr ]",
        "gurmukhiUni": "ਜੋ ਤੁਧੁ ਭਾਵੈ ਸਾਈ ਭਲੀ ਕਾਰ ॥",
        "english": "Whatever pleases You is the only good done,",
        "punjabi": "jo qYnUµ cMgw lgdw hY  auhI kMm Blw hY ",
        "punjabiUni": "ਜੋ ਤੈਨੂੰ ਚੰਗਾ ਲਗਦਾ ਹੈ  ਉਹੀ ਕੰਮ ਭਲਾ ਹੈ ",
        "hindiUni": "जो तुधु भावै साई भली कार ॥",
        "spanish": "Lo que Te place es lo único bueno, ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 171,
        "baniID": 1,
        "gurmukhi": "qU sdw slwmiq inrMkwr ]19]",
        "gurmukhiUni": "ਤੂ ਸਦਾ ਸਲਾਮਤਿ ਨਿਰੰਕਾਰ ॥੧੯॥",
        "english": "You, Eternal and Formless One. ||19||",
        "punjabi": "hy inrMkwr ! qUM sdw At`l rihx vwlw hYN[19[",
        "punjabiUni": "ਹੇ ਨਿਰੰਕਾਰ ! ਤੂੰ ਸਦਾ ਅਟੱਲ ਰਹਿਣ ਵਾਲਾ ਹੈਂ।੧੯।",
        "hindiUni": "तू सदा सलामति निरंकार ॥१९॥",
        "spanish": "¡Oh Señor Eterno y sin forma!  (19)",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 172,
        "baniID": 1,
        "gurmukhi": "BrIAY hQu pYru qnu dyh ]",
        "gurmukhiUni": "ਭਰੀਐ ਹਥੁ ਪੈਰੁ ਤਨੁ ਦੇਹ ॥",
        "english": "When the hands and the feet and the body are dirty,",
        "punjabi": "jy h`Q jW pYr jW srIr il`bV jwey, ",
        "punjabiUni": "ਜੇ ਹੱਥ ਜਾਂ ਪੈਰ ਜਾਂ ਸਰੀਰ ਲਿੱਬੜ ਜਾਏ, ",
        "hindiUni": "भरीऐ हथु पैरु तनु देह ॥",
        "spanish": "Cuando las manos y el cuerpo están sucios, ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 173,
        "baniID": 1,
        "gurmukhi": "pwxI DoqY auqrsu Kyh ]",
        "gurmukhiUni": "ਪਾਣੀ ਧੋਤੈ ਉਤਰਸੁ ਖੇਹ ॥",
        "english": "water can wash away the dirt.",
        "punjabi": "pwxI nwl DoiqAW auh mYl auqr jWdI hY[",
        "punjabiUni": "ਪਾਣੀ ਨਾਲ ਧੋਤਿਆਂ ਉਹ ਮੈਲ ਉਤਰ ਜਾਂਦੀ ਹੈ।",
        "hindiUni": "पाणी धोतै उतरसु खेह ॥",
        "spanish": "el agua los puede limpiar.",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 174,
        "baniID": 1,
        "gurmukhi": "mUq plIqI kpVu hoie ]",
        "gurmukhiUni": "ਮੂਤ ਪਲੀਤੀ ਕਪੜੁ ਹੋਇ ॥",
        "english": "When the clothes are soiled and stained by urine,",
        "punjabi": "jy (koeI) k`pVw mUqr nwl gMdw ho jwey, ",
        "punjabiUni": "ਜੇ (ਕੋਈ) ਕੱਪੜਾ ਮੂਤਰ ਨਾਲ ਗੰਦਾ ਹੋ ਜਾਏ, ",
        "hindiUni": "मूत पलीती कपड़ु होइ ॥",
        "spanish": "Cuando la ropa está enlodada y cubierta de tierra,",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 175,
        "baniID": 1,
        "gurmukhi": "dy swbUxu leIAY Ehu Doie ]",
        "gurmukhiUni": "ਦੇ ਸਾਬੂਣੁ ਲਈਐ ਓਹੁ ਧੋਇ ॥",
        "english": "soap can wash them clean.",
        "punjabi": "swbux lw ky aus ƒ Do leIdw hY[",
        "punjabiUni": "ਸਾਬੁਣ ਲਾ ਕੇ ਉਸ ਨੂੰ ਧੋ ਲਈਦਾ ਹੈ।",
        "hindiUni": "दे साबूणु लईऐ ओहु धोइ ॥",
        "spanish": "el jabón quita la mancha. ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 176,
        "baniID": 1,
        "gurmukhi": "BrIAY miq pwpw kY sMig ]",
        "gurmukhiUni": "ਭਰੀਐ ਮਤਿ ਪਾਪਾ ਕੈ ਸੰਗਿ ॥",
        "english": "But when the intellect is stained and polluted by sin,",
        "punjabi": "(pr) jy (mn`uK dI) b`uDI pwpW nwl mlIn ho jwey, ",
        "punjabiUni": "(ਪਰ) ਜੇ (ਮਨੱੁਖ ਦੀ) ਬੱੁਧੀ ਪਾਪਾਂ ਨਾਲ ਮਲੀਨ ਹੋ ਜਾਏ, ",
        "hindiUni": "भरीऐ मति पापा कै संगि ॥",
        "spanish": "Pero si la mente no brilla debido al error y la vergüenza, ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 177,
        "baniID": 1,
        "gurmukhi": "Ehu DopY nwvY kY rMig ]",
        "gurmukhiUni": "ਓਹੁ ਧੋਪੈ ਨਾਵੈ ਕੈ ਰੰਗਿ ॥",
        "english": "it can only be cleansed by the Love of the Name.",
        "punjabi": "auh pwp Akwl purK dy nwm ivc ipAwr krn nwl hI DoieAw jw skdw hY[",
        "punjabiUni": "ਉਹ ਪਾਪ ਅਕਾਲ ਪੁਰਖ ਦੇ ਨਾਮ ਵਿਚ ਪਿਆਰ ਕਰਨ ਨਾਲ ਹੀ ਧੋਇਆ ਜਾ ਸਕਦਾ ਹੈ।",
        "hindiUni": "ओहु धोपै नावै कै रंगि ॥",
        "spanish": "solamente será regenerada por el Amor al Nombre.",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 178,
        "baniID": 1,
        "gurmukhi": "puMnI pwpI AwKxu nwih ]",
        "gurmukhiUni": "ਪੁੰਨੀ ਪਾਪੀ ਆਖਣੁ ਨਾਹਿ ॥",
        "english": "Virtue and vice do not come by mere words;",
        "punjabi": "‘pMnI’ jW ‘pwp’ inrw nwm hI nhIN hY [",
        "punjabiUni": "‘ਪੰਨੀ’ ਜਾਂ ‘ਪਾਪ’ ਨਿਰਾ ਨਾਮ ਹੀ ਨਹੀਂ ਹੈ ।",
        "hindiUni": "पुँनी पापी आखणु नाहि ॥",
        "spanish": "Si el hombre es atraído por la Virtud o el vicio, ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 179,
        "baniID": 1,
        "gurmukhi": "kir kir krxw iliK lY jwhu ]",
        "gurmukhiUni": "ਕਰਿ ਕਰਿ ਕਰਣਾ ਲਿਖਿ ਲੈ ਜਾਹੁ ॥",
        "english": "actions repeated, over and over again, are engraved on the soul.",
        "punjabi": "qUM ijho ijhy krm kryNgw iqho ijhy sMskwr Awpxy AMdr au~kr ky nwl lY jwihNgw[",
        "punjabiUni": "ਤੂੰ ਜਿਹੋ ਜਿਹੇ ਕਰਮ ਕਰੇਂਗਾ ਤਿਹੋ ਜਿਹੇ ਸੰਸਕਾਰ ਆਪਣੇ ਅੰਦਰ ਉੱਕਰ ਕੇ ਨਾਲ ਲੈ ਜਾਹਿਂਗਾ।",
        "hindiUni": "करि करि करणा लिखि लै जाहु ॥",
        "spanish": "tiene que entender que eso mismo atrae para sí.",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 180,
        "baniID": 1,
        "gurmukhi": "Awpy bIij Awpy hI Kwhu ]",
        "gurmukhiUni": "ਆਪੇ ਬੀਜਿ ਆਪੇ ਹੀ ਖਾਹੁ ॥",
        "english": "You shall harvest what you plant.",
        "punjabi": "jo kuJ qUM bIjyNgw, aus dw Pl Awp hI KwihNgw [ ",
        "punjabiUni": "ਜੋ ਕੁਝ ਤੂੰ ਬੀਜੇਂਗਾ, ਉਸ ਦਾ ਫਲ ਆਪ ਹੀ ਖਾਹਿਂਗਾ । ",
        "hindiUni": "आपे बीजि आपे ही खाहु ॥",
        "spanish": "Como siembras, cosecharás; ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 181,
        "baniID": 1,
        "gurmukhi": "nwnk hukmI Awvhu jwhu ]20]",
        "gurmukhiUni": "ਨਾਨਕ ਹੁਕਮੀ ਆਵਹੁ ਜਾਹੁ ॥੨੦॥",
        "english": "O Nanak, by the Hukam of God's Command, we come and go in reincarnation. ||20||",
        "punjabi": "hy nwnk ! Akwl purK dy hukm ivc jnm mrn dy gyV ivc ipAw rhyNgw[20[",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! ਅਕਾਲ ਪੁਰਖ ਦੇ ਹੁਕਮ ਵਿਚ ਜਨਮ ਮਰਨ ਦੇ ਗੇੜ ਵਿਚ ਪਿਆ ਰਹੇਂਗਾ।੨੦।",
        "hindiUni": "नानक हुकमी आवहु जाहु ॥२०॥",
        "spanish": "oh, dice Nanak, por el Jukam de Su Mandato, reencarnamos, yendo y viniendo.  (20)",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 182,
        "baniID": 1,
        "gurmukhi": "qIrQu qpu dieAw dqu dwnu ]",
        "gurmukhiUni": "ਤੀਰਥੁ ਤਪੁ ਦਇਆ ਦਤੁ ਦਾਨੁ ॥",
        "english": "Pilgrimages, austere discipline, compassion and charity",
        "punjabi": "qIrQ jwqRw, qpW dI swDnw, (jIAW qy) dieAw krnI, id`qw hoieAw dwn dI",
        "punjabiUni": "ਤੀਰਥ ਜਾਤ੍ਰਾ, ਤਪਾਂ ਦੀ ਸਾਧਨਾ, (ਜੀਆਂ ਤੇ) ਦਇਆ ਕਰਨੀ, ਦਿੱਤਾ ਹੋਇਆ ਦਾਨ ਦੀ",
        "hindiUni": "तीरथु तपु दइआ दतु दानु ॥",
        "spanish": " haciendo peregrinajes y austeridades, siendo piadoso o dando caridades a otros,",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 183,
        "baniID": 1,
        "gurmukhi": "jy ko pwvY iql kw mwnu ]",
        "gurmukhiUni": "ਜੇ ਕੋ ਪਾਵੈ ਤਿਲ ਕਾ ਮਾਨੁ ॥",
        "english": "these, by themselves, bring only an iota of merit.",
        "punjabi": "jy iksy mn`uK ƒ koeI vifAweI iml BI jwey, qW rqw-mwqr hI imldI hY[",
        "punjabiUni": "ਜੇ ਕਿਸੇ ਮਨੱੁਖ ਨੂੰ ਕੋਈ ਵਡਿਆਈ ਮਿਲ ਭੀ ਜਾਏ, ਤਾਂ ਰਤਾ-ਮਾਤਰ ਹੀ ਮਿਲਦੀ ਹੈ।",
        "hindiUni": "जे को पावै तिल का मानु ॥",
        "spanish": "todo esto por su cuenta, trae poco merito.",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 184,
        "baniID": 1,
        "gurmukhi": "suixAw mMinAw min kIqw Bwau ]",
        "gurmukhiUni": "ਸੁਣਿਆ ਮੰਨਿਆ ਮਨਿ ਕੀਤਾ ਭਾਉ ॥",
        "english": "Listening and believing with love and humility in your mind,",
        "punjabi": "ijs mn`uK ny Akwl purK dy nwm ivc) surq joVI hY, (ijs dw mn nwm ivc) pqIj igAw hY. (Aqy ijs ny Awpxy mn) ivc (Akwl purK dw) ipAwr jmwieAw hY, ",
        "punjabiUni": "ਜਿਸ ਮਨੱੁਖ ਨੇ ਅਕਾਲ ਪੁਰਖ ਦੇ ਨਾਮ ਵਿਚ) ਸੁਰਤ ਜੋੜੀ ਹੈ, (ਜਿਸ ਦਾ ਮਨ ਨਾਮ ਵਿਚ) ਪਤੀਜ ਗਿਆ ਹੈ. (ਅਤੇ ਜਿਸ ਨੇ ਆਪਣੇ ਮਨ) ਵਿਚ (ਅਕਾਲ ਪੁਰਖ ਦਾ) ਪਿਆਰ ਜਮਾਇਆ ਹੈ, ",
        "hindiUni": "सुणिआ मंनिआ मनि कीता भाउ ॥",
        "spanish": "Lo que importa es bañarse en la Sagrada Fuente interior, amando, oyendo y recitando el Nombre.",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 185,
        "baniID": 1,
        "gurmukhi": "AMqrgiq qIriQ mil nwau ]",
        "gurmukhiUni": "ਅੰਤਰਗਤਿ ਤੀਰਥਿ ਮਲਿ ਨਾਉ ॥",
        "english": "cleanse yourself with the Name, at the sacred shrine deep within.",
        "punjabi": "aus mn`uK ny (mwno) Awpxy AMdrly qIrQ ivc ml ml ky ieSnwn kr ilAw hY [",
        "punjabiUni": "ਉਸ ਮਨੱੁਖ ਨੇ (ਮਾਨੋ) ਆਪਣੇ ਅੰਦਰਲੇ ਤੀਰਥ ਵਿਚ ਮਲ ਮਲ ਕੇ ਇਸ਼ਨਾਨ ਕਰ ਲਿਆ ਹੈ ।",
        "hindiUni": "अंतरगति तीरथि मलि नाउ ॥",
        "spanish": "Sin esta purificación de pensamientos y acciones, uno no puede volverse Devoto a Su Servicio.",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 186,
        "baniID": 1,
        "gurmukhi": "siB gux qyry mY nwhI koie ]",
        "gurmukhiUni": "ਸਭਿ ਗੁਣ ਤੇਰੇ ਮੈ ਨਾਹੀ ਕੋਇ ॥",
        "english": "All virtues are Yours, Lord, I have none at all.",
        "punjabi": "myrI koeI pWieAW nhIN (ik mYN qyry gux gw skW), ieh sB qyrIAW hI vifAweIAW hn[",
        "punjabiUni": "ਮੇਰੀ ਕੋਈ ਪਾਂਇਆਂ ਨਹੀਂ (ਕਿ ਮੈਂ ਤੇਰੇ ਗੁਣ ਗਾ ਸਕਾਂ), ਇਹ ਸਭ ਤੇਰੀਆਂ ਹੀ ਵਡਿਆਈਆਂ ਹਨ।",
        "hindiUni": "सभि गुण तेरे मै नाही कोइ ॥",
        "spanish": "¡Oh Señor todas las Virtudes son Tuyas!; ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 187,
        "baniID": 1,
        "gurmukhi": "ivxu gux kIqy Bgiq n hoie ]",
        "gurmukhiUni": "ਵਿਣੁ ਗੁਣ ਕੀਤੇ ਭਗਤਿ ਨ ਹੋਇ ॥",
        "english": "Without virtue, there is no devotional worship.",
        "punjabi": "(hy Akwl purK !) jy qUM (Awp Awpxy) gux (myry ivc) pYdw nwh kryN qW mYQoN qyrI BgqI nhIN ho skdI[ ",
        "punjabiUni": "(ਹੇ ਅਕਾਲ ਪੁਰਖ !) ਜੇ ਤੂੰ (ਆਪ ਆਪਣੇ) ਗੁਣ (ਮੇਰੇ ਵਿਚ) ਪੈਦਾ ਨਾਹ ਕਰੇਂ ਤਾਂ ਮੈਥੋਂ ਤੇਰੀ ਭਗਤੀ ਨਹੀਂ ਹੋ ਸਕਦੀ। ",
        "hindiUni": "विणु गुण कीते भगति न होइ ॥",
        "spanish": "Sin virtud, no hay adoración devota.",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 188,
        "baniID": 1,
        "gurmukhi": "suAsiq AwiQ bwxI brmwau ]",
        "gurmukhiUni": "ਸੁਅਸਤਿ ਆਥਿ ਬਾਣੀ ਬਰਮਾਉ ॥",
        "english": "I bow to the Lord of the World, to His Word, to Brahma the Creator.",
        "punjabi": "(hy inrMkwr !) qyrI sdw jY hovy ! qUM Awp hI mwieAw hYN, qUM Awp hI bwxI hYN, qUM Awp hI bRhmw hYN [",
        "punjabiUni": "(ਹੇ ਨਿਰੰਕਾਰ !) ਤੇਰੀ ਸਦਾ ਜੈ ਹੋਵੇ ! ਤੂੰ ਆਪ ਹੀ ਮਾਇਆ ਹੈਂ, ਤੂੰ ਆਪ ਹੀ ਬਾਣੀ ਹੈਂ, ਤੂੰ ਆਪ ਹੀ ਬ੍ਰਹਮਾ ਹੈਂ ।",
        "hindiUni": "सुअसति आथि बाणी बरमाउ ॥",
        "spanish": "Oh, dice Nanak, aquél que piensa que es muy grande, será hecho muy pequeño en el Reino de Dios. (21)",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 189,
        "baniID": 1,
        "gurmukhi": "siq suhwxu sdw min cwau ]",
        "gurmukhiUni": "ਸਤਿ ਸੁਹਾਣੁ ਸਦਾ ਮਨਿ ਚਾਉ ॥",
        "english": "He is Beautiful, True and Eternally Joyful.",
        "punjabi": "qUM sdw-iQr hYN, sohxw hYN, qyry mn ivc sdw iKVwau hY, ",
        "punjabiUni": "ਤੂੰ ਸਦਾ-ਥਿਰ ਹੈਂ, ਸੋਹਣਾ ਹੈਂ, ਤੇਰੇ ਮਨ ਵਿਚ ਸਦਾ ਖਿੜਾਉ ਹੈ, ",
        "hindiUni": "सति सुहाणु सदा मनि चाउ ॥",
        "spanish": "Ilimitados son los mundos de abajo e ilimitados son los mundos de arriba, ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 190,
        "baniID": 1,
        "gurmukhi": "kvxu su vylw vKqu kvxu kvx iQiq kvxu vwru ]",
        "gurmukhiUni": "ਕਵਣੁ ਸੁ ਵੇਲਾ ਵਖਤੁ ਕਵਣੁ ਕਵਣ ਥਿਤਿ ਕਵਣੁ ਵਾਰੁ ॥",
        "english": "What was that time, and what was that moment? What was that day, and what was that date?",
        "punjabi": "ikhVw auh vylw qy vkq sI, ikhVI iQq sI, ikhVw idn sI, ",
        "punjabiUni": "ਕਿਹੜਾ ਉਹ ਵੇਲਾ ਤੇ ਵਕਤ ਸੀ, ਕਿਹੜੀ ਥਿਤ ਸੀ, ਕਿਹੜਾ ਦਿਨ ਸੀ, ",
        "hindiUni": "कवणु सु वेला वखतु कवणु कवण थिति कवणु वारु ॥",
        "spanish": "uno podrá cansarse de buscar Sus límites, pero nunca llegará al fin de Su Vastedad",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 191,
        "baniID": 1,
        "gurmukhi": "kvix is ruqI mwhu kvxu ijqu hoAw Awkwru ]",
        "gurmukhiUni": "ਕਵਣਿ ਸਿ ਰੁਤੀ ਮਾਹੁ ਕਵਣੁ ਜਿਤੁ ਹੋਆ ਆਕਾਰੁ ॥",
        "english": "What was that season, and what was that month, when the Universe was created?",
        "punjabi": "ikhVIAW auh ru`qW sn Aqy ikhVw auh mhInw sI, jdoN ieh sMswr bixAw sI ?",
        "punjabiUni": "ਕਿਹੜੀਆਂ ਉਹ ਰੁੱਤਾਂ ਸਨ ਅਤੇ ਕਿਹੜਾ ਉਹ ਮਹੀਨਾ ਸੀ, ਜਦੋਂ ਇਹ ਸੰਸਾਰ ਬਣਿਆ ਸੀ ?",
        "hindiUni": "कवणि सि रुती माहु कवणु जितु होआ आकारु ॥",
        "spanish": "Los Vedas hablan de los dieciocho mil mundos, pero todos ellos forman parte de la misma Unidad.",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 192,
        "baniID": 1,
        "gurmukhi": "vyl n pweIAw pMfqI ij hovY lyKu purwxu ]",
        "gurmukhiUni": "ਵੇਲ ਨ ਪਾਈਆ ਪੰਡਤੀ ਜਿ ਹੋਵੈ ਲੇਖੁ ਪੁਰਾਣੁ ॥",
        "english": "The Pandits, the religious scholars, cannot find that time, even if it is written in the Puraanas.",
        "punjabi": "aus smyM dw pMfqW ƒ BI pqw nwh l`gw, qW (ies mzmUn au~qy BI) iek purwx iliKAw huMdw [ ",
        "punjabiUni": "ਉਸ ਸਮੇੰ ਦਾ ਪੰਡਤਾਂ ਨੂੰ ਭੀ ਪਤਾ ਨਾਹ ਲੱਗਾ, ਤਾਂ (ਇਸ ਮਜ਼ਮੂਨ ਉੱਤੇ ਭੀ) ਇਕ ਪੁਰਾਣ ਲਿਖਿਆ ਹੁੰਦਾ । ",
        "hindiUni": "वेल न पाईआ पंडती जि होवै लेखु पुराणु ॥",
        "spanish": "Aunque uno dedicara la vida entera  Definirlo, nunca terminaría de hacerlo. ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 193,
        "baniID": 1,
        "gurmukhi": "vKqu n pwieE kwdIAw ij ilKin lyKu kurwxu ]",
        "gurmukhiUni": "ਵਖਤੁ ਨ ਪਾਇਓ ਕਾਦੀਆ ਜਿ ਲਿਖਨਿ ਲੇਖੁ ਕੁਰਾਣੁ ॥",
        "english": "That time is not known to the Qazis, who study the Koran.",
        "punjabi": "aus smyN dI kwzIAW ƒ ^br nwh l`g skI, nhIN qW auh lyK ilK dyNdy ijvyN auhnW (AwieqW iek`TIAW kr ky) kurwn (iliKAw sI)[",
        "punjabiUni": "ਉਸ ਸਮੇਂ ਦੀ ਕਾਜ਼ੀਆਂ ਨੂੰ ਖ਼ਬਰ ਨਾਹ ਲੱਗ ਸਕੀ, ਨਹੀਂ ਤਾਂ ਉਹ ਲੇਖ ਲਿਖ ਦੇਂਦੇ ਜਿਵੇਂ ਉਹਨਾਂ (ਆਇਤਾਂ ਇਕੱਠੀਆਂ ਕਰ ਕੇ) ਕੁਰਾਨ (ਲਿਖਿਆ ਸੀ)।",
        "hindiUni": "वखतु न पाइओ कादीआ जि लिखनि लेखु कुराणु ॥",
        "spanish": "Oh, dice Nanak, llámalo Grandioso, Él Mismo conoce Su Ser. (22)",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 194,
        "baniID": 1,
        "gurmukhi": "iQiq vwru nw jogI jwxY ruiq mwhu nw koeI ]",
        "gurmukhiUni": "ਥਿਤਿ ਵਾਰੁ ਨਾ ਜੋਗੀ ਜਾਣੈ ਰੁਤਿ ਮਾਹੁ ਨਾ ਕੋਈ ॥",
        "english": "The day and the date are not known to the Yogis, nor is the month or the season.",
        "punjabi": "ikhVI iQ`q sI, (ikhVw) vwr sI, ieh g`l koeI jogI BI nhIN jwxdw[ koeI mnu`K nhIN (d`s nhIN skdw) ik qdoN ikhVI r`uq sI Aqy ikhVw mhInw sI[ ",
        "punjabiUni": "ਕਿਹੜੀ ਥਿੱਤ ਸੀ, (ਕਿਹੜਾ) ਵਾਰ ਸੀ, ਇਹ ਗੱਲ ਕੋਈ ਜੋਗੀ ਭੀ ਨਹੀਂ ਜਾਣਦਾ। ਕੋਈ ਮਨੁੱਖ ਨਹੀਂ (ਦੱਸ ਨਹੀਂ ਸਕਦਾ) ਕਿ ਤਦੋਂ ਕਿਹੜੀ ਰੱੁਤ ਸੀ ਅਤੇ ਕਿਹੜਾ ਮਹੀਨਾ ਸੀ। ",
        "hindiUni": "थिति वारु ना जोगी जाणै रुति माहु ना कोई ॥",
        "spanish": "Aquéllos que cantan Su Alabanza, no saben lo Grande que es Él. ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 195,
        "baniID": 1,
        "gurmukhi": "jw krqw isrTI kau swjy Awpy jwxY soeI ]",
        "gurmukhiUni": "ਜਾ ਕਰਤਾ ਸਿਰਠੀ ਕਉ ਸਾਜੇ ਆਪੇ ਜਾਣੈ ਸੋਈ ॥",
        "english": "The Creator who created this creation-only He Himself knows.",
        "punjabi": "jo isrjxhwr ies jgq ƒ pYdw krdw hY, auh Awp hI jwxdw hY (ik jgq kdoN ricAw)[",
        "punjabiUni": "ਜੋ ਸਿਰਜਣਹਾਰ ਇਸ ਜਗਤ ਨੂੰ ਪੈਦਾ ਕਰਦਾ ਹੈ, ਉਹ ਆਪ ਹੀ ਜਾਣਦਾ ਹੈ (ਕਿ ਜਗਤ ਕਦੋਂ ਰਚਿਆ)।",
        "hindiUni": "जा करता सिरठी कउ साजे आपे जाणै सोई ॥",
        "spanish": "Así como los ríos fluyen sin saber el tamaño del mar. ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 196,
        "baniID": 1,
        "gurmukhi": "ikv kir AwKw ikv swlwhI ikau vrnI ikv jwxw ]",
        "gurmukhiUni": "ਕਿਵ ਕਰਿ ਆਖਾ ਕਿਵ ਸਾਲਾਹੀ ਕਿਉ ਵਰਨੀ ਕਿਵ ਜਾਣਾ ॥",
        "english": "How can we speak of Him? How can we praise Him? How can we describe Him? How can we know Him?",
        "punjabi": "mYN iks qrHW (Akwl purK dI vifAweI) d`sW, iks qrHW Akwl purK dI isPiq-swlwh krW, iks qrHW (Akwl purK dI vifAweI) vrxn krW Aqy iks qrHW smJ skW ?",
        "punjabiUni": "ਮੈਂ ਕਿਸ ਤਰ੍ਹਾਂ (ਅਕਾਲ ਪੁਰਖ ਦੀ ਵਡਿਆਈ) ਦੱਸਾਂ, ਕਿਸ ਤਰ੍ਹਾਂ ਅਕਾਲ ਪੁਰਖ ਦੀ ਸਿਫਤਿ-ਸਾਲਾਹ ਕਰਾਂ, ਕਿਸ ਤਰ੍ਹਾਂ (ਅਕਾਲ ਪੁਰਖ ਦੀ ਵਡਿਆਈ) ਵਰਣਨ ਕਰਾਂ ਅਤੇ ਕਿਸ ਤਰ੍ਹਾਂ ਸਮਝ ਸਕਾਂ ?",
        "hindiUni": "किव करि आखा किव सालाही किउ वरनी किव जाणा ॥",
        "spanish": "De la misma manera, El hombre de mucha riqueza y vasta fortuna, ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 197,
        "baniID": 1,
        "gurmukhi": "nwnk AwKix sBu ko AwKY iek dU ieku isAwxw ]",
        "gurmukhiUni": "ਨਾਨਕ ਆਖਣਿ ਸਭੁ ਕੋ ਆਖੈ ਇਕ ਦੂ ਇਕੁ ਸਿਆਣਾ ॥",
        "english": "O Nanak, everyone speaks of Him, each one wiser than the rest.",
        "punjabi": "hy nwnk ! hryk jIv Awpxy Awp ƒ dUjy nwloN isAwxw smJ ky (Akwl purK dI vifAweI) d`sx dw jqn krdw hY, (pr d`s nhIN skdw)[",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! ਹਰੇਕ ਜੀਵ ਆਪਣੇ ਆਪ ਨੂੰ ਦੂਜੇ ਨਾਲੋਂ ਸਿਆਣਾ ਸਮਝ ਕੇ (ਅਕਾਲ ਪੁਰਖ ਦੀ ਵਡਿਆਈ) ਦੱਸਣ ਦਾ ਜਤਨ ਕਰਦਾ ਹੈ, (ਪਰ ਦੱਸ ਨਹੀਂ ਸਕਦਾ)।",
        "hindiUni": "नानक आखणि सभु को आखै इक दू इकु सिआणा ॥",
        "spanish": "no puede igualarse a una hormiga que nunca olvida a su Creador. (23)",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 198,
        "baniID": 1,
        "gurmukhi": "vfw swihbu vfI nweI kIqw jw kw hovY ]",
        "gurmukhiUni": "ਵਡਾ ਸਾਹਿਬੁ ਵਡੀ ਨਾਈ ਕੀਤਾ ਜਾ ਕਾ ਹੋਵੈ ॥",
        "english": "Great is the Master, Great is His Name. Whatever happens is according to His Will.",
        "punjabi": "Akwl purK (sB qoN) v`fw hY, aus dI vifAweI au~cI hY[ jo kuJ jgq ivc ho irhw hY, ausy dw kIqw ho irhw hY[ ",
        "punjabiUni": "ਅਕਾਲ ਪੁਰਖ (ਸਭ ਤੋਂ) ਵੱਡਾ ਹੈ, ਉਸ ਦੀ ਵਡਿਆਈ ਉੱਚੀ ਹੈ। ਜੋ ਕੁਝ ਜਗਤ ਵਿਚ ਹੋ ਰਿਹਾ ਹੈ, ਉਸੇ ਦਾ ਕੀਤਾ ਹੋ ਰਿਹਾ ਹੈ। ",
        "hindiUni": "वडा साहिबु वडी नाई कीता जा का होवै ॥",
        "spanish": "Infinita es Su Alabanza e Infinitos son los que la cantan.",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 199,
        "baniID": 1,
        "gurmukhi": "nwnk jy ko AwpO jwxY AgY gieAw n sohY ]21]",
        "gurmukhiUni": "ਨਾਨਕ ਜੇ ਕੋ ਆਪੌ ਜਾਣੈ ਅਗੈ ਗਇਆ ਨ ਸੋਹੈ ॥੨੧॥",
        "english": "O Nanak, one who claims to know everything shall not be decorated in the world hereafter. ||21||",
        "punjabi": "hy nwnk ! jy koeI mnu`K AwpxI Akl dy Awsry (pRØBU dI vifAweI dw AMq pwx dw) jqn kry, auh Akwl purK dy dr ’qy jw ky Awdr nhIN pWdw [21[",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! ਜੇ ਕੋਈ ਮਨੁੱਖ ਆਪਣੀ ਅਕਲ ਦੇ ਆਸਰੇ (ਪ੍ਰਭੂ ਦੀ ਵਡਿਆਈ ਦਾ ਅੰਤ ਪਾਣ ਦਾ) ਜਤਨ ਕਰੇ, ਉਹ ਅਕਾਲ ਪੁਰਖ ਦੇ ਦਰ ’ਤੇ ਜਾ ਕੇ ਆਦਰ ਨਹੀਂ ਪਾਂਦਾ ।੨੧।",
        "hindiUni": "नानक जे को आपौ जाणै अगै गइआ न सोहै ॥२१॥",
        "spanish": "Infinitas son Sus Obras e Infinitas Sus Maneras. Infinitos son Sus Regalos,",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 200,
        "baniID": 1,
        "gurmukhi": "pwqwlw pwqwl lK Awgwsw Awgws ]",
        "gurmukhiUni": "ਪਾਤਾਲਾ ਪਾਤਾਲ ਲਖ ਆਗਾਸਾ ਆਗਾਸ ॥",
        "english": "There are nether worlds beneath nether worlds, and hundreds of thousands of heavenly worlds above.",
        "punjabi": "“pwqwlW dy hyT hor l`KW pwqwl hn Aqy AwkwSW dy au~qy hor l`KW AwkwS hn, ",
        "punjabiUni": "“ਪਾਤਾਲਾਂ ਦੇ ਹੇਠ ਹੋਰ ਲੱਖਾਂ ਪਾਤਾਲ ਹਨ ਅਤੇ ਆਕਾਸ਼ਾਂ ਦੇ ਉੱਤੇ ਹੋਰ ਲੱਖਾਂ ਆਕਾਸ਼ ਹਨ, ",
        "hindiUni": "पाताला पाताल लख आगासा आगास ॥",
        "spanish": " Infinitos son los sonidos y las visiones.",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 201,
        "baniID": 1,
        "gurmukhi": "EVk EVk Bwil Qky vyd khin iek vwq ]",
        "gurmukhiUni": "ਓੜਕ ਓੜਕ ਭਾਲਿ ਥਕੇ ਵੇਦ ਕਹਨਿ ਇਕ ਵਾਤ ॥",
        "english": "The Vedas say that you can search and search for them all, until you grow weary.",
        "punjabi": "(swry) vyd ie`k-zbwn ho ky AwKdy hn, A^Irly bMinAW dI Bwl krky Q`k gey hn, (pr l`B nhIN sky)”[",
        "punjabiUni": "(ਸਾਰੇ) ਵੇਦ ਇੱਕ-ਜ਼ਬਾਨ ਹੋ ਕੇ ਆਖਦੇ ਹਨ, ਅਖ਼ੀਰਲੇ ਬੰਨਿਆਂ ਦੀ ਭਾਲ ਕਰਕੇ ਥੱਕ ਗਏ ਹਨ, (ਪਰ ਲੱਭ ਨਹੀਂ ਸਕੇ)”।",
        "hindiUni": "ओड़क ओड़क भालि थके वेद कहनि इक वात ॥",
        "spanish": "Infinitos los Misterios de Su Voluntad.",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 202,
        "baniID": 1,
        "gurmukhi": "shs ATwrh khin kqybw AsulU ieku Dwqu ]",
        "gurmukhiUni": "ਸਹਸ ਅਠਾਰਹ ਕਹਨਿ ਕਤੇਬਾ ਅਸੁਲੂ ਇਕੁ ਧਾਤੁ ॥",
        "english": "The scriptures say that there are 18,000 worlds, but in reality, there is only One Universe.",
        "punjabi": "kqybW AwKdIAW hn, “ku`l ATwrh hzwr Awlm hn, ijnHW dw mu`F iek Akwl purK hY”[",
        "punjabiUni": "ਕਤੇਬਾਂ ਆਖਦੀਆਂ ਹਨ, “ਕੁੱਲ ਅਠਾਰਹ ਹਜ਼ਾਰ ਆਲਮ ਹਨ, ਜਿਨ੍ਹਾਂ ਦਾ ਮੁੱਢ ਇਕ ਅਕਾਲ ਪੁਰਖ ਹੈ”।",
        "hindiUni": "सहस अठारह कहनि कतेबा असुलू इकु धातु ॥",
        "spanish": "Infinita es la creación, Infinita su expansión.",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 203,
        "baniID": 1,
        "gurmukhi": "lyKw hoie q ilKIAY lyKY hoie ivxwsu ]",
        "gurmukhiUni": "ਲੇਖਾ ਹੋਇ ਤ ਲਿਖੀਐ ਲੇਖੈ ਹੋਇ ਵਿਣਾਸੁ ॥",
        "english": "If you try to write an account of this, you will surely finish yourself before you finish writing it.",
        "punjabi": "hzwrW’ qy ‘l`KW’ BI kudrq dI igxqI ivc vrqy nhIN jw skdy, Akwl purK dI kudrq dw) lyKw qdoN hI il`K skIdw hY, jy lyKw ho hI sky, (ieh lyKw qW ho hI nhIN skdw, lyKw kridAW kridAW) lyKy dw hI ^wqmw ho jWdw hY ",
        "punjabiUni": "ਹਜ਼ਾਰਾਂ’ ਤੇ ‘ਲੱਖਾਂ’ ਭੀ ਕੁਦਰਤ ਦੀ ਗਿਣਤੀ ਵਿਚ ਵਰਤੇ ਨਹੀਂ ਜਾ ਸਕਦੇ, ਅਕਾਲ ਪੁਰਖ ਦੀ ਕੁਦਰਤ ਦਾ) ਲੇਖਾ ਤਦੋਂ ਹੀ ਲਿੱਖ ਸਕੀਦਾ ਹੈ, ਜੇ ਲੇਖਾ ਹੋ ਹੀ ਸਕੇ, (ਇਹ ਲੇਖਾ ਤਾਂ ਹੋ ਹੀ ਨਹੀਂ ਸਕਦਾ, ਲੇਖਾ ਕਰਦਿਆਂ ਕਰਦਿਆਂ) ਲੇਖੇ ਦਾ ਹੀ ਖ਼ਾਤਮਾ ਹੋ ਜਾਂਦਾ ਹੈ ",
        "hindiUni": "लेखा होइ त लिखीऐ लेखै होइ विणासु ॥",
        "spanish": "Sus limites tangibles e intangibles no pueden ser medidos.",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 204,
        "baniID": 1,
        "gurmukhi": "nwnk vfw AwKIAY Awpy jwxY Awpu ]22]",
        "gurmukhiUni": "ਨਾਨਕ ਵਡਾ ਆਖੀਐ ਆਪੇ ਜਾਣੈ ਆਪੁ ॥੨੨॥",
        "english": "O Nanak, call Him Great! He Himself knows Himself. ||22||",
        "punjabi": "hy nwnk ! ijs Akwl purK ƒ (swry jgq ivc) v`fw AwiKAw jw irhw hY, auh Awp hI Awpxy Awp ƒ jwxdw hY (auh AwpxI vifAweI Awp hI jwxdw hY[22[",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! ਜਿਸ ਅਕਾਲ ਪੁਰਖ ਨੂੰ (ਸਾਰੇ ਜਗਤ ਵਿਚ) ਵੱਡਾ ਆਖਿਆ ਜਾ ਰਿਹਾ ਹੈ, ਉਹ ਆਪ ਹੀ ਆਪਣੇ ਆਪ ਨੂੰ ਜਾਣਦਾ ਹੈ (ਉਹ ਆਪਣੀ ਵਡਿਆਈ ਆਪ ਹੀ ਜਾਣਦਾ ਹੈ।੨੨।",
        "hindiUni": "नानक वडा आखीऐ आपे जाणै आपु ॥२२॥",
        "spanish": "Infinito será nuestro esfuerzo para encontrar Su Límite, ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 205,
        "baniID": 1,
        "gurmukhi": "swlwhI swlwih eyqI suriq n pweIAw ]",
        "gurmukhiUni": "ਸਾਲਾਹੀ ਸਾਲਾਹਿ ਏਤੀ ਸੁਰਤਿ ਨ ਪਾਈਆ ॥",
        "english": "The praisers praise the Lord, but they do not obtain intuitive understanding",
        "punjabi": "slwhux-jog Akwl purK dIAW vifAweIAW AwK AwK ky iksy mnu`K ny ieqnI smJ nhIN pweI ik Akwl purK kyfw v`fw hY,",
        "punjabiUni": "ਸਲਾਹੁਣ-ਜੋਗ ਅਕਾਲ ਪੁਰਖ ਦੀਆਂ ਵਡਿਆਈਆਂ ਆਖ ਆਖ ਕੇ ਕਿਸੇ ਮਨੁੱਖ ਨੇ ਇਤਨੀ ਸਮਝ ਨਹੀਂ ਪਾਈ ਕਿ ਅਕਾਲ ਪੁਰਖ ਕੇਡਾ ਵੱਡਾ ਹੈ,",
        "hindiUni": "सालाही सालाहि एती सुरति न पाईआ ॥",
        "spanish": "Pero sus poderes no tienen limites.",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 206,
        "baniID": 1,
        "gurmukhi": "ndIAw AqY vwh pvih smuMid n jwxIAih ]",
        "gurmukhiUni": "ਨਦੀਆ ਅਤੈ ਵਾਹ ਪਵਹਿ ਸਮੁੰਦਿ ਨ ਜਾਣੀਅਹਿ ॥",
        "english": "the streams and rivers flowing into the ocean do not know its vastness.",
        "punjabi": "ndIAW qy nwly smuMdr ivc pYNdy hn, (pr iPr v`Kry) auh pCwxy nhIN jw skdy [",
        "punjabiUni": "ਨਦੀਆਂ ਤੇ ਨਾਲੇ ਸਮੁੰਦਰ ਵਿਚ ਪੈਂਦੇ ਹਨ, (ਪਰ ਫਿਰ ਵੱਖਰੇ) ਉਹ ਪਛਾਣੇ ਨਹੀਂ ਜਾ ਸਕਦੇ ।",
        "hindiUni": "नदीआ अतै वाह पवहि समुँदि न जाणीअहि ॥",
        "spanish": "Nadie conoce de sus limites.",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 207,
        "baniID": 1,
        "gurmukhi": "smuMd swh sulqwn igrhw syqI mwlu Dnu ]",
        "gurmukhiUni": "ਸਮੁੰਦ ਸਾਹ ਸੁਲਤਾਨ ਗਿਰਹਾ ਸੇਤੀ ਮਾਲੁ ਧਨੁ ॥",
        "english": "Even kings and emperors, with mountains of property and oceans of wealth",
        "punjabi": "smuMdrW dy pwqSwh qy sulqwn (ijnHW dy ^zwinAW iv`c) phwV jyfy Dn pdwrQW (dy Fyr hox) ,",
        "punjabiUni": "ਸਮੁੰਦਰਾਂ ਦੇ ਪਾਤਸ਼ਾਹ ਤੇ ਸੁਲਤਾਨ (ਜਿਨ੍ਹਾਂ ਦੇ ਖ਼ਜ਼ਾਨਿਆਂ ਵਿੱਚ) ਪਹਾੜ ਜੇਡੇ ਧਨ ਪਦਾਰਥਾਂ (ਦੇ ਢੇਰ ਹੋਣ) ,",
        "hindiUni": "समुँद साह सुलतान गिरहा सेती मालु धनु ॥",
        "spanish": "Mientras más tenga uno que decir, más habrá que decir. ",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 208,
        "baniID": 1,
        "gurmukhi": "kIVI quil n hovnI jy iqsu mnhu n vIsrih ]23]",
        "gurmukhiUni": "ਕੀੜੀ ਤੁਲਿ ਨ ਹੋਵਨੀ ਜੇ ਤਿਸੁ ਮਨਹੁ ਨ ਵੀਸਰਹਿ ॥੨੩॥",
        "english": "-these are not even equal to an ant, who does not forget God. ||23||",
        "punjabi": "iek kIVI dy BI brwbr nhIN huMdy, jy (hy Akwl purK !) aus kIVI dy mn ivcoN qUM nwh ivsr jweyN [23[",
        "punjabiUni": "ਇਕ ਕੀੜੀ ਦੇ ਭੀ ਬਰਾਬਰ ਨਹੀਂ ਹੁੰਦੇ, ਜੇ (ਹੇ ਅਕਾਲ ਪੁਰਖ !) ਉਸ ਕੀੜੀ ਦੇ ਮਨ ਵਿਚੋਂ ਤੂੰ ਨਾਹ ਵਿਸਰ ਜਾਏਂ ।੨੩।",
        "hindiUni": "कीड़ी तुलि न होवनी जे तिसु मनहु न वीसरहि ॥२३॥",
        "spanish": "Exaltado es el Creador de todo el Juego; más allá de nuestra imaginación está Su Inmensidad.",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 209,
        "baniID": 1,
        "gurmukhi": "AMqu n isPqI khix n AMqu ]",
        "gurmukhiUni": "ਅੰਤੁ ਨ ਸਿਫਤੀ ਕਹਣਿ ਨ ਅੰਤੁ ॥",
        "english": "Endless are His Praises, endless are those who speak them.",
        "punjabi": "(Akwl purK dy) guxW dw koeI h`d-bMnw nhIN hY, igxn nwl BI (guxW dw) AMq nhIN pY skdw[ (igxy nhIN jw skdy)[ ",
        "punjabiUni": "(ਅਕਾਲ ਪੁਰਖ ਦੇ) ਗੁਣਾਂ ਦਾ ਕੋਈ ਹੱਦ-ਬੰਨਾ ਨਹੀਂ ਹੈ, ਗਿਣਨ ਨਾਲ ਭੀ (ਗੁਣਾਂ ਦਾ) ਅੰਤ ਨਹੀਂ ਪੈ ਸਕਦਾ। (ਗਿਣੇ ਨਹੀਂ ਜਾ ਸਕਦੇ)। ",
        "hindiUni": "अंतु न सिफती कहणि न अंतु ॥",
        "spanish": "Uno debe ser tan grande como Él para entender Su Grandeza. ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 210,
        "baniID": 1,
        "gurmukhi": "AMqu n krxY dyix n AMqu ]",
        "gurmukhiUni": "ਅੰਤੁ ਨ ਕਰਣੈ ਦੇਣਿ ਨ ਅੰਤੁ ॥",
        "english": "Endless are His Actions, endless are His Gifts.",
        "punjabi": "Akwl purK dI rcnw qy dwqW dw AMq nhIN pY skdw[ ",
        "punjabiUni": "ਅਕਾਲ ਪੁਰਖ ਦੀ ਰਚਨਾ ਤੇ ਦਾਤਾਂ ਦਾ ਅੰਤ ਨਹੀਂ ਪੈ ਸਕਦਾ। ",
        "hindiUni": "अंतु न करणै देणि न अंतु ॥",
        "spanish": "Mientras más tenga uno que decir, más habrá que decir. Exaltado es el Creador de todo el Juego; ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 211,
        "baniID": 1,
        "gurmukhi": "AMqu n vyKix suxix n AMqu ]",
        "gurmukhiUni": "ਅੰਤੁ ਨ ਵੇਖਣਿ ਸੁਣਣਿ ਨ ਅੰਤੁ ॥",
        "english": "Endless is His Vision, endless is His Hearing.",
        "punjabi": "vyKx qy suxn nwl BI aus dy guxW dw pwr nhIN pw skIdw[ ",
        "punjabiUni": "ਵੇਖਣ ਤੇ ਸੁਣਨ ਨਾਲ ਭੀ ਉਸ ਦੇ ਗੁਣਾਂ ਦਾ ਪਾਰ ਨਹੀਂ ਪਾ ਸਕੀਦਾ। ",
        "hindiUni": "अंतु न वेखणि सुणणि न अंतु ॥",
        "spanish": "más allá de nuestra imaginación está Su Inmensidad.",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 212,
        "baniID": 1,
        "gurmukhi": "AMqu n jwpY ikAw min mMqu ]",
        "gurmukhiUni": "ਅੰਤੁ ਨ ਜਾਪੈ ਕਿਆ ਮਨਿ ਮੰਤੁ ॥",
        "english": "His limits cannot be perceived. What is the Mystery of His Mind?",
        "punjabi": "aus Akwl purK dy mn ivc ikhVI slwh hY-ies g`l dw BI AMq nhIN pwieAw jw skdw[",
        "punjabiUni": "ਉਸ ਅਕਾਲ ਪੁਰਖ ਦੇ ਮਨ ਵਿਚ ਕਿਹੜੀ ਸਲਾਹ ਹੈ-ਇਸ ਗੱਲ ਦਾ ਭੀ ਅੰਤ ਨਹੀਂ ਪਾਇਆ ਜਾ ਸਕਦਾ।",
        "hindiUni": "अंतु न जापै किआ मनि मंतु ॥",
        "spanish": "Uno debe ser tan grande como Él para entender Su Grandeza. ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 213,
        "baniID": 1,
        "gurmukhi": "AMqu n jwpY kIqw Awkwru ]",
        "gurmukhiUni": "ਅੰਤੁ ਨ ਜਾਪੈ ਕੀਤਾ ਆਕਾਰੁ ॥",
        "english": "The limits of the created universe cannot be perceived.",
        "punjabi": "Akwl purK ny ieh jgq (jo id`s irhw hY) bxwieAw hY, ",
        "punjabiUni": "ਅਕਾਲ ਪੁਰਖ ਨੇ ਇਹ ਜਗਤ (ਜੋ ਦਿੱਸ ਰਿਹਾ ਹੈ) ਬਣਾਇਆ ਹੈ, ",
        "hindiUni": "अंतु न जापै कीता आकारु ॥",
        "spanish": "Oh, dice Nanak, sólo por Su Gracia el hombre puede elevarse tanto, y ahí se realiza la Unión con Él. (24)",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 214,
        "baniID": 1,
        "gurmukhi": "AMqu n jwpY pwrwvwru ]",
        "gurmukhiUni": "ਅੰਤੁ ਨ ਜਾਪੈ ਪਾਰਾਵਾਰੁ ॥",
        "english": "Its limits here and beyond cannot be perceived.",
        "punjabi": "pr ies dw A^Ir, ies dw aurlw qy pwrlw bMnw koeI nhIN id`sdw[",
        "punjabiUni": "ਪਰ ਇਸ ਦਾ ਅਖ਼ੀਰ, ਇਸ ਦਾ ਉਰਲਾ ਤੇ ਪਾਰਲਾ ਬੰਨਾ ਕੋਈ ਨਹੀਂ ਦਿੱਸਦਾ।",
        "hindiUni": "अंतु न जापै पारावारु ॥",
        "spanish": "Sus Bendiciones son tan abundantes que la descripción de Su Maravillosa Misericordia es imposible de lograr. ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 215,
        "baniID": 1,
        "gurmukhi": "AMq kwrix kyqy ibllwih ]",
        "gurmukhiUni": "ਅੰਤ ਕਾਰਣਿ ਕੇਤੇ ਬਿਲਲਾਹਿ ॥",
        "english": "Many struggle to know His limits,",
        "punjabi": "keI mnu`K Akwl purK dw h`d-bMnw l`Bx leI  qrlY lY rhy sn, ",
        "punjabiUni": "ਕਈ ਮਨੁੱਖ ਅਕਾਲ ਪੁਰਖ ਦਾ ਹੱਦ-ਬੰਨਾ ਲੱਭਣ ਲਈ  ਤਰਲੈ ਲੈ ਰਹੇ ਸਨ, ",
        "hindiUni": "अंत कारणि केते बिललाहि ॥",
        "spanish": "Él, el Dador da todo; para Él no guarda nada. ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 216,
        "baniID": 1,
        "gurmukhi": "qw ky AMq n pwey jwih ]",
        "gurmukhiUni": "ਤਾ ਕੇ ਅੰਤ ਨ ਪਾਏ ਜਾਹਿ ॥",
        "english": "but His limits cannot be found.",
        "punjabi": "pr aus dy h`d-bMny l`By nhIN jw skdy[",
        "punjabiUni": "ਪਰ ਉਸ ਦੇ ਹੱਦ-ਬੰਨੇ ਲੱਭੇ ਨਹੀਂ ਜਾ ਸਕਦੇ।",
        "hindiUni": "ता के अंत न पाए जाहि ॥",
        "spanish": "Muchos son los guerreros que tocan a Su Puerta; imposibles de contar los que se acercan a Él. ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 217,
        "baniID": 1,
        "gurmukhi": "eyhu AMqu n jwxY koie ]",
        "gurmukhiUni": "ਏਹੁ ਅੰਤੁ ਨ ਜਾਣੈ ਕੋਇ ॥",
        "english": "No one can know these limits.",
        "punjabi": "ieh h`d-bMnw (ijs dI byAMq jIv Bwl kr rhy hn) koeI mnu`K nhIN pw skdw[",
        "punjabiUni": "ਇਹ ਹੱਦ-ਬੰਨਾ (ਜਿਸ ਦੀ ਬੇਅੰਤ ਜੀਵ ਭਾਲ ਕਰ ਰਹੇ ਹਨ) ਕੋਈ ਮਨੁੱਖ ਨਹੀਂ ਪਾ ਸਕਦਾ।",
        "hindiUni": "एहु अंतु न जाणै कोइ ॥",
        "spanish": "Muchos son los guerreros que tocan a Su Puerta; ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 218,
        "baniID": 1,
        "gurmukhi": "bhuqw khIAY bhuqw hoie ]",
        "gurmukhiUni": "ਬਹੁਤਾ ਕਹੀਐ ਬਹੁਤਾ ਹੋਇ ॥",
        "english": "The more you say about them, the more there still remains to be said.",
        "punjabi": "ijauN ijauN ieh g`l AwKI jwvIey ik auh v`fw hY, iqauN iqauN auh hor v`fw, hor v`fw prqIq hox l`g pYNdw hY[",
        "punjabiUni": "ਜਿਉਂ ਜਿਉਂ ਇਹ ਗੱਲ ਆਖੀ ਜਾਵੀਏ ਕਿ ਉਹ ਵੱਡਾ ਹੈ, ਤਿਉਂ ਤਿਉਂ ਉਹ ਹੋਰ ਵੱਡਾ, ਹੋਰ ਵੱਡਾ ਪਰਤੀਤ ਹੋਣ ਲੱਗ ਪੈਂਦਾ ਹੈ।",
        "hindiUni": "बहुता कहीऐ बहुता होइ ॥",
        "spanish": "imposibles de contar los que se acercan a Él. ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 219,
        "baniID": 1,
        "gurmukhi": "vfw swihbu aUcw Qwau ]",
        "gurmukhiUni": "ਵਡਾ ਸਾਹਿਬੁ ਊਚਾ ਥਾਉ ॥",
        "english": "Great is the Master, High is His Heavenly Home.",
        "punjabi": "Akwl pur`K v`fw hY, aus dw itkwxw au~cw hY[ ",
        "punjabiUni": "ਅਕਾਲ ਪੁਰੱਖ ਵੱਡਾ ਹੈ, ਉਸ ਦਾ ਟਿਕਾਣਾ ਉੱਚਾ ਹੈ। ",
        "hindiUni": "वडा साहिबु ऊचा थाउ ॥",
        "spanish": "muchos reciben Su Favor, y gozando de éste se olvidan de su Creador.",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 220,
        "baniID": 1,
        "gurmukhi": "aUcy aupir aUcw nwau ]",
        "gurmukhiUni": "ਊਚੇ ਉਪਰਿ ਊਚਾ ਨਾਉ ॥",
        "english": "Highest of the High, above all is His Name.",
        "punjabi": "aus dw nwmxw BI au~cw hY[ ",
        "punjabiUni": "ਉਸ ਦਾ ਨਾਮਣਾ ਭੀ ਉੱਚਾ ਹੈ। ",
        "hindiUni": "ऊचे उपरि ऊचा नाउ ॥",
        "spanish": "Tantos consumidores tontos se dedican a consumir. ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 221,
        "baniID": 1,
        "gurmukhi": "eyvfu aUcw hovY koie ]",
        "gurmukhiUni": "ਏਵਡੁ ਊਚਾ ਹੋਵੈ ਕੋਇ ॥",
        "english": "Only one as Great and as High as God",
        "punjabi": "jy koeI hor aus jyfw v`fw hovy, ",
        "punjabiUni": "ਜੇ ਕੋਈ ਹੋਰ ਉਸ ਜੇਡਾ ਵੱਡਾ ਹੋਵੇ, ",
        "hindiUni": "एवडु ऊचा होवै कोइ ॥",
        "spanish": "Muchos son los que sufren tensión y privación y constante abuso; ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 222,
        "baniID": 1,
        "gurmukhi": "iqsu aUcy kau jwxY soie ]",
        "gurmukhiUni": "ਤਿਸੁ ਊਚੇ ਕਉ ਜਾਣੈ ਸੋਇ ॥",
        "english": "can know His Lofty and Exalted State.",
        "punjabi": "auh hI aus au~cy Akwl purK ƒ smJ skdw hY (ik auh kyfw v`fw hY)[",
        "punjabiUni": "ਉਹ ਹੀ ਉਸ ਉੱਚੇ ਅਕਾਲ ਪੁਰਖ ਨੂੰ ਸਮਝ ਸਕਦਾ ਹੈ (ਕਿ ਉਹ ਕੇਡਾ ਵੱਡਾ ਹੈ)।",
        "hindiUni": "तिसु ऊचे कउ जाणै सोइ ॥",
        "spanish": "aun estas también son Tus Bendiciones, oh Ser Bondadoso.",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 223,
        "baniID": 1,
        "gurmukhi": "jyvfu Awip jwxY Awip Awip ]",
        "gurmukhiUni": "ਜੇਵਡੁ ਆਪਿ ਜਾਣੈ ਆਪਿ ਆਪਿ ॥",
        "english": "Only He Himself is that Great. He Himself knows Himself.",
        "punjabi": "Akwl purK Awp hI jwxdw hY  ik auh Awp kyfw v`fw hY[ ",
        "punjabiUni": "ਅਕਾਲ ਪੁਰਖ ਆਪ ਹੀ ਜਾਣਦਾ ਹੈ  ਕਿ ਉਹ ਆਪ ਕੇਡਾ ਵੱਡਾ ਹੈ। ",
        "hindiUni": "जेवडु आपि जाणै आपि आपि ॥",
        "spanish": "Es por Tu Voluntad que las amarras son cortadas para que el hombre sea liberado.",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 224,
        "baniID": 1,
        "gurmukhi": "nwnk ndrI krmI dwiq ]24]",
        "gurmukhiUni": "ਨਾਨਕ ਨਦਰੀ ਕਰਮੀ ਦਾਤਿ ॥੨੪॥",
        "english": "O Nanak, by His Glance of Grace, He bestows His Blessings. ||24||",
        "punjabi": "hy nwnk ! (hryk) dwq imhr dI nzr krn vwly Akwl purK dI b^SS nwl imldI hY[24[",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! (ਹਰੇਕ) ਦਾਤ ਮਿਹਰ ਦੀ ਨਜ਼ਰ ਕਰਨ ਵਾਲੇ ਅਕਾਲ ਪੁਰਖ ਦੀ ਬਖ਼ਸ਼ਸ਼ ਨਾਲ ਮਿਲਦੀ ਹੈ।੨੪।",
        "hindiUni": "नानक नदरी करमी दाति ॥२४॥",
        "spanish": "Tus Maneras son conocidas solamente por Ti",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 225,
        "baniID": 1,
        "gurmukhi": "bhuqw krmu iliKAw nw jwie ]",
        "gurmukhiUni": "ਬਹੁਤਾ ਕਰਮੁ ਲਿਖਿਆ ਨਾ ਜਾਇ ॥",
        "english": "His Blessings are so abundant that there can be no written account of them.",
        "punjabi": "aus dI b^SS eyfI v`fI hY ik ilKx ivc ilAWdI nhIN jw skdI[",
        "punjabiUni": "ਉਸ ਦੀ ਬਖ਼ਸ਼ਸ਼ ਏਡੀ ਵੱਡੀ ਹੈ ਕਿ ਲਿਖਣ ਵਿਚ ਲਿਆਂਦੀ ਨਹੀਂ ਜਾ ਸਕਦੀ।",
        "hindiUni": "बहुता करमु लिखिआ ना जाइ ॥",
        "spanish": "y si el hombre osara decir que las entiende, ",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 226,
        "baniID": 1,
        "gurmukhi": "vfw dwqw iqlu n qmwie ]",
        "gurmukhiUni": "ਵਡਾ ਦਾਤਾ ਤਿਲੁ ਨ ਤਮਾਇ ॥",
        "english": "The Great Giver does not hold back anything.",
        "punjabi": "Akwl purK bVIAW dwqW dyx vwlw hY, aus ƒ rqw BI lwlc nhIN[ ",
        "punjabiUni": "ਅਕਾਲ ਪੁਰਖ ਬੜੀਆਂ ਦਾਤਾਂ ਦੇਣ ਵਾਲਾ ਹੈ, ਉਸ ਨੂੰ ਰਤਾ ਭੀ ਲਾਲਚ ਨਹੀਂ। ",
        "hindiUni": "वडा दाता तिलु न तमाइ ॥",
        "spanish": "seguramente después tendría que reconocer su tontería. ",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 227,
        "baniID": 1,
        "gurmukhi": "kyqy mMgih joD Apwr ]",
        "gurmukhiUni": "ਕੇਤੇ ਮੰਗਹਿ ਜੋਧ ਅਪਾਰ ॥",
        "english": "There are so many great, heroic warriors begging at the Door of the Infinite Lord.",
        "punjabi": "byAMq sUrmy Aqy keI hor Aijhy, (Akwl purK dy dr ’qy) mMg rhy hn, ",
        "punjabiUni": "ਬੇਅੰਤ ਸੂਰਮੇ ਅਤੇ ਕਈ ਹੋਰ ਅਜਿਹੇ, (ਅਕਾਲ ਪੁਰਖ ਦੇ ਦਰ ’ਤੇ) ਮੰਗ ਰਹੇ ਹਨ, ",
        "hindiUni": "केते मंगहि जोध अपार ॥",
        "spanish": "Él Mismo conoce y Él Mismo da.",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 228,
        "baniID": 1,
        "gurmukhi": "kyiqAw gxq nhI vIcwru ]",
        "gurmukhiUni": "ਕੇਤਿਆ ਗਣਤ ਨਹੀ ਵੀਚਾਰੁ ॥",
        "english": "So many contemplate and dwell upon Him, that they cannot be counted.",
        "punjabi": "byAMq sUrmy Aqy keI hor Aijhy, ijnHW dI igxqI ’qy ivcwr nhIN ho skdI, ",
        "punjabiUni": "ਬੇਅੰਤ ਸੂਰਮੇ ਅਤੇ ਕਈ ਹੋਰ ਅਜਿਹੇ, ਜਿਨ੍ਹਾਂ ਦੀ ਗਿਣਤੀ ’ਤੇ ਵਿਚਾਰ ਨਹੀਂ ਹੋ ਸਕਦੀ, ",
        "hindiUni": "केतिआ गणत नही वीचारु ॥",
        "spanish": "Pero pocos, muy pocos son los que saben esto. ",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 229,
        "baniID": 1,
        "gurmukhi": "kyqy Kip qutih vykwr ]",
        "gurmukhiUni": "ਕੇਤੇ ਖਪਿ ਤੁਟਹਿ ਵੇਕਾਰ ॥",
        "english": "So many waste away to death engaged in corruption.",
        "punjabi": "keI jIv (aus dIAW dwqW vrq ky) ivkwrW ivc (hI) Kp Kp ky nws huMdy hn[",
        "punjabiUni": "ਕਈ ਜੀਵ (ਉਸ ਦੀਆਂ ਦਾਤਾਂ ਵਰਤ ਕੇ) ਵਿਕਾਰਾਂ ਵਿਚ (ਹੀ) ਖਪ ਖਪ ਕੇ ਨਾਸ ਹੁੰਦੇ ਹਨ।",
        "hindiUni": "केते खपि तुटहि वेकार ॥",
        "spanish": "Oh, dice Nanak, aquél a quien Dios ha otorgado el Don de Alabarlo, ",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 230,
        "baniID": 1,
        "gurmukhi": "kyqy lY lY mukru pwih ]",
        "gurmukhiUni": "ਕੇਤੇ ਲੈ ਲੈ ਮੁਕਰੁ ਪਾਹਿ ॥",
        "english": "So many take and take again, and then deny receiving.",
        "punjabi": "byAMq jIv (Akwl purK dy dr qoN pdwrQ) prwpq kr ky mukr pYNdy hn ,",
        "punjabiUni": "ਬੇਅੰਤ ਜੀਵ (ਅਕਾਲ ਪੁਰਖ ਦੇ ਦਰ ਤੋਂ ਪਦਾਰਥ) ਪਰਾਪਤ ਕਰ ਕੇ ਮੁਕਰ ਪੈਂਦੇ ਹਨ ,",
        "hindiUni": "केते लै लै मुकरु पाहि ॥",
        "spanish": "es rey entre los reyes.  (25)",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 231,
        "baniID": 1,
        "gurmukhi": "kyqy mUrK KwhI Kwih ]",
        "gurmukhiUni": "ਕੇਤੇ ਮੂਰਖ ਖਾਹੀ ਖਾਹਿ ॥",
        "english": "So many foolish consumers keep on consuming.",
        "punjabi": "AnykW mUrK (pdwrQ lY ky) KwhI hI jWdy hn (pr dwqwr ƒ cyqy nhIN r`Kdy)[",
        "punjabiUni": "ਅਨੇਕਾਂ ਮੂਰਖ (ਪਦਾਰਥ ਲੈ ਕੇ) ਖਾਹੀ ਹੀ ਜਾਂਦੇ ਹਨ (ਪਰ ਦਾਤਾਰ ਨੂੰ ਚੇਤੇ ਨਹੀਂ ਰੱਖਦੇ)।",
        "hindiUni": "केते मूरख खाही खाहि ॥",
        "spanish": "Incalculables son Tus Virtudes y el comercio Contigo; ",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 232,
        "baniID": 1,
        "gurmukhi": "kyiqAw dUK BUK sd mwr ]",
        "gurmukhiUni": "ਕੇਤਿਆ ਦੂਖ ਭੂਖ ਸਦ ਮਾਰ ॥",
        "english": "So many endure distress, deprivation and constant abuse.",
        "punjabi": "AnykW jIvW ƒ sdw mwr, klyS Aqy BuK (hI BwgW ivc ilKy hn)[ ",
        "punjabiUni": "ਅਨੇਕਾਂ ਜੀਵਾਂ ਨੂੰ ਸਦਾ ਮਾਰ, ਕਲੇਸ਼ ਅਤੇ ਭੁਖ (ਹੀ ਭਾਗਾਂ ਵਿਚ ਲਿਖੇ ਹਨ)। ",
        "hindiUni": "केतिआ दूख भूख सद मार ॥",
        "spanish": "Incalculables son Tus Compradores , Incalculables tus tesoros. ",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 233,
        "baniID": 1,
        "gurmukhi": "eyih iB dwiq qyrI dwqwr ]",
        "gurmukhiUni": "ਏਹਿ ਭਿ ਦਾਤਿ ਤੇਰੀ ਦਾਤਾਰ ॥",
        "english": "Even these are Your Gifts, O Great Giver!",
        "punjabi": "(pr) hy dyxhwr Akwl purK ! ieh BI qyrI b^SS hI hY ,",
        "punjabiUni": "(ਪਰ) ਹੇ ਦੇਣਹਾਰ ਅਕਾਲ ਪੁਰਖ ! ਇਹ ਭੀ ਤੇਰੀ ਬਖ਼ਸ਼ਸ਼ ਹੀ ਹੈ ,",
        "hindiUni": "एहि भि दाति तेरी दातार ॥",
        "spanish": "Valor incalculable tienen los que se acercan a ti, incalculable valor el que pide tu ayuda.",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 234,
        "baniID": 1,
        "gurmukhi": "bMid KlwsI BwxY hoie ]",
        "gurmukhiUni": "ਬੰਦਿ ਖਲਾਸੀ ਭਾਣੈ ਹੋਇ ॥",
        "english": "Liberation from bondage comes only by Your Will.",
        "punjabi": "(mwieAw dy moh rUp) bMDn qoN Cutkwrw Akwl purK dI rzw ivc quirAW hI huMdw hY[ ",
        "punjabiUni": "(ਮਾਇਆ ਦੇ ਮੋਹ ਰੂਪ) ਬੰਧਨ ਤੋਂ ਛੁਟਕਾਰਾ ਅਕਾਲ ਪੁਰਖ ਦੀ ਰਜ਼ਾ ਵਿਚ ਤੁਰਿਆਂ ਹੀ ਹੁੰਦਾ ਹੈ। ",
        "hindiUni": "बंदि खलासी भाणै होइ ॥",
        "spanish": "Incalculable es Tu Amor y la Unión Contigo; ",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 235,
        "baniID": 1,
        "gurmukhi": "horu AwiK n skY koie ]",
        "gurmukhiUni": "ਹੋਰੁ ਆਖਿ ਨ ਸਕੈ ਕੋਇ ॥",
        "english": "No one else has any say in this.",
        "punjabi": "rzw qoN ibnw koeI hor qrIkw koeI mnu`K nhIN d`s skdw [",
        "punjabiUni": "ਰਜ਼ਾ ਤੋਂ ਬਿਨਾ ਕੋਈ ਹੋਰ ਤਰੀਕਾ ਕੋਈ ਮਨੁੱਖ ਨਹੀਂ ਦੱਸ ਸਕਦਾ ।",
        "hindiUni": "होरु आखि न सकै कोइ ॥",
        "spanish": "Incalculables son Tus Favores y Tu Dote. Incalculable es Tu Ley y la Justicia Suprema; ",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 236,
        "baniID": 1,
        "gurmukhi": "jy ko Kwieku AwKix pwie ]",
        "gurmukhiUni": "ਜੇ ਕੋ ਖਾਇਕੁ ਆਖਣਿ ਪਾਇ ॥",
        "english": "If some fool should presume to say that he does,",
        "punjabi": "(pr) jy koeI mUrK (mwieAw dy moh qoN Cutkwry dw koeI hor vsIlw) d`sx dw jqn kry ,",
        "punjabiUni": "(ਪਰ) ਜੇ ਕੋਈ ਮੂਰਖ (ਮਾਇਆ ਦੇ ਮੋਹ ਤੋਂ ਛੁਟਕਾਰੇ ਦਾ ਕੋਈ ਹੋਰ ਵਸੀਲਾ) ਦੱਸਣ ਦਾ ਜਤਨ ਕਰੇ ,",
        "hindiUni": "जे को खाइकु आखणि पाइ ॥",
        "spanish": "Incalculable es tu balanza y de incalculable valor tus pesos.",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 237,
        "baniID": 1,
        "gurmukhi": "Ehu jwxY jyqIAw muih Kwie ]",
        "gurmukhiUni": "ਓਹੁ ਜਾਣੈ ਜੇਤੀਆ ਮੁਹਿ ਖਾਇ ॥",
        "english": "he shall learn, and feel the effects of his folly.",
        "punjabi": "auhI jwxdw hY ijqnIAW cotW auh (ies mUrKqw dy kwrn) Awpxy mUMh au~qy KWdw hY ",
        "punjabiUni": "ਉਹੀ ਜਾਣਦਾ ਹੈ ਜਿਤਨੀਆਂ ਚੋਟਾਂ ਉਹ (ਇਸ ਮੂਰਖਤਾ ਦੇ ਕਾਰਨ) ਆਪਣੇ ਮੂੰਹ ਉੱਤੇ ਖਾਂਦਾ ਹੈ ",
        "hindiUni": "ओहु जाणै जेतीआ मुहि खाइ ॥",
        "spanish": "incontables tus misericordias, e incalculable tu Escudo e Insignia.",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 238,
        "baniID": 1,
        "gurmukhi": "Awpy jwxY Awpy dyie ]",
        "gurmukhiUni": "ਆਪੇ ਜਾਣੈ ਆਪੇ ਦੇਇ ॥",
        "english": "He Himself knows, He Himself gives.",
        "punjabi": "Akwl purK Awp hI (jIvW dIAW loVW) jwxdw hY qy Awp hI (dwqW) dyNdw hY[",
        "punjabiUni": "ਅਕਾਲ ਪੁਰਖ ਆਪ ਹੀ (ਜੀਵਾਂ ਦੀਆਂ ਲੋੜਾਂ) ਜਾਣਦਾ ਹੈ ਤੇ ਆਪ ਹੀ (ਦਾਤਾਂ) ਦੇਂਦਾ ਹੈ।",
        "hindiUni": "आपे जाणै आपे देइ ॥",
        "spanish": "Perfecto es Tu Comando y Tu Bondad.",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 239,
        "baniID": 1,
        "gurmukhi": "AwKih is iB kyeI kyie ]",
        "gurmukhiUni": "ਆਖਹਿ ਸਿ ਭਿ ਕੇਈ ਕੇਇ ॥",
        "english": "Few, very few are those who acknowledge this.",
        "punjabi": "(swry n-Sukry hI nhIN hn) AnykW mnu`K ieh g`l BI AwKdy hn ",
        "punjabiUni": "(ਸਾਰੇ ਨ-ਸ਼ੁਕਰੇ ਹੀ ਨਹੀਂ ਹਨ) ਅਨੇਕਾਂ ਮਨੁੱਖ ਇਹ ਗੱਲ ਭੀ ਆਖਦੇ ਹਨ ",
        "hindiUni": "आखहि सि भि केई केइ ॥",
        "spanish": "Incontable, Incalculable mas haya de lo que podemos expresar.",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 240,
        "baniID": 1,
        "gurmukhi": "ijs no bKsy isPiq swlwh ]",
        "gurmukhiUni": "ਜਿਸ ਨੋ ਬਖਸੇ ਸਿਫਤਿ ਸਾਲਾਹ ॥",
        "english": "One who is blessed to sing the Praises of the Lord,",
        "punjabi": "ijs mnu`K ƒ Akwl purK AwpxI is&iq-swlwh bKSdw hY, ",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਅਕਾਲ ਪੁਰਖ ਆਪਣੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਬਖਸ਼ਦਾ ਹੈ, ",
        "hindiUni": "जिस नो बखसे सिफति सालाह ॥",
        "spanish": "Muchos son los que alaban Tu Nombre. ",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 241,
        "baniID": 1,
        "gurmukhi": "nwnk pwiqswhI pwiqswhu ]25]",
        "gurmukhiUni": "ਨਾਨਕ ਪਾਤਿਸਾਹੀ ਪਾਤਿਸਾਹੁ ॥੨੫॥",
        "english": "O Nanak, is the king of kings. ||25||",
        "punjabi": "hy nwnk ! auh pwqSwhW dw pwqSwh (bx jWdw) hY (is&iq-swlwh hI sB qoN au~cI dwiq hY)[25[",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! ਉਹ ਪਾਤਸ਼ਾਹਾਂ ਦਾ ਪਾਤਸ਼ਾਹ (ਬਣ ਜਾਂਦਾ) ਹੈ (ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਹੀ ਸਭ ਤੋਂ ਉੱਚੀ ਦਾਤਿ ਹੈ)।੨੫।",
        "hindiUni": "नानक पातिसाही पातिसाहु ॥२५॥",
        "spanish": "En Alabanza del Nombre algunos recitan los Vedas, otros los Puranas, ",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 242,
        "baniID": 1,
        "gurmukhi": "Amul gux Amul vwpwr ]",
        "gurmukhiUni": "ਅਮੁਲ ਗੁਣ ਅਮੁਲ ਵਾਪਾਰ ॥",
        "english": "Priceless are His Virtues, Priceless are His Dealings.",
        "punjabi": "(Akwl purK dy) gux Amolk hn (Bwv, guxW dw mu`l nhIN pY skdw), (iehnW guxW dy) vpwr krny BI Amolk hn[ ",
        "punjabiUni": "(ਅਕਾਲ ਪੁਰਖ ਦੇ) ਗੁਣ ਅਮੋਲਕ ਹਨ (ਭਾਵ, ਗੁਣਾਂ ਦਾ ਮੁੱਲ ਨਹੀਂ ਪੈ ਸਕਦਾ), (ਇਹਨਾਂ ਗੁਣਾਂ ਦੇ) ਵਪਾਰ ਕਰਨੇ ਭੀ ਅਮੋਲਕ ਹਨ। ",
        "hindiUni": "अमुल गुण अमुल वापार ॥",
        "spanish": "mientras que los escolares Lo proclaman en largos discursos.",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 243,
        "baniID": 1,
        "gurmukhi": "Amul vwpwrIey Amul BMfwr ]",
        "gurmukhiUni": "ਅਮੁਲ ਵਾਪਾਰੀਏ ਅਮੁਲ ਭੰਡਾਰ ॥",
        "english": "Priceless are His Dealers, Priceless are His Treasures.",
        "punjabi": "auhnW mnu`KW dw (BI) mu`l nhIN pY skdw, jo (Akwl purK dy guxW dy) vpwr krdy hn, (guxW dy) ^zwny (BI) Amolk hn[",
        "punjabiUni": "ਉਹਨਾਂ ਮਨੁੱਖਾਂ ਦਾ (ਭੀ) ਮੁੱਲ ਨਹੀਂ ਪੈ ਸਕਦਾ, ਜੋ (ਅਕਾਲ ਪੁਰਖ ਦੇ ਗੁਣਾਂ ਦੇ) ਵਪਾਰ ਕਰਦੇ ਹਨ, (ਗੁਣਾਂ ਦੇ) ਖ਼ਜ਼ਾਨੇ (ਭੀ) ਅਮੋਲਕ ਹਨ।",
        "hindiUni": "अमुल वापारीए अमुल भंडार ॥",
        "spanish": "Tus Himnos son cantados por Indra y Brahma, ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 244,
        "baniID": 1,
        "gurmukhi": "Amul Awvih Amul lY jwih ]",
        "gurmukhiUni": "ਅਮੁਲ ਆਵਹਿ ਅਮੁਲ ਲੈ ਜਾਹਿ ॥",
        "english": "Priceless are those who come to Him, Priceless are those who buy from Him.",
        "punjabi": "auhnW mnu`KW dw mu`l nhIN pY skdw, jo (ies vpwr leI jgq ivc) AwauNdy hn[ auh BI v`fy BwgW vwly hn, jo (ieh sOdw ^rId ky) lY jWdy hn[ ",
        "punjabiUni": "ਉਹਨਾਂ ਮਨੁੱਖਾਂ ਦਾ ਮੁੱਲ ਨਹੀਂ ਪੈ ਸਕਦਾ, ਜੋ (ਇਸ ਵਪਾਰ ਲਈ ਜਗਤ ਵਿਚ) ਆਉਂਦੇ ਹਨ। ਉਹ ਭੀ ਵੱਡੇ ਭਾਗਾਂ ਵਾਲੇ ਹਨ, ਜੋ (ਇਹ ਸੌਦਾ ਖ਼ਰੀਦ ਕੇ) ਲੈ ਜਾਂਦੇ ਹਨ। ",
        "hindiUni": "अमुल आवहि अमुल लै जाहि ॥",
        "spanish": "por las Gopis y Krishna; ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 245,
        "baniID": 1,
        "gurmukhi": "Amul Bwie Amulw smwih ]",
        "gurmukhiUni": "ਅਮੁਲ ਭਾਇ ਅਮੁਲਾ ਸਮਾਹਿ ॥",
        "english": "Priceless is Love for Him, Priceless is absorption into Him.",
        "punjabi": "jo mnu`K Akwl purK dy pRym ivc hn Aqy jo mnu`K aus Akwl purK ivc lIn hoey hoey hn, auh BI Amolk hn[",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਅਕਾਲ ਪੁਰਖ ਦੇ ਪ੍ਰੇਮ ਵਿਚ ਹਨ ਅਤੇ ਜੋ ਮਨੁੱਖ ਉਸ ਅਕਾਲ ਪੁਰਖ ਵਿਚ ਲੀਨ ਹੋਏ ਹੋਏ ਹਨ, ਉਹ ਭੀ ਅਮੋਲਕ ਹਨ।",
        "hindiUni": "अमुल भाइ अमुला समाहि ॥",
        "spanish": "Tu Nombre es recitado por Shiva, los Siddhas ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 246,
        "baniID": 1,
        "gurmukhi": "Amulu Drmu Amulu dIbwxu ]",
        "gurmukhiUni": "ਅਮੁਲੁ ਧਰਮੁ ਅਮੁਲੁ ਦੀਬਾਣੁ ॥",
        "english": "Priceless is the Divine Law of Dharma, Priceless is the Divine Court of Justice.",
        "punjabi": "Akwl purK dy kƒn qy rwj-drbwr Amolk hn[ ",
        "punjabiUni": "ਅਕਾਲ ਪੁਰਖ ਦੇ ਕਨੂੰਨ ਤੇ ਰਾਜ-ਦਰਬਾਰ ਅਮੋਲਕ ਹਨ। ",
        "hindiUni": "अमुलु धरमु अमुलु दीबाणु ॥",
        "spanish": "y los Budas también.",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 247,
        "baniID": 1,
        "gurmukhi": "Amulu qulu Amulu prvwxu ]",
        "gurmukhiUni": "ਅਮੁਲੁ ਤੁਲੁ ਅਮੁਲੁ ਪਰਵਾਣੁ ॥",
        "english": "Priceless are the scales, priceless are the weights.",
        "punjabi": "auh q`kV Amolk hn qy auh v`tw Amolk hY ,(ijs nwl jIvW dy cMgy-mMdy kMmW nUµ qoldw hY)[ ",
        "punjabiUni": "ਉਹ ਤੱਕੜ ਅਮੋਲਕ ਹਨ ਤੇ ਉਹ ਵੱਟਾ ਅਮੋਲਕ ਹੈ ,(ਜਿਸ ਨਾਲ ਜੀਵਾਂ ਦੇ ਚੰਗੇ-ਮੰਦੇ ਕੰਮਾਂ ਨੂੰ ਤੋਲਦਾ ਹੈ)। ",
        "hindiUni": "अमुलु तुलु अमुलु परवाणु ॥",
        "spanish": "Los dioses y los seres malignos, los semidioses,",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 248,
        "baniID": 1,
        "gurmukhi": "Amulu bKsIs Amulu nIswxu ]",
        "gurmukhiUni": "ਅਮੁਲੁ ਬਖਸੀਸ ਅਮੁਲੁ ਨੀਸਾਣੁ ॥",
        "english": "Priceless are His Blessings, Priceless is His Banner and Insignia.",
        "punjabi": "aus dI b^SS qy b^SS dy inSwn BI Amolk hn[ ",
        "punjabiUni": "ਉਸ ਦੀ ਬਖ਼ਸ਼ਸ਼ ਤੇ ਬਖ਼ਸ਼ਸ਼ ਦੇ ਨਿਸ਼ਾਨ ਭੀ ਅਮੋਲਕ ਹਨ। ",
        "hindiUni": "अमुलु बखसीस अमुलु नीसाणु ॥",
        "spanish": " los hombres, los mutantes y esclavos, todos son una Alabanza a Ti. ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 249,
        "baniID": 1,
        "gurmukhi": "Amulu krmu Amulu Purmwxu ]",
        "gurmukhiUni": "ਅਮੁਲੁ ਕਰਮੁ ਅਮੁਲੁ ਫੁਰਮਾਣੁ ॥",
        "english": "Priceless is His Mercy, Priceless is His Royal Command.",
        "punjabi": "Akwl purK dI bKSS qy hukm BI mu`l qoN pry hn (iksy dw BI AMdwzw nhIN l`g skdw)[",
        "punjabiUni": "ਅਕਾਲ ਪੁਰਖ ਦੀ ਬਖਸ਼ਸ਼ ਤੇ ਹੁਕਮ ਭੀ ਮੁੱਲ ਤੋਂ ਪਰੇ ਹਨ (ਕਿਸੇ ਦਾ ਭੀ ਅੰਦਾਜ਼ਾ ਨਹੀਂ ਲੱਗ ਸਕਦਾ)।",
        "hindiUni": "अमुलु करमु अमुलु फुरमाणु ॥",
        "spanish": "Millones y millones tratan de Describirte; ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 250,
        "baniID": 1,
        "gurmukhi": "Amulo Amulu AwiKAw n jwie ]",
        "gurmukhiUni": "ਅਮੁਲੋ ਅਮੁਲੁ ਆਖਿਆ ਨ ਜਾਇ ॥",
        "english": "Priceless, O Priceless beyond expression!",
        "punjabi": "Akwl purK sB AMdwizAW qoN pry hY, aus dw koeI AMdwzw nhIN l`g skdw[ ",
        "punjabiUni": "ਅਕਾਲ ਪੁਰਖ ਸਭ ਅੰਦਾਜ਼ਿਆਂ ਤੋਂ ਪਰੇ ਹੈ, ਉਸ ਦਾ ਕੋਈ ਅੰਦਾਜ਼ਾ ਨਹੀਂ ਲੱਗ ਸਕਦਾ। ",
        "hindiUni": "अमुलो अमुलु आखिआ न जाइ ॥",
        "spanish": "millones han hecho descripciones de Ti y han partido de esta tierra. ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 251,
        "baniID": 1,
        "gurmukhi": "AwiK AwiK rhy ilv lwie ]",
        "gurmukhiUni": "ਆਖਿ ਆਖਿ ਰਹੇ ਲਿਵ ਲਾਇ ॥",
        "english": "Speak of Him continually, and remain absorbed in His Love.",
        "punjabi": "jo mn`uK iDAwn joV joV ky Akwl purK dw AMdwzw lWdy hn, auh (AMq ƒ) rih jWdy hn[",
        "punjabiUni": "ਜੋ ਮਨੱੁਖ ਧਿਆਨ ਜੋੜ ਜੋੜ ਕੇ ਅਕਾਲ ਪੁਰਖ ਦਾ ਅੰਦਾਜ਼ਾ ਲਾਂਦੇ ਹਨ, ਉਹ (ਅੰਤ ਨੂੰ) ਰਹਿ ਜਾਂਦੇ ਹਨ।",
        "hindiUni": "आखि आखि रहे लिव लाइ ॥",
        "spanish": "Solamente para Describirte millones más esperan tu nacimiento,",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 252,
        "baniID": 1,
        "gurmukhi": "AwKih vyd pwT purwx ]",
        "gurmukhiUni": "ਆਖਹਿ ਵੇਦ ਪਾਠ ਪੁਰਾਣ ॥",
        "english": "The Vedas and the Puraanas speak.",
        "punjabi": "vydW dy mMqr qy purwx Akwl purK dw AMdwzw lWdy hn[ ",
        "punjabiUni": "ਵੇਦਾਂ ਦੇ ਮੰਤਰ ਤੇ ਪੁਰਾਣ ਅਕਾਲ ਪੁਰਖ ਦਾ ਅੰਦਾਜ਼ਾ ਲਾਂਦੇ ਹਨ। ",
        "hindiUni": "आखहि वेद पाठ पुराण ॥",
        "spanish": "y aun asi son incapaces de describirte.",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 253,
        "baniID": 1,
        "gurmukhi": "AwKih pVy krih viKAwx ]",
        "gurmukhiUni": "ਆਖਹਿ ਪੜੇ ਕਰਹਿ ਵਖਿਆਣ ॥",
        "english": "The scholars speak and lecture.",
        "punjabi": "ivdvwn mn`uK BI, jo (hornW ƒ) aupdyS krdy hn, (Akwl purK dw) ibAwn krdy hn[",
        "punjabiUni": "ਵਿਦਵਾਨ ਮਨੱੁਖ ਭੀ, ਜੋ (ਹੋਰਨਾਂ ਨੂੰ) ਉਪਦੇਸ਼ ਕਰਦੇ ਹਨ, (ਅਕਾਲ ਪੁਰਖ ਦਾ) ਬਿਆਨ ਕਰਦੇ ਹਨ।",
        "hindiUni": "आखहि पड़े करहि वखिआण ॥",
        "spanish": "Tu Grandeza es conocida sólo por Ti.",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 254,
        "baniID": 1,
        "gurmukhi": "AwKih brmy AwKih ieMd ]",
        "gurmukhiUni": "ਆਖਹਿ ਬਰਮੇ ਆਖਹਿ ਇੰਦ ॥",
        "english": "Brahma speaks, Indra speaks.",
        "punjabi": "keI bRhmw, keI ieMdr, ",
        "punjabiUni": "ਕਈ ਬ੍ਰਹਮਾ, ਕਈ ਇੰਦਰ, ",
        "hindiUni": "आखहि बरमे आखहि इंद ॥",
        "spanish": "Oh, dice Nanak, el Verdadero Señor sabe ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 255,
        "baniID": 1,
        "gurmukhi": "AwKih gopI qY goivMd ]",
        "gurmukhiUni": "ਆਖਹਿ ਗੋਪੀ ਤੈ ਗੋਵਿੰਦ ॥",
        "english": "The Gopis and Krishna speak.",
        "punjabi": "gopIAW qy keI kwnH Akwl purK dw AMdwzw lWdy hn[",
        "punjabiUni": "ਗੋਪੀਆਂ ਤੇ ਕਈ ਕਾਨ੍ਹ ਅਕਾਲ ਪੁਰਖ ਦਾ ਅੰਦਾਜ਼ਾ ਲਾਂਦੇ ਹਨ।",
        "hindiUni": "आखहि गोपी तै गोविंद ॥",
        "spanish": "y si alguien presumiera y dijera que Lo conoce, ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 256,
        "baniID": 1,
        "gurmukhi": "AwKih eIsr AwKih isD ]",
        "gurmukhiUni": "ਆਖਹਿ ਈਸਰ ਆਖਹਿ ਸਿਧ ॥",
        "english": "Shiva speaks, the Siddhas speak.",
        "punjabi": "keI iSv qy is`D, ",
        "punjabiUni": "ਕਈ ਸ਼ਿਵ ਤੇ ਸਿੱਧ, ",
        "hindiUni": "आखहि ईसर आखहि सिध ॥",
        "spanish": "sería el más grande tonto.  (26)",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 257,
        "baniID": 1,
        "gurmukhi": "AwKih kyqy kIqy buD ]",
        "gurmukhiUni": "ਆਖਹਿ ਕੇਤੇ ਕੀਤੇ ਬੁਧ ॥",
        "english": "The many created Buddhas speak.",
        "punjabi": "Akwl purK dy pYdw kIqy hoey byAMq bu`D, ",
        "punjabiUni": "ਅਕਾਲ ਪੁਰਖ ਦੇ ਪੈਦਾ ਕੀਤੇ ਹੋਏ ਬੇਅੰਤ ਬੁੱਧ, ",
        "hindiUni": "आखहि केते कीते बुध ॥",
        "spanish": "Oh, ¿dónde está Tu casa y cómo abrir Tu Puerta? ¿En dónde Te sientas para dar Soporte a todos?",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 258,
        "baniID": 1,
        "gurmukhi": "AwKih dwnv AwKih dyv ]",
        "gurmukhiUni": "ਆਖਹਿ ਦਾਨਵ ਆਖਹਿ ਦੇਵ ॥",
        "english": "The demons speak, the demi-gods speak.",
        "punjabi": "rwKS qy dyvqy, dyvqw-suBwau mn`uK, ",
        "punjabiUni": "ਰਾਖਸ਼ ਤੇ ਦੇਵਤੇ, ਦੇਵਤਾ-ਸੁਭਾਉ ਮਨੱੁਖ, ",
        "hindiUni": "आखहि दानव आखहि देव ॥",
        "spanish": "Sin fin son las melodías tocadas por los músicos; ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 259,
        "baniID": 1,
        "gurmukhi": "AwKih suir nr muin jn syv ]",
        "gurmukhiUni": "ਆਖਹਿ ਸੁਰਿ ਨਰ ਮੁਨਿ ਜਨ ਸੇਵ ॥",
        "english": "The spiritual warriors, the heavenly beings, the silent sages, the humble and serviceful speak.",
        "punjabi": "munI lok qy syvk Akwl purK dw AMdwzw lWdy hn[",
        "punjabiUni": "ਮੁਨੀ ਲੋਕ ਤੇ ਸੇਵਕ ਅਕਾਲ ਪੁਰਖ ਦਾ ਅੰਦਾਜ਼ਾ ਲਾਂਦੇ ਹਨ।",
        "hindiUni": "आखहि सुरि नर मुनि जन सेव ॥",
        "spanish": "en Alabanza preparan un sin fin de armonías y compases para Cantarte, oh Creador Bondadoso.",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 260,
        "baniID": 1,
        "gurmukhi": "kyqy AwKih AwKix pwih ]",
        "gurmukhiUni": "ਕੇਤੇ ਆਖਹਿ ਆਖਣਿ ਪਾਹਿ ॥",
        "english": "Many speak and try to describe Him.",
        "punjabi": "byAMq jIv Akwl purK dw AMdwzw lw rhy hn, Aqy byAMq hI lwaux dw jqn kr rhy hn, ",
        "punjabiUni": "ਬੇਅੰਤ ਜੀਵ ਅਕਾਲ ਪੁਰਖ ਦਾ ਅੰਦਾਜ਼ਾ ਲਾ ਰਹੇ ਹਨ, ਅਤੇ ਬੇਅੰਤ ਹੀ ਲਾਉਣ ਦਾ ਜਤਨ ਕਰ ਰਹੇ ਹਨ, ",
        "hindiUni": "केते आखहि आखणि पाहि ॥",
        "spanish": "Para Cantarte están los vientos, el agua y el fuego, ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 261,
        "baniID": 1,
        "gurmukhi": "kyqy kih kih auiT auiT jwih ]",
        "gurmukhiUni": "ਕੇਤੇ ਕਹਿ ਕਹਿ ਉਠਿ ਉਠਿ ਜਾਹਿ ॥",
        "english": "Many have spoken of Him over and over again, and have then arisen and departed.",
        "punjabi": "byAMq jIv AMdwzw lw lw ky ies jgq qoN qury jw rhy hn[",
        "punjabiUni": "ਬੇਅੰਤ ਜੀਵ ਅੰਦਾਜ਼ਾ ਲਾ ਲਾ ਕੇ ਇਸ ਜਗਤ ਤੋਂ ਤੁਰੇ ਜਾ ਰਹੇ ਹਨ।",
        "hindiUni": "केते कहि कहि उठि उठि जाहि ॥",
        "spanish": "Tu Alabanza está el rey de la muerte con todos los ángeles que le acompañan. ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 262,
        "baniID": 1,
        "gurmukhi": "eyqy kIqy hoir kryih ]",
        "gurmukhiUni": "ਏਤੇ ਕੀਤੇ ਹੋਰਿ ਕਰੇਹਿ ॥",
        "english": "If He were to create as many again as there already are,",
        "punjabi": "jgq ivc ieqny (byAMq) jIv pYdw kIqy hoey hn (jo ibAwn kr rhy hn), ",
        "punjabiUni": "ਜਗਤ ਵਿਚ ਇਤਨੇ (ਬੇਅੰਤ) ਜੀਵ ਪੈਦਾ ਕੀਤੇ ਹੋਏ ਹਨ (ਜੋ ਬਿਆਨ ਕਰ ਰਹੇ ਹਨ), ",
        "hindiUni": "एते कीते होरि करेहि ॥",
        "spanish": "Cantan Shiva y Brahma, ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 263,
        "baniID": 1,
        "gurmukhi": "qw AwiK n skih kyeI kyie ]",
        "gurmukhiUni": "ਤਾ ਆਖਿ ਨ ਸਕਹਿ ਕੇਈ ਕੇਇ ॥",
        "english": "even then, they could not describe Him.",
        "punjabi": "(pr hy hrI !) jy qUM hor BI (byAMq jIv) pYdw kr dyvyN qW BI koeI jIv qyrw AMdwzw nhIN lw skdy [",
        "punjabiUni": "(ਪਰ ਹੇ ਹਰੀ !) ਜੇ ਤੂੰ ਹੋਰ ਭੀ (ਬੇਅੰਤ ਜੀਵ) ਪੈਦਾ ਕਰ ਦੇਵੇਂ ਤਾਂ ਭੀ ਕੋਈ ਜੀਵ ਤੇਰਾ ਅੰਦਾਜ਼ਾ ਨਹੀਂ ਲਾ ਸਕਦੇ ।",
        "hindiUni": "ता आखि न सकहि केई केइ ॥",
        "spanish": "canta la diosa Parwati; ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 264,
        "baniID": 1,
        "gurmukhi": "jyvfu BwvY qyvfu hoie ]",
        "gurmukhiUni": "ਜੇਵਡੁ ਭਾਵੈ ਤੇਵਡੁ ਹੋਇ ॥",
        "english": "He is as Great as He wishes to be.",
        "punjabi": "prmwqmw ijqnw cwhuMdw hY auqnw hI v`fw ho jWdw hY (AwpxI kudrq vDw lYNdw hY)[ ",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਜਿਤਨਾ ਚਾਹੁੰਦਾ ਹੈ ਉਤਨਾ ਹੀ ਵੱਡਾ ਹੋ ਜਾਂਦਾ ਹੈ (ਆਪਣੀ ਕੁਦਰਤ ਵਧਾ ਲੈਂਦਾ ਹੈ)। ",
        "hindiUni": "जेवडु भावै तेवडु होइ ॥",
        "spanish": "Los Siddhas cantan con su meditación silenciosa; todos los Santos cantan en profunda contemplación.",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 265,
        "baniID": 1,
        "gurmukhi": "nwnk jwxY swcw soie ]",
        "gurmukhiUni": "ਨਾਨਕ ਜਾਣੈ ਸਾਚਾ ਸੋਇ ॥",
        "english": "O Nanak, the True Lord knows.",
        "punjabi": "hy nwnk ! auh sdw-iQr rihx vwlw hrI Awp hI jwxdw hY (ik auh kyfw v`fw hY)[",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! ਉਹ ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲਾ ਹਰੀ ਆਪ ਹੀ ਜਾਣਦਾ ਹੈ (ਕਿ ਉਹ ਕੇਡਾ ਵੱਡਾ ਹੈ)।",
        "hindiUni": "नानक जाणै साचा सोइ ॥",
        "spanish": "Los entusiastas, los célibes y los guerreros ofrecen su vida como una melodía a Ti.",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 266,
        "baniID": 1,
        "gurmukhi": "jy ko AwKY boluivgwVu ]",
        "gurmukhiUni": "ਜੇ ਕੋ ਆਖੈ ਬੋਲੁਵਿਗਾੜੁ ॥",
        "english": "If anyone presumes to describe God,",
        "punjabi": "jy koeI bVbolw mnu`K d`sx l`gy (ik Akwl purK ikqnw v`fw hY) ,",
        "punjabiUni": "ਜੇ ਕੋਈ ਬੜਬੋਲਾ ਮਨੁੱਖ ਦੱਸਣ ਲੱਗੇ (ਕਿ ਅਕਾਲ ਪੁਰਖ ਕਿਤਨਾ ਵੱਡਾ ਹੈ) ,",
        "hindiUni": "जे को आखै बोलुविगाड़ु ॥",
        "spanish": "Los escolares, aquéllos que leen los Vedas, sosteniendo la sabiduría de las épocas; ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 267,
        "baniID": 1,
        "gurmukhi": "qw ilKIAY isir gwvwrw gwvwru ]26]",
        "gurmukhiUni": "ਤਾ ਲਿਖੀਐ ਸਿਰਿ ਗਾਵਾਰਾ ਗਾਵਾਰੁ ॥੨੬॥",
        "english": "he shall be known as the greatest fool of fools! ||26||",
        "punjabi": "qW auh mnu`K muUrKW-isr-mUrK igixAw jWdw hY[26[",
        "punjabiUni": "ਤਾਂ ਉਹ ਮਨੁੱਖ ਮੁੂਰਖਾਂ-ਸਿਰ-ਮੂਰਖ ਗਿਣਿਆ ਜਾਂਦਾ ਹੈ।੨੬।",
        "hindiUni": "ता लिखीऐ सिरि गावारा गावारु ॥२६॥",
        "spanish": "los siete supremos sabios, todos Te alaban. Las doncellas que encantan con su belleza en la tierra, en los cielos y en los abismos, cantan siempre Tu Alabanza.",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 268,
        "baniID": 1,
        "gurmukhi": "so dru kyhw so Gru kyhw ijqu bih srb smwly ]",
        "gurmukhiUni": "ਸੋ ਦਰੁ ਕੇਹਾ ਸੋ ਘਰੁ ਕੇਹਾ ਜਿਤੁ ਬਹਿ ਸਰਬ ਸਮਾਲੇ ॥",
        "english": "Where is that Gate, and where is that Dwelling, in which You sit and take care of all?",
        "punjabi": "auh dr-Gr bVw hI Ascrj hY ij`Qy bih ky, (hy inrMkwr !) qUM swry jIvW dI sMBwl kr irhw hYN[ ",
        "punjabiUni": "ਉਹ ਦਰ-ਘਰ ਬੜਾ ਹੀ ਅਸਚਰਜ ਹੈ ਜਿੱਥੇ ਬਹਿ ਕੇ, (ਹੇ ਨਿਰੰਕਾਰ !) ਤੂੰ ਸਾਰੇ ਜੀਵਾਂ ਦੀ ਸੰਭਾਲ ਕਰ ਰਿਹਾ ਹੈਂ। ",
        "hindiUni": "सो दरु केहा सो घरु केहा जितु बहि सरब समाले ॥",
        "spanish": "Las gemas creadas por Ti y los lugares santos, todos relatan Tus Excelencias.",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 269,
        "baniID": 1,
        "gurmukhi": "vwjy nwd Anyk AsMKw kyqy vwvxhwry ]",
        "gurmukhiUni": "ਵਾਜੇ ਨਾਦ ਅਨੇਕ ਅਸੰਖਾ ਕੇਤੇ ਵਾਵਣਹਾਰੇ ॥",
        "english": "The Sound-current of the Naad vibrates there, and countless musicians play on all sorts of instruments there.",
        "punjabi": "AnykW qy Axigxq vwjy qy rwg hn; byAMq hI jIv (auhnW vwijAW ƒ) vjwx vwly hn, ",
        "punjabiUni": "ਅਨੇਕਾਂ ਤੇ ਅਣਗਿਣਤ ਵਾਜੇ ਤੇ ਰਾਗ ਹਨ; ਬੇਅੰਤ ਹੀ ਜੀਵ (ਉਹਨਾਂ ਵਾਜਿਆਂ ਨੂੰ) ਵਜਾਣ ਵਾਲੇ ਹਨ, ",
        "hindiUni": "वाजे नाद अनेक असंखा केते वावणहारे ॥",
        "spanish": "Los poderosos guerreros y los héroes divinos son un himno para Ti, y las cuatro fuentes de la creación, el huevo, el vientre, el sudor y la semilla, Te magnifican. ",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 270,
        "baniID": 1,
        "gurmukhi": "kyqy rwg prI isau khIAin kyqy gwvxhwry ]",
        "gurmukhiUni": "ਕੇਤੇ ਰਾਗ ਪਰੀ ਸਿਉ ਕਹੀਅਨਿ ਕੇਤੇ ਗਾਵਣਹਾਰੇ ॥",
        "english": "So many Ragas, so many musicians singing there.",
        "punjabi": "rwgxIAW sxy byAMq hI rwg khy jWdy hn Aqy AnykW hI jIv (iehnW rwgW dy) gwaux vwly hn (jo qYƒ gw rhy hn) !",
        "punjabiUni": "ਰਾਗਣੀਆਂ ਸਣੇ ਬੇਅੰਤ ਹੀ ਰਾਗ ਕਹੇ ਜਾਂਦੇ ਹਨ ਅਤੇ ਅਨੇਕਾਂ ਹੀ ਜੀਵ (ਇਹਨਾਂ ਰਾਗਾਂ ਦੇ) ਗਾਉਣ ਵਾਲੇ ਹਨ (ਜੋ ਤੈਨੂੰ ਗਾ ਰਹੇ ਹਨ) !",
        "hindiUni": "केते राग परी सिउ कहीअनि केते गावणहारे ॥",
        "spanish": "Los continentes, los mundos y sistemas solares, creados y establecidos por Tu Mano, ",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 271,
        "baniID": 1,
        "gurmukhi": "gwvih quhno pauxu pwxI bYsMqru gwvY rwjw Drmu duAwry ]",
        "gurmukhiUni": "ਗਾਵਹਿ ਤੁਹਨੋ ਪਉਣੁ ਪਾਣੀ ਬੈਸੰਤਰੁ ਗਾਵੈ ਰਾਜਾ ਧਰਮੁ ਦੁਆਰੇ ॥",
        "english": "The praanic wind, water and fire sing; the Righteous Judge of Dharma sings at Your Door.",
        "punjabi": "hy inrMkwr !) paux, pwxI, AgnI qyry gux gw rhy hn[ Drm-rwj qyry dr ’qy (Klo ky) qYƒ vifAwie irhw hY[ ",
        "punjabiUni": "ਹੇ ਨਿਰੰਕਾਰ !) ਪਉਣ, ਪਾਣੀ, ਅਗਨੀ ਤੇਰੇ ਗੁਣ ਗਾ ਰਹੇ ਹਨ। ਧਰਮ-ਰਾਜ ਤੇਰੇ ਦਰ ’ਤੇ (ਖਲੋ ਕੇ) ਤੈਨੂੰ ਵਡਿਆਇ ਰਿਹਾ ਹੈ। ",
        "hindiUni": "गावहि तुहनो पउणु पाणी बैसंतरु गावै राजा धरमु दुआरे ॥",
        "spanish": "Tu Gloria.",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 272,
        "baniID": 1,
        "gurmukhi": "gwvih icqu gupqu iliK jwxih iliK iliK Drmu vIcwry ]",
        "gurmukhiUni": "ਗਾਵਹਿ ਚਿਤੁ ਗੁਪਤੁ ਲਿਖਿ ਜਾਣਹਿ ਲਿਖਿ ਲਿਖਿ ਧਰਮੁ ਵੀਚਾਰੇ ॥",
        "english": "Chitr and Gupt, the angels of the conscious and the subconscious who record actions, and the Righteous Judge of Dharma who judges this record sing.",
        "punjabi": "auh ic`qr-gupq BI jo (jIvW dy cMgy-mMdy krmW dy lyKy) ilKxy jwxdy hn, Aqy ijnHW dy ilKy hoey ƒ Drm-rwj ivcwrdw hY, qyrIAW vifAweIAW kr rhy hn[",
        "punjabiUni": "ਉਹ ਚਿੱਤਰ-ਗੁਪਤ ਭੀ ਜੋ (ਜੀਵਾਂ ਦੇ ਚੰਗੇ-ਮੰਦੇ ਕਰਮਾਂ ਦੇ ਲੇਖੇ) ਲਿਖਣੇ ਜਾਣਦੇ ਹਨ, ਅਤੇ ਜਿਨ੍ਹਾਂ ਦੇ ਲਿਖੇ ਹੋਏ ਨੂੰ ਧਰਮ-ਰਾਜ ਵਿਚਾਰਦਾ ਹੈ, ਤੇਰੀਆਂ ਵਡਿਆਈਆਂ ਕਰ ਰਹੇ ਹਨ।",
        "hindiUni": "गावहि चितु गुपतु लिखि जाणहि लिखि लिखि धरमु वीचारे ॥",
        "spanish": "Estos Santos que Te placen están llenos del Naam, el Nombre de Dios, y cantan siempre Tu Alabanza. Hay tantos otros, que Nanak no puede nombrar a cada uno. ",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 273,
        "baniID": 1,
        "gurmukhi": "gwvih eIsru brmw dyvI sohin sdw svwry ]",
        "gurmukhiUni": "ਗਾਵਹਿ ਈਸਰੁ ਬਰਮਾ ਦੇਵੀ ਸੋਹਨਿ ਸਦਾ ਸਵਾਰੇ ॥",
        "english": "Shiva, Brahma and the Goddess of Beauty, ever adorned, sing.",
        "punjabi": "(hy Akwl purK !) dyvIAW, iSv qy bRhmw, jo qyry svwry hoey hn, qYƒ gw rhy hn[ ",
        "punjabiUni": "(ਹੇ ਅਕਾਲ ਪੁਰਖ !) ਦੇਵੀਆਂ, ਸ਼ਿਵ ਤੇ ਬ੍ਰਹਮਾ, ਜੋ ਤੇਰੇ ਸਵਾਰੇ ਹੋਏ ਹਨ, ਤੈਨੂੰ ਗਾ ਰਹੇ ਹਨ। ",
        "hindiUni": "गावहि ईसरु बरमा देवी सोहनि सदा सवारे ॥",
        "spanish": "Verdad es Él y Verdad es Su Nombre; ",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 274,
        "baniID": 1,
        "gurmukhi": "gwvih ieMd iedwsix bYTy dyviqAw dir nwly ]",
        "gurmukhiUni": "ਗਾਵਹਿ ਇੰਦ ਇਦਾਸਣਿ ਬੈਠੇ ਦੇਵਤਿਆ ਦਰਿ ਨਾਲੇ ॥",
        "english": "Indra, seated upon His Throne, sings with the deities at Your Door.",
        "punjabi": "keI ieMdr Awpxy q^q ’qy bYTy hoey dyviqAW smyq qyry dr ’qy qYƒ slwh rhy hn[",
        "punjabiUni": "ਕਈ ਇੰਦਰ ਆਪਣੇ ਤਖ਼ਤ ’ਤੇ ਬੈਠੇ ਹੋਏ ਦੇਵਤਿਆਂ ਸਮੇਤ ਤੇਰੇ ਦਰ ’ਤੇ ਤੈਨੂੰ ਸਲਾਹ ਰਹੇ ਹਨ।",
        "hindiUni": "गावहि इंद इदासणि बैठे देवतिआ दरि नाले ॥",
        "spanish": "Él es el Creador de todo, ",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 275,
        "baniID": 1,
        "gurmukhi": "gwvih isD smwDI AMdir gwvin swD ivcwry ]",
        "gurmukhiUni": "ਗਾਵਹਿ ਸਿਧ ਸਮਾਧੀ ਅੰਦਰਿ ਗਾਵਨਿ ਸਾਧ ਵਿਚਾਰੇ ॥",
        "english": "The Siddhas in Samaadhi sing; the Saadhus sing in contemplation.",
        "punjabi": "is`D lok smwDIAW lw ky qYƒ gw rhy hn, swD ivcwr kr kr ky qYƒ slwh rhy hn[ ",
        "punjabiUni": "ਸਿੱਧ ਲੋਕ ਸਮਾਧੀਆਂ ਲਾ ਕੇ ਤੈਨੂੰ ਗਾ ਰਹੇ ਹਨ, ਸਾਧ ਵਿਚਾਰ ਕਰ ਕਰ ਕੇ ਤੈਨੂੰ ਸਲਾਹ ਰਹੇ ਹਨ। ",
        "hindiUni": "गावहि सिध समाधी अंदरि गावनि साध विचारे ॥",
        "spanish": "y Él es quien manifestó este mundo con muchos colores y seres. ",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 276,
        "baniID": 1,
        "gurmukhi": "gwvin jqI sqI sMqoKI gwvih vIr krwry ]",
        "gurmukhiUni": "ਗਾਵਨਿ ਜਤੀ ਸਤੀ ਸੰਤੋਖੀ ਗਾਵਹਿ ਵੀਰ ਕਰਾਰੇ ॥",
        "english": "The celibates, the fanatics, the peacefully accepting and the fearless warriors sing.",
        "punjabi": "jq-DwrI, dwn krn vwly qy sMqoK vwly purS qyry gux gw rhy hn Aqy (byAMq) qkVy sUrmy qyrIAW vifAweIAW kr rhy hn[",
        "punjabiUni": "ਜਤ-ਧਾਰੀ, ਦਾਨ ਕਰਨ ਵਾਲੇ ਤੇ ਸੰਤੋਖ ਵਾਲੇ ਪੁਰਸ਼ ਤੇਰੇ ਗੁਣ ਗਾ ਰਹੇ ਹਨ ਅਤੇ (ਬੇਅੰਤ) ਤਕੜੇ ਸੂਰਮੇ ਤੇਰੀਆਂ ਵਡਿਆਈਆਂ ਕਰ ਰਹੇ ਹਨ।",
        "hindiUni": "गावनि जती सती संतोखी गावहि वीर करारे ॥",
        "spanish": "Él es el Creador de todo, y Él es quien manifestó este mundo con muchos colores y seres. Él cuida todo lo que ha hecho",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 277,
        "baniID": 1,
        "gurmukhi": "gwvin pMifq pVin rKIsr jugu jugu vydw nwly ]",
        "gurmukhiUni": "ਗਾਵਨਿ ਪੰਡਿਤ ਪੜਨਿ ਰਖੀਸਰ ਜੁਗੁ ਜੁਗੁ ਵੇਦਾ ਨਾਲੇ ॥",
        "english": "The Pandits, the religious scholars who recite the Vedas, with the supreme sages of all the ages, sing.",
        "punjabi": "(hy Akwl purK !) pMifq qy mhWirKI jo (vydW ƒ) pVHdy hn[ vydW sxy qYƒ gw rhy hn[ ",
        "punjabiUni": "(ਹੇ ਅਕਾਲ ਪੁਰਖ !) ਪੰਡਿਤ ਤੇ ਮਹਾਂਰਿਖੀ ਜੋ (ਵੇਦਾਂ ਨੂੰ) ਪੜ੍ਹਦੇ ਹਨ। ਵੇਦਾਂ ਸਣੇ ਤੈਨੂੰ ਗਾ ਰਹੇ ਹਨ। ",
        "hindiUni": "गावनि पंडित पड़नि रखीसर जुगु जुगु वेदा नाले ॥",
        "spanish": "estando todo justo como a Él le place. No toma instrucción de nadie.",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 278,
        "baniID": 1,
        "gurmukhi": "gwvih mohxIAw mnu mohin surgw mC pieAwly ]",
        "gurmukhiUni": "ਗਾਵਹਿ ਮੋਹਣੀਆ ਮਨੁ ਮੋਹਨਿ ਸੁਰਗਾ ਮਛ ਪਇਆਲੇ ॥",
        "english": "The Mohinis, the enchanting heavenly beauties who entice hearts in this world, in paradise, and in the underworld of the subconscious sing.",
        "punjabi": "suMdr iesqRIAW, jo surg, mwq-lok qy pwqwl ivc (Bwv, hr QW) mn`uK dy mn ƒ moh lYNdIAW hn, qYƒ gw rhIAW hn[",
        "punjabiUni": "ਸੁੰਦਰ ਇਸਤ੍ਰੀਆਂ, ਜੋ ਸੁਰਗ, ਮਾਤ-ਲੋਕ ਤੇ ਪਾਤਾਲ ਵਿਚ (ਭਾਵ, ਹਰ ਥਾਂ) ਮਨੱੁਖ ਦੇ ਮਨ ਨੂੰ ਮੋਹ ਲੈਂਦੀਆਂ ਹਨ, ਤੈਨੂੰ ਗਾ ਰਹੀਆਂ ਹਨ।",
        "hindiUni": "गावहि मोहणीआ मनु मोहनि सुरगा मछ पइआले ॥",
        "spanish": "Él es el Rey, el Rey de reyes, el Supremo Señor y Maestro de todos los reyes, y Nanak permanece sujeto a Su Voluntad.  (27)",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 279,
        "baniID": 1,
        "gurmukhi": "gwvin rqn aupwey qyry ATsiT qIrQ nwly ]",
        "gurmukhiUni": "ਗਾਵਨਿ ਰਤਨ ਉਪਾਏ ਤੇਰੇ ਅਠਸਠਿ ਤੀਰਥ ਨਾਲੇ ॥",
        "english": "The celestial jewels created by You, and the sixty-eight holy places of pilgrimage sing.",
        "punjabi": "(hy inrMkwr !) qyry pYdw kIqy hoey rqn ATwhT qIrQW smyq qYƒ gw rhy hn[ ",
        "punjabiUni": "(ਹੇ ਨਿਰੰਕਾਰ !) ਤੇਰੇ ਪੈਦਾ ਕੀਤੇ ਹੋਏ ਰਤਨ ਅਠਾਹਠ ਤੀਰਥਾਂ ਸਮੇਤ ਤੈਨੂੰ ਗਾ ਰਹੇ ਹਨ। ",
        "hindiUni": "गावनि रतन उपाए तेरे अठसठि तीरथ नाले ॥",
        "spanish": "Oh Yogui, valora más en tu mente el Contentamiento que la castidad, más la Modestia que el rechazo de los bienes mundanos y, en vez de abnegarte en Nombre de la religión, ponte a meditar.",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 280,
        "baniID": 1,
        "gurmukhi": "gwvih joD mhwbl sUrw gwvih KwxI cwry ]",
        "gurmukhiUni": "ਗਾਵਹਿ ਜੋਧ ਮਹਾਬਲ ਸੂਰਾ ਗਾਵਹਿ ਖਾਣੀ ਚਾਰੇ ॥",
        "english": "The brave and mighty warriors sing; the spiritual heroes and the four sources of creation sing.",
        "punjabi": "v`fy bl vwly joDy qy sUrmy qyrI is&q kr rhy hn[ cOhW hI KwxIAW dy jIA jMq qYƒ gw rhy hn[",
        "punjabiUni": "ਵੱਡੇ ਬਲ ਵਾਲੇ ਜੋਧੇ ਤੇ ਸੂਰਮੇ ਤੇਰੀ ਸਿਫ਼ਤ ਕਰ ਰਹੇ ਹਨ। ਚੌਹਾਂ ਹੀ ਖਾਣੀਆਂ ਦੇ ਜੀਅ ਜੰਤ ਤੈਨੂੰ ਗਾ ਰਹੇ ਹਨ।",
        "hindiUni": "गावहि जोध महाबल सूरा गावहि खाणी चारे ॥",
        "spanish": "Deja que tu camino escogido sea una vida de Pureza, con la Fe en Dios como tu único bastón.",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 281,
        "baniID": 1,
        "gurmukhi": "gwvih KMf mMfl vrBMfw kir kir rKy Dwry ]",
        "gurmukhiUni": "ਗਾਵਹਿ ਖੰਡ ਮੰਡਲ ਵਰਭੰਡਾ ਕਰਿ ਕਰਿ ਰਖੇ ਧਾਰੇ ॥",
        "english": "The planets, solar systems and galaxies, created and arranged by Your Hand, sing.",
        "punjabi": " swrI isRStI, isRStI dy swry KMf Aqy c`kr, jo qUM pYdw kr ky itkw rKy hn, qYƒ gwauNdy hn[",
        "punjabiUni": " ਸਾਰੀ ਸ੍ਰਿਸ਼ਟੀ, ਸ੍ਰਿਸ਼ਟੀ ਦੇ ਸਾਰੇ ਖੰਡ ਅਤੇ ਚੱਕਰ, ਜੋ ਤੂੰ ਪੈਦਾ ਕਰ ਕੇ ਟਿਕਾ ਰਖੇ ਹਨ, ਤੈਨੂੰ ਗਾਉਂਦੇ ਹਨ।",
        "hindiUni": "गावहि खंड मंडल वरभंडा करि करि रखे धारे ॥",
        "spanish": "Únete a la práctica más elevada, a la Kjalsa, la Hermandad de la humanidad, y conquista tu propio ser en vez de tratar de dominar a los demás. ",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 282,
        "baniID": 1,
        "gurmukhi": "syeI quDuno gwvih jo quDu Bwvin rqy qyry Bgq rswly ]",
        "gurmukhiUni": "ਸੇਈ ਤੁਧੁਨੋ ਗਾਵਹਿ ਜੋ ਤੁਧੁ ਭਾਵਨਿ ਰਤੇ ਤੇਰੇ ਭਗਤ ਰਸਾਲੇ ॥",
        "english": "They alone sing, who are pleasing to Your Will. Your devotees are imbued with the Nectar of Your Essence.",
        "punjabi": "hy Akwl purK !) (Asl ivc qW) auho qyry pRym ivc r`qy rsIey Bgq jn qYƒ gwauNdy hn (Bwv, auhnW dw hI gwauxw sPl hY) jo qYnUµ cMgy l`gdy hn[ ",
        "punjabiUni": "ਹੇ ਅਕਾਲ ਪੁਰਖ !) (ਅਸਲ ਵਿਚ ਤਾਂ) ਉਹੋ ਤੇਰੇ ਪ੍ਰੇਮ ਵਿਚ ਰੱਤੇ ਰਸੀਏ ਭਗਤ ਜਨ ਤੈਨੂੰ ਗਾਉਂਦੇ ਹਨ (ਭਾਵ, ਉਹਨਾਂ ਦਾ ਹੀ ਗਾਉਣਾ ਸਫਲ ਹੈ) ਜੋ ਤੈਨੂੰ ਚੰਗੇ ਲੱਗਦੇ ਹਨ। ",
        "hindiUni": "सेई तुधुनो गावहि जो तुधु भावनि रते तेरे भगत रसाले ॥",
        "spanish": "Me postro siempre y solamente ante el Señor,",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 283,
        "baniID": 1,
        "gurmukhi": "hoir kyqy gwvin sy mY iciq n Awvin nwnku ikAw vIcwry ]",
        "gurmukhiUni": "ਹੋਰਿ ਕੇਤੇ ਗਾਵਨਿ ਸੇ ਮੈ ਚਿਤਿ ਨ ਆਵਨਿ ਨਾਨਕੁ ਕਿਆ ਵੀਚਾਰੇ ॥",
        "english": "So many others sing, they do not come to mind. O Nanak, how can I consider them all?",
        "punjabi": "AnykW hor jIv qYnUµ gw rhy hn, ijhVy mYQoN igxy BI nhIN jw skdy[ (Blw) nwnk (ivcwrw) kIh ivcwr kr skdw hY ?",
        "punjabiUni": "ਅਨੇਕਾਂ ਹੋਰ ਜੀਵ ਤੈਨੂੰ ਗਾ ਰਹੇ ਹਨ, ਜਿਹੜੇ ਮੈਥੋਂ ਗਿਣੇ ਭੀ ਨਹੀਂ ਜਾ ਸਕਦੇ। (ਭਲਾ) ਨਾਨਕ (ਵਿਚਾਰਾ) ਕੀਹ ਵਿਚਾਰ ਕਰ ਸਕਦਾ ਹੈ ?",
        "hindiUni": "होरि केते गावनि से मै चिति न आवनि नानकु किआ वीचारे ॥",
        "spanish": "el Ser Primordial, Puro, sin Principio, sin Fin; Quien prevalece a través de todas las épocas. (28)",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 284,
        "baniID": 1,
        "gurmukhi": "soeI soeI sdw scu swihbu swcw swcI nweI ]",
        "gurmukhiUni": "ਸੋਈ ਸੋਈ ਸਦਾ ਸਚੁ ਸਾਹਿਬੁ ਸਾਚਾ ਸਾਚੀ ਨਾਈ ॥",
        "english": "That True Lord is True, Forever True, and True is His Name.",
        "punjabi": "auh Akwl purK sdw-iQr hY, auh mwlk s`cw hY, aus dI vifAweI BI sdw At`l hY[",
        "punjabiUni": "ਉਹ ਅਕਾਲ ਪੁਰਖ ਸਦਾ-ਥਿਰ ਹੈ, ਉਹ ਮਾਲਕ ਸੱਚਾ ਹੈ, ਉਸ ਦੀ ਵਡਿਆਈ ਭੀ ਸਦਾ ਅਟੱਲ ਹੈ।",
        "hindiUni": "सोई सोई सदा सचु साहिबु साचा साची नाई ॥",
        "spanish": "Toma la Sabiduría Divina como tu comida y la Misericordia tómala como tu velador; escucha la Melodía Divina que suena en tu interior. ",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 285,
        "baniID": 1,
        "gurmukhi": "hY BI hosI jwie n jwsI rcnw ijin rcweI ]",
        "gurmukhiUni": "ਹੈ ਭੀ ਹੋਸੀ ਜਾਇ ਨ ਜਾਸੀ ਰਚਨਾ ਜਿਨਿ ਰਚਾਈ ॥",
        "english": "He is, and shall always be. He shall not depart, even when this Universe which He has created departs.",
        "punjabi": "ijs Akwl purK ny ieh isRStI pYdw kIqI hY, auh AYs vyly mOjUd hY, sdw rhygw, nwh auh jMimAw hY Aqy nwh hI mrygw[ ",
        "punjabiUni": "ਜਿਸ ਅਕਾਲ ਪੁਰਖ ਨੇ ਇਹ ਸ੍ਰਿਸ਼ਟੀ ਪੈਦਾ ਕੀਤੀ ਹੈ, ਉਹ ਐਸ ਵੇਲੇ ਮੌਜੂਦ ਹੈ, ਸਦਾ ਰਹੇਗਾ, ਨਾਹ ਉਹ ਜੰਮਿਆ ਹੈ ਅਤੇ ਨਾਹ ਹੀ ਮਰੇਗਾ। ",
        "hindiUni": "है भी होसी जाइ न जासी रचना जिनि रचाई ॥",
        "spanish": "El Supremo Señor es dueño de la creación y la Perfección; el Supremo Señor rige a los Yoguis y a los seres perfeccionados. Sus Santos no tienen necesidad de riquezas ni de milagros.",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 286,
        "baniID": 1,
        "gurmukhi": "rMgI rMgI BwqI kir kir ijnsI mwieAw ijin aupweI ]",
        "gurmukhiUni": "ਰੰਗੀ ਰੰਗੀ ਭਾਤੀ ਕਰਿ ਕਰਿ ਜਿਨਸੀ ਮਾਇਆ ਜਿਨਿ ਉਪਾਈ ॥",
        "english": "He created the world, with its various colors, species of beings, and the variety of Maya.",
        "punjabi": "ijs Akwl purK ny keI rMgW, iksmW Aqy ijnsW dI mwieAw rc id`qI hY, ",
        "punjabiUni": "ਜਿਸ ਅਕਾਲ ਪੁਰਖ ਨੇ ਕਈ ਰੰਗਾਂ, ਕਿਸਮਾਂ ਅਤੇ ਜਿਨਸਾਂ ਦੀ ਮਾਇਆ ਰਚ ਦਿੱਤੀ ਹੈ, ",
        "hindiUni": "रंगी रंगी भाती करि करि जिनसी माइआ जिनि उपाई ॥",
        "spanish": "Él es quien nos acerca o nos aleja de Sí Mismo, regulando el comercio del mundo y determinando el Destino de los hombres.",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 287,
        "baniID": 1,
        "gurmukhi": "kir kir vyKY kIqw Awpxw ijv iqs dI vifAweI ]",
        "gurmukhiUni": "ਕਰਿ ਕਰਿ ਵੇਖੈ ਕੀਤਾ ਆਪਣਾ ਜਿਵ ਤਿਸ ਦੀ ਵਡਿਆਈ ॥",
        "english": "Having created the creation, He watches over it Himself, by His Greatness.",
        "punjabi": "auh ijvyN aus dI rzw hY, (Bwv, jyfw v`fw Awp hY Efy v`fy ijgry nwl jgq ƒ rc ky) Awpxy pYdw kIqy hoey dI sMBwl BI kr irhw hY[",
        "punjabiUni": "ਉਹ ਜਿਵੇਂ ਉਸ ਦੀ ਰਜ਼ਾ ਹੈ, (ਭਾਵ, ਜੇਡਾ ਵੱਡਾ ਆਪ ਹੈ ਓਡੇ ਵੱਡੇ ਜਿਗਰੇ ਨਾਲ ਜਗਤ ਨੂੰ ਰਚ ਕੇ) ਆਪਣੇ ਪੈਦਾ ਕੀਤੇ ਹੋਏ ਦੀ ਸੰਭਾਲ ਭੀ ਕਰ ਰਿਹਾ ਹੈ।",
        "hindiUni": "करि करि वेखै कीता आपणा जिव तिस दी वडिआई ॥",
        "spanish": "Postro mi ser siempre y para siempre ante ese Señor, ",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 288,
        "baniID": 1,
        "gurmukhi": "jo iqsu BwvY soeI krsI hukmu n krxw jweI ]",
        "gurmukhiUni": "ਜੋ ਤਿਸੁ ਭਾਵੈ ਸੋਈ ਕਰਸੀ ਹੁਕਮੁ ਨ ਕਰਣਾ ਜਾਈ ॥",
        "english": "He does whatever He pleases. No order can be issued to Him.",
        "punjabi": "jo kuJ Akwl purK ƒ BwauNdw hY, auho hI krygw, iksy jIv pwsoN Akwl purK A`gy hukm nhIN kIqw jw skdw (aus ƒ ieh nhIN AwK skdy-‘ieauN n krIN, ieauN kr’)[",
        "punjabiUni": "ਜੋ ਕੁਝ ਅਕਾਲ ਪੁਰਖ ਨੂੰ ਭਾਉਂਦਾ ਹੈ, ਉਹੋ ਹੀ ਕਰੇਗਾ, ਕਿਸੇ ਜੀਵ ਪਾਸੋਂ ਅਕਾਲ ਪੁਰਖ ਅੱਗੇ ਹੁਕਮ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ (ਉਸ ਨੂੰ ਇਹ ਨਹੀਂ ਆਖ ਸਕਦੇ-‘ਇਉਂ ਨ ਕਰੀਂ, ਇਉਂ ਕਰ’)।",
        "hindiUni": "जो तिसु भावै सोई करसी हुकमु न करणा जाई ॥",
        "spanish": " Primordial, Puro, sin Principio, sin Fin; a través de las épocas, Él prevalece en todo. (29)",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 289,
        "baniID": 1,
        "gurmukhi": "so pwiqswhu swhw pwiqswihbu nwnk rhxu rjweI ]27]",
        "gurmukhiUni": "ਸੋ ਪਾਤਿਸਾਹੁ ਸਾਹਾ ਪਾਤਿਸਾਹਿਬੁ ਨਾਨਕ ਰਹਣੁ ਰਜਾਈ ॥੨੭॥",
        "english": "He is the King, the King of kings, the Supreme Lord and Master of kings. Nanak remains subject to His Will. ||27||",
        "punjabi": "Akwl  purK pwiqSwh hY, pwiqSwhW dw BI pwiqSwh hY[ hy nwnk ! (jIvW ƒ) aus  dI rzw ivc rihxw (hI Pbdw hY) [27[",
        "punjabiUni": "ਅਕਾਲ  ਪੁਰਖ ਪਾਤਿਸ਼ਾਹ ਹੈ, ਪਾਤਿਸ਼ਾਹਾਂ ਦਾ ਭੀ ਪਾਤਿਸ਼ਾਹ ਹੈ। ਹੇ ਨਾਨਕ ! (ਜੀਵਾਂ ਨੂੰ) ਉਸ  ਦੀ ਰਜ਼ਾ ਵਿਚ ਰਹਿਣਾ (ਹੀ ਫਬਦਾ ਹੈ) ।੨੭।",
        "hindiUni": "सो पातिसाहु साहा पातिसाहिबु नानक रहणु रजाई ॥२७॥",
        "spanish": "Algunos hablan de la Madre Divina, Maya, ",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 290,
        "baniID": 1,
        "gurmukhi": "muMdw sMqoKu srmu pqu JolI iDAwn kI krih ibBUiq ]",
        "gurmukhiUni": "ਮੁੰਦਾ ਸੰਤੋਖੁ ਸਰਮੁ ਪਤੁ ਝੋਲੀ ਧਿਆਨ ਕੀ ਕਰਹਿ ਬਿਭੂਤਿ ॥",
        "english": "Make contentment your ear-rings, humility your begging bowl, and meditation the ashes you apply to your body.",
        "punjabi": "(hy jogI !) jy qUM sMqoK ƒ AwpxIAW muMdrW bxwvy, imhnq ƒ K`pr qy JolI, Aqy Akwl purK dy iDAwn dI suAwh (ipMfy qy mlyN), ",
        "punjabiUni": "(ਹੇ ਜੋਗੀ !) ਜੇ ਤੂੰ ਸੰਤੋਖ ਨੂੰ ਆਪਣੀਆਂ ਮੁੰਦਰਾਂ ਬਣਾਵੇ, ਮਿਹਨਤ ਨੂੰ ਖੱਪਰ ਤੇ ਝੋਲੀ, ਅਤੇ ਅਕਾਲ ਪੁਰਖ ਦੇ ਧਿਆਨ ਦੀ ਸੁਆਹ (ਪਿੰਡੇ ਤੇ ਮਲੇਂ), ",
        "hindiUni": "मुँदा संतोखु सरमु पतु झोली धिआन की करहि बिभूति ॥",
        "spanish": "quien en unión con Dios, dio nacimiento a las tres deidades, Brahma, el creador, Vishnú, el sostenedor y Shiva, el destructor.",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 291,
        "baniID": 1,
        "gurmukhi": "iKMQw kwlu kuAwrI kwieAw jugiq fMfw prqIiq ]",
        "gurmukhiUni": "ਖਿੰਥਾ ਕਾਲੁ ਕੁਆਰੀ ਕਾਇਆ ਜੁਗਤਿ ਡੰਡਾ ਪਰਤੀਤਿ ॥",
        "english": "Let the remembrance of death be the patched coat you wear, let the purity of virginity be your way in the world, and let faith in the Lord be your walking stick.",
        "punjabi": "mOq (dw Bau) qyrI godVI hovy, srIr ƒ ivkwrW qoN bcw ky r`Kxw qyry leI jog dI rihq hovy Aqy SrDw ƒ fMfw bxwvyN (qW AMdroN kUV dI kMD tu`t skdI hY)[",
        "punjabiUni": "ਮੌਤ (ਦਾ ਭਉ) ਤੇਰੀ ਗੋਦੜੀ ਹੋਵੇ, ਸਰੀਰ ਨੂੰ ਵਿਕਾਰਾਂ ਤੋਂ ਬਚਾ ਕੇ ਰੱਖਣਾ ਤੇਰੇ ਲਈ ਜੋਗ ਦੀ ਰਹਿਤ ਹੋਵੇ ਅਤੇ ਸ਼ਰਧਾ ਨੂੰ ਡੰਡਾ ਬਣਾਵੇਂ (ਤਾਂ ਅੰਦਰੋਂ ਕੂੜ ਦੀ ਕੰਧ ਟੁੱਟ ਸਕਦੀ ਹੈ)।",
        "hindiUni": "खिंथा कालु कुआरी काइआ जुगति डंडा परतीति ॥",
        "spanish": "Pero no, Dios comprende en Sí Mismo todo lo demás y Él hace danzar a estos tres como Le place.",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 292,
        "baniID": 1,
        "gurmukhi": "AweI pMQI sgl jmwqI min jIqY jgu jIqu ]",
        "gurmukhiUni": "ਆਈ ਪੰਥੀ ਸਗਲ ਜਮਾਤੀ ਮਨਿ ਜੀਤੈ ਜਗੁ ਜੀਤੁ ॥",
        "english": "See the brotherhood of all mankind as the highest order of Yogis; conquer your own mind, and conquer the world.",
        "punjabi": "jo mnu`K swrI isRStI dy jIvW nUµ Awpxy s`jx im`qr smJdw hY (Asl ivc) auhI AweI pMQ vwlw hY[ jy Awpxw mn ij`iqAw jwey, qW swrw jgq hI ij`iqAw jWdw hY ",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਸਾਰੀ ਸ੍ਰਿਸ਼ਟੀ ਦੇ ਜੀਵਾਂ ਨੂੰ ਆਪਣੇ ਸੱਜਣ ਮਿੱਤਰ ਸਮਝਦਾ ਹੈ (ਅਸਲ ਵਿਚ) ਉਹੀ ਆਈ ਪੰਥ ਵਾਲਾ ਹੈ। ਜੇ ਆਪਣਾ ਮਨ ਜਿੱਤਿਆ ਜਾਏ, ਤਾਂ ਸਾਰਾ ਜਗਤ ਹੀ ਜਿੱਤਿਆ ਜਾਂਦਾ ਹੈ ",
        "hindiUni": "आई पंथी सगल जमाती मनि जीतै जगु जीतु ॥",
        "spanish": "A todos los ve, pero nadie lo ve a Él, mientras tanto todos participan de Su Maravilloso Juego.",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 293,
        "baniID": 1,
        "gurmukhi": "Awdysu iqsY Awdysu ]",
        "gurmukhiUni": "ਆਦੇਸੁ ਤਿਸੈ ਆਦੇਸੁ ॥",
        "english": "I bow to Him, I humbly bow.",
        "punjabi": "kyvl aus (Akwl purK) nUµ pRxwm kro, ",
        "punjabiUni": "ਕੇਵਲ ਉਸ (ਅਕਾਲ ਪੁਰਖ) ਨੂੰ ਪ੍ਰਣਾਮ ਕਰੋ, ",
        "hindiUni": "आदेसु तिसै आदेसु ॥",
        "spanish": "Me postro siempre y para siempre ante El Señor, ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 294,
        "baniID": 1,
        "gurmukhi": "Awid AnIlu Anwid Anwhiq jugu jugu eyko vysu ]28]",
        "gurmukhiUni": "ਆਦਿ ਅਨੀਲੁ ਅਨਾਦਿ ਅਨਾਹਤਿ ਜੁਗੁ ਜੁਗੁ ਏਕੋ ਵੇਸੁ ॥੨੮॥",
        "english": "The Primal One, the Pure Light, without beginning, without end. Throughout all the ages, He is One and the Same. ||28||",
        "punjabi": "jo (sB dw) mu`F hY, jo su`D srUp hY, ijs dw koeI mu`F nhIN (l`B skdw), jo nws-rihq hY Aqy jo sdw hI ieko ijhw rihMdw hY [28[",
        "punjabiUni": "ਜੋ (ਸਭ ਦਾ) ਮੁੱਢ ਹੈ, ਜੋ ਸੁੱਧ ਸਰੂਪ ਹੈ, ਜਿਸ ਦਾ ਕੋਈ ਮੁੱਢ ਨਹੀਂ (ਲੱਭ ਸਕਦਾ), ਜੋ ਨਾਸ-ਰਹਿਤ ਹੈ ਅਤੇ ਜੋ ਸਦਾ ਹੀ ਇਕੋ ਜਿਹਾ ਰਹਿੰਦਾ ਹੈ ।੨੮।",
        "hindiUni": "आदि अनीलु अनादि अनाहति जुगु जुगु एको वेसु ॥२८॥",
        "spanish": "Primordial, Puro, sin Principio, sin Fin, Quien prevalece siempre en todo. (30)",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 295,
        "baniID": 1,
        "gurmukhi": "Bugiq igAwnu dieAw BMfwrix Git Git vwjih nwd ]",
        "gurmukhiUni": "ਭੁਗਤਿ ਗਿਆਨੁ ਦਇਆ ਭੰਡਾਰਣਿ ਘਟਿ ਘਟਿ ਵਾਜਹਿ ਨਾਦ ॥",
        "english": "Let spiritual wisdom be your food, and compassion your attendant. The Sound-current of the Naad vibrates in each and every heart.",
        "punjabi": "Akwl purK dI srb-ivAwpkqw dw igAwn qyry leI BMfwrw (cUrmw) hovy, dieAw ies (igAwn-rUp) BMfwry dI vrqweI hovy, hryk jIv dy AMdr ijhVI (izMdgI dI rO c`l rhI hY, (BMfwrw Ckx vyly jy qyry AMdr) ieh nwdI v`j rhI hovy, ",
        "punjabiUni": "ਅਕਾਲ ਪੁਰਖ ਦੀ ਸਰਬ-ਵਿਆਪਕਤਾ ਦਾ ਗਿਆਨ ਤੇਰੇ ਲਈ ਭੰਡਾਰਾ (ਚੂਰਮਾ) ਹੋਵੇ, ਦਇਆ ਇਸ (ਗਿਆਨ-ਰੂਪ) ਭੰਡਾਰੇ ਦੀ ਵਰਤਾਈ ਹੋਵੇ, ਹਰੇਕ ਜੀਵ ਦੇ ਅੰਦਰ ਜਿਹੜੀ (ਜ਼ਿੰਦਗੀ ਦੀ ਰੌ ਚੱਲ ਰਹੀ ਹੈ, (ਭੰਡਾਰਾ ਛਕਣ ਵੇਲੇ ਜੇ ਤੇਰੇ ਅੰਦਰ) ਇਹ ਨਾਦੀ ਵੱਜ ਰਹੀ ਹੋਵੇ, ",
        "hindiUni": "भुगति गिआनु दइआ भंडारणि घटि घटि वाजहि नाद ॥",
        "spanish": "El Bello Señor está en todas partes, ",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 296,
        "baniID": 1,
        "gurmukhi": "Awip nwQu nwQI sB jw kI iriD isiD Avrw swd ]",
        "gurmukhiUni": "ਆਪਿ ਨਾਥੁ ਨਾਥੀ ਸਭ ਜਾ ਕੀ ਰਿਧਿ ਸਿਧਿ ਅਵਰਾ ਸਾਦ ॥",
        "english": "He Himself is the Supreme Master of all; wealth and miraculous spiritual powers, and all other external tastes and pleasures, are all like beads on a string.",
        "punjabi": " qyrw nwQ Awp Akwl purK hovy, ijs dy v`s ivc swrI isRStI hY,ieh) ir`DIAW qy is`DIAW (qW) iksy hor pwsy KVn vwly suAwd hn[ ",
        "punjabiUni": " ਤੇਰਾ ਨਾਥ ਆਪ ਅਕਾਲ ਪੁਰਖ ਹੋਵੇ, ਜਿਸ ਦੇ ਵੱਸ ਵਿਚ ਸਾਰੀ ਸ੍ਰਿਸ਼ਟੀ ਹੈ,ਇਹ) ਰਿੱਧੀਆਂ ਤੇ ਸਿੱਧੀਆਂ (ਤਾਂ) ਕਿਸੇ ਹੋਰ ਪਾਸੇ ਖੜਨ ਵਾਲੇ ਸੁਆਦ ਹਨ। ",
        "hindiUni": "आपि नाथु नाथी सभ जा की रिधि सिधि अवरा साद ॥",
        "spanish": "en todas partes está Su Sitio, en todas partes se realiza Su Comercio. ",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 297,
        "baniID": 1,
        "gurmukhi": "sMjogu ivjogu duie kwr clwvih lyKy Awvih Bwg ]",
        "gurmukhiUni": "ਸੰਜੋਗੁ ਵਿਜੋਗੁ ਦੁਇ ਕਾਰ ਚਲਾਵਹਿ ਲੇਖੇ ਆਵਹਿ ਭਾਗ ॥",
        "english": "Union with Him, and separation from Him, come by His Will. We come to receive what is written in our destiny.",
        "punjabi": "Akwl purK dI “sMjog” s`qw qy “ivjog” s`qw dovyN (iml ky ies sMswr dI) kwr ƒ clw rhIAW hn lyK Anuswr (drjw-b-drjw suK duK dy) CWdy iml rhy hn ",
        "punjabiUni": "ਅਕਾਲ ਪੁਰਖ ਦੀ “ਸੰਜੋਗ” ਸੱਤਾ ਤੇ “ਵਿਜੋਗ” ਸੱਤਾ ਦੋਵੇਂ (ਮਿਲ ਕੇ ਇਸ ਸੰਸਾਰ ਦੀ) ਕਾਰ ਨੂੰ ਚਲਾ ਰਹੀਆਂ ਹਨ ਲੇਖ ਅਨੁਸਾਰ (ਦਰਜਾ-ਬ-ਦਰਜਾ ਸੁਖ ਦੁਖ ਦੇ) ਛਾਂਦੇ ਮਿਲ ਰਹੇ ਹਨ ",
        "hindiUni": "संजोगु विजोगु दुइ कार चलावहि लेखे आवहि भाग ॥",
        "spanish": "Habiendo creado la creación, el Creador la disfruta. ",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 298,
        "baniID": 1,
        "gurmukhi": "Awdysu iqsY Awdysu ]",
        "gurmukhiUni": "ਆਦੇਸੁ ਤਿਸੈ ਆਦੇਸੁ ॥",
        "english": "I bow to Him, I humbly bow.",
        "punjabi": "kyvl aus (Akwl purK) nUµ pRxwm kro, ",
        "punjabiUni": "ਕੇਵਲ ਉਸ (ਅਕਾਲ ਪੁਰਖ) ਨੂੰ ਪ੍ਰਣਾਮ ਕਰੋ, ",
        "hindiUni": "आदेसु तिसै आदेसु ॥",
        "spanish": ". Oh, dice Nanak, Verdad es Él y Verdad es lo que Él hace",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 299,
        "baniID": 1,
        "gurmukhi": "Awid AnIlu Anwid Anwhiq jugu jugu eyko vysu ]29]",
        "gurmukhiUni": "ਆਦਿ ਅਨੀਲੁ ਅਨਾਦਿ ਅਨਾਹਤਿ ਜੁਗੁ ਜੁਗੁ ਏਕੋ ਵੇਸੁ ॥੨੯॥",
        "english": "The Primal One, the Pure Light, without beginning, without end. Throughout all the ages, He is One and the Same. ||29||",
        "punjabi": "jo (sB dw) mu`F hY, jo su`D srUp hY, ijs dw koeI mu`F nhIN (l`B skdw), jo nws rihq hY Aqy jo sdw ieko ijhw rihMdw hY [29[",
        "punjabiUni": "ਜੋ (ਸਭ ਦਾ) ਮੁੱਢ ਹੈ, ਜੋ ਸੁੱਧ ਸਰੂਪ ਹੈ, ਜਿਸ ਦਾ ਕੋਈ ਮੁੱਢ ਨਹੀਂ (ਲੱਭ ਸਕਦਾ), ਜੋ ਨਾਸ ਰਹਿਤ ਹੈ ਅਤੇ ਜੋ ਸਦਾ ਇਕੋ ਜਿਹਾ ਰਹਿੰਦਾ ਹੈ ।੨੯।",
        "hindiUni": "आदि अनीलु अनादि अनाहति जुगु जुगु एको वेसु ॥२९॥",
        "spanish": "Me postro siempre y para siempre ante El ",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 300,
        "baniID": 1,
        "gurmukhi": "eykw mweI jugiq ivAweI iqin cyly prvwxu ]",
        "gurmukhiUni": "ਏਕਾ ਮਾਈ ਜੁਗਤਿ ਵਿਆਈ ਤਿਨਿ ਚੇਲੇ ਪਰਵਾਣੁ ॥",
        "english": "The One Divine Mother conceived and gave birth to the three deities.",
        "punjabi": "iek`lI mwieAw (iksy) jugqI nwl pRsUq hoeI qy prq`K qOr ’qy aus dy iqMn pu`qr jMm pey[ auhnW ivcoN iek (bRhmw) GrbwrI bx igAw ",
        "punjabiUni": "ਇਕੱਲੀ ਮਾਇਆ (ਕਿਸੇ) ਜੁਗਤੀ ਨਾਲ ਪ੍ਰਸੂਤ ਹੋਈ ਤੇ ਪਰਤੱਖ ਤੌਰ ’ਤੇ ਉਸ ਦੇ ਤਿੰਨ ਪੁੱਤਰ ਜੰਮ ਪਏ। ਉਹਨਾਂ ਵਿਚੋਂ ਇਕ (ਬ੍ਰਹਮਾ) ਘਰਬਾਰੀ ਬਣ ਗਿਆ ",
        "hindiUni": "एका माई जुगति विआई तिनि चेले परवाणु ॥",
        "spanish": "El Señor, Primordial, Puro, sin Principio, sin Fin; a través de todas las épocas, Él es el Uno. (31)",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 301,
        "baniID": 1,
        "gurmukhi": "ieku sMswrI ieku BMfwrI ieku lwey dIbwxu ]",
        "gurmukhiUni": "ਇਕੁ ਸੰਸਾਰੀ ਇਕੁ ਭੰਡਾਰੀ ਇਕੁ ਲਾਏ ਦੀਬਾਣੁ ॥",
        "english": "One, the Creator of the World; One, the Sustainer; and One, the Destroyer.",
        "punjabi": "iek (ivSƒ) BMfwry dw mwlk bx igAw (Bwv, jIvW ƒ irzk ApVwx dw kMm krn l`gw), Aqy ie`k (iSv) kcihrI lwauNdw hY (Bwv, jIvW nUµ sMGwrdw hY)[",
        "punjabiUni": "ਇਕ (ਵਿਸ਼ਨੂੰ) ਭੰਡਾਰੇ ਦਾ ਮਾਲਕ ਬਣ ਗਿਆ (ਭਾਵ, ਜੀਵਾਂ ਨੂੰ ਰਿਜ਼ਕ ਅਪੜਾਣ ਦਾ ਕੰਮ ਕਰਨ ਲੱਗਾ), ਅਤੇ ਇੱਕ (ਸ਼ਿਵ) ਕਚਹਿਰੀ ਲਾਉਂਦਾ ਹੈ (ਭਾਵ, ਜੀਵਾਂ ਨੂੰ ਸੰਘਾਰਦਾ ਹੈ)।",
        "hindiUni": "इकु संसारी इकु भंडारी इकु लाए दीबाणु ॥",
        "spanish": "Si mi lengua se multiplicara por cien mil y si esas cien mil se multiplicaran por veinte más, ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 302,
        "baniID": 1,
        "gurmukhi": "ijv iqsu BwvY iqvY clwvY ijv hovY Purmwxu ]",
        "gurmukhiUni": "ਜਿਵ ਤਿਸੁ ਭਾਵੈ ਤਿਵੈ ਚਲਾਵੈ ਜਿਵ ਹੋਵੈ ਫੁਰਮਾਣੁ ॥",
        "english": "He makes things happen according to the Pleasure of His Will. Such is His Celestial Order.",
        "punjabi": "ijvyN aus Akwl purK ƒ BwauNdw hY Aqy ijvyN aus dw hukm huMdw hY, iqvyN hI auh Awp sMswr dI kwr clw irhw hY, ",
        "punjabiUni": "ਜਿਵੇਂ ਉਸ ਅਕਾਲ ਪੁਰਖ ਨੂੰ ਭਾਉਂਦਾ ਹੈ ਅਤੇ ਜਿਵੇਂ ਉਸ ਦਾ ਹੁਕਮ ਹੁੰਦਾ ਹੈ, ਤਿਵੇਂ ਹੀ ਉਹ ਆਪ ਸੰਸਾਰ ਦੀ ਕਾਰ ਚਲਾ ਰਿਹਾ ਹੈ, ",
        "hindiUni": "जिव तिसु भावै तिवै चलावै जिव होवै फुरमाणु ॥",
        "spanish": "con cada una repetiría el Nombre de Dios, del Señor del Universo. ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 303,
        "baniID": 1,
        "gurmukhi": "Ehu vyKY Enw ndir n AwvY bhuqw eyhu ivfwxu ]",
        "gurmukhiUni": "ਓਹੁ ਵੇਖੈ ਓਨਾ ਨਦਰਿ ਨ ਆਵੈ ਬਹੁਤਾ ਏਹੁ ਵਿਡਾਣੁ ॥",
        "english": "He watches over all, but none see Him. How wonderful this is!",
        "punjabi": "ieh bVw Ascrj kOqk hY ik auh Akwl purK (sB jIvW ƒ) vyK irhw hY pr jIvW ƒ Akwl purK nhIN id`sdw[",
        "punjabiUni": "ਇਹ ਬੜਾ ਅਸਚਰਜ ਕੌਤਕ ਹੈ ਕਿ ਉਹ ਅਕਾਲ ਪੁਰਖ (ਸਭ ਜੀਵਾਂ ਨੂੰ) ਵੇਖ ਰਿਹਾ ਹੈ ਪਰ ਜੀਵਾਂ ਨੂੰ ਅਕਾਲ ਪੁਰਖ ਨਹੀਂ ਦਿੱਸਦਾ।",
        "hindiUni": "ओहु वेखै ओना नदरि न आवै बहुता एहु विडाणु ॥",
        "spanish": "Muchos son los pasos en el camino que conducen al Señor, hasta que por fin nos volvemos Uno con Él.",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 304,
        "baniID": 1,
        "gurmukhi": "Awdysu iqsY Awdysu ]",
        "gurmukhiUni": "ਆਦੇਸੁ ਤਿਸੈ ਆਦੇਸੁ ॥",
        "english": "I bow to Him, I humbly bow.",
        "punjabi": "kyvl aus (Akwl purK) nUµ pRxwm kro, ",
        "punjabiUni": "ਕੇਵਲ ਉਸ (ਅਕਾਲ ਪੁਰਖ) ਨੂੰ ਪ੍ਰਣਾਮ ਕਰੋ, ",
        "hindiUni": "आदेसु तिसै आदेसु ॥",
        "spanish": "Escuchando las Glorias de esa Unión, aun los gusanos mueren por llegar ahí. ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 305,
        "baniID": 1,
        "gurmukhi": "Awid AnIlu Anwid Anwhiq jugu jugu eyko vysu ]30]",
        "gurmukhiUni": "ਆਦਿ ਅਨੀਲੁ ਅਨਾਦਿ ਅਨਾਹਤਿ ਜੁਗੁ ਜੁਗੁ ਏਕੋ ਵੇਸੁ ॥੩੦॥",
        "english": "The Primal One, the Pure Light, without beginning, without end. Throughout all the ages, He is One and the Same. ||30||",
        "punjabi": "jo (sB dw) mu`F hY, jo Su`D srUp hY, ijs dw koeI mu`F nhIN (l`B skdw), jo nws rihq hY Aqy jo sdw hI ieko ijhw rihMdw hY[30[",
        "punjabiUni": "ਜੋ (ਸਭ ਦਾ) ਮੁੱਢ ਹੈ, ਜੋ ਸ਼ੁੱਧ ਸਰੂਪ ਹੈ, ਜਿਸ ਦਾ ਕੋਈ ਮੁੱਢ ਨਹੀਂ (ਲੱਭ ਸਕਦਾ), ਜੋ ਨਾਸ ਰਹਿਤ ਹੈ ਅਤੇ ਜੋ ਸਦਾ ਹੀ ਇਕੋ ਜਿਹਾ ਰਹਿੰਦਾ ਹੈ।੩੦।",
        "hindiUni": "आदि अनीलु अनादि अनाहति जुगु जुगु एको वेसु ॥३०॥",
        "spanish": "Nanak, por Su Gracia es obtenido y falso es el parloteo de los falsos. (32)",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 306,
        "baniID": 1,
        "gurmukhi": "Awsxu loie loie BMfwr ]",
        "gurmukhiUni": "ਆਸਣੁ ਲੋਇ ਲੋਇ ਭੰਡਾਰ ॥",
        "english": "On world after world are His Seats of Authority and His Storehouses.",
        "punjabi": "Akwl purK dy BMfwirAW dw itkwxw hryk Bvn ivc hY [",
        "punjabiUni": "ਅਕਾਲ ਪੁਰਖ ਦੇ ਭੰਡਾਰਿਆਂ ਦਾ ਟਿਕਾਣਾ ਹਰੇਕ ਭਵਨ ਵਿਚ ਹੈ ।",
        "hindiUni": "आसणु लोइ लोइ भंडार ॥",
        "spanish": "Sin poder para hablar, sin poder para callar,",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 307,
        "baniID": 1,
        "gurmukhi": "jo ikCu pwieAw su eykw vwr ]",
        "gurmukhiUni": "ਜੋ ਕਿਛੁ ਪਾਇਆ ਸੁ ਏਕਾ ਵਾਰ ॥",
        "english": "Whatever was put into them, was put there once and for all.",
        "punjabi": "jo kuJ (Akwl purK ny auhnW BMfwirAW ivc) pwieAw hY ieko vwrI pw id`qw hY,",
        "punjabiUni": "ਜੋ ਕੁਝ (ਅਕਾਲ ਪੁਰਖ ਨੇ ਉਹਨਾਂ ਭੰਡਾਰਿਆਂ ਵਿਚ) ਪਾਇਆ ਹੈ ਇਕੋ ਵਾਰੀ ਪਾ ਦਿੱਤਾ ਹੈ,",
        "hindiUni": "जो किछु पाइआ सु एका वार ॥",
        "spanish": "Sin poder para pedir, ni poder para dar,",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 308,
        "baniID": 1,
        "gurmukhi": "kir kir vyKY isrjxhwru ]",
        "gurmukhiUni": "ਕਰਿ ਕਰਿ ਵੇਖੈ ਸਿਰਜਣਹਾਰੁ ॥",
        "english": "Having created the creation, the Creator Lord watches over it.",
        "punjabi": "isRStI ƒ pYdw krn vwlw Akwl purK (jIvW ƒ) pYdw kr ky (auhnW dI) sMBwl kr irhw hY[",
        "punjabiUni": "ਸ੍ਰਿਸ਼ਟੀ ਨੂੰ ਪੈਦਾ ਕਰਨ ਵਾਲਾ ਅਕਾਲ ਪੁਰਖ (ਜੀਵਾਂ ਨੂੰ) ਪੈਦਾ ਕਰ ਕੇ (ਉਹਨਾਂ ਦੀ) ਸੰਭਾਲ ਕਰ ਰਿਹਾ ਹੈ।",
        "hindiUni": "करि करि वेखै सिरजणहारु ॥",
        "spanish": "Sin poder para morir, sin poder para vivir,",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 309,
        "baniID": 1,
        "gurmukhi": "nwnk scy kI swcI kwr ]",
        "gurmukhiUni": "ਨਾਨਕ ਸਚੇ ਕੀ ਸਾਚੀ ਕਾਰ ॥",
        "english": "O Nanak, True is the Creation of the True Lord.",
        "punjabi": "hy nwnk ! sdw-iQr rihx vwly (Akwl purK) dI (isRStI dI sMBWl vwlI) ieh kwr sdw At`l hY (aukweI qoN ^wlI hY)[",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲੇ (ਅਕਾਲ ਪੁਰਖ) ਦੀ (ਸ੍ਰਿਸ਼ਟੀ ਦੀ ਸੰਭਾਂਲ ਵਾਲੀ) ਇਹ ਕਾਰ ਸਦਾ ਅਟੱਲ ਹੈ (ਉਕਾਈ ਤੋਂ ਖ਼ਾਲੀ ਹੈ)।",
        "hindiUni": "नानक सचे की साची कार ॥",
        "spanish": "Sin Poder de governar, con riquezas y poderes ocultos,",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 310,
        "baniID": 1,
        "gurmukhi": "Awdysu iqsY Awdysu ]",
        "gurmukhiUni": "ਆਦੇਸੁ ਤਿਸੈ ਆਦੇਸੁ ॥",
        "english": "I bow to Him, I humbly bow.",
        "punjabi": "kyvl aus (Akwl purK) nUµ pRxwm kro, ",
        "punjabiUni": "ਕੇਵਲ ਉਸ (ਅਕਾਲ ਪੁਰਖ) ਨੂੰ ਪ੍ਰਣਾਮ ਕਰੋ, ",
        "hindiUni": "आदेसु तिसै आदेसु ॥",
        "spanish": "Sin poder para despertar mi Alma hacia Ti, ",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 311,
        "baniID": 1,
        "gurmukhi": "Awid AnIlu Anwid Anwhiq jugu jugu eyko vysu ]31]",
        "gurmukhiUni": "ਆਦਿ ਅਨੀਲੁ ਅਨਾਦਿ ਅਨਾਹਤਿ ਜੁਗੁ ਜੁਗੁ ਏਕੋ ਵੇਸੁ ॥੩੧॥",
        "english": "The Primal One, the Pure Light, without beginning, without end. Throughout all the ages, He is One and the Same. ||31||",
        "punjabi": "jo su`D-srUp hY, ijs dw koeI mu`F nhIN (l`B skdw), jo nws-rihq hY Aqy jo sdw hI ieko ijhw rihMdw hY [31[",
        "punjabiUni": "ਜੋ ਸੁੱਧ-ਸਰੂਪ ਹੈ, ਜਿਸ ਦਾ ਕੋਈ ਮੁੱਢ ਨਹੀਂ (ਲੱਭ ਸਕਦਾ), ਜੋ ਨਾਸ-ਰਹਿਤ ਹੈ ਅਤੇ ਜੋ ਸਦਾ ਹੀ ਇਕੋ ਜਿਹਾ ਰਹਿੰਦਾ ਹੈ ।੩੧।",
        "hindiUni": "आदि अनीलु अनादि अनाहति जुगु जुगु एको वेसु ॥३१॥",
        "spanish": "sin poder para encontrar la manera de ser libre. Por su propia voluntad,",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 312,
        "baniID": 1,
        "gurmukhi": "iek dU jIBO lK hoih lK hovih lK vIs ]",
        "gurmukhiUni": "ਇਕ ਦੂ ਜੀਭੌ ਲਖ ਹੋਹਿ ਲਖ ਹੋਵਹਿ ਲਖ ਵੀਸ ॥",
        "english": "If I had 100,000 tongues, and these were then multiplied twenty times more, with each tongue,",
        "punjabi": "jy ie`k jIB qoN l`K jIBW ho jwx, Aqy l`K jIBW qoN vIh l`K bx jwx, ",
        "punjabiUni": "ਜੇ ਇੱਕ ਜੀਭ ਤੋਂ ਲੱਖ ਜੀਭਾਂ ਹੋ ਜਾਣ, ਅਤੇ ਲੱਖ ਜੀਭਾਂ ਤੋਂ ਵੀਹ ਲੱਖ ਬਣ ਜਾਣ, ",
        "hindiUni": "इक दू जीभौ लख होहि लख होवहि लख वीस ॥",
        "spanish": "sin poder hallar la manera de escapar de este mundo,",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 313,
        "baniID": 1,
        "gurmukhi": "lKu lKu gyVw AwKIAih eyku nwmu jgdIs ]",
        "gurmukhiUni": "ਲਖੁ ਲਖੁ ਗੇੜਾ ਆਖੀਅਹਿ ਏਕੁ ਨਾਮੁ ਜਗਦੀਸ ॥",
        "english": "I would repeat, hundreds of thousands of times, the Name of the One, the Lord of the Universe.",
        "punjabi": "(iehnW vIh l`K jIBW nwl jy) Akwl purK dy iek nwm ƒ iek iek l`K vwrI AwKIey (qW BI kUVy mnu`K dI ieh kUVI hI TIs hY,",
        "punjabiUni": "(ਇਹਨਾਂ ਵੀਹ ਲੱਖ ਜੀਭਾਂ ਨਾਲ ਜੇ) ਅਕਾਲ ਪੁਰਖ ਦੇ ਇਕ ਨਾਮ ਨੂੰ ਇਕ ਇਕ ਲੱਖ ਵਾਰੀ ਆਖੀਏ (ਤਾਂ ਭੀ ਕੂੜੇ ਮਨੁੱਖ ਦੀ ਇਹ ਕੂੜੀ ਹੀ ਠੀਸ ਹੈ,",
        "hindiUni": "लखु लखु गेड़ा आखीअहि एकु नामु जगदीस ॥",
        "spanish": "oh, dice Nanak, nadie puede ser bueno o malo. Solamente Dios tiene el poder de elevarnos hacia Él. (33)",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 314,
        "baniID": 1,
        "gurmukhi": "eyqu rwih piq pvVIAw cVIAY hoie iekIs ]",
        "gurmukhiUni": "ਏਤੁ ਰਾਹਿ ਪਤਿ ਪਵੜੀਆ ਚੜੀਐ ਹੋਇ ਇਕੀਸ ॥",
        "english": "Along this path to our Husband Lord, we climb the steps of the ladder, and come to merge with Him.",
        "punjabi": "ies rsqy ivc (prmwqmw nwloN iv`Q dUr krn vwly rwh ivc) Akwl purK ƒ imlx vwsqy jo pauVIAW hn, auhnW au~qy Awpw-Bwv gvw ky hI cVH skIdw hY[ ",
        "punjabiUni": "ਇਸ ਰਸਤੇ ਵਿਚ (ਪਰਮਾਤਮਾ ਨਾਲੋਂ ਵਿੱਥ ਦੂਰ ਕਰਨ ਵਾਲੇ ਰਾਹ ਵਿਚ) ਅਕਾਲ ਪੁਰਖ ਨੂੰ ਮਿਲਣ ਵਾਸਤੇ ਜੋ ਪਉੜੀਆਂ ਹਨ, ਉਹਨਾਂ ਉੱਤੇ ਆਪਾ-ਭਾਵ ਗਵਾ ਕੇ ਹੀ ਚੜ੍ਹ ਸਕੀਦਾ ਹੈ। ",
        "hindiUni": "एतु राहि पति पवड़ीआ चड़ीऐ होइ इकीस ॥",
        "spanish": "Él creó la noche junto con el día, ",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 315,
        "baniID": 1,
        "gurmukhi": "suix glw Awkws kI kItw AweI rIs ]",
        "gurmukhiUni": "ਸੁਣਿ ਗਲਾ ਆਕਾਸ ਕੀ ਕੀਟਾ ਆਈ ਰੀਸ ॥",
        "english": "Hearing of the etheric realms, even worms long to come back home.",
        "punjabi": "AwkwS dIAW g`lW sux ky kIiVAW ƒ BI ieh rIs Aw geI hY (ik AsIN BI AwkwS qy A`pV jweIey)[",
        "punjabiUni": "ਆਕਾਸ਼ ਦੀਆਂ ਗੱਲਾਂ ਸੁਣ ਕੇ ਕੀੜਿਆਂ ਨੂੰ ਭੀ ਇਹ ਰੀਸ ਆ ਗਈ ਹੈ (ਕਿ ਅਸੀਂ ਭੀ ਆਕਾਸ਼ ਤੇ ਅੱਪੜ ਜਾਈਏ)।",
        "hindiUni": "सुणि गला आकास की कीटा आई रीस ॥",
        "spanish": "Él compuso los elementos del aire, el agua, el fuego, y las regiones inferiores, ",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 316,
        "baniID": 1,
        "gurmukhi": "nwnk ndrI pweIAY kUVI kUVY TIs ]32]",
        "gurmukhiUni": "ਨਾਨਕ ਨਦਰੀ ਪਾਈਐ ਕੂੜੀ ਕੂੜੈ ਠੀਸ ॥੩੨॥",
        "english": "O Nanak, by His Grace He is obtained. False are the boastings of the false. ||32||",
        "punjabi": "hy nwnk ! jy Akwl purK imhr dI nzr kry, qW hI aus ƒ imlIdw hY, (nhIN qW) kUVy mnu`K dI Awpxy Awp dI inrI kUVI hI vifAweI hY (ik mYN ismrn kr irhw hW) [33[",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! ਜੇ ਅਕਾਲ ਪੁਰਖ ਮਿਹਰ ਦੀ ਨਜ਼ਰ ਕਰੇ, ਤਾਂ ਹੀ ਉਸ ਨੂੰ ਮਿਲੀਦਾ ਹੈ, (ਨਹੀਂ ਤਾਂ) ਕੂੜੇ ਮਨੁੱਖ ਦੀ ਆਪਣੇ ਆਪ ਦੀ ਨਿਰੀ ਕੂੜੀ ਹੀ ਵਡਿਆਈ ਹੈ (ਕਿ ਮੈਂ ਸਿਮਰਨ ਕਰ ਰਿਹਾ ਹਾਂ) ।੩੩।",
        "hindiUni": "नानक नदरी पाईऐ कूड़ी कूड़ै ठीस ॥३२॥",
        "spanish": "y en medio de todo esto puso esta firme tierra como hogar para cumplir con Su Servicio",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 317,
        "baniID": 1,
        "gurmukhi": "AwKix joru cupY nh joru ]",
        "gurmukhiUni": "ਆਖਣਿ ਜੋਰੁ ਚੁਪੈ ਨਹ ਜੋਰੁ ॥",
        "english": "No power to speak, no power to keep silent.",
        "punjabi": "bolx ivc qy c`up rihx ivc BI swfw koeI Awpxw ie^iqAwr nhIN hY[ ",
        "punjabiUni": "ਬੋਲਣ ਵਿਚ ਤੇ ਚੱੁਪ ਰਹਿਣ ਵਿਚ ਭੀ ਸਾਡਾ ਕੋਈ ਆਪਣਾ ਇਖ਼ਤਿਆਰ ਨਹੀਂ ਹੈ। ",
        "hindiUni": "आखणि जोरु चुपै नह जोरु ॥",
        "spanish": " y la pobló con todo tipo de gente, criaturas y seres, de diferentes formas, colores y tonos.",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 318,
        "baniID": 1,
        "gurmukhi": "joru n mMgix dyix n joru ]",
        "gurmukhiUni": "ਜੋਰੁ ਨ ਮੰਗਣਿ ਦੇਣਿ ਨ ਜੋਰੁ ॥",
        "english": "No power to beg, no power to give.",
        "punjabi": "nw hI mMgx ivc swfI mn-mrzI c`ldI hY Aqy nw hI dyx ivc[ ",
        "punjabiUni": "ਨਾ ਹੀ ਮੰਗਣ ਵਿਚ ਸਾਡੀ ਮਨ-ਮਰਜ਼ੀ ਚੱਲਦੀ ਹੈ ਅਤੇ ਨਾ ਹੀ ਦੇਣ ਵਿਚ। ",
        "hindiUni": "जोरु न मंगणि देणि न जोरु ॥",
        "spanish": "Él, el Uno en todo, comprende todo lo que pasa. ",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 319,
        "baniID": 1,
        "gurmukhi": "joru n jIvix mrix nh joru ]",
        "gurmukhiUni": "ਜੋਰੁ ਨ ਜੀਵਣਿ ਮਰਣਿ ਨਹ ਜੋਰੁ ॥",
        "english": "No power to live, no power to die.",
        "punjabi": "jIvn ivc qy mrn ivc BI swfI koeI smrQw (kMm nhIN dyNdI)[ ",
        "punjabiUni": "ਜੀਵਨ ਵਿਚ ਤੇ ਮਰਨ ਵਿਚ ਭੀ ਸਾਡੀ ਕੋਈ ਸਮਰਥਾ (ਕੰਮ ਨਹੀਂ ਦੇਂਦੀ)। ",
        "hindiUni": "जोरु न जीवणि मरणि नह जोरु ॥",
        "spanish": "Así como actuemos aquí así seremos juzgados. ",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 320,
        "baniID": 1,
        "gurmukhi": "joru n rwij mwil min soru ]",
        "gurmukhiUni": "ਜੋਰੁ ਨ ਰਾਜਿ ਮਾਲਿ ਮਨਿ ਸੋਰੁ ॥",
        "english": "No power to rule, with wealth and occult mental powers.",
        "punjabi": "ies rwj qy mwl dy pRwpq krn ivc BI swfw koeI zor nhIN c`ldw (ijs rwj qy mwl dy kwrn swfy) mn ivc PUM-PW huMdI hY[",
        "punjabiUni": "ਇਸ ਰਾਜ ਤੇ ਮਾਲ ਦੇ ਪ੍ਰਾਪਤ ਕਰਨ ਵਿਚ ਭੀ ਸਾਡਾ ਕੋਈ ਜ਼ੋਰ ਨਹੀਂ ਚੱਲਦਾ (ਜਿਸ ਰਾਜ ਤੇ ਮਾਲ ਦੇ ਕਾਰਨ ਸਾਡੇ) ਮਨ ਵਿਚ ਫੂੰ-ਫਾਂ ਹੁੰਦੀ ਹੈ।",
        "hindiUni": "जोरु न राजि मालि मनि सोरु ॥",
        "spanish": "Este mundo es Su Corte y El es verdadero.",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 321,
        "baniID": 1,
        "gurmukhi": "joru n surqI igAwin vIcwir ]",
        "gurmukhiUni": "ਜੋਰੁ ਨ ਸੁਰਤੀ ਗਿਆਨਿ ਵੀਚਾਰਿ ॥",
        "english": "No power to gain intuitive understanding, spiritual wisdom and meditation.",
        "punjabi": "Awqmwk jwg ivc,igAwn ivc Aqy ivcwr ivc rihx dI BI swfI smrQw nhIN hY [ ",
        "punjabiUni": "ਆਤਮਾਕ ਜਾਗ ਵਿਚ,ਗਿਆਨ ਵਿਚ ਅਤੇ ਵਿਚਾਰ ਵਿਚ ਰਹਿਣ ਦੀ ਭੀ ਸਾਡੀ ਸਮਰਥਾ ਨਹੀਂ ਹੈ । ",
        "hindiUni": "जोरु न सुरती गिआनि वीचारि ॥",
        "spanish": "En su Corte, en su perfecta misericordia y gracia se sientan los galardonados y santos por merito.",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 322,
        "baniID": 1,
        "gurmukhi": "joru n jugqI CutY sMswru ]",
        "gurmukhiUni": "ਜੋਰੁ ਨ ਜੁਗਤੀ ਛੁਟੈ ਸੰਸਾਰੁ ॥",
        "english": "No power to find the way to escape from the world.",
        "punjabi": "aus jugqI ivc rihx leI BI swfw ie^iqAwr nhIN hY, ijs kr ky jnm mrn mu`k jWdw hY [",
        "punjabiUni": "ਉਸ ਜੁਗਤੀ ਵਿਚ ਰਹਿਣ ਲਈ ਭੀ ਸਾਡਾ ਇਖ਼ਤਿਆਰ ਨਹੀਂ ਹੈ, ਜਿਸ ਕਰ ਕੇ ਜਨਮ ਮਰਨ ਮੁੱਕ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "जोरु न जुगती छुटै संसारु ॥",
        "spanish": "Los que lucen la Verdad son aprobados y señalados.",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 323,
        "baniID": 1,
        "gurmukhi": "ijsu hiQ joru kir vyKY soie ]",
        "gurmukhiUni": "ਜਿਸੁ ਹਥਿ ਜੋਰੁ ਕਰਿ ਵੇਖੈ ਸੋਇ ॥",
        "english": "He alone has the Power in His Hands. He watches over all.",
        "punjabi": "auhI Akwl-purK rcnw rc ky (aus dI hr prkwr) sMBwl krdw hY, ijs dy h`Q ivc smr~Qw hY [",
        "punjabiUni": "ਉਹੀ ਅਕਾਲ-ਪੁਰਖ ਰਚਨਾ ਰਚ ਕੇ (ਉਸ ਦੀ ਹਰ ਪਰਕਾਰ) ਸੰਭਾਲ ਕਰਦਾ ਹੈ, ਜਿਸ ਦੇ ਹੱਥ ਵਿਚ ਸਮਰੱਥਾ ਹੈ ।",
        "hindiUni": "जिसु हथि जोरु करि वेखै सोइ ॥",
        "spanish": "Cuando sus mentes estén ungidas con la señal de Su Gracia, los falsos o verdaderos serán claramente reconocidos. ",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 324,
        "baniID": 1,
        "gurmukhi": "nwnk auqmu nIcu n koie ]33]",
        "gurmukhiUni": "ਨਾਨਕ ਉਤਮੁ ਨੀਚੁ ਨ ਕੋਇ ॥੩੩॥",
        "english": "O Nanak, no one is high or low. ||33||",
        "punjabi": "nwnk ! Awpxy Awp ivc nwh koeI mnu`K au~qm hY Aqy nwh hI nIc [33[",
        "punjabiUni": "ਨਾਨਕ ! ਆਪਣੇ ਆਪ ਵਿਚ ਨਾਹ ਕੋਈ ਮਨੁੱਖ ਉੱਤਮ ਹੈ ਅਤੇ ਨਾਹ ਹੀ ਨੀਚ ।੩੩।",
        "hindiUni": "नानक उतमु नीचु न कोइ ॥३३॥",
        "spanish": "Oh, dice Nanak, en ese Estado de Conciencia todo será conocido. (34)",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 325,
        "baniID": 1,
        "gurmukhi": "rwqI ruqI iQqI vwr ]",
        "gurmukhiUni": "ਰਾਤੀ ਰੁਤੀ ਥਿਤੀ ਵਾਰ ॥",
        "english": "Nights, days, weeks and seasons;",
        "punjabi": "rwqW, r`uqW, iQqW Aqy vwr, ",
        "punjabiUni": "ਰਾਤਾਂ, ਰੱੁਤਾਂ, ਥਿਤਾਂ ਅਤੇ ਵਾਰ, ",
        "hindiUni": "राती रुती थिती वार ॥",
        "spanish": "Ahora después de hablar de la rectitud y servicio en el ámbito del Dharma, ",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 326,
        "baniID": 1,
        "gurmukhi": "pvx pwxI AgnI pwqwl ]",
        "gurmukhiUni": "ਪਵਣ ਪਾਣੀ ਅਗਨੀ ਪਾਤਾਲ ॥",
        "english": "wind, water, fire and the nether regions",
        "punjabi": "hvw, pwxI, A~g Aqy pwqwl,",
        "punjabiUni": "ਹਵਾ, ਪਾਣੀ, ਅੱਗ ਅਤੇ ਪਾਤਾਲ,",
        "hindiUni": "पवण पाणी अगनी पाताल ॥",
        "spanish": "pasemos a hablar del reino de la Sabiduría Espiritual. ",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 327,
        "baniID": 1,
        "gurmukhi": "iqsu ivic DrqI Qwip rKI Drm swl ]",
        "gurmukhiUni": "ਤਿਸੁ ਵਿਚਿ ਧਰਤੀ ਥਾਪਿ ਰਖੀ ਧਰਮ ਸਾਲ ॥",
        "english": "in the midst of these, He established the earth as a home for Dharma.",
        "punjabi": "DrqI nUµ Drm kmwx dw AsQwn bxw ky itkw id~qw hY[ ",
        "punjabiUni": "ਧਰਤੀ ਨੂੰ ਧਰਮ ਕਮਾਣ ਦਾ ਅਸਥਾਨ ਬਣਾ ਕੇ ਟਿਕਾ ਦਿੱਤਾ ਹੈ। ",
        "hindiUni": "तिसु विचि धरती थापि रखी धरम साल ॥",
        "spanish": "Muchos son los elementos de la tierra, el aire, el agua y el fuego. Allí están los Shivas, ",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 328,
        "baniID": 1,
        "gurmukhi": "iqsu ivic jIA jugiq ky rMg ]",
        "gurmukhiUni": "ਤਿਸੁ ਵਿਚਿ ਜੀਅ ਜੁਗਤਿ ਕੇ ਰੰਗ ॥",
        "english": "Upon it, He placed the various species of beings.",
        "punjabi": "ies DrqI au~qy keI jugqIAW Aqy rMgW dy jIv (v`sdy hn), ",
        "punjabiUni": "ਇਸ ਧਰਤੀ ਉੱਤੇ ਕਈ ਜੁਗਤੀਆਂ ਅਤੇ ਰੰਗਾਂ ਦੇ ਜੀਵ (ਵੱਸਦੇ ਹਨ), ",
        "hindiUni": "तिसु विचि जीअ जुगति के रंग ॥",
        "spanish": "los Krishnas y los Brahmas, dando forma a muchos mundos con todo tipo de géneros, tamaños, colores y tonos. ",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 329,
        "baniID": 1,
        "gurmukhi": "iqn ky nwm Anyk Anµq ]",
        "gurmukhiUni": "ਤਿਨ ਕੇ ਨਾਮ ਅਨੇਕ ਅਨੰਤ ॥",
        "english": "Their names are uncounted and endless.",
        "punjabi": "ijnHW dy AnykW qy Anigxq hI nwm hn[",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਦੇ ਅਨੇਕਾਂ ਤੇ ਅਨਗਿਣਤ ਹੀ ਨਾਮ ਹਨ।",
        "hindiUni": "तिन के नाम अनेक अनंत ॥",
        "spanish": "Tantos espacios y tierras para trabajar el Karma, tantas lecciones que aprender",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 330,
        "baniID": 1,
        "gurmukhi": "krmI krmI hoie vIcwru ]",
        "gurmukhiUni": "ਕਰਮੀ ਕਰਮੀ ਹੋਇ ਵੀਚਾਰੁ ॥",
        "english": "By their deeds and their actions, they shall be judged.",
        "punjabi": "Awpo-Awpxy kIqy hoey krmW Anuswr (Akwl purK dy dr qy) inbyVw huMdw hY ,",
        "punjabiUni": "ਆਪੋ-ਆਪਣੇ ਕੀਤੇ ਹੋਏ ਕਰਮਾਂ ਅਨੁਸਾਰ (ਅਕਾਲ ਪੁਰਖ ਦੇ ਦਰ ਤੇ) ਨਿਬੇੜਾ ਹੁੰਦਾ ਹੈ ,",
        "hindiUni": "करमी करमी होइ वीचारु ॥",
        "spanish": "Tantos Indras, tantas lunas y soles, tantos mundos y tierras. ",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 331,
        "baniID": 1,
        "gurmukhi": "scw Awip scw drbwru ]",
        "gurmukhiUni": "ਸਚਾ ਆਪਿ ਸਚਾ ਦਰਬਾਰੁ ॥",
        "english": "God Himself is True, and True is His Court.",
        "punjabi": "Akwl purK Awp s`cw hY, ausdw drbwr BI s~cw hY[ ",
        "punjabiUni": "ਅਕਾਲ ਪੁਰਖ ਆਪ ਸੱਚਾ ਹੈ, ਉਸਦਾ ਦਰਬਾਰ ਭੀ ਸੱਚਾ ਹੈ। ",
        "hindiUni": "सचा आपि सचा दरबारु ॥",
        "spanish": "Tantos Siddas y Buddas; tantos maestros yoguis, tantas diosas de tan variadas clases.",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 332,
        "baniID": 1,
        "gurmukhi": "iqQY sohin pMc prvwxu ]",
        "gurmukhiUni": "ਤਿਥੈ ਸੋਹਨਿ ਪੰਚ ਪਰਵਾਣੁ ॥",
        "english": "There, in perfect grace and ease, sit the self-elect, the self-realized Saints.",
        "punjabi": "aus drbwr ivc sMq jn prq~K qOr ’qy soBdy hn,",
        "punjabiUni": "ਉਸ ਦਰਬਾਰ ਵਿਚ ਸੰਤ ਜਨ ਪਰਤੱਖ ਤੌਰ ’ਤੇ ਸੋਭਦੇ ਹਨ,",
        "hindiUni": "तिथै सोहनि पंच परवाणु ॥",
        "spanish": "Muchos son los dioses, semidioses, seres malignos y sabios silenciosos; muchas las joyas nacidas de los océanos. ",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 333,
        "baniID": 1,
        "gurmukhi": "ndrI krim pvY nIswxu ]",
        "gurmukhiUni": "ਨਦਰੀ ਕਰਮਿ ਪਵੈ ਨੀਸਾਣੁ ॥",
        "english": "They receive the Mark of Grace from the Merciful Lord.",
        "punjabi": "imhr dI nzr krn vwly Akwl purK dI bKSS nwl (auhnW sMq jnW dy m~Qy auqy) vifAweI dw inSwn cmk pYNdw hY[",
        "punjabiUni": "ਮਿਹਰ ਦੀ ਨਜ਼ਰ ਕਰਨ ਵਾਲੇ ਅਕਾਲ ਪੁਰਖ ਦੀ ਬਖਸ਼ਸ਼ ਨਾਲ (ਉਹਨਾਂ ਸੰਤ ਜਨਾਂ ਦੇ ਮੱਥੇ ਉਤੇ) ਵਡਿਆਈ ਦਾ ਨਿਸ਼ਾਨ ਚਮਕ ਪੈਂਦਾ ਹੈ।",
        "hindiUni": "नदरी करमि पवै नीसाणु ॥",
        "spanish": "Muchas las formas de vida, lenguajes y dinastías de regidores. ",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 334,
        "baniID": 1,
        "gurmukhi": "kc pkweI EQY pwie ]",
        "gurmukhiUni": "ਕਚ ਪਕਾਈ ਓਥੈ ਪਾਇ ॥",
        "english": "The ripe and the unripe, the good and the bad, shall there be judged.",
        "punjabi": "kicAweI pikAweI Akwl purK dy dr qy jw  ky mlUm hMudI hY[  ",
        "punjabiUni": "ਕਚਿਆਈ ਪਕਿਆਈ ਅਕਾਲ ਪੁਰਖ ਦੇ ਦਰ ਤੇ ਜਾ  ਕੇ ਮਲੂਮ ਹੰੁਦੀ ਹੈ।  ",
        "hindiUni": "कच पकाई ओथै पाइ ॥",
        "spanish": "Muchos los Devotos de Dios y hombres de Divina Sabiduría. Oh, dice Nanak, Sus Formas no tienen Límite. (35)",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 335,
        "baniID": 1,
        "gurmukhi": "nwnk gieAw jwpY jwie ]34]",
        "gurmukhiUni": "ਨਾਨਕ ਗਇਆ ਜਾਪੈ ਜਾਇ ॥੩੪॥",
        "english": "O Nanak, when you go home, you will see this. ||34||",
        "punjabi": "hy nwnk ! Akwl purK dy dr ’qy igAW hI smJ AauNdI hY (ik Asl ivc kOx p~kw hY qy kOx k~cw)[",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! ਅਕਾਲ ਪੁਰਖ ਦੇ ਦਰ ’ਤੇ ਗਿਆਂ ਹੀ ਸਮਝ ਅਉਂਦੀ ਹੈ (ਕਿ ਅਸਲ ਵਿਚ ਕੌਣ ਪੱਕਾ ਹੈ ਤੇ ਕੌਣ ਕੱਚਾ)।",
        "hindiUni": "नानक गइआ जापै जाइ ॥३४॥",
        "spanish": "En el reino del la Sabiduría, es la Sabiduría Espiritual la reina Suprema, ",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 336,
        "baniID": 1,
        "gurmukhi": "Drm KMf kw eyho Drmu ]",
        "gurmukhiUni": "ਧਰਮ ਖੰਡ ਕਾ ਏਹੋ ਧਰਮੁ ॥",
        "english": "This is righteous living in the realm of Dharma.",
        "punjabi": "Drm KMf dw inrw iehI krq`b hY, (jo au~pr d~isAw igAw hY)[ ",
        "punjabiUni": "ਧਰਮ ਖੰਡ ਦਾ ਨਿਰਾ ਇਹੀ ਕਰਤੱਬ ਹੈ, (ਜੋ ਉੱਪਰ ਦੱਸਿਆ ਗਿਆ ਹੈ)। ",
        "hindiUni": "धरम खंड का एहो धरमु ॥",
        "spanish": "ahí la belleza guía y dirige todo lenguaje en la Corriente Sonora del Naad, en medio de sonidos y visiones de Beatitud. ",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 337,
        "baniID": 1,
        "gurmukhi": "igAwn KMf kw AwKhu krmu ]",
        "gurmukhiUni": "ਗਿਆਨ ਖੰਡ ਕਾ ਆਖਹੁ ਕਰਮੁ ॥",
        "english": "And now we speak of the realm of spiritual wisdom.",
        "punjabi": "hux igAwn KMf dw krq`b (BI) smJ lvo (jo AglIAW qukW ivc hY)[",
        "punjabiUni": "ਹੁਣ ਗਿਆਨ ਖੰਡ ਦਾ ਕਰਤੱਬ (ਭੀ) ਸਮਝ ਲਵੋ (ਜੋ ਅਗਲੀਆਂ ਤੁਕਾਂ ਵਿਚ ਹੈ)।",
        "hindiUni": "गिआन खंड का आखहु करमु ॥",
        "spanish": "En este reino de Humildad, la Palabra es Belleza, ",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 338,
        "baniID": 1,
        "gurmukhi": "kyqy pvx pwxI vYsMqr kyqy kwn mhys ]",
        "gurmukhiUni": "ਕੇਤੇ ਪਵਣ ਪਾਣੀ ਵੈਸੰਤਰ ਕੇਤੇ ਕਾਨ ਮਹੇਸ ॥",
        "english": "So many winds, waters and fires; so many Krishnas and Shivas.",
        "punjabi": "(Akwl purK dI rcnw ivc) keI pRkwr dy paux, pwxI qy AgnIAW hn, keI ikRSn hn qy keI iSv hn[ ",
        "punjabiUni": "(ਅਕਾਲ ਪੁਰਖ ਦੀ ਰਚਨਾ ਵਿਚ) ਕਈ ਪ੍ਰਕਾਰ ਦੇ ਪਉਣ, ਪਾਣੀ ਤੇ ਅਗਨੀਆਂ ਹਨ, ਕਈ ਕ੍ਰਿਸ਼ਨ ਹਨ ਤੇ ਕਈ ਸ਼ਿਵ ਹਨ। ",
        "hindiUni": "केते पवण पाणी वैसंतर केते कान महेस ॥",
        "spanish": "formas incomparables indescriptibles en Belleza son creadas;  ",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 339,
        "baniID": 1,
        "gurmukhi": "kyqy brmy GwViq GVIAih rUp rMg ky vys ]",
        "gurmukhiUni": "ਕੇਤੇ ਬਰਮੇ ਘਾੜਤਿ ਘੜੀਅਹਿ ਰੂਪ ਰੰਗ ਕੇ ਵੇਸ ॥",
        "english": "So many Brahmas, fashioning forms of great beauty, adorned and dressed in many colors.",
        "punjabi": "keI bRhmy pYdw kIqy jw rhy hn, ijnHW dy keI rUp, keI rMg qy keI vys hn[",
        "punjabiUni": "ਕਈ ਬ੍ਰਹਮੇ ਪੈਦਾ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਦੇ ਕਈ ਰੂਪ, ਕਈ ਰੰਗ ਤੇ ਕਈ ਵੇਸ ਹਨ।",
        "hindiUni": "केते बरमे घाड़ति घड़ीअहि रूप रंग के वेस ॥",
        "spanish": " Estas cosas no pueden ser descritas.",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 340,
        "baniID": 1,
        "gurmukhi": "kyqIAw krm BUmI myr kyqy kyqy DU aupdys ]",
        "gurmukhiUni": "ਕੇਤੀਆ ਕਰਮ ਭੂਮੀ ਮੇਰ ਕੇਤੇ ਕੇਤੇ ਧੂ ਉਪਦੇਸ ॥",
        "english": "So many worlds and lands for working out karma. So very many lessons to be learned!",
        "punjabi": "(Akwl purK dI kudriq ivc) byAMq DrqIAW hn, byAMq myrU prbq, byAMq DUR Bgq qy auhnW dy aupdyS hn[ ",
        "punjabiUni": "(ਅਕਾਲ ਪੁਰਖ ਦੀ ਕੁਦਰਤਿ ਵਿਚ) ਬੇਅੰਤ ਧਰਤੀਆਂ ਹਨ, ਬੇਅੰਤ ਮੇਰੂ ਪਰਬਤ, ਬੇਅੰਤ ਧੂ੍ਰ ਭਗਤ ਤੇ ਉਹਨਾਂ ਦੇ ਉਪਦੇਸ਼ ਹਨ। ",
        "hindiUni": "केतीआ करम भूमी मेर केते केते धू उपदेस ॥",
        "spanish": "el que se atreviera a describirlas se arrepentiría.",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 341,
        "baniID": 1,
        "gurmukhi": "kyqy ieMd cMd sUr kyqy kyqy mMfl dys ]",
        "gurmukhiUni": "ਕੇਤੇ ਇੰਦ ਚੰਦ ਸੂਰ ਕੇਤੇ ਕੇਤੇ ਮੰਡਲ ਦੇਸ ॥",
        "english": "So many Indras, so many moons and suns, so many worlds and lands.",
        "punjabi": "byAMq ieMdr dyvqy, cMdRmw, byAMq sUrj Aqy byAMq Bvn-c`kr hn[ ",
        "punjabiUni": "ਬੇਅੰਤ ਇੰਦਰ ਦੇਵਤੇ, ਚੰਦ੍ਰਮਾ, ਬੇਅੰਤ ਸੂਰਜ ਅਤੇ ਬੇਅੰਤ ਭਵਨ-ਚੱਕਰ ਹਨ। ",
        "hindiUni": "केते इंद चंद सूर केते केते मंडल देस ॥",
        "spanish": "Aquí la mente es iluminada y el entendimiento extendido.",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 342,
        "baniID": 1,
        "gurmukhi": "kyqy isD buD nwQ kyqy kyqy dyvI vys ]",
        "gurmukhiUni": "ਕੇਤੇ ਸਿਧ ਬੁਧ ਨਾਥ ਕੇਤੇ ਕੇਤੇ ਦੇਵੀ ਵੇਸ ॥",
        "english": "So many Siddhas and Buddhas, so many Yogic masters. So many goddesses of various kinds.",
        "punjabi": "byAMq is~D hn, byAMq buD Avqwr hn, byAMq nwQ hn Aqy byAMq dyvIAW dy pihrwvy hn[",
        "punjabiUni": "ਬੇਅੰਤ ਸਿੱਧ ਹਨ, ਬੇਅੰਤ ਬੁਧ ਅਵਤਾਰ ਹਨ, ਬੇਅੰਤ ਨਾਥ ਹਨ ਅਤੇ ਬੇਅੰਤ ਦੇਵੀਆਂ ਦੇ ਪਹਿਰਾਵੇ ਹਨ।",
        "hindiUni": "केते सिध बुध नाथ केते केते देवी वेस ॥",
        "spanish": "La conciencia de los guerreros espirituales, de lo Siddhas y de los seres de perfección espiritual es formada ahí (36)",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 343,
        "baniID": 1,
        "gurmukhi": "kyqy dyv dwnv muin kyqy kyqy rqn smuMd ]",
        "gurmukhiUni": "ਕੇਤੇ ਦੇਵ ਦਾਨਵ ਮੁਨਿ ਕੇਤੇ ਕੇਤੇ ਰਤਨ ਸਮੁੰਦ ॥",
        "english": "So many demi-gods and demons, so many silent sages. So many oceans of jewels.",
        "punjabi": "(Akwl purK dI rcnw ivc) byAMq dyvqy Aqy dYNq hn, byAMq munI hn, byAMq prkwr dy rqn qy (rqnW dy) smuMdr hn[ ",
        "punjabiUni": "(ਅਕਾਲ ਪੁਰਖ ਦੀ ਰਚਨਾ ਵਿਚ) ਬੇਅੰਤ ਦੇਵਤੇ ਅਤੇ ਦੈਂਤ ਹਨ, ਬੇਅੰਤ ਮੁਨੀ ਹਨ, ਬੇਅੰਤ ਪਰਕਾਰ ਦੇ ਰਤਨ ਤੇ (ਰਤਨਾਂ ਦੇ) ਸਮੁੰਦਰ ਹਨ। ",
        "hindiUni": "केते देव दानव मुनि केते केते रतन समुँद ॥",
        "spanish": "Pasando ahora al ámbito del Karma, ",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 344,
        "baniID": 1,
        "gurmukhi": "kyqIAw KwxI kyqIAw bwxI kyqy pwq nirMd ]",
        "gurmukhiUni": "ਕੇਤੀਆ ਖਾਣੀ ਕੇਤੀਆ ਬਾਣੀ ਕੇਤੇ ਪਾਤ ਨਰਿੰਦ ॥",
        "english": "So many ways of life, so many languages. So many dynasties of rulers.",
        "punjabi": "(jIv-rcnw dIAW) byAMq KwxIAW hn, (jIvW dIAW bolIAW BI cwr nhIN) byAMq bwxIAW hn, byAMq pwqSwh qy rwjy hn, ",
        "punjabiUni": "(ਜੀਵ-ਰਚਨਾ ਦੀਆਂ) ਬੇਅੰਤ ਖਾਣੀਆਂ ਹਨ, (ਜੀਵਾਂ ਦੀਆਂ ਬੋਲੀਆਂ ਭੀ ਚਾਰ ਨਹੀਂ) ਬੇਅੰਤ ਬਾਣੀਆਂ ਹਨ, ਬੇਅੰਤ ਪਾਤਸ਼ਾਹ ਤੇ ਰਾਜੇ ਹਨ, ",
        "hindiUni": "केतीआ खाणी केतीआ बाणी केते पात नरिंद ॥",
        "spanish": "la Palabra es el Poder y nadie más habita ahí",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 345,
        "baniID": 1,
        "gurmukhi": "kyqIAw surqI syvk kyqy nwnk AMqu n AMqu ]35]",
        "gurmukhiUni": "ਕੇਤੀਆ ਸੁਰਤੀ ਸੇਵਕ ਕੇਤੇ ਨਾਨਕ ਅੰਤੁ ਨ ਅੰਤੁ ॥੩੫॥",
        "english": "So many intuitive people, so many selfless servants. O Nanak, His limit has no limit! ||35||",
        "punjabi": "byAMq prkwr dy iDAwn hn (jo jIv mn duAwrw lWdy hn), byAMq syvk hn[ hy nwnk ! koeI AMq nhIN pY skdw [35[",
        "punjabiUni": "ਬੇਅੰਤ ਪਰਕਾਰ ਦੇ ਧਿਆਨ ਹਨ (ਜੋ ਜੀਵ ਮਨ ਦੁਆਰਾ ਲਾਂਦੇ ਹਨ), ਬੇਅੰਤ ਸੇਵਕ ਹਨ। ਹੇ ਨਾਨਕ ! ਕੋਈ ਅੰਤ ਨਹੀਂ ਪੈ ਸਕਦਾ ।੩੫।",
        "hindiUni": "केतीआ सुरती सेवक केते नानक अंतु न अंतु ॥३५॥",
        "spanish": "excepto los guerreros espirituales de gran poder y los héroes valientes",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 346,
        "baniID": 1,
        "gurmukhi": "igAwn KMf mih igAwnu prcMfu ]",
        "gurmukhiUni": "ਗਿਆਨ ਖੰਡ ਮਹਿ ਗਿਆਨੁ ਪਰਚੰਡੁ ॥",
        "english": "In the realm of wisdom, spiritual wisdom reigns supreme.",
        "punjabi": "igAwn KMf ivc (Bwv, mn`uK dI igAwn AvsQw ivc) igAwn hI blvwn huMdw hY[ ",
        "punjabiUni": "ਗਿਆਨ ਖੰਡ ਵਿਚ (ਭਾਵ, ਮਨੱੁਖ ਦੀ ਗਿਆਨ ਅਵਸਥਾ ਵਿਚ) ਗਿਆਨ ਹੀ ਬਲਵਾਨ ਹੁੰਦਾ ਹੈ। ",
        "hindiUni": "गिआन खंड महि गिआनु परचंडु ॥",
        "spanish": " ellos están completos, sumergidos con el Espíritu del Todopoderoso.",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 347,
        "baniID": 1,
        "gurmukhi": "iqQY nwd ibnod kof Anµdu ]",
        "gurmukhiUni": "ਤਿਥੈ ਨਾਦ ਬਿਨੋਦ ਕੋਡ ਅਨੰਦੁ ॥",
        "english": "The Sound-current of the Naad vibrates there, amidst the sounds and the sights of bliss.",
        "punjabi": "ies AvsQw ivc (mwno) sB rwgW, qmwiSAW qy kOqkW dw suAwd Aw jWdw hY[",
        "punjabiUni": "ਇਸ ਅਵਸਥਾ ਵਿਚ (ਮਾਨੋ) ਸਭ ਰਾਗਾਂ, ਤਮਾਸ਼ਿਆਂ ਤੇ ਕੌਤਕਾਂ ਦਾ ਸੁਆਦ ਆ ਜਾਂਦਾ ਹੈ।",
        "hindiUni": "तिथै नाद बिनोद कोड अनंदु ॥",
        "spanish": "Aquí se sientan los Sitas, ecuánimes y calmados en su majestuosa Gloria, ",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 348,
        "baniID": 1,
        "gurmukhi": "srm KMf kI bwxI rUpu ]",
        "gurmukhiUni": "ਸਰਮ ਖੰਡ ਕੀ ਬਾਣੀ ਰੂਪੁ ॥",
        "english": "In the realm of humility, the Word is Beauty.",
        "punjabi": "a~udm AvsQw dI bnwvt suMdrqw hY (Bwv, ies AvsQw ivc Aw ky mn idno idn sohxw bxnw SurU ho jWdw hY)[ ",
        "punjabiUni": "ੳੱੁਦਮ ਅਵਸਥਾ ਦੀ ਬਨਾਵਟ ਸੁੰਦਰਤਾ ਹੈ (ਭਾਵ, ਇਸ ਅਵਸਥਾ ਵਿਚ ਆ ਕੇ ਮਨ ਦਿਨੋ ਦਿਨ ਸੋਹਣਾ ਬਣਨਾ ਸ਼ੁਰੂ ਹੋ ਜਾਂਦਾ ਹੈ)। ",
        "hindiUni": "सरम खंड की बाणी रूपु ॥",
        "spanish": "su Belleza no puede ser descrita. ",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 349,
        "baniID": 1,
        "gurmukhi": "iqQY GwViq GVIAY bhuqu AnUpu ]",
        "gurmukhiUni": "ਤਿਥੈ ਘਾੜਤਿ ਘੜੀਐ ਬਹੁਤੁ ਅਨੂਪੁ ॥",
        "english": "Forms of incomparable beauty are fashioned there.",
        "punjabi": "ies AvsQw ivc (nvIN) GwVq dy kwrn mn bhuq sohxw GiVAw jWdw hY[",
        "punjabiUni": "ਇਸ ਅਵਸਥਾ ਵਿਚ (ਨਵੀਂ) ਘਾੜਤ ਦੇ ਕਾਰਨ ਮਨ ਬਹੁਤ ਸੋਹਣਾ ਘੜਿਆ ਜਾਂਦਾ ਹੈ।",
        "hindiUni": "तिथै घाड़ति घड़ीऐ बहुतु अनूपु ॥",
        "spanish": "Ni la muerte ni la trampa de la traición ",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 350,
        "baniID": 1,
        "gurmukhi": "qw kIAw glw kQIAw nw jwih ]",
        "gurmukhiUni": "ਤਾ ਕੀਆ ਗਲਾ ਕਥੀਆ ਨਾ ਜਾਹਿ ॥",
        "english": "These things cannot be described.",
        "punjabi": "aus AvsQw dIAW g`lW ibAwn nhIN kIqIAW jw skdIAW[ ",
        "punjabiUni": "ਉਸ ਅਵਸਥਾ ਦੀਆਂ ਗੱਲਾਂ ਬਿਆਨ ਨਹੀਂ ਕੀਤੀਆਂ ਜਾ ਸਕਦੀਆਂ। ",
        "hindiUni": "ता कीआ गला कथीआ ना जाहि ॥",
        "spanish": "tienen cabida en la mente de aquéllos que meditan en la Palabra del Señor. ",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 351,
        "baniID": 1,
        "gurmukhi": "jy ko khY ipCY pCuqwie ]",
        "gurmukhiUni": "ਜੇ ਕੋ ਕਹੈ ਪਿਛੈ ਪਛੁਤਾਇ ॥",
        "english": "One who tries to speak of these shall regret the attempt.",
        "punjabi": "jy koeI mnu`K ibAwn krdw hY, qW ip`CoN pCuqwauNdw hY ,",
        "punjabiUni": "ਜੇ ਕੋਈ ਮਨੁੱਖ ਬਿਆਨ ਕਰਦਾ ਹੈ, ਤਾਂ ਪਿੱਛੋਂ ਪਛੁਤਾਉਂਦਾ ਹੈ ,",
        "hindiUni": "जे को कहै पिछै पछुताइ ॥",
        "spanish": "Los Devotos de incontables mundos habitan ahí y,",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 352,
        "baniID": 1,
        "gurmukhi": "iqQY GVIAY suriq miq min buiD ]",
        "gurmukhiUni": "ਤਿਥੈ ਘੜੀਐ ਸੁਰਤਿ ਮਤਿ ਮਨਿ ਬੁਧਿ ॥",
        "english": "The intuitive consciousness, intellect and understanding of the mind are shaped there.",
        "punjabi": "aus imhnq vwlI AvsQw ivc mn`uK dI suriq qy mq GVI jWdI hY, mn ivc jwgRq pYdw ho jWdI hY[",
        "punjabiUni": "ਉਸ ਮਿਹਨਤ ਵਾਲੀ ਅਵਸਥਾ ਵਿਚ ਮਨੱੁਖ ਦੀ ਸੁਰਤਿ ਤੇ ਮਤ ਘੜੀ ਜਾਂਦੀ ਹੈ, ਮਨ ਵਿਚ ਜਾਗ੍ਰਤ ਪੈਦਾ ਹੋ ਜਾਂਦੀ ਹੈ।",
        "hindiUni": "तिथै घड़ीऐ सुरति मति मनि बुधि ॥",
        "spanish": "celebrando, conservan sus mentes imbuidas en el Señor Verdadero.",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 353,
        "baniID": 1,
        "gurmukhi": "iqQY GVIAY surw isDw kI suiD ]36]",
        "gurmukhiUni": "ਤਿਥੈ ਘੜੀਐ ਸੁਰਾ ਸਿਧਾ ਕੀ ਸੁਧਿ ॥੩੬॥",
        "english": "The consciousness of the spiritual warriors and the Siddhas, the beings of spiritual perfection, are shaped there. ||36||",
        "punjabi": "srm KMf ivc dyviqAW qy is`DW vwlI Akl (mn`uK dy AMdr) bx jWdI hY [36[",
        "punjabiUni": "ਸਰਮ ਖੰਡ ਵਿਚ ਦੇਵਤਿਆਂ ਤੇ ਸਿੱਧਾਂ ਵਾਲੀ ਅਕਲ (ਮਨੱੁਖ ਦੇ ਅੰਦਰ) ਬਣ ਜਾਂਦੀ ਹੈ ।੩੬।",
        "hindiUni": "तिथै घड़ीऐ सुरा सिधा की सुधि ॥३६॥",
        "spanish": "En el Ámbito de la Verdad, el Dios sin Forma habita ",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 354,
        "baniID": 1,
        "gurmukhi": "krm KMf kI bwxI joru ]",
        "gurmukhiUni": "ਕਰਮ ਖੰਡ ਕੀ ਬਾਣੀ ਜੋਰੁ ॥",
        "english": "In the realm of karma, the Word is Power.",
        "punjabi": "b^SS vwlI AvsQw dI bnwvt bl hY, ",
        "punjabiUni": "ਬਖ਼ਸ਼ਸ਼ ਵਾਲੀ ਅਵਸਥਾ ਦੀ ਬਨਾਵਟ ਬਲ ਹੈ, ",
        "hindiUni": "करम खंड की बाणी जोरु ॥",
        "spanish": "y observa Su Creación con la Mirada Bondadosa que otorga Plenitud. ",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 355,
        "baniID": 1,
        "gurmukhi": "iqQY horu n koeI horu ]",
        "gurmukhiUni": "ਤਿਥੈ ਹੋਰੁ ਨ ਕੋਈ ਹੋਰੁ ॥",
        "english": "No one else dwells there,",
        "punjabi": "ikauNik aus AvsQw ivc (mn`uK dy AMdr) Akwl purK qoN ibnw koeI dUjw au~kw hI nhIN rihMdw[",
        "punjabiUni": "ਕਿਉਂਕਿ ਉਸ ਅਵਸਥਾ ਵਿਚ (ਮਨੱੁਖ ਦੇ ਅੰਦਰ) ਅਕਾਲ ਪੁਰਖ ਤੋਂ ਬਿਨਾ ਕੋਈ ਦੂਜਾ ਉੱਕਾ ਹੀ ਨਹੀਂ ਰਹਿੰਦਾ।",
        "hindiUni": "तिथै होरु न कोई होरु ॥",
        "spanish": "Existen mundos, universos y galaxias, ",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 356,
        "baniID": 1,
        "gurmukhi": "iqQY joD mhwbl sUr ]",
        "gurmukhiUni": "ਤਿਥੈ ਜੋਧ ਮਹਾਬਲ ਸੂਰ ॥",
        "english": "except the warriors of great power, the spiritual heroes.",
        "punjabi": "aus AvsQw ivc(jo mnu`K hn auh) joDy, mhWblI qy sUrmy hn, ",
        "punjabiUni": "ਉਸ ਅਵਸਥਾ ਵਿਚ(ਜੋ ਮਨੁੱਖ ਹਨ ਉਹ) ਜੋਧੇ, ਮਹਾਂਬਲੀ ਤੇ ਸੂਰਮੇ ਹਨ, ",
        "hindiUni": "तिथै जोध महाबल सूर ॥",
        "spanish": "que no tienen límite ni cuenta;",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 357,
        "baniID": 1,
        "gurmukhi": "iqn mih rwmu rihAw BrpUr ]",
        "gurmukhiUni": "ਤਿਨ ਮਹਿ ਰਾਮੁ ਰਹਿਆ ਭਰਪੂਰ ॥",
        "english": "They are totally fulfilled, imbued with the Lord's Essence.",
        "punjabi": "auhnW dy rom rom ivc Akwl purK v`s irhw hY[",
        "punjabiUni": "ਉਹਨਾਂ ਦੇ ਰੋਮ ਰੋਮ ਵਿਚ ਅਕਾਲ ਪੁਰਖ ਵੱਸ ਰਿਹਾ ਹੈ।",
        "hindiUni": "तिन महि रामु रहिआ भरपूर ॥",
        "spanish": "mundos sobre mundos de creación,",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 358,
        "baniID": 1,
        "gurmukhi": "iqQY sIqo sIqw mihmw mwih ]",
        "gurmukhiUni": "ਤਿਥੈ ਸੀਤੋ ਸੀਤਾ ਮਹਿਮਾ ਮਾਹਿ ॥",
        "english": "Myriads of Sitas are there, cool and calm in their majestic glory.",
        "punjabi": "aus (b^SS) AvsQw ivc A`pVy hoey mnu`KW dw mn inrol Akwl purK dI vifAweI ivc proqw rihMdw hY, ",
        "punjabiUni": "ਉਸ (ਬਖ਼ਸ਼ਸ਼) ਅਵਸਥਾ ਵਿਚ ਅੱਪੜੇ ਹੋਏ ਮਨੁੱਖਾਂ ਦਾ ਮਨ ਨਿਰੋਲ ਅਕਾਲ ਪੁਰਖ ਦੀ ਵਡਿਆਈ ਵਿਚ ਪਰੋਤਾ ਰਹਿੰਦਾ ਹੈ, ",
        "hindiUni": "तिथै सीतो सीता महिमा माहि ॥",
        "spanish": "todos bajo Su Comando. ",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 359,
        "baniID": 1,
        "gurmukhi": "qw ky rUp n kQny jwih ]",
        "gurmukhiUni": "ਤਾ ਕੇ ਰੂਪ ਨ ਕਥਨੇ ਜਾਹਿ ॥",
        "english": "Their beauty cannot be described.",
        "punjabi": "auhnW dy sohxy rUp vrxn nhIN kIqy jw skdy (auhnW dy mUMh au~qy nUr hI nUr ilSkdw hY) [ ",
        "punjabiUni": "ਉਹਨਾਂ ਦੇ ਸੋਹਣੇ ਰੂਪ ਵਰਣਨ ਨਹੀਂ ਕੀਤੇ ਜਾ ਸਕਦੇ (ਉਹਨਾਂ ਦੇ ਮੂੰਹ ਉੱਤੇ ਨੂਰ ਹੀ ਨੂਰ ਲਿਸ਼ਕਦਾ ਹੈ) । ",
        "hindiUni": "ता के रूप न कथने जाहि ॥",
        "spanish": "El Señor ve y contempla todo, lleno de Dicha. ",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 360,
        "baniID": 1,
        "gurmukhi": "nw Eih mrih n Twgy jwih ]",
        "gurmukhiUni": "ਨਾ ਓਹਿ ਮਰਹਿ ਨ ਠਾਗੇ ਜਾਹਿ ॥",
        "english": "Neither death nor deception comes to those,",
        "punjabi": "auh Awqmk mOq nhIN mrdy qy mwieAw auhnW ƒ T`g nhIN skdI [",
        "punjabiUni": "ਉਹ ਆਤਮਕ ਮੌਤ ਨਹੀਂ ਮਰਦੇ ਤੇ ਮਾਇਆ ਉਹਨਾਂ ਨੂੰ ਠੱਗ ਨਹੀਂ ਸਕਦੀ ।",
        "hindiUni": "ना ओहि मरहि न ठागे जाहि ॥",
        "spanish": "Oh, dice Nanak, tratar de describir esto es tan duro como el acero. (37)",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 361,
        "baniID": 1,
        "gurmukhi": "ijn kY rwmu vsY mn mwih ]",
        "gurmukhiUni": "ਜਿਨ ਕੈ ਰਾਮੁ ਵਸੈ ਮਨ ਮਾਹਿ ॥",
        "english": "within whose minds the Lord abides.",
        "punjabi": "ijnHW dy mn ivc Akwl purK v`sdw hY, ",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਦੇ ਮਨ ਵਿਚ ਅਕਾਲ ਪੁਰਖ ਵੱਸਦਾ ਹੈ, ",
        "hindiUni": "जिन कै रामु वसै मन माहि ॥",
        "spanish": "Que la continencia sea el horno y la paciencia el maestro fundidor; ",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 362,
        "baniID": 1,
        "gurmukhi": "iqQY Bgq vsih ky loA ]",
        "gurmukhiUni": "ਤਿਥੈ ਭਗਤ ਵਸਹਿ ਕੇ ਲੋਅ ॥",
        "english": "The devotees of many worlds dwell there.",
        "punjabi": "aus AvsQw ivc keI BvxW dy Bgq jn v`sdy hn, ",
        "punjabiUni": "ਉਸ ਅਵਸਥਾ ਵਿਚ ਕਈ ਭਵਣਾਂ ਦੇ ਭਗਤ ਜਨ ਵੱਸਦੇ ਹਨ, ",
        "hindiUni": "तिथै भगत वसहि के लोअ ॥",
        "spanish": "que el entendimiento sirva como sólido yunque y las experiencias de la Energía Divina sean la herramienta para trabajar;",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 363,
        "baniID": 1,
        "gurmukhi": "krih Anµdu scw min soie ]",
        "gurmukhiUni": "ਕਰਹਿ ਅਨੰਦੁ ਸਚਾ ਮਨਿ ਸੋਇ ॥",
        "english": "They celebrate; their minds are imbued with the True Lord.",
        "punjabi": "jo sdw iKVy rihMdy hn, (ikauNik) auh s`cw Akwl purK auhnW dy mn ivc (mOjUd) hY [",
        "punjabiUni": "ਜੋ ਸਦਾ ਖਿੜੇ ਰਹਿੰਦੇ ਹਨ, (ਕਿਉਂਕਿ) ਉਹ ਸੱਚਾ ਅਕਾਲ ਪੁਰਖ ਉਹਨਾਂ ਦੇ ਮਨ ਵਿਚ (ਮੌਜੂਦ) ਹੈ ।",
        "hindiUni": "करहि अनंदु सचा मनि सोइ ॥",
        "spanish": "que el dolor, al desprenderse del cuerpo se vuelva combustible y el Temor Reverencial a Dios sea el fuelle que enciende las flamas de Tapa, ",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 364,
        "baniID": 1,
        "gurmukhi": "sc KMif vsY inrMkwru ]",
        "gurmukhiUni": "ਸਚ ਖੰਡਿ ਵਸੈ ਨਿਰੰਕਾਰੁ ॥",
        "english": "In the realm of Truth, the Formless Lord abides.",
        "punjabi": "s`c KMf ivc (Bwv,Akwl purK nwl ie`k rUp hox vwlI AvsQw ivc) mnu`K dy AMdr auh Akwl purK Awp hI v`sdw hY, ",
        "punjabiUni": "ਸੱਚ ਖੰਡ ਵਿਚ (ਭਾਵ,ਅਕਾਲ ਪੁਰਖ ਨਾਲ ਇੱਕ ਰੂਪ ਹੋਣ ਵਾਲੀ ਅਵਸਥਾ ਵਿਚ) ਮਨੁੱਖ ਦੇ ਅੰਦਰ ਉਹ ਅਕਾਲ ਪੁਰਖ ਆਪ ਹੀ ਵੱਸਦਾ ਹੈ, ",
        "hindiUni": "सच खंडि वसै निरंकारु ॥",
        "spanish": "el calor interno del cuerpo. En el Crisol del Amor, funde el Néctar del Nombre ",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 365,
        "baniID": 1,
        "gurmukhi": "kir kir vyKY ndir inhwl ]",
        "gurmukhiUni": "ਕਰਿ ਕਰਿ ਵੇਖੈ ਨਦਰਿ ਨਿਹਾਲ ॥",
        "english": "Having created the creation, He watches over it. By His Glance of Grace, He bestows happiness.",
        "punjabi": "jo isRStI ƒ rc rc ky imhr dI nzr nwl aus dI sMBwl krdw hY[",
        "punjabiUni": "ਜੋ ਸ੍ਰਿਸ਼ਟੀ ਨੂੰ ਰਚ ਰਚ ਕੇ ਮਿਹਰ ਦੀ ਨਜ਼ਰ ਨਾਲ ਉਸ ਦੀ ਸੰਭਾਲ ਕਰਦਾ ਹੈ।",
        "hindiUni": "करि करि वेखै नदरि निहाल ॥",
        "spanish": "y acuña la Verdadera Moneda del Shabd, la Palabra de Dios.",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 366,
        "baniID": 1,
        "gurmukhi": "iqQY KMf mMfl vrBMf ]",
        "gurmukhiUni": "ਤਿਥੈ ਖੰਡ ਮੰਡਲ ਵਰਭੰਡ ॥",
        "english": "There are planets, solar systems and galaxies.",
        "punjabi": "aus AvsQw ivc (Bwv, Akwl purK nwl ie~k-rUp hox vwlI AvsQw ivc)mnu`K nUµ byAMq KMf, mMfl qy byAMq bRihmMf ,",
        "punjabiUni": "ਉਸ ਅਵਸਥਾ ਵਿਚ (ਭਾਵ, ਅਕਾਲ ਪੁਰਖ ਨਾਲ ਇੱਕ-ਰੂਪ ਹੋਣ ਵਾਲੀ ਅਵਸਥਾ ਵਿਚ)ਮਨੁੱਖ ਨੂੰ ਬੇਅੰਤ ਖੰਡ, ਮੰਡਲ ਤੇ ਬੇਅੰਤ ਬ੍ਰਹਿਮੰਡ ,",
        "hindiUni": "तिथै खंड मंडल वरभंड ॥",
        "spanish": "Tal es el Karma de aquéllos que han sido inspirados para vislumbrar la Incomparable Gracia ",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 367,
        "baniID": 1,
        "gurmukhi": "jy ko kQY q AMq n AMq ]",
        "gurmukhiUni": "ਜੇ ਕੋ ਕਥੈ ਤ ਅੰਤ ਨ ਅੰਤ ॥",
        "english": "If one speaks of them, there is no limit, no end.",
        "punjabi": "jy koeI mnu`K ies dw kQn krn l`gy, qW auhnW dy EVk nhIN pY skdy [ ",
        "punjabiUni": "ਜੇ ਕੋਈ ਮਨੁੱਖ ਇਸ ਦਾ ਕਥਨ ਕਰਨ ਲੱਗੇ, ਤਾਂ ਉਹਨਾਂ ਦੇ ਓੜਕ ਨਹੀਂ ਪੈ ਸਕਦੇ । ",
        "hindiUni": "जे को कथै त अंत न अंत ॥",
        "spanish": "Manifestación de Dios. Oh, dice Nanak, el Señor Misericordioso, por Su Gracia, los eleva y exalta.",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 368,
        "baniID": 1,
        "gurmukhi": "iqQY loA loA Awkwr ]",
        "gurmukhiUni": "ਤਿਥੈ ਲੋਅ ਲੋਅ ਆਕਾਰ ॥",
        "english": "There are worlds upon worlds of His Creation.",
        "punjabi": "aus AvsQw ivc byAMq Bvx qy Akwr id~sdy  hn ",
        "punjabiUni": "ਉਸ ਅਵਸਥਾ ਵਿਚ ਬੇਅੰਤ ਭਵਣ ਤੇ ਅਕਾਰ ਦਿੱਸਦੇ  ਹਨ ",
        "hindiUni": "तिथै लोअ लोअ आकार ॥",
        "spanish": "Shlok.",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 369,
        "baniID": 1,
        "gurmukhi": "ijv ijv hukmu iqvY iqv kwr ]",
        "gurmukhiUni": "ਜਿਵ ਜਿਵ ਹੁਕਮੁ ਤਿਵੈ ਤਿਵ ਕਾਰ ॥",
        "english": "As He commands, so they exist.",
        "punjabi": "ausy qr´wN kwr c`l rhI hY ijvyN Akwl purK dw hukm huMdw hY,",
        "punjabiUni": "ਉਸੇ ਤਰੵਾਂ ਕਾਰ ਚੱਲ ਰਹੀ ਹੈ ਜਿਵੇਂ ਅਕਾਲ ਪੁਰਖ ਦਾ ਹੁਕਮ ਹੁੰਦਾ ਹੈ,",
        "hindiUni": "जिव जिव हुकमु तिवै तिव कार ॥",
        "spanish": "El aire es el Guru, el agua el padre, la inmensa tierra la madre de todos. ",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 370,
        "baniID": 1,
        "gurmukhi": "vyKY ivgsY kir vIcwru ]",
        "gurmukhiUni": "ਵੇਖੈ ਵਿਗਸੈ ਕਰਿ ਵੀਚਾਰੁ ॥",
        "english": "He watches over all, and contemplating the creation, He rejoices.",
        "punjabi": "Akwl purK  vIcwr krky (sB jIvwN dI ) sMBwl krdw hY qy KuS huMdw hY[",
        "punjabiUni": "ਅਕਾਲ ਪੁਰਖ  ਵੀਚਾਰ ਕਰਕੇ (ਸਭ ਜੀਵਾਂ ਦੀ ) ਸੰਭਾਲ ਕਰਦਾ ਹੈ ਤੇ ਖੁਸ਼ ਹੁੰਦਾ ਹੈ।",
        "hindiUni": "वेखै विगसै करि वीचारु ॥",
        "spanish": "El mundo juega en el regazo de las dos niñeras, el día y la noche. ",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 371,
        "baniID": 1,
        "gurmukhi": "nwnk kQnw krVw swru ]37]",
        "gurmukhiUni": "ਨਾਨਕ ਕਥਨਾ ਕਰੜਾ ਸਾਰੁ ॥੩੭॥",
        "english": "O Nanak, to describe this is as hard as steel! ||37||",
        "punjabi": "hy nwnk ! ies AvsQw dw kQn krnw bhuq hI AOKw hY [37[",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! ਇਸ ਅਵਸਥਾ ਦਾ ਕਥਨ ਕਰਨਾ ਬਹੁਤ ਹੀ ਔਖਾ ਹੈ ।੩੭।",
        "hindiUni": "नानक कथना करड़ा सारु ॥३७॥",
        "spanish": "El registro de las buenas y de las malas obras es leído en voz alta en la Presencia del Señor del Dharma",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 372,
        "baniID": 1,
        "gurmukhi": "jqu pwhwrw DIrju suinAwru ]",
        "gurmukhiUni": "ਜਤੁ ਪਾਹਾਰਾ ਧੀਰਜੁ ਸੁਨਿਆਰੁ ॥",
        "english": "Let self-control be the furnace, and patience the goldsmith.",
        "punjabi": "jy) jq-rUp dukwn (hovy), DIrj suinAwrw bxy, ",
        "punjabiUni": "ਜੇ) ਜਤ-ਰੂਪ ਦੁਕਾਨ (ਹੋਵੇ), ਧੀਰਜ ਸੁਨਿਆਰਾ ਬਣੇ, ",
        "hindiUni": "जतु पाहारा धीरजु सुनिआरु ॥",
        "spanish": "De acuerdo a las propias acciones, algunos son traídos cerca y otros son alejados aún más. ",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 373,
        "baniID": 1,
        "gurmukhi": "Ahrix miq vydu hQIAwru ]",
        "gurmukhiUni": "ਅਹਰਣਿ ਮਤਿ ਵੇਦੁ ਹਥੀਆਰੁ ॥",
        "english": "Let understanding be the anvil, and spiritual wisdom the tools.",
        "punjabi": "mnu`K dI AwpxI m`q Aihrx hovy, (aus mq-Aihrx au~qy) igAwn hQOVw (v`jy)[",
        "punjabiUni": "ਮਨੁੱਖ ਦੀ ਆਪਣੀ ਮੱਤ ਅਹਿਰਣ ਹੋਵੇ, (ਉਸ ਮਤ-ਅਹਿਰਣ ਉੱਤੇ) ਗਿਆਨ ਹਥੌੜਾ (ਵੱਜੇ)।",
        "hindiUni": "अहरणि मति वेदु हथीआरु ॥",
        "spanish": "Aquéllos que han meditado en el Naam, el Nombre del Señor y partieron después de haber trabajado con el sudor de su frente, ",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 374,
        "baniID": 1,
        "gurmukhi": "Bau Klw Agin qp qwau ]",
        "gurmukhiUni": "ਭਉ ਖਲਾ ਅਗਨਿ ਤਪ ਤਾਉ ॥",
        "english": "With the Fear of God as the bellows, fan the flames of tapa, the body's inner heat.",
        "punjabi": "(jy) Akwl purK dw fr DONkxI (hovy), Gwl-kmweI A`g (hovy), pRym kuTwlI hovy, ",
        "punjabiUni": "(ਜੇ) ਅਕਾਲ ਪੁਰਖ ਦਾ ਡਰ ਧੌਂਕਣੀ (ਹੋਵੇ), ਘਾਲ-ਕਮਾਈ ਅੱਗ (ਹੋਵੇ), ਪ੍ਰੇਮ ਕੁਠਾਲੀ ਹੋਵੇ, ",
        "hindiUni": "भउ खला अगनि तप ताउ ॥",
        "spanish": "oh, dice Nanak, radiantes están sus caras en la Corte del Señor, y salvan, junto con ellos, a muchos otros. (1)",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 375,
        "baniID": 1,
        "gurmukhi": "BWfw Bwau AMimRqu iqqu Fwil ]",
        "gurmukhiUni": "ਭਾਂਡਾ ਭਾਉ ਅੰਮ੍ਰਿਤੁ ਤਿਤੁ ਢਾਲਿ ॥",
        "english": "In the crucible of love, melt the Nectar of the Name,",
        "punjabi": "(hy BweI !) aus (kuTwlI) ivc Akwl purK dw AMimRq nwm glwvo,",
        "punjabiUni": "(ਹੇ ਭਾਈ !) ਉਸ (ਕੁਠਾਲੀ) ਵਿਚ ਅਕਾਲ ਪੁਰਖ ਦਾ ਅੰਮ੍ਰਿਤ ਨਾਮ ਗਲਾਵੋ,",
        "hindiUni": "भाँडा भाउ अंमृतु तितु ढालि ॥",
        "spanish": null,
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 376,
        "baniID": 1,
        "gurmukhi": "GVIAY sbdu scI tkswl ]",
        "gurmukhiUni": "ਘੜੀਐ ਸਬਦੁ ਸਚੀ ਟਕਸਾਲ ॥",
        "english": "and mint the True Coin of the Shabad, the Word of God.",
        "punjabi": "(ikauNik ieho ijhI hI) s`cI tkswl ivc (gurU dw) Sbd GiVAw jWdw hY [",
        "punjabiUni": "(ਕਿਉਂਕਿ ਇਹੋ ਜਿਹੀ ਹੀ) ਸੱਚੀ ਟਕਸਾਲ ਵਿਚ (ਗੁਰੂ ਦਾ) ਸ਼ਬਦ ਘੜਿਆ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "घड़ीऐ सबदु सची टकसाल ॥",
        "spanish": null,
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 377,
        "baniID": 1,
        "gurmukhi": "ijn kau ndir krmu iqn kwr ]",
        "gurmukhiUni": "ਜਿਨ ਕਉ ਨਦਰਿ ਕਰਮੁ ਤਿਨ ਕਾਰ ॥",
        "english": "Such is the karma of those upon whom He has cast His Glance of Grace.",
        "punjabi": "ieh kwr auhnW mnu`KW dI hY, ijnHW au~qy imhr dI nzr huMdI hY, ijMnHW au~qy b^SS huMdI hY[ ",
        "punjabiUni": "ਇਹ ਕਾਰ ਉਹਨਾਂ ਮਨੁੱਖਾਂ ਦੀ ਹੈ, ਜਿਨ੍ਹਾਂ ਉੱਤੇ ਮਿਹਰ ਦੀ ਨਜ਼ਰ ਹੁੰਦੀ ਹੈ, ਜਿੰਨ੍ਹਾਂ ਉੱਤੇ ਬਖ਼ਸ਼ਸ਼ ਹੁੰਦੀ ਹੈ। ",
        "hindiUni": "जिन कउ नदरि करमु तिन कार ॥",
        "spanish": null,
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 378,
        "baniID": 1,
        "gurmukhi": "nwnk ndrI ndir inhwl ]38]",
        "gurmukhiUni": "ਨਾਨਕ ਨਦਰੀ ਨਦਰਿ ਨਿਹਾਲ ॥੩੮॥",
        "english": "O Nanak, the Merciful Lord, by His Grace, uplifts and exalts them. ||38||",
        "punjabi": "hy nwnk ! auh mnu`K Akwl purK dI ikRpw-idRStI nwl inhwl ho jWdw hY [38[",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! ਉਹ ਮਨੁੱਖ ਅਕਾਲ ਪੁਰਖ ਦੀ ਕ੍ਰਿਪਾ-ਦ੍ਰਿਸ਼ਟੀ ਨਾਲ ਨਿਹਾਲ ਹੋ ਜਾਂਦਾ ਹੈ ।੩੮।",
        "hindiUni": "नानक नदरी नदरि निहाल ॥३८॥",
        "spanish": null,
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 379,
        "baniID": 1,
        "gurmukhi": "sloku ]",
        "gurmukhiUni": "ਸਲੋਕੁ ॥",
        "english": "Shalok:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु ॥",
        "spanish": null,
        "header": 2,
        "paragraph": 42
    },
    {
        "id": 380,
        "baniID": 1,
        "gurmukhi": "pvxu gurU pwxI ipqw mwqw Driq mhqu ]",
        "gurmukhiUni": "ਪਵਣੁ ਗੁਰੂ ਪਾਣੀ ਪਿਤਾ ਮਾਤਾ ਧਰਤਿ ਮਹਤੁ ॥",
        "english": "Air is the Guru, Water is the Father, and Earth is the Great Mother of all.",
        "punjabi": "pRwx (srIrW leI ieauN hn ijvyN) gurU (jIvW dy Awqmw leI) hY, pwxI (sB jIvW dw) ipau hY Aqy DrqI (sB dI) v`fI mW hY[ ",
        "punjabiUni": "ਪ੍ਰਾਣ (ਸਰੀਰਾਂ ਲਈ ਇਉਂ ਹਨ ਜਿਵੇਂ) ਗੁਰੂ (ਜੀਵਾਂ ਦੇ ਆਤਮਾ ਲਈ) ਹੈ, ਪਾਣੀ (ਸਭ ਜੀਵਾਂ ਦਾ) ਪਿਉ ਹੈ ਅਤੇ ਧਰਤੀ (ਸਭ ਦੀ) ਵੱਡੀ ਮਾਂ ਹੈ। ",
        "hindiUni": "पवणु गुरू पाणी पिता माता धरति महतु ॥",
        "spanish": null,
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 381,
        "baniID": 1,
        "gurmukhi": "idvsu rwiq duie dweI dwieAw KylY sgl jgqu ]",
        "gurmukhiUni": "ਦਿਵਸੁ ਰਾਤਿ ਦੁਇ ਦਾਈ ਦਾਇਆ ਖੇਲੈ ਸਗਲ ਜਗਤੁ ॥",
        "english": "Day and night are each like the nanny and her caregiving husband, in whose lap the whole world is at play.",
        "punjabi": "idn Aqy rwq dovyN iKfwvw qy iKfwvI hn, swrw sMswr Kyf irhw hY,",
        "punjabiUni": "ਦਿਨ ਅਤੇ ਰਾਤ ਦੋਵੇਂ ਖਿਡਾਵਾ ਤੇ ਖਿਡਾਵੀ ਹਨ, ਸਾਰਾ ਸੰਸਾਰ ਖੇਡ ਰਿਹਾ ਹੈ,",
        "hindiUni": "दिवसु राति दुइ दाई दाइआ खेलै सगल जगतु ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 382,
        "baniID": 1,
        "gurmukhi": "cMigAweIAw buirAweIAw vwcY Drmu hdUir ]",
        "gurmukhiUni": "ਚੰਗਿਆਈਆ ਬੁਰਿਆਈਆ ਵਾਚੈ ਧਰਮੁ ਹਦੂਰਿ ॥",
        "english": "Good deeds and bad deeds-the record is read out in the Presence of the Lord of Dharma.",
        "punjabi": "Drmrwj Akwl purK dI hzUrI ivc (jIvW dy kIqy hoey) cMgy qy mMdy kMm ivcwrdw hY[ ",
        "punjabiUni": "ਧਰਮਰਾਜ ਅਕਾਲ ਪੁਰਖ ਦੀ ਹਜ਼ੂਰੀ ਵਿਚ (ਜੀਵਾਂ ਦੇ ਕੀਤੇ ਹੋਏ) ਚੰਗੇ ਤੇ ਮੰਦੇ ਕੰਮ ਵਿਚਾਰਦਾ ਹੈ। ",
        "hindiUni": "चंगिआईआ बुरिआईआ वाचै धरमु हदूरि ॥",
        "spanish": null,
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 383,
        "baniID": 1,
        "gurmukhi": "krmI Awpo AwpxI ky nyVY ky dUir ]",
        "gurmukhiUni": "ਕਰਮੀ ਆਪੋ ਆਪਣੀ ਕੇ ਨੇੜੈ ਕੇ ਦੂਰਿ ॥",
        "english": "According to their own actions, some are drawn closer, and some are driven farther away.",
        "punjabi": " Awpo Awpxy (iehnW kIqy hoey) krmW dy Anuswr keI jIv Akwl purK dy nyVy ho jWdy hn Aqy Akwl purK qoN dUir ho jWdy hn[",
        "punjabiUni": " ਆਪੋ ਆਪਣੇ (ਇਹਨਾਂ ਕੀਤੇ ਹੋਏ) ਕਰਮਾਂ ਦੇ ਅਨੁਸਾਰ ਕਈ ਜੀਵ ਅਕਾਲ ਪੁਰਖ ਦੇ ਨੇੜੇ ਹੋ ਜਾਂਦੇ ਹਨ ਅਤੇ ਅਕਾਲ ਪੁਰਖ ਤੋਂ ਦੂਰਿ ਹੋ ਜਾਂਦੇ ਹਨ।",
        "hindiUni": "करमी आपो आपणी के नेड़ै के दूरि ॥",
        "spanish": null,
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 384,
        "baniID": 1,
        "gurmukhi": "ijnI nwmu iDAwieAw gey mskiq Gwil ]",
        "gurmukhiUni": "ਜਿਨੀ ਨਾਮੁ ਧਿਆਇਆ ਗਏ ਮਸਕਤਿ ਘਾਲਿ ॥",
        "english": "Those who have meditated on the Naam, the Name of the Lord, and departed after having worked by the sweat of their brows",
        "punjabi": "ijnHW mnu`KW ny Akwl purK dw nwm ismirAw hY, auh AwpxI imhnq sPlI kr gey hn,",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਨੇ ਅਕਾਲ ਪੁਰਖ ਦਾ ਨਾਮ ਸਿਮਰਿਆ ਹੈ, ਉਹ ਆਪਣੀ ਮਿਹਨਤ ਸਫਲੀ ਕਰ ਗਏ ਹਨ,",
        "hindiUni": "जिनी नामु धिआइआ गए मसकति घालि ॥",
        "spanish": null,
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 385,
        "baniID": 1,
        "gurmukhi": "nwnk qy muK aujly kyqI CutI nwil ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਤੇ ਮੁਖ ਉਜਲੇ ਕੇਤੀ ਛੁਟੀ ਨਾਲਿ ॥੧॥",
        "english": "-O Nanak, their faces are radiant in the Court of the Lord, and many are saved along with them! ||1||",
        "punjabi": "hy nwnk ! auh au~jl muK vwly hn Aqy (hor BI) keI jIv auhnW dI sMgiq ivc (rih ky) (“kUV dI pwil” Fwh ky mwieAw dy bMDnW qoN) Awzwd ho gey hn[1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! ਉਹ ਉੱਜਲ ਮੁਖ ਵਾਲੇ ਹਨ ਅਤੇ (ਹੋਰ ਭੀ) ਕਈ ਜੀਵ ਉਹਨਾਂ ਦੀ ਸੰਗਤਿ ਵਿਚ (ਰਹਿ ਕੇ) (“ਕੂੜ ਦੀ ਪਾਲਿ” ਢਾਹ ਕੇ ਮਾਇਆ ਦੇ ਬੰਧਨਾਂ ਤੋਂ) ਆਜ਼ਾਦ ਹੋ ਗਏ ਹਨ।੧।",
        "hindiUni": "नानक ते मुख उजले केती छुटी नालि ॥१॥",
        "spanish": null,
        "header": 0,
        "paragraph": 50
    }
]