[
    {
        "id": 25363,
        "baniID": 102,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru.",
        "header": 1,
        "paragraph": 1
    },
    {
        "id": 25364,
        "baniID": 102,
        "gurmukhi": "kwnVy kI vwr mhlw 4 mUsy kI vwr kI DunI",
        "gurmukhiUni": "ਕਾਨੜੇ ਕੀ ਵਾਰ ਮਹਲਾ ੪ ਮੂਸੇ ਕੀ ਵਾਰ ਕੀ ਧੁਨੀ",
        "english": "Vaar Of Kaanraa, Fourth Mehla, Sung To The Tune Of The Ballad Of Musa:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "कानड़े की वार महला ४ मूसे की वार की धुनी",
        "spanish": "Para ser cantado en el tono de la Balada de Musa",
        "header": 2,
        "paragraph": 2
    },
    {
        "id": 25365,
        "baniID": 102,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru.",
        "header": 1,
        "paragraph": 3
    },
    {
        "id": 25366,
        "baniID": 102,
        "gurmukhi": "slok mÚ 4 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੪ ॥",
        "english": "Shalok, Fourth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ४ ॥",
        "spanish": "Shlok, Mejl Guru Ram Das, Cuarto Canal Divino.",
        "header": 2,
        "paragraph": 4
    },
    {
        "id": 25367,
        "baniID": 102,
        "gurmukhi": "rwm nwmu inDwnu hir gurmiq rKu aur Dwir ]",
        "gurmukhiUni": "ਰਾਮ ਨਾਮੁ ਨਿਧਾਨੁ ਹਰਿ ਗੁਰਮਤਿ ਰਖੁ ਉਰ ਧਾਰਿ ॥",
        "english": "Follow the Guru's Teachings, and enshrine the Treasure of the Lord's Name within your heart.",
        "punjabi": "(hy BweI!) prmwqmw dw nwm (Asl) ^zwnw (hY) siqgurU dI is`iKAw auqy qur ky (ies ƒ Awpxy) ihrdy ivc pRo r`K [ ",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ (ਅਸਲ) ਖ਼ਜ਼ਾਨਾ (ਹੈ) ਸਤਿਗੁਰੂ ਦੀ ਸਿੱਖਿਆ ਉਤੇ ਤੁਰ ਕੇ (ਇਸ ਨੂੰ ਆਪਣੇ) ਹਿਰਦੇ ਵਿਚ ਪ੍ਰੋ ਰੱਖ । ",
        "hindiUni": "राम नामु निधानु हरि गुरमति रखु उर धारि ॥",
        "spanish": "Sigue las Enseñanzas del Guru y enaltece el Tesoro del Nombre del Señor en tu corazón,",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 25368,
        "baniID": 102,
        "gurmukhi": "dwsn dwsw hoie rhu haumY ibiKAw mwir ]",
        "gurmukhiUni": "ਦਾਸਨ ਦਾਸਾ ਹੋਇ ਰਹੁ ਹਉਮੈ ਬਿਖਿਆ ਮਾਰਿ ॥",
        "english": "Become the slave of the Lord's slaves, and conquer egotism and corruption.",
        "punjabi": "(ies nwm dI brkiq nwl) haumY (-rUp) mwieAw (dy pRBwv) ƒ (Awpxy AMdroN) mukw ky (prmwqmw dy) syvkW dw syvk bixAw rhu [ ",
        "punjabiUni": "(ਇਸ ਨਾਮ ਦੀ ਬਰਕਤਿ ਨਾਲ) ਹਉਮੈ (-ਰੂਪ) ਮਾਇਆ (ਦੇ ਪ੍ਰਭਾਵ) ਨੂੰ (ਆਪਣੇ ਅੰਦਰੋਂ) ਮੁਕਾ ਕੇ (ਪਰਮਾਤਮਾ ਦੇ) ਸੇਵਕਾਂ ਦਾ ਸੇਵਕ ਬਣਿਆ ਰਹੁ । ",
        "hindiUni": "दासन दासा होइ रहु हउमै बिखिआ मारि ॥",
        "spanish": " vuélvete el Esclavo de los Esclavos del Señor y conquista el egoísmo y la corrupción, ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 25369,
        "baniID": 102,
        "gurmukhi": "jnmu pdwrQu jIiqAw kdy n AwvY hwir ]",
        "gurmukhiUni": "ਜਨਮੁ ਪਦਾਰਥੁ ਜੀਤਿਆ ਕਦੇ ਨ ਆਵੈ ਹਾਰਿ ॥",
        "english": "You shall win this treasure of life; you shall never lose.",
        "punjabi": "(ijhVw mnu`K ieh au~dm krdw hY, auh) mnu`Kw jnm dw kImqI mnorQ hwsl kr ky (jgq qoN mnu`Kw jIvn dI bwzI) hwr ky kdy nhIN AwauNdw [",
        "punjabiUni": "(ਜਿਹੜਾ ਮਨੁੱਖ ਇਹ ਉੱਦਮ ਕਰਦਾ ਹੈ, ਉਹ) ਮਨੁੱਖਾ ਜਨਮ ਦਾ ਕੀਮਤੀ ਮਨੋਰਥ ਹਾਸਲ ਕਰ ਕੇ (ਜਗਤ ਤੋਂ ਮਨੁੱਖਾ ਜੀਵਨ ਦੀ ਬਾਜ਼ੀ) ਹਾਰ ਕੇ ਕਦੇ ਨਹੀਂ ਆਉਂਦਾ ।",
        "hindiUni": "जनमु पदारथु जीतिआ कदे न आवै हारि ॥",
        "spanish": "así ganarás el Tesoro de la Vida y nunca perderás. Benditos, ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 25370,
        "baniID": 102,
        "gurmukhi": "Dnu Dnu vfBwgI nwnkw ijn gurmiq hir rsu swir ]1]",
        "gurmukhiUni": "ਧਨੁ ਧਨੁ ਵਡਭਾਗੀ ਨਾਨਕਾ ਜਿਨ ਗੁਰਮਤਿ ਹਰਿ ਰਸੁ ਸਾਰਿ ॥੧॥",
        "english": "Blessed, blessed and very fortunate are those, O Nanak, who savor the Sublime Essence of the Lord through the Guru's Teachings. ||1||",
        "punjabi": "hy nwnk! DMn hn auh v`fy BwgW vwly mnu`K; ijnHW ny siqgur dI is`iKAw auqy qur ky prmwqmw dy nwm dw suAwd c`iKAw hY [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਧੰਨ ਹਨ ਉਹ ਵੱਡੇ ਭਾਗਾਂ ਵਾਲੇ ਮਨੁੱਖ; ਜਿਨ੍ਹਾਂ ਨੇ ਸਤਿਗੁਰ ਦੀ ਸਿੱਖਿਆ ਉਤੇ ਤੁਰ ਕੇ ਪਰਮਾਤਮਾ ਦੇ ਨਾਮ ਦਾ ਸੁਆਦ ਚੱਖਿਆ ਹੈ ।੧।",
        "hindiUni": "धनु धनु वडभागी नानका जिन गुरमति हरि रसु सारि ॥१॥",
        "spanish": "benditos y muy afortunados son aquéllos que saborean la Sublime Esencia del Señor mediante la Enseñanza del Guru. (1)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 25371,
        "baniID": 102,
        "gurmukhi": "mÚ 4 ]",
        "gurmukhiUni": "ਮਃ ੪ ॥",
        "english": "Fourth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ४ ॥",
        "spanish": "Mejl Guru Ram Das, Cuarto Canal Divino.",
        "header": 2,
        "paragraph": 6
    },
    {
        "id": 25372,
        "baniID": 102,
        "gurmukhi": "goivMdu goivdu goivdu hir goivdu guxI inDwnu ]",
        "gurmukhiUni": "ਗੋਵਿੰਦੁ ਗੋਵਿਦੁ ਗੋਵਿਦੁ ਹਰਿ ਗੋਵਿਦੁ ਗੁਣੀ ਨਿਧਾਨੁ ॥",
        "english": "Govind, Govind, Govind - the Lord God, the Lord of the Universe is the Treasure of Virtue.",
        "punjabi": "(hy BweI!) isr& prmwqmw hI swry guxW dw ^zwnw hY [ ",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਸਿਰਫ਼ ਪਰਮਾਤਮਾ ਹੀ ਸਾਰੇ ਗੁਣਾਂ ਦਾ ਖ਼ਜ਼ਾਨਾ ਹੈ । ",
        "hindiUni": "गोविंदु गोविदु गोविदु हरि गोविदु गुणी निधानु ॥",
        "spanish": "Govind, Govind, Govind, Dios Nuestro Señor, el Señor del Universo es el Tesoro de Virtud. ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 25373,
        "baniID": 102,
        "gurmukhi": "goivdu goivdu gurmiq iDAweIAY qW drgh pweIAY mwnu ]",
        "gurmukhiUni": "ਗੋਵਿਦੁ ਗੋਵਿਦੁ ਗੁਰਮਤਿ ਧਿਆਈਐ ਤਾਂ ਦਰਗਹ ਪਾਈਐ ਮਾਨੁ ॥",
        "english": "Meditating on Govind, Govind, the Lord of the Universe, through the Guru's Teachings, you shall be honored in the Court of the Lord.",
        "punjabi": "[ jdoN gurU dI is`iKAw auqy qur ky prmwqmw ƒ ismirAw jwey qdoN prmwqmw dI hjUrI ivc Awdr imldw hY [",
        "punjabiUni": "। ਜਦੋਂ ਗੁਰੂ ਦੀ ਸਿੱਖਿਆ ਉਤੇ ਤੁਰ ਕੇ ਪਰਮਾਤਮਾ ਨੂੰ ਸਿਮਰਿਆ ਜਾਏ ਤਦੋਂ ਪਰਮਾਤਮਾ ਦੀ ਹਜੂਰੀ ਵਿਚ ਆਦਰ ਮਿਲਦਾ ਹੈ ।",
        "hindiUni": "गोविदु गोविदु गुरमति धिआईऐ ताँ दरगह पाईऐ मानु ॥",
        "spanish": "Meditando en Govind, Govind, el Señor del Universo, mediante la Enseñanza del Guru obtendrás Honor en la Corte del Señor. ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 25374,
        "baniID": 102,
        "gurmukhi": "goivdu goivdu goivdu jip muKu aUjlw prDwnu ]",
        "gurmukhiUni": "ਗੋਵਿਦੁ ਗੋਵਿਦੁ ਗੋਵਿਦੁ ਜਪਿ ਮੁਖੁ ਊਜਲਾ ਪਰਧਾਨੁ ॥",
        "english": "Meditating on God, chanting Govind, Govind, Govind, your face shall be radiant; you shall be famous and exalted.",
        "punjabi": "(hy BweI!) sdw pRBU dw nwm jp ky (lok prlok ivc) sur^rU hoeIdw hY qy pRDwnqw imldI hY [",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਸਦਾ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਜਪ ਕੇ (ਲੋਕ ਪਰਲੋਕ ਵਿਚ) ਸੁਰਖ਼ਰੂ ਹੋਈਦਾ ਹੈ ਤੇ ਪ੍ਰਧਾਨਤਾ ਮਿਲਦੀ ਹੈ ।",
        "hindiUni": "गोविदु गोविदु गोविदु जपि मुखु ऊजला परधानु ॥",
        "spanish": "Meditando en Dios y cantando Govind, Govind, Govind, tu semblante estará radiante y serás famoso y excelso. ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 25375,
        "baniID": 102,
        "gurmukhi": "nwnk guru goivMdu hir ijqu imil hir pwieAw nwmu ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਗੁਰੁ ਗੋਵਿੰਦੁ ਹਰਿ ਜਿਤੁ ਮਿਲਿ ਹਰਿ ਪਾਇਆ ਨਾਮੁ ॥੨॥",
        "english": "O Nanak, the Guru is the Lord God, the Lord of the Universe; meeting Him, you shall obtain the Name of the Lord. ||2||",
        "punjabi": "hy nwnk! (AwK—hy BweI!) gurU prmwqmw (dw rUp) hY; aus (gurU) ivc iml ky (gurU dy d`sy rwh qy qur ky) prmwqmw dw nwm pRwpq huMdw hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਆਖ—ਹੇ ਭਾਈ!) ਗੁਰੂ ਪਰਮਾਤਮਾ (ਦਾ ਰੂਪ) ਹੈ; ਉਸ (ਗੁਰੂ) ਵਿਚ ਮਿਲ ਕੇ (ਗੁਰੂ ਦੇ ਦੱਸੇ ਰਾਹ ਤੇ ਤੁਰ ਕੇ) ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ ।੨।",
        "hindiUni": "नानक गुरु गोविंदु हरि जितु मिलि हरि पाइआ नामु ॥२॥",
        "spanish": "Oh, dice Nanak, el Guru es Dios Nuestro Señor, el Señor del Universo. Meditando en Él obtendrás el Nombre del Señor. (2)",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 25376,
        "baniID": 102,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri.",
        "header": 2,
        "paragraph": 8
    },
    {
        "id": 25377,
        "baniID": 102,
        "gurmukhi": "qUM Awpy hI isD swiDko qU Awpy hI jug jogIAw ]",
        "gurmukhiUni": "ਤੂੰ ਆਪੇ ਹੀ ਸਿਧ ਸਾਧਿਕੋ ਤੂ ਆਪੇ ਹੀ ਜੁਗ ਜੋਗੀਆ ॥",
        "english": "You Yourself are the Siddha and the seeker; You Yourself are the Yoga and the Yogi.",
        "punjabi": "hy pRBU! qUµ Awp hI (jog-swDnW ivc) pu`gw hoieAw jogI hYN, qUµ Awp hI swDn krn vwlw hYN, qUµ Awp hI jog ivc juVn vwlw hYN, ",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਤੂੰ ਆਪ ਹੀ (ਜੋਗ-ਸਾਧਨਾਂ ਵਿਚ) ਪੁੱਗਾ ਹੋਇਆ ਜੋਗੀ ਹੈਂ, ਤੂੰ ਆਪ ਹੀ ਸਾਧਨ ਕਰਨ ਵਾਲਾ ਹੈਂ, ਤੂੰ ਆਪ ਹੀ ਜੋਗ ਵਿਚ ਜੁੜਨ ਵਾਲਾ ਹੈਂ, ",
        "hindiUni": "तूँ आपे ही सिध साधिको तू आपे ही जुग जोगीआ ॥",
        "spanish": "Tú Mismo eres el Siddha y el buscador, Tú Mismo eres la Yoga y el Yogui,",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 25378,
        "baniID": 102,
        "gurmukhi": "qU Awpy hI rs rsIAVw qU Awpy hI Bog BogIAw ]",
        "gurmukhiUni": "ਤੂ ਆਪੇ ਹੀ ਰਸ ਰਸੀਅੜਾ ਤੂ ਆਪੇ ਹੀ ਭੋਗ ਭੋਗੀਆ ॥",
        "english": "You Yourself are the Taster of tastes; You Yourself are the Enjoyer of pleasures.",
        "punjabi": "qUµ Awp hI (mwiek pdwrQW dy) rs c`Kx vwlw hYN, qUµ Awp hI (mwiek pdwrQW dy) Bog Bogx vwlw hYN, ",
        "punjabiUni": "ਤੂੰ ਆਪ ਹੀ (ਮਾਇਕ ਪਦਾਰਥਾਂ ਦੇ) ਰਸ ਚੱਖਣ ਵਾਲਾ ਹੈਂ, ਤੂੰ ਆਪ ਹੀ (ਮਾਇਕ ਪਦਾਰਥਾਂ ਦੇ) ਭੋਗ ਭੋਗਣ ਵਾਲਾ ਹੈਂ, ",
        "hindiUni": "तू आपे ही रस रसीअड़ा तू आपे ही भोग भोगीआ ॥",
        "spanish": " tú Mismo eres el catador de sabores, Tú Mismo eres el que disfruta de los placeres, ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 25379,
        "baniID": 102,
        "gurmukhi": "qU Awpy Awip vrqdw qU Awpy krih su hogIAw ]",
        "gurmukhiUni": "ਤੂ ਆਪੇ ਆਪਿ ਵਰਤਦਾ ਤੂ ਆਪੇ ਕਰਹਿ ਸੁ ਹੋਗੀਆ ॥",
        "english": "You Yourself are All-pervading; whatever You do comes to pass.",
        "punjabi": "(ikauNik jogIAW ivc BI qy igRhsqIAW ivc BI hr QW) qUµ Awp hI Awp mOjUd hYN, jo kuJ qUµ krdw hYN, auhI huMdw hY [",
        "punjabiUni": "(ਕਿਉਂਕਿ ਜੋਗੀਆਂ ਵਿਚ ਭੀ ਤੇ ਗ੍ਰਿਹਸਤੀਆਂ ਵਿਚ ਭੀ ਹਰ ਥਾਂ) ਤੂੰ ਆਪ ਹੀ ਆਪ ਮੌਜੂਦ ਹੈਂ, ਜੋ ਕੁਝ ਤੂੰ ਕਰਦਾ ਹੈਂ, ਉਹੀ ਹੁੰਦਾ ਹੈ ।",
        "hindiUni": "तू आपे आपि वरतदा तू आपे करहि सु होगीआ ॥",
        "spanish": "y Tú Mismo prevaleces en todo. Lo que sea que haces eso sucede. ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 25380,
        "baniID": 102,
        "gurmukhi": "sqsMgiq siqgur DMnu Dnuo DMn DMn Dno ijqu imil hir bulg bulogIAw ]",
        "gurmukhiUni": "ਸਤਸੰਗਤਿ ਸਤਿਗੁਰ ਧੰਨੁ ਧਨੋੁ ਧੰਨ ਧੰਨ ਧਨੋ ਜਿਤੁ ਮਿਲਿ ਹਰਿ ਬੁਲਗ ਬੁਲੋਗੀਆ ॥",
        "english": "Blessed, blessed, blessed, blessed, blessed is the Sat Sangat, the True Congregation of the True Guru. Join them - speak and chant the Lord's Name.",
        "punjabi": "hy BweI! gurU dI swD sMgiq DMn hY DMn hY ijs ivc iml ky prmwqmw dI is&iq-swlwh dy bol boly jw skdy hn [ ",
        "punjabiUni": "ਹੇ ਭਾਈ! ਗੁਰੂ ਦੀ ਸਾਧ ਸੰਗਤਿ ਧੰਨ ਹੈ ਧੰਨ ਹੈ ਜਿਸ ਵਿਚ ਮਿਲ ਕੇ ਪਰਮਾਤਮਾ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦੇ ਬੋਲ ਬੋਲੇ ਜਾ ਸਕਦੇ ਹਨ । ",
        "hindiUni": "सतसंगति सतिगुर धंनु धनुो धंन धंन धनो जितु मिलि हरि बुलग बुलोगीआ ॥",
        "spanish": "Bendita, Bendita, Bendita, Bendita, Bendita sea la Saad Sangat, la Congregación Verdadera del Guru. ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 25381,
        "baniID": 102,
        "gurmukhi": "siB khhu muKhu hir hir hry hir hir hry hir bolq siB pwp lhogIAw ]1]",
        "gurmukhiUni": "ਸਭਿ ਕਹਹੁ ਮੁਖਹੁ ਹਰਿ ਹਰਿ ਹਰੇ ਹਰਿ ਹਰਿ ਹਰੇ ਹਰਿ ਬੋਲਤ ਸਭਿ ਪਾਪ ਲਹੋਗੀਆ ॥੧॥",
        "english": "Let everyone chant together the Name of the Lord, Har, Har, Haray, Har, Har, Haray; chanting Har, all sins are washed away. ||1||",
        "punjabi": "(hy BweI! swD sMgiq ivc bYT ky) swry (Awpxy mMUhoN sdw hr vyly prmwqmw dw nwm jipAW swry ipCly kIqy) pwp dUr ho jWdy hn [1[",
        "punjabiUni": "(ਹੇ ਭਾਈ! ਸਾਧ ਸੰਗਤਿ ਵਿਚ ਬੈਠ ਕੇ) ਸਾਰੇ (ਆਪਣੇ ਮੰੂਹੋਂ ਸਦਾ ਹਰ ਵੇਲੇ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਜਪਿਆਂ ਸਾਰੇ ਪਿਛਲੇ ਕੀਤੇ) ਪਾਪ ਦੂਰ ਹੋ ਜਾਂਦੇ ਹਨ ।੧।",
        "hindiUni": "सभि कहहु मुखहु हरि हरि हरे हरि हरि हरे हरि बोलत सभि पाप लहोगीआ ॥१॥",
        "spanish": "Acércate a ella, pronunciando y cantando el Nombre del Señor. Que todo el mundo cante al unísono el Nombre del Señor Jar, Jar, Jaré, Jar, Jar, Jaré. Cantando Jar las faltas y errores son borrados. (1)",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 25382,
        "baniID": 102,
        "gurmukhi": "slok mÚ 4 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੪ ॥",
        "english": "Shalok, Fourth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ४ ॥",
        "spanish": "Shlok, Mejl Guru Ram Das, Cuarto Canal Divino.",
        "header": 2,
        "paragraph": 10
    },
    {
        "id": 25383,
        "baniID": 102,
        "gurmukhi": "hir hir hir hir nwmu hY gurmuiK pwvY koie ]",
        "gurmukhiUni": "ਹਰਿ ਹਰਿ ਹਰਿ ਹਰਿ ਨਾਮੁ ਹੈ ਗੁਰਮੁਖਿ ਪਾਵੈ ਕੋਇ ॥",
        "english": "Har, Har, Har, Har is the Name of the Lord; rare are those who, as Gurmukh, obtain it.",
        "punjabi": "(hy BweI!) sdw hI prmwqmw dw nwm (ismrn dI dwiq) koeI ivrlw mnu`K gurU dy d`sy rsqy auqy qur ky hwsl krdw hY, ",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਸਦਾ ਹੀ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ (ਸਿਮਰਨ ਦੀ ਦਾਤਿ) ਕੋਈ ਵਿਰਲਾ ਮਨੁੱਖ ਗੁਰੂ ਦੇ ਦੱਸੇ ਰਸਤੇ ਉਤੇ ਤੁਰ ਕੇ ਹਾਸਲ ਕਰਦਾ ਹੈ, ",
        "hindiUni": "हरि हरि हरि हरि नामु है गुरमुखि पावै कोइ ॥",
        "spanish": "Jar, Jar, Jar, Jar es el Nombre del Señor. Excepcionales son aquéllos que como Gurmukjs Lo obtienen. ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 25384,
        "baniID": 102,
        "gurmukhi": "haumY mmqw nwsu hoie durmiq kFY Doie ]",
        "gurmukhiUni": "ਹਉਮੈ ਮਮਤਾ ਨਾਸੁ ਹੋਇ ਦੁਰਮਤਿ ਕਢੈ ਧੋਇ ॥",
        "english": "Egotism and possessiveness are eradicated, and evil-mindedness is washed away.",
        "punjabi": "(ijhVw mnu`K ieh dwiq pRwpq krdw hY, aus dy AMdroN) haumY Aqy Apx`q dw nws ho jWdw hY (auh mnu`K Awpxy AMdroN nwm dI brkiq nwl) BYVI miq (dI mYl) Do ky k`F dyNdw hY; ",
        "punjabiUni": "(ਜਿਹੜਾ ਮਨੁੱਖ ਇਹ ਦਾਤਿ ਪ੍ਰਾਪਤ ਕਰਦਾ ਹੈ, ਉਸ ਦੇ ਅੰਦਰੋਂ) ਹਉਮੈ ਅਤੇ ਅਪਣੱਤ ਦਾ ਨਾਸ ਹੋ ਜਾਂਦਾ ਹੈ (ਉਹ ਮਨੁੱਖ ਆਪਣੇ ਅੰਦਰੋਂ ਨਾਮ ਦੀ ਬਰਕਤਿ ਨਾਲ) ਭੈੜੀ ਮਤਿ (ਦੀ ਮੈਲ) ਧੋ ਕੇ ਕੱਢ ਦੇਂਦਾ ਹੈ; ",
        "hindiUni": "हउमै ममता नासु होइ दुरमति कढै धोइ ॥",
        "spanish": "El ansia de posesión y el egoísmo son erradicados y la maldad de la mente eliminada.",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 25385,
        "baniID": 102,
        "gurmukhi": "nwnk Anidnu gux aucrY ijn kau Duir iliKAw hoie ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਅਨਦਿਨੁ ਗੁਣ ਉਚਰੈ ਜਿਨ ਕਉ ਧੁਰਿ ਲਿਖਿਆ ਹੋਇ ॥੧॥",
        "english": "O Nanak, one who is blessed with such pre-ordained destiny chants the Lord's Praises, night and day. ||1||",
        "punjabi": "hy nwnk! (auh mnu`K) hr vyly (prmwqmw dy) gux aucwrdw hY (pr hy BweI! auhI mnu`K prmwqmw dy gux aucwrdy hn) ijnHW dy BwgW ivc Dur qoN (kIqy krmW Anuswr nwm ismrn dy sMskwrW dw lyK) iliKAw huMdw hY [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਉਹ ਮਨੁੱਖ) ਹਰ ਵੇਲੇ (ਪਰਮਾਤਮਾ ਦੇ) ਗੁਣ ਉਚਾਰਦਾ ਹੈ (ਪਰ ਹੇ ਭਾਈ! ਉਹੀ ਮਨੁੱਖ ਪਰਮਾਤਮਾ ਦੇ ਗੁਣ ਉਚਾਰਦੇ ਹਨ) ਜਿਨ੍ਹਾਂ ਦੇ ਭਾਗਾਂ ਵਿਚ ਧੁਰ ਤੋਂ (ਕੀਤੇ ਕਰਮਾਂ ਅਨੁਸਾਰ ਨਾਮ ਸਿਮਰਨ ਦੇ ਸੰਸਕਾਰਾਂ ਦਾ ਲੇਖ) ਲਿਖਿਆ ਹੁੰਦਾ ਹੈ ।੧।",
        "hindiUni": "नानक अनदिनु गुण उचरै जिन कउ धुरि लिखिआ होइ ॥१॥",
        "spanish": " Oh, dice Nanak, quién es bendecido con tal Destino canta de noche y de día el Nombre del Señor. (1)",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 25386,
        "baniID": 102,
        "gurmukhi": "mÚ 4 ]",
        "gurmukhiUni": "ਮਃ ੪ ॥",
        "english": "Fourth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ४ ॥",
        "spanish": "Mejl Guru Ram Das, Cuarto Canal Divino.",
        "header": 2,
        "paragraph": 12
    },
    {
        "id": 25387,
        "baniID": 102,
        "gurmukhi": "hir Awpy Awip dieAwlu hir Awpy kry su hoie ]",
        "gurmukhiUni": "ਹਰਿ ਆਪੇ ਆਪਿ ਦਇਆਲੁ ਹਰਿ ਆਪੇ ਕਰੇ ਸੁ ਹੋਇ ॥",
        "english": "The Lord Himself is Merciful; whatever the Lord Himself does, comes to pass.",
        "punjabi": "(hy BweI!) prmwqmw Awp hI dieAw dw somw hY (jgq ivc) auhI kuJ huMdw hY jo auh prmwqmw Awp hI krdw hY [ ",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਪਰਮਾਤਮਾ ਆਪ ਹੀ ਦਇਆ ਦਾ ਸੋਮਾ ਹੈ (ਜਗਤ ਵਿਚ) ਉਹੀ ਕੁਝ ਹੁੰਦਾ ਹੈ ਜੋ ਉਹ ਪਰਮਾਤਮਾ ਆਪ ਹੀ ਕਰਦਾ ਹੈ । ",
        "hindiUni": "हरि आपे आपि दइआलु हरि आपे करे सु होइ ॥",
        "spanish": "El Señor Mismo es Misericordioso y lo que hace eso viene a suceder; ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 25388,
        "baniID": 102,
        "gurmukhi": "hir Awpy Awip vrqdw hir jyvfu Avru n koie ]",
        "gurmukhiUni": "ਹਰਿ ਆਪੇ ਆਪਿ ਵਰਤਦਾ ਹਰਿ ਜੇਵਡੁ ਅਵਰੁ ਨ ਕੋਇ ॥",
        "english": "The Lord Himself is All-pervading. There is no other as Great as the Lord.",
        "punjabi": "(hy BweI!) prmwqmw Awp hI (hr QW) mOjUd hY, koeI hor aus dy brwbr dw nhIN hY [",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਪਰਮਾਤਮਾ ਆਪ ਹੀ (ਹਰ ਥਾਂ) ਮੌਜੂਦ ਹੈ, ਕੋਈ ਹੋਰ ਉਸ ਦੇ ਬਰਾਬਰ ਦਾ ਨਹੀਂ ਹੈ ।",
        "hindiUni": "हरि आपे आपि वरतदा हरि जेवडु अवरु न कोइ ॥",
        "spanish": "el Señor Mismo es Todo Prevaleciente; no hay nada ni nadie tan Grandioso como el Señor.",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 25389,
        "baniID": 102,
        "gurmukhi": "jo hir pRBu BwvY so QIAY jo hir pRB kry su hoie ]",
        "gurmukhiUni": "ਜੋ ਹਰਿ ਪ੍ਰਭੁ ਭਾਵੈ ਸੋ ਥੀਐ ਜੋ ਹਰਿ ਪ੍ਰਭ ਕਰੇ ਸੁ ਹੋਇ ॥",
        "english": "Whatever pleases the Lord God's Will comes to pass; whatever the Lord God does is done.",
        "punjabi": "[ jo kuJ pRBU ƒ cMgw l`gdw hY auhI huMdw hY, jo kuJ auh pRBU krdw hY auhI huMdw hY [ ",
        "punjabiUni": "। ਜੋ ਕੁਝ ਪ੍ਰਭੂ ਨੂੰ ਚੰਗਾ ਲੱਗਦਾ ਹੈ ਉਹੀ ਹੁੰਦਾ ਹੈ, ਜੋ ਕੁਝ ਉਹ ਪ੍ਰਭੂ ਕਰਦਾ ਹੈ ਉਹੀ ਹੁੰਦਾ ਹੈ । ",
        "hindiUni": "जो हरि प्रभु भावै सो थीऐ जो हरि प्रभ करे सु होइ ॥",
        "spanish": " Lo que place a Su Voluntad eso ocurre; lo que sea que Dios hace, eso queda hecho. ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 25390,
        "baniID": 102,
        "gurmukhi": "kImiq iknY n pweIAw byAMqu pRBU hir soie ]",
        "gurmukhiUni": "ਕੀਮਤਿ ਕਿਨੈ ਨ ਪਾਈਆ ਬੇਅੰਤੁ ਪ੍ਰਭੂ ਹਰਿ ਸੋਇ ॥",
        "english": "No one can appraise His Value; the Lord God is Endless.",
        "punjabi": "hy BweI! aus prmwqmw dy guxW dw AMq nhIN pY skdw, iksy (mnu`K) ny aus dw mu`l nhIN pwieAw [",
        "punjabiUni": "ਹੇ ਭਾਈ! ਉਸ ਪਰਮਾਤਮਾ ਦੇ ਗੁਣਾਂ ਦਾ ਅੰਤ ਨਹੀਂ ਪੈ ਸਕਦਾ, ਕਿਸੇ (ਮਨੁੱਖ) ਨੇ ਉਸ ਦਾ ਮੁੱਲ ਨਹੀਂ ਪਾਇਆ ।",
        "hindiUni": "कीमति किनै न पाईआ बेअंतु प्रभू हरि सोइ ॥",
        "spanish": "Nadie puede apreciar Su Valor. Dios Nuestro Señor no tiene fin. ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 25391,
        "baniID": 102,
        "gurmukhi": "nwnk gurmuiK hir swlwihAw qnu mnu sIqlu hoie ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਗੁਰਮੁਖਿ ਹਰਿ ਸਾਲਾਹਿਆ ਤਨੁ ਮਨੁ ਸੀਤਲੁ ਹੋਇ ॥੨॥",
        "english": "O Nanak, as Gurmukh, praise the Lord; your body and mind shall be cooled and soothed. ||2||",
        "punjabi": "hy nwnk! ijs mnu`K ny gurU dy d`sy rsqy qy qur ky prmwqmw dI is&iq-swlwh kIqI hY, aus dw qn aus dw mn (ivkwrW vloN) TMFw-Twr ho jWdw hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਿਸ ਮਨੁੱਖ ਨੇ ਗੁਰੂ ਦੇ ਦੱਸੇ ਰਸਤੇ ਤੇ ਤੁਰ ਕੇ ਪਰਮਾਤਮਾ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕੀਤੀ ਹੈ, ਉਸ ਦਾ ਤਨ ਉਸ ਦਾ ਮਨ (ਵਿਕਾਰਾਂ ਵਲੋਂ) ਠੰਢਾ-ਠਾਰ ਹੋ ਜਾਂਦਾ ਹੈ ।੨।",
        "hindiUni": "नानक गुरमुखि हरि सालाहिआ तनु मनु सीतलु होइ ॥२॥",
        "spanish": "Oh, dice Nanak, como Gurmukj alaba al Señor y tu mente y cuerpo serán refrescados y suavizados. (2)",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 25392,
        "baniID": 102,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri.",
        "header": 2,
        "paragraph": 14
    },
    {
        "id": 25393,
        "baniID": 102,
        "gurmukhi": "sB joiq qyrI jgjIvnw qU Git Git hir rMg rMgnw ]",
        "gurmukhiUni": "ਸਭ ਜੋਤਿ ਤੇਰੀ ਜਗਜੀਵਨਾ ਤੂ ਘਟਿ ਘਟਿ ਹਰਿ ਰੰਗ ਰੰਗਨਾ ॥",
        "english": "You are the Light of all, the Life of the World; You imbue each and every heart with Your Love.",
        "punjabi": "hy jgq dy jIvn pRBU! swrI isRStI ivc qyrw hI nUr (cwnx kr irhw hY), qUµ hryk srIr ivc (mOjUd hYN qy Awpxy nwm dI) rMgx cwVHn vwlw hYN [",
        "punjabiUni": "ਹੇ ਜਗਤ ਦੇ ਜੀਵਨ ਪ੍ਰਭੂ! ਸਾਰੀ ਸ੍ਰਿਸ਼ਟੀ ਵਿਚ ਤੇਰਾ ਹੀ ਨੂਰ (ਚਾਨਣ ਕਰ ਰਿਹਾ ਹੈ), ਤੂੰ ਹਰੇਕ ਸਰੀਰ ਵਿਚ (ਮੌਜੂਦ ਹੈਂ ਤੇ ਆਪਣੇ ਨਾਮ ਦੀ) ਰੰਗਣ ਚਾੜ੍ਹਨ ਵਾਲਾ ਹੈਂ ।",
        "hindiUni": "सभ जोति तेरी जगजीवना तू घटि घटि हरि रंग रंगना ॥",
        "spanish": "Eres la Luz de Todo, Eres la Luz del mundo y compenetras todos los corazones con Tu Amor. ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 25394,
        "baniID": 102,
        "gurmukhi": "siB iDAwvih quDu myry pRIqmw qU siq siq purK inrMjnw ]",
        "gurmukhiUni": "ਸਭਿ ਧਿਆਵਹਿ ਤੁਧੁ ਮੇਰੇ ਪ੍ਰੀਤਮਾ ਤੂ ਸਤਿ ਸਤਿ ਪੁਰਖ ਨਿਰੰਜਨਾ ॥",
        "english": "All meditate on You, O my Beloved; You are the True, True Primal Being, the Immaculate Lord.",
        "punjabi": "[ hy myry pRIqm! swry jIv qYƒ (hI) ismrdy hn [ hy srb-ivAwpk (qy iPr BI) inrlyp pRBU! qUµ sdw kwiem rihx vwlw hYN, qUµ sdw kwiem rihx vwlw hYN [ ",
        "punjabiUni": "। ਹੇ ਮੇਰੇ ਪ੍ਰੀਤਮ! ਸਾਰੇ ਜੀਵ ਤੈਨੂੰ (ਹੀ) ਸਿਮਰਦੇ ਹਨ । ਹੇ ਸਰਬ-ਵਿਆਪਕ (ਤੇ ਫਿਰ ਭੀ) ਨਿਰਲੇਪ ਪ੍ਰਭੂ! ਤੂੰ ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲਾ ਹੈਂ, ਤੂੰ ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲਾ ਹੈਂ । ",
        "hindiUni": "सभि धिआवहि तुधु मेरे प्रीतमा तू सति सति पुरख निरंजना ॥",
        "spanish": "Todos meditan en Ti, oh mi Bienamado, Eres el Verdadero, el Verdadero Ser Primordial, el Señor Inmaculado, el Uno, el Dador.",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 25395,
        "baniID": 102,
        "gurmukhi": "ieku dwqw sBu jgqu iBKwrIAw hir jwcih sB mMg mMgnw ]",
        "gurmukhiUni": "ਇਕੁ ਦਾਤਾ ਸਭੁ ਜਗਤੁ ਭਿਖਾਰੀਆ ਹਰਿ ਜਾਚਹਿ ਸਭ ਮੰਗ ਮੰਗਨਾ ॥",
        "english": "The One is the Giver; the whole world is the beggar. All the beggars beg for His Gifts.",
        "punjabi": "hy pRBU! qUµ hI dwqw dyx vwlw hYN, swrw jgq (qyry dr dw) mMgqw hY [ hy hrI! hryk mMg (jIv qYQoN hI) mMgdy hn [ ",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਤੂੰ ਹੀ ਦਾਤਾ ਦੇਣ ਵਾਲਾ ਹੈਂ, ਸਾਰਾ ਜਗਤ (ਤੇਰੇ ਦਰ ਦਾ) ਮੰਗਤਾ ਹੈ । ਹੇ ਹਰੀ! ਹਰੇਕ ਮੰਗ (ਜੀਵ ਤੈਥੋਂ ਹੀ) ਮੰਗਦੇ ਹਨ । ",
        "hindiUni": "इकु दाता सभु जगतु भिखारीआ हरि जाचहि सभ मंग मंगना ॥",
        "spanish": " El mundo entero es pordiosero y todos suplican por Tus Regalos. ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 25396,
        "baniID": 102,
        "gurmukhi": "syvku Twkuru sBu qUhY qUhY gurmqI hir cMg cMgnw ]",
        "gurmukhiUni": "ਸੇਵਕੁ ਠਾਕੁਰੁ ਸਭੁ ਤੂਹੈ ਤੂਹੈ ਗੁਰਮਤੀ ਹਰਿ ਚੰਗ ਚੰਗਨਾ ॥",
        "english": "You are the servant, and You are the Lord and Master of all. Through the Guru's Teachings, we are ennobled and uplifted.",
        "punjabi": "qUµ Awp hI mwlk hYN [ hy hrI! gurU dI miq auqy quirAw qUµ bhuq ipAwrw l`gdw hYN [",
        "punjabiUni": "ਤੂੰ ਆਪ ਹੀ ਮਾਲਕ ਹੈਂ । ਹੇ ਹਰੀ! ਗੁਰੂ ਦੀ ਮਤਿ ਉਤੇ ਤੁਰਿਆ ਤੂੰ ਬਹੁਤ ਪਿਆਰਾ ਲੱਗਦਾ ਹੈਂ ।",
        "hindiUni": "सेवकु ठाकुरु सभु तूहै तूहै गुरमती हरि चंग चंगना ॥",
        "spanish": "Eres el Sirviente, el Señor y Maestro de todo. Mediante la Enseñanza del Guru somos elevados y ennoblecidos. ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 25397,
        "baniID": 102,
        "gurmukhi": "siB khhu muKhu irKIkysu hry irKIkysu hry ijqu pwvih sB Pl Plnw ]2]",
        "gurmukhiUni": "ਸਭਿ ਕਹਹੁ ਮੁਖਹੁ ਰਿਖੀਕੇਸੁ ਹਰੇ ਰਿਖੀਕੇਸੁ ਹਰੇ ਜਿਤੁ ਪਾਵਹਿ ਸਭ ਫਲ ਫਲਨਾ ॥੨॥",
        "english": "Let everyone say that the Lord is the Master of the senses, the Master of all faculties; through Him, we obtain all fruits and rewards. ||2||",
        "punjabi": "hy BweI! prmwqmw (swry) ieMid®AW dw mwlk hY, qusI swry Awpxy mMUhoN aus dI is&iq-swlwh kro, aus dw nwm jpo, aus dy nwm dI brkiq nwl hI (jIv) swry Pl pRwpq krdy hn [2[",
        "punjabiUni": "ਹੇ ਭਾਈ! ਪਰਮਾਤਮਾ (ਸਾਰੇ) ਇੰਦ੍ਰਿਆਂ ਦਾ ਮਾਲਕ ਹੈ, ਤੁਸੀ ਸਾਰੇ ਆਪਣੇ ਮੰੂਹੋਂ ਉਸ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰੋ, ਉਸ ਦਾ ਨਾਮ ਜਪੋ, ਉਸ ਦੇ ਨਾਮ ਦੀ ਬਰਕਤਿ ਨਾਲ ਹੀ (ਜੀਵ) ਸਾਰੇ ਫਲ ਪ੍ਰਾਪਤ ਕਰਦੇ ਹਨ ।੨।",
        "hindiUni": "सभि कहहु मुखहु रिखीकेसु हरे रिखीकेसु हरे जितु पावहि सभ फल फलना ॥२॥",
        "spanish": "Que todos digan que el Señor es el Maestro de los sentidos, el Maestro de las facultades. Mediante Él es como obtenemos los Frutos y la recompensa. (2)",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 25398,
        "baniID": 102,
        "gurmukhi": "slok mÚ 4 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੪ ॥",
        "english": "Shalok, Fourth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ४ ॥",
        "spanish": "Shlok, Mejl Guru Ram Das, Cuarto Canal Divino.",
        "header": 2,
        "paragraph": 16
    },
    {
        "id": 25399,
        "baniID": 102,
        "gurmukhi": "hir hir nwmu iDAwie mn hir drgh pwvih mwnu ]",
        "gurmukhiUni": "ਹਰਿ ਹਰਿ ਨਾਮੁ ਧਿਆਇ ਮਨ ਹਰਿ ਦਰਗਹ ਪਾਵਹਿ ਮਾਨੁ ॥",
        "english": "O mind, meditate on the Name of the Lord, Har, Har; you shall be honored in the Court of the Lord.",
        "punjabi": "hy (myry) mn! sdw prmwqmw dw nwm ismirAw kr, prmwqmw dI hzUrI ivc Awdr hwsl kryNgw [ ",
        "punjabiUni": "ਹੇ (ਮੇਰੇ) ਮਨ! ਸਦਾ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਸਿਮਰਿਆ ਕਰ, ਪਰਮਾਤਮਾ ਦੀ ਹਜ਼ੂਰੀ ਵਿਚ ਆਦਰ ਹਾਸਲ ਕਰੇਂਗਾ । ",
        "hindiUni": "हरि हरि नामु धिआइ मन हरि दरगह पावहि मानु ॥",
        "spanish": "Oh mente, medita en el Nombre del Señor Jar, Jar, y serás honrado en la Corte del Señor. ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 25400,
        "baniID": 102,
        "gurmukhi": "jo ieCih so Plu pwiesI gur sbdI lgY iDAwnu ]",
        "gurmukhiUni": "ਜੋ ਇਛਹਿ ਸੋ ਫਲੁ ਪਾਇਸੀ ਗੁਰ ਸਬਦੀ ਲਗੈ ਧਿਆਨੁ ॥",
        "english": "You shall obtain the fruits that you desire, focusing your meditation on the Word of the Guru's Shabad.",
        "punjabi": "(prmwqmw pwsoN) jo qUµ mMgyNgw auhI Pl (auh) dyvygw [ (pr) gurU dy Sbd dI rwhIN hI (pRBU ivc) suriq juV skdI hY [ ",
        "punjabiUni": "(ਪਰਮਾਤਮਾ ਪਾਸੋਂ) ਜੋ ਤੂੰ ਮੰਗੇਂਗਾ ਉਹੀ ਫਲ (ਉਹ) ਦੇਵੇਗਾ । (ਪਰ) ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ ਹੀ (ਪ੍ਰਭੂ ਵਿਚ) ਸੁਰਤਿ ਜੁੜ ਸਕਦੀ ਹੈ । ",
        "hindiUni": "जो इछहि सो फलु पाइसी गुर सबदी लगै धिआनु ॥",
        "spanish": "Obtendrás los Frutos de tu deseo, enfocando tu Meditación en la Palabra del Shabd del Guru. ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 25401,
        "baniID": 102,
        "gurmukhi": "iklivK pwp siB ktIAih haumY cukY gumwnu ]",
        "gurmukhiUni": "ਕਿਲਵਿਖ ਪਾਪ ਸਭਿ ਕਟੀਅਹਿ ਹਉਮੈ ਚੁਕੈ ਗੁਮਾਨੁ ॥",
        "english": "All your sins and mistakes shall be wiped away, and you shall be rid of egotism and pride.",
        "punjabi": "(ijs mnu`K dI juVdI hY, aus dy) swry pwp ivkwr k`ty jWdy hn; (aus dy AMdroN) haumY mu`k jWdI hY AhMkwr dUr ho jWdw hY [ ",
        "punjabiUni": "(ਜਿਸ ਮਨੁੱਖ ਦੀ ਜੁੜਦੀ ਹੈ, ਉਸ ਦੇ) ਸਾਰੇ ਪਾਪ ਵਿਕਾਰ ਕੱਟੇ ਜਾਂਦੇ ਹਨ; (ਉਸ ਦੇ ਅੰਦਰੋਂ) ਹਉਮੈ ਮੁੱਕ ਜਾਂਦੀ ਹੈ ਅਹੰਕਾਰ ਦੂਰ ਹੋ ਜਾਂਦਾ ਹੈ । ",
        "hindiUni": "किलविख पाप सभि कटीअहि हउमै चुकै गुमानु ॥",
        "spanish": "Tus faltas y errores desaparecerán y te encontrarás libre de egoísmo y orgullo. ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 25402,
        "baniID": 102,
        "gurmukhi": "gurmuiK kmlu ivgisAw sBu Awqm bRhmu pCwnu ]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਕਮਲੁ ਵਿਗਸਿਆ ਸਭੁ ਆਤਮ ਬ੍ਰਹਮੁ ਪਛਾਨੁ ॥",
        "english": "The heart-lotus of the Gurmukh blossoms forth, recognizing God within every soul.",
        "punjabi": "hy myry mn! gurU dy snmuK rihx vwly mnu`K dw ihrdw-kOl-Pu`l iKV pYNdw hY, auh QW prmwqmw ƒ v`sdw pCwnx-jog ho jWdw hY [",
        "punjabiUni": "ਹੇ ਮੇਰੇ ਮਨ! ਗੁਰੂ ਦੇ ਸਨਮੁਖ ਰਹਿਣ ਵਾਲੇ ਮਨੁੱਖ ਦਾ ਹਿਰਦਾ-ਕੌਲ-ਫੁੱਲ ਖਿੜ ਪੈਂਦਾ ਹੈ, ਉਹ ਥਾਂ ਪਰਮਾਤਮਾ ਨੂੰ ਵੱਸਦਾ ਪਛਾਨਣ-ਜੋਗ ਹੋ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "गुरमुखि कमलु विगसिआ सभु आतम ब्रहमु पछानु ॥",
        "spanish": "El Loto del Corazón del Gurmukj florece encontrando a Dios en cada Alma. ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 25403,
        "baniID": 102,
        "gurmukhi": "hir hir ikrpw Dwir pRB jn nwnk jip hir nwmu ]1]",
        "gurmukhiUni": "ਹਰਿ ਹਰਿ ਕਿਰਪਾ ਧਾਰਿ ਪ੍ਰਭ ਜਨ ਨਾਨਕ ਜਪਿ ਹਰਿ ਨਾਮੁ ॥੧॥",
        "english": "O Lord God, please shower Your Mercy upon servant Nanak, that he may chant the Lord's Name. ||1||",
        "punjabi": "hy nwnk! (Ardws kr qy AwK—) hy pRBU dws (nwnk) auqy imhr kr, (mYN qyrw dws BI) nwm jpdw rhW [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਅਰਦਾਸ ਕਰ ਤੇ ਆਖ—) ਹੇ ਪ੍ਰਭੂ ਦਾਸ (ਨਾਨਕ) ਉਤੇ ਮਿਹਰ ਕਰ, (ਮੈਂ ਤੇਰਾ ਦਾਸ ਭੀ) ਨਾਮ ਜਪਦਾ ਰਹਾਂ ।੧।",
        "hindiUni": "हरि हरि किरपा धारि प्रभ जन नानक जपि हरि नामु ॥१॥",
        "spanish": "Oh, dios Nuestro Señor, por favor, rocía Tu Misericordia sobre el Sirviente Nanak para que él pueda cantar el Nombre del Señor. (1)",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 25404,
        "baniID": 102,
        "gurmukhi": "mÚ 4 ]",
        "gurmukhiUni": "ਮਃ ੪ ॥",
        "english": "Fourth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ४ ॥",
        "spanish": "Mejl Guru Ram Das, Cuarto Canal Divino.",
        "header": 2,
        "paragraph": 18
    },
    {
        "id": 25405,
        "baniID": 102,
        "gurmukhi": "hir hir nwmu pivqu hY nwmu jpq duKu jwie ]",
        "gurmukhiUni": "ਹਰਿ ਹਰਿ ਨਾਮੁ ਪਵਿਤੁ ਹੈ ਨਾਮੁ ਜਪਤ ਦੁਖੁ ਜਾਇ ॥",
        "english": "The Name of the Lord, Har, Har, is Sacred and Immaculate. Chanting the Naam, pain is dispelled.",
        "punjabi": "(hy BweI!) prmwqmw dw nwm (Awqmk jIvn ƒ) su`cw bnwx-jog hY, nwm jipAW (hryk) du`K dUr ho jWdw hY [ ",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ (ਆਤਮਕ ਜੀਵਨ ਨੂੰ) ਸੁੱਚਾ ਬਨਾਣ-ਜੋਗ ਹੈ, ਨਾਮ ਜਪਿਆਂ (ਹਰੇਕ) ਦੁੱਖ ਦੂਰ ਹੋ ਜਾਂਦਾ ਹੈ । ",
        "hindiUni": "हरि हरि नामु पवितु है नामु जपत दुखु जाइ ॥",
        "spanish": "El Nombre del Señor Jar, Jar, es Sagrado e Inmaculado. Cantando el Naam el dolor es disipado.",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 25406,
        "baniID": 102,
        "gurmukhi": "ijn kau pUrib iliKAw iqn min visAw Awie ]",
        "gurmukhiUni": "ਜਿਨ ਕਉ ਪੂਰਬਿ ਲਿਖਿਆ ਤਿਨ ਮਨਿ ਵਸਿਆ ਆਇ ॥",
        "english": "God comes to abide in the minds of those who have such pre-ordained destiny.",
        "punjabi": "(pr ieh nwm) auhnW (mnu`KW) dy mn ivc Aw ky v`sdw hY ijnHW dy BwgW ivc mu`F qoN (ipCly kIqy krmW Anuswr nwm jpx dy sMskwrW dw lyKw) iliKAw huMdw hY [ ",
        "punjabiUni": "(ਪਰ ਇਹ ਨਾਮ) ਉਹਨਾਂ (ਮਨੁੱਖਾਂ) ਦੇ ਮਨ ਵਿਚ ਆ ਕੇ ਵੱਸਦਾ ਹੈ ਜਿਨ੍ਹਾਂ ਦੇ ਭਾਗਾਂ ਵਿਚ ਮੁੱਢ ਤੋਂ (ਪਿਛਲੇ ਕੀਤੇ ਕਰਮਾਂ ਅਨੁਸਾਰ ਨਾਮ ਜਪਣ ਦੇ ਸੰਸਕਾਰਾਂ ਦਾ ਲੇਖਾ) ਲਿਖਿਆ ਹੁੰਦਾ ਹੈ । ",
        "hindiUni": "जिन कउ पूरबि लिखिआ तिन मनि वसिआ आइ ॥",
        "spanish": " Dios llega a habitar en las mentes de quienes lo tienen así inscrito en su Destino. ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 25407,
        "baniID": 102,
        "gurmukhi": "siqgur kY BwxY jo clY iqn dwldu duKu lih jwie ]",
        "gurmukhiUni": "ਸਤਿਗੁਰ ਕੈ ਭਾਣੈ ਜੋ ਚਲੈ ਤਿਨ ਦਾਲਦੁ ਦੁਖੁ ਲਹਿ ਜਾਇ ॥",
        "english": "Those who walk in harmony with the Will of the True Guru are rid of pain and poverty.",
        "punjabi": "[ (hy BweI!) ijhVw ijhVw mnu`K gurU dI rzw ivc qurdw hY auhnW dw du`K dir`d® dUr ho jWdw hY [ ",
        "punjabiUni": "। (ਹੇ ਭਾਈ!) ਜਿਹੜਾ ਜਿਹੜਾ ਮਨੁੱਖ ਗੁਰੂ ਦੀ ਰਜ਼ਾ ਵਿਚ ਤੁਰਦਾ ਹੈ ਉਹਨਾਂ ਦਾ ਦੁੱਖ ਦਰਿੱਦ੍ਰ ਦੂਰ ਹੋ ਜਾਂਦਾ ਹੈ । ",
        "hindiUni": "सतिगुर कै भाणै जो चलै तिन दालदु दुखु लहि जाइ ॥",
        "spanish": "Quienes caminan en armonía con la Voluntad del Verdadero Guru se liberan del dolor y la pobreza. ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 25408,
        "baniID": 102,
        "gurmukhi": "AwpxY BwxY iknY n pwieE jn vyKhu min pqIAwie ]",
        "gurmukhiUni": "ਆਪਣੈ ਭਾਣੈ ਕਿਨੈ ਨ ਪਾਇਓ ਜਨ ਵੇਖਹੁ ਮਨਿ ਪਤੀਆਇ ॥",
        "english": "No one finds the Lord by his own will; see this, and satisfy your mind.",
        "punjabi": "pr hy BweI! Awpxy mn ivc qs`lI kr ky vyK lvo, Awpxy mn dI mrzI ivc qur ky iksy ny BI hir-nwm pRwpq nhIN kIqw [",
        "punjabiUni": "ਪਰ ਹੇ ਭਾਈ! ਆਪਣੇ ਮਨ ਵਿਚ ਤਸੱਲੀ ਕਰ ਕੇ ਵੇਖ ਲਵੋ, ਆਪਣੇ ਮਨ ਦੀ ਮਰਜ਼ੀ ਵਿਚ ਤੁਰ ਕੇ ਕਿਸੇ ਨੇ ਭੀ ਹਰਿ-ਨਾਮ ਪ੍ਰਾਪਤ ਨਹੀਂ ਕੀਤਾ ।",
        "hindiUni": "आपणै भाणै किनै न पाइओ जन वेखहु मनि पतीआइ ॥",
        "spanish": "Nadie encuentra al Señor por propia voluntad. Que al entender esto, tu mente quede satisfecha. ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 25409,
        "baniID": 102,
        "gurmukhi": "jnu nwnku dwsn dwsu hY jo siqgur lwgy pwie ]2]",
        "gurmukhiUni": "ਜਨੁ ਨਾਨਕੁ ਦਾਸਨ ਦਾਸੁ ਹੈ ਜੋ ਸਤਿਗੁਰ ਲਾਗੇ ਪਾਇ ॥੨॥",
        "english": "Servant Nanak is the slave of the slave of those who fall at the Feet of the True Guru. ||2||",
        "punjabi": "hy BweI! ijhVy mnu`K gurU dI crnIN pey rihMdy hn, dws nwnk auhnW dy dwsW dw dws hY [2[",
        "punjabiUni": "ਹੇ ਭਾਈ! ਜਿਹੜੇ ਮਨੁੱਖ ਗੁਰੂ ਦੀ ਚਰਨੀਂ ਪਏ ਰਹਿੰਦੇ ਹਨ, ਦਾਸ ਨਾਨਕ ਉਹਨਾਂ ਦੇ ਦਾਸਾਂ ਦਾ ਦਾਸ ਹੈ ।੨।",
        "hindiUni": "जनु नानकु दासन दासु है जो सतिगुर लागे पाइ ॥२॥",
        "spanish": "El Sirviente Nanak es el Esclavo del Esclavo de los que caen a los Pies del Verdadero Guru. (2) ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 25410,
        "baniID": 102,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri.",
        "header": 2,
        "paragraph": 20
    },
    {
        "id": 25411,
        "baniID": 102,
        "gurmukhi": "qUM Qwn Qnµqir BrpUru hih krqy sB qyrI bxq bxwvxI ]",
        "gurmukhiUni": "ਤੂੰ ਥਾਨ ਥਨੰਤਰਿ ਭਰਪੂਰੁ ਹਹਿ ਕਰਤੇ ਸਭ ਤੇਰੀ ਬਣਤ ਬਣਾਵਣੀ ॥",
        "english": "You are pervading and permeating all places and interspaces, O Creator. You made all that has been made.",
        "punjabi": "hy krqwr! qUµ hryk QW ivc ivAwpk hYN, sMswr dI swrI bxqr qyrI hI bxweI hoeI hY [",
        "punjabiUni": "ਹੇ ਕਰਤਾਰ! ਤੂੰ ਹਰੇਕ ਥਾਂ ਵਿਚ ਵਿਆਪਕ ਹੈਂ, ਸੰਸਾਰ ਦੀ ਸਾਰੀ ਬਣਤਰ ਤੇਰੀ ਹੀ ਬਣਾਈ ਹੋਈ ਹੈ ।",
        "hindiUni": "तूँ थान थनंतरि भरपूरु हहि करते सभ तेरी बणत बणावणी ॥",
        "spanish": "Prevaleces y Compenetras todos los lugares y los espacios inferiores, oh Creador, has hecho todo lo que ha sido hecho. ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 25412,
        "baniID": 102,
        "gurmukhi": "rMg prMg issit sB swjI bhu bhu ibiD BWiq aupwvxI ]",
        "gurmukhiUni": "ਰੰਗ ਪਰੰਗ ਸਿਸਟਿ ਸਭ ਸਾਜੀ ਬਹੁ ਬਹੁ ਬਿਧਿ ਭਾਂਤਿ ਉਪਾਵਣੀ ॥",
        "english": "You created the entire universe, with all its colors and shades; in so many ways and means and forms You formed it.",
        "punjabi": "swrI isRStI qUµ keI rMgW dI bxweI hY, keI iksmW dI pYdw kIqI hY [",
        "punjabiUni": "ਸਾਰੀ ਸ੍ਰਿਸ਼ਟੀ ਤੂੰ ਕਈ ਰੰਗਾਂ ਦੀ ਬਣਾਈ ਹੈ, ਕਈ ਕਿਸਮਾਂ ਦੀ ਪੈਦਾ ਕੀਤੀ ਹੈ ।",
        "hindiUni": "रंग परंग सिसटि सभ साजी बहु बहु बिधि भाँति उपावणी ॥",
        "spanish": "Creaste el universo entero con sus colores y sombras. De tantas maneras y formas lo armaste.",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 25413,
        "baniID": 102,
        "gurmukhi": "sB qyrI joiq joqI ivic vrqih gurmqI quDY lwvxI ]",
        "gurmukhiUni": "ਸਭ ਤੇਰੀ ਜੋਤਿ ਜੋਤੀ ਵਿਚਿ ਵਰਤਹਿ ਗੁਰਮਤੀ ਤੁਧੈ ਲਾਵਣੀ ॥",
        "english": "O Lord of Light, Your Light is infused within all; You link us to the Guru's Teachings.",
        "punjabi": "hy krqwr! swrI isRStI ivc qyrw hI nUr hY, qy nUr ivc qUµ Awp hI mOjUd hYN [ qUµ Awp hI (jgq dy jIvW ƒ) gurU dI is`iKAw ivc joVdw hYN [ ",
        "punjabiUni": "ਹੇ ਕਰਤਾਰ! ਸਾਰੀ ਸ੍ਰਿਸ਼ਟੀ ਵਿਚ ਤੇਰਾ ਹੀ ਨੂਰ ਹੈ, ਤੇ ਨੂਰ ਵਿਚ ਤੂੰ ਆਪ ਹੀ ਮੌਜੂਦ ਹੈਂ । ਤੂੰ ਆਪ ਹੀ (ਜਗਤ ਦੇ ਜੀਵਾਂ ਨੂੰ) ਗੁਰੂ ਦੀ ਸਿੱਖਿਆ ਵਿਚ ਜੋੜਦਾ ਹੈਂ । ",
        "hindiUni": "सभ तेरी जोति जोती विचि वरतहि गुरमती तुधै लावणी ॥",
        "spanish": "Oh, Señor de Luz, vives infundido en el interior de todo y nos ligas con la Enseñanza del Guru. ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 25414,
        "baniID": 102,
        "gurmukhi": "ijn hoih dieAwlu iqn siqguru mylih muiK gurmuiK hir smJwvxI ]",
        "gurmukhiUni": "ਜਿਨ ਹੋਹਿ ਦਇਆਲੁ ਤਿਨ ਸਤਿਗੁਰੁ ਮੇਲਹਿ ਮੁਖਿ ਗੁਰਮੁਖਿ ਹਰਿ ਸਮਝਾਵਣੀ ॥",
        "english": "They alone meet the True Guru, unto whom You are Merciful; O Lord, You instruct them in the Guru's Word.",
        "punjabi": "ijnHW auqy qUµ dieAvwn huMdw hYN, auhnW ƒ qUµ gurU imlWdw hYN, qy, gurU dy mMUhoN qUµ auhnW ƒ Awpxw igAwn dyNdw hY [",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਉਤੇ ਤੂੰ ਦਇਅਵਾਨ ਹੁੰਦਾ ਹੈਂ, ਉਹਨਾਂ ਨੂੰ ਤੂੰ ਗੁਰੂ ਮਿਲਾਂਦਾ ਹੈਂ, ਤੇ, ਗੁਰੂ ਦੇ ਮੰੂਹੋਂ ਤੂੰ ਉਹਨਾਂ ਨੂੰ ਆਪਣਾ ਗਿਆਨ ਦੇਂਦਾ ਹੈ ।",
        "hindiUni": "जिन होहि दइआलु तिन सतिगुरु मेलहि मुखि गुरमुखि हरि समझावणी ॥",
        "spanish": "Al Verdadero Guru sólo lo encuentran quienes son bendecidos con Tu Misericordia. ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 25415,
        "baniID": 102,
        "gurmukhi": "siB bolhu rwm rmo sRI rwm rmo ijqu dwldu duK BuK sB lih jwvxI ]3]",
        "gurmukhiUni": "ਸਭਿ ਬੋਲਹੁ ਰਾਮ ਰਮੋ ਸ੍ਰੀ ਰਾਮ ਰਮੋ ਜਿਤੁ ਦਾਲਦੁ ਦੁਖ ਭੁਖ ਸਭ ਲਹਿ ਜਾਵਣੀ ॥੩॥",
        "english": "Let everyone chant the Name of the Lord, chant the Name of the Great Lord; all poverty, pain and hunger shall be taken away. ||3||",
        "punjabi": "hy BweI! qusI swry sohxy rwm dw nwm jpo, sohxy rwm dw nwm jpo, ijs dI brkiq nwl swry du`K Bu`K dir`d® dUr ho jWdy hn [3[",
        "punjabiUni": "ਹੇ ਭਾਈ! ਤੁਸੀ ਸਾਰੇ ਸੋਹਣੇ ਰਾਮ ਦਾ ਨਾਮ ਜਪੋ, ਸੋਹਣੇ ਰਾਮ ਦਾ ਨਾਮ ਜਪੋ, ਜਿਸ ਦੀ ਬਰਕਤਿ ਨਾਲ ਸਾਰੇ ਦੁੱਖ ਭੁੱਖ ਦਰਿੱਦ੍ਰ ਦੂਰ ਹੋ ਜਾਂਦੇ ਹਨ ।੩।",
        "hindiUni": "सभि बोलहु राम रमो स्री राम रमो जितु दालदु दुख भुख सभ लहि जावणी ॥३॥",
        "spanish": "Oh Señor, los instruyes en la Palabra del Guru. Deja que todos canten el Nombre del Señor. Cantando el Nombre del Grandioso Señor toda la pobreza, hambre y dolor desaparecen. (3)",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 25416,
        "baniID": 102,
        "gurmukhi": "slok mÚ 4 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੪ ॥",
        "english": "Shalok, Fourth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ४ ॥",
        "spanish": "Shlok, Mejl Guru Ram Das, Cuarto Canal Divino.",
        "header": 2,
        "paragraph": 22
    },
    {
        "id": 25417,
        "baniID": 102,
        "gurmukhi": "hir hir AMimRqu nwm rsu hir AMimRqu hir aur Dwir ]",
        "gurmukhiUni": "ਹਰਿ ਹਰਿ ਅੰਮ੍ਰਿਤੁ ਨਾਮ ਰਸੁ ਹਰਿ ਅੰਮ੍ਰਿਤੁ ਹਰਿ ਉਰ ਧਾਰਿ ॥",
        "english": "The Ambrosial Nectar of the Name of the Lord, Har, Har, is sweet; enshrine this Ambrosial Nectar of the Lord within your heart.",
        "punjabi": "(hy BweI!) prmwqmw dw nwm Awqmk jIvn dyx vwlw jl hY; ies nwm-jl ƒ ies dy suAwd ƒ Awpxy ihrdy ivc sWB r`K [ ",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਆਤਮਕ ਜੀਵਨ ਦੇਣ ਵਾਲਾ ਜਲ ਹੈ; ਇਸ ਨਾਮ-ਜਲ ਨੂੰ ਇਸ ਦੇ ਸੁਆਦ ਨੂੰ ਆਪਣੇ ਹਿਰਦੇ ਵਿਚ ਸਾਂਭ ਰੱਖ । ",
        "hindiUni": "हरि हरि अंमृतु नाम रसु हरि अंमृतु हरि उर धारि ॥",
        "spanish": "El Néctar Ambrosial del Nombre del Señor Jar, Jar, es dulce. Enaltécelo en tu corazón. ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 25418,
        "baniID": 102,
        "gurmukhi": "ivic sMgiq hir pRBu vrqdw buJhu sbd vIcwir ]",
        "gurmukhiUni": "ਵਿਚਿ ਸੰਗਤਿ ਹਰਿ ਪ੍ਰਭੁ ਵਰਤਦਾ ਬੁਝਹੁ ਸਬਦ ਵੀਚਾਰਿ ॥",
        "english": "The Lord God prevails in the Sangat, the Holy Congregation; reflect upon the Shabad and understand.",
        "punjabi": "(pr) gurU dy Sbd dI ivcwr dI rwhIN (ieh g`l) smJ lvo (ik) prmwqmw swD sMgiq ivc v`sdw hY [ ",
        "punjabiUni": "(ਪਰ) ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੀ ਵਿਚਾਰ ਦੀ ਰਾਹੀਂ (ਇਹ ਗੱਲ) ਸਮਝ ਲਵੋ (ਕਿ) ਪਰਮਾਤਮਾ ਸਾਧ ਸੰਗਤਿ ਵਿਚ ਵੱਸਦਾ ਹੈ । ",
        "hindiUni": "विचि संगति हरि प्रभु वरतदा बुझहु सबद वीचारि ॥",
        "spanish": "Dios Nuestro Señor prevalece en la Saad Sangat, la Santa Congregación. Medita en el Shabd y entiende,",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 25419,
        "baniID": 102,
        "gurmukhi": "min hir hir nwmu iDAwieAw ibKu haumY kFI mwir ]",
        "gurmukhiUni": "ਮਨਿ ਹਰਿ ਹਰਿ ਨਾਮੁ ਧਿਆਇਆ ਬਿਖੁ ਹਉਮੈ ਕਢੀ ਮਾਰਿ ॥",
        "english": "Meditating on the Name of the Lord, Har, Har, within the mind, the poison of egotism is eradicated.",
        "punjabi": "(ijs mnu`K ny Awpxy) mn ivc prmwqmw dw nwm ismrnw SurU kr id`qw, (aus ny Awpxy AMdroN Awqmk mOq ilAwaux vwlI) haumY-zhr mwr ky k`F id`qI [ ",
        "punjabiUni": "(ਜਿਸ ਮਨੁੱਖ ਨੇ ਆਪਣੇ) ਮਨ ਵਿਚ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਸਿਮਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ, (ਉਸ ਨੇ ਆਪਣੇ ਅੰਦਰੋਂ ਆਤਮਕ ਮੌਤ ਲਿਆਉਣ ਵਾਲੀ) ਹਉਮੈ-ਜ਼ਹਰ ਮਾਰ ਕੇ ਕੱਢ ਦਿੱਤੀ । ",
        "hindiUni": "मनि हरि हरि नामु धिआइआ बिखु हउमै कढी मारि ॥",
        "spanish": " meditando en el Nombre del Señor Jar, Jar, en el interior de la mente, el veneno del egoísmo es removido; ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 25420,
        "baniID": 102,
        "gurmukhi": "ijn hir hir nwmu n cyiqE iqn jUAY jnmu sBu hwir ]",
        "gurmukhiUni": "ਜਿਨ ਹਰਿ ਹਰਿ ਨਾਮੁ ਨ ਚੇਤਿਓ ਤਿਨ ਜੂਐ ਜਨਮੁ ਸਭੁ ਹਾਰਿ ॥",
        "english": "One who does not remember the Name of the Lord, Har, Har, shall totally lose this life in the gamble.",
        "punjabi": "(hy BweI!) ijnHW bMidAW ny prmwqmw dw nwm Xwd nhIN kIqw, auhnW (Awpxw) swrw (mnu`Kw) jIvn (mwno) jUey (dI Kyf) ivc hwr id`qw [",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਜਿਨ੍ਹਾਂ ਬੰਦਿਆਂ ਨੇ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਯਾਦ ਨਹੀਂ ਕੀਤਾ, ਉਹਨਾਂ (ਆਪਣਾ) ਸਾਰਾ (ਮਨੁੱਖਾ) ਜੀਵਨ (ਮਾਨੋ) ਜੂਏ (ਦੀ ਖੇਡ) ਵਿਚ ਹਾਰ ਦਿੱਤਾ ।",
        "hindiUni": "जिन हरि हरि नामु न चेतिओ तिन जूऐ जनमु सभु हारि ॥",
        "spanish": "quién no recuerda el Nombre del Señor Jar, Jar, perderá su vida en una apuesta inútil. ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 25421,
        "baniID": 102,
        "gurmukhi": "guir quTY hir cyqwieAw hir nwmw hir aur Dwir ]",
        "gurmukhiUni": "ਗੁਰਿ ਤੁਠੈ ਹਰਿ ਚੇਤਾਇਆ ਹਰਿ ਨਾਮਾ ਹਰਿ ਉਰ ਧਾਰਿ ॥",
        "english": "By Guru's Grace, one remembers the Lord, and enshrines the Lord's Name within the heart.",
        "punjabi": "ijnHW ny prmwqmw dw nwm Awpxy ihrdy ivc vswieAw ijnHW ƒ gurU ny imhr kr ky hir-nwm dw ismrn isKwieAw, ",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਨੇ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਆਪਣੇ ਹਿਰਦੇ ਵਿਚ ਵਸਾਇਆ ਜਿਨ੍ਹਾਂ ਨੂੰ ਗੁਰੂ ਨੇ ਮਿਹਰ ਕਰ ਕੇ ਹਰਿ-ਨਾਮ ਦਾ ਸਿਮਰਨ ਸਿਖਾਇਆ, ",
        "hindiUni": "गुरि तुठै हरि चेताइआ हरि नामा हरि उर धारि ॥",
        "spanish": "Por la Gracia del Guru uno recuerda al Señor y enaltece Su Nombre en el corazón. ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 25422,
        "baniID": 102,
        "gurmukhi": "jn nwnk qy muK aujly iqqu scY drbwir ]1]",
        "gurmukhiUni": "ਜਨ ਨਾਨਕ ਤੇ ਮੁਖ ਉਜਲੇ ਤਿਤੁ ਸਚੈ ਦਰਬਾਰਿ ॥੧॥",
        "english": "O servant Nanak, his face shall be radiant in the Court of the True Lord. ||1||",
        "punjabi": "hy dws nwnk! aus sdw kwiem rihx vwly drbwr ivc auh mnu`K sur^rU huMdy hn [1[",
        "punjabiUni": "ਹੇ ਦਾਸ ਨਾਨਕ! ਉਸ ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲੇ ਦਰਬਾਰ ਵਿਚ ਉਹ ਮਨੁੱਖ ਸੁਰਖ਼ਰੂ ਹੁੰਦੇ ਹਨ ।੧।",
        "hindiUni": "जन नानक ते मुख उजले तितु सचै दरबारि ॥१॥",
        "spanish": "Oh, dice el Sirviente Nanak, su semblante se verá radiante en la Verdadera Corte del Señor. (1)",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 25423,
        "baniID": 102,
        "gurmukhi": "mÚ 4 ]",
        "gurmukhiUni": "ਮਃ ੪ ॥",
        "english": "Fourth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ४ ॥",
        "spanish": "Mejl Guru Ram Das, Cuarto Canal Divino.",
        "header": 2,
        "paragraph": 24
    },
    {
        "id": 25424,
        "baniID": 102,
        "gurmukhi": "hir kIriq auqmu nwmu hY ivic kiljug krxI swru ]",
        "gurmukhiUni": "ਹਰਿ ਕੀਰਤਿ ਉਤਮੁ ਨਾਮੁ ਹੈ ਵਿਚਿ ਕਲਿਜੁਗ ਕਰਣੀ ਸਾਰੁ ॥",
        "english": "To chant the Lord's Praise and His Name is sublime and exalted. This is the most excellent deed in this Dark Age of Kali Yuga.",
        "punjabi": "hy BweI! ies ivkwrW-vyVHy jgq ivc prmwqmw dw nwm jpxw prmwqmw dI is&iq-swlwh krnI hI sB qoN syRSt krn-jog kMm hY [",
        "punjabiUni": "ਹੇ ਭਾਈ! ਇਸ ਵਿਕਾਰਾਂ-ਵੇੜ੍ਹੇ ਜਗਤ ਵਿਚ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਜਪਣਾ ਪਰਮਾਤਮਾ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਨੀ ਹੀ ਸਭ ਤੋਂ ਸੇ੍ਰਸ਼ਟ ਕਰਨ-ਜੋਗ ਕੰਮ ਹੈ ।",
        "hindiUni": "हरि कीरति उतमु नामु है विचि कलिजुग करणी सारु ॥",
        "spanish": "Sublime y excelso es cantar el Nombre en la Alabanza del Señor; es la acción más excelente que existe en esta oscura era de Kali. ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 25425,
        "baniID": 102,
        "gurmukhi": "miq gurmiq kIriq pweIAY hir nwmw hir auir hwru ]",
        "gurmukhiUni": "ਮਤਿ ਗੁਰਮਤਿ ਕੀਰਤਿ ਪਾਈਐ ਹਰਿ ਨਾਮਾ ਹਰਿ ਉਰਿ ਹਾਰੁ ॥",
        "english": "His Praises come through the Guru's Teachings and Instructions; wear the Necklace of the Lord's Name.",
        "punjabi": "pr gurU dI miq auqy quirAW hI ieh is&iq-swlwh imldI hY ieh hir-nwm ihrdy ivc (pRo r`Kx leI) hwr imldw hY [ ",
        "punjabiUni": "ਪਰ ਗੁਰੂ ਦੀ ਮਤਿ ਉਤੇ ਤੁਰਿਆਂ ਹੀ ਇਹ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਮਿਲਦੀ ਹੈ ਇਹ ਹਰਿ-ਨਾਮ ਹਿਰਦੇ ਵਿਚ (ਪ੍ਰੋ ਰੱਖਣ ਲਈ) ਹਾਰ ਮਿਲਦਾ ਹੈ । ",
        "hindiUni": "मति गुरमति कीरति पाईऐ हरि नामा हरि उरि हारु ॥",
        "spanish": "Sus Alabanzas vienen de la Enseñanza e Instrucción del Guru. Usa el collar del Nombre del Señor. ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 25426,
        "baniID": 102,
        "gurmukhi": "vfBwgI ijn hir iDAwieAw iqn sauipAw hir BMfwru ]",
        "gurmukhiUni": "ਵਡਭਾਗੀ ਜਿਨ ਹਰਿ ਧਿਆਇਆ ਤਿਨ ਸਉਪਿਆ ਹਰਿ ਭੰਡਾਰੁ ॥",
        "english": "Those who meditate on the Lord are very fortunate. They are entrusted with the Treasure of the Lord.",
        "punjabi": "hy BweI! v`fy BwgW vwly hn auh mnu`K, ijnHW ny prmwqmw dw nwm ismirAw hY, (gurU ny) auhnW ƒ hir-nwm ^jwnw sONp id`qw hY [ ",
        "punjabiUni": "ਹੇ ਭਾਈ! ਵੱਡੇ ਭਾਗਾਂ ਵਾਲੇ ਹਨ ਉਹ ਮਨੁੱਖ, ਜਿਨ੍ਹਾਂ ਨੇ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਸਿਮਰਿਆ ਹੈ, (ਗੁਰੂ ਨੇ) ਉਹਨਾਂ ਨੂੰ ਹਰਿ-ਨਾਮ ਖ਼ਜਾਨਾ ਸੌਂਪ ਦਿੱਤਾ ਹੈ । ",
        "hindiUni": "वडभागी जिन हरि धिआइआ तिन सउपिआ हरि भंडारु ॥",
        "spanish": "Quienes meditan en el Señor son afortunados, a ellos les es confiado el Nombre del Señor.",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 25427,
        "baniID": 102,
        "gurmukhi": "ibnu nwvY ij krm kmwvxy inq haumY hoie KuAwru ]",
        "gurmukhiUni": "ਬਿਨੁ ਨਾਵੈ ਜਿ ਕਰਮ ਕਮਾਵਣੇ ਨਿਤ ਹਉਮੈ ਹੋਇ ਖੁਆਰੁ ॥",
        "english": "Without the Name, no matter what people may do, they continue to waste away in egotism.",
        "punjabi": "hy BweI! prmwqmw dw nwm C`f ky ijhVy hor hor (imQy hoey Dwrimk) krm krIdy hn (auhnW dy kwrn pYdw hoeI) haumY ivc (Ps ky mnu`K) sdw ^uAwr huMdw hY [ ",
        "punjabiUni": "ਹੇ ਭਾਈ! ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਛੱਡ ਕੇ ਜਿਹੜੇ ਹੋਰ ਹੋਰ (ਮਿਥੇ ਹੋਏ ਧਾਰਮਿਕ) ਕਰਮ ਕਰੀਦੇ ਹਨ (ਉਹਨਾਂ ਦੇ ਕਾਰਨ ਪੈਦਾ ਹੋਈ) ਹਉਮੈ ਵਿਚ (ਫਸ ਕੇ ਮਨੁੱਖ) ਸਦਾ ਖ਼ੁਆਰ ਹੁੰਦਾ ਹੈ । ",
        "hindiUni": "बिनु नावै जि करम कमावणे नित हउमै होइ खुआरु ॥",
        "spanish": " Sin el Nombre, no importa lo que la gente haga, pues va a continuar desperdiciando su vida en el egoísmo.",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 25428,
        "baniID": 102,
        "gurmukhi": "jil hsqI mil nwvwlIAY isir BI iPir pwvY Cwru ]",
        "gurmukhiUni": "ਜਲਿ ਹਸਤੀ ਮਲਿ ਨਾਵਾਲੀਐ ਸਿਰਿ ਭੀ ਫਿਰਿ ਪਾਵੈ ਛਾਰੁ ॥",
        "english": "Elephants can be washed and bathed in water, but they only throw dust on their heads again.",
        "punjabi": "(vyKo) hwQI ƒ pwxI ivc ml ml ky nvHweIdw hY, iPr BI auh (Awpxy) isr auqy suAwh (hI) pw lYNdw hY [",
        "punjabiUni": "(ਵੇਖੋ) ਹਾਥੀ ਨੂੰ ਪਾਣੀ ਵਿਚ ਮਲ ਮਲ ਕੇ ਨਵ੍ਹਾਈਦਾ ਹੈ, ਫਿਰ ਭੀ ਉਹ (ਆਪਣੇ) ਸਿਰ ਉਤੇ ਸੁਆਹ (ਹੀ) ਪਾ ਲੈਂਦਾ ਹੈ ।",
        "hindiUni": "जलि हसती मलि नावालीऐ सिरि भी फिरि पावै छारु ॥",
        "spanish": "Los elefantes podrán ser bañados en agua, pero no dejarán de arrojar polvo sobre sus cabezas. ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 25429,
        "baniID": 102,
        "gurmukhi": "hir mylhu siqguru dieAw kir min vsY eykMkwru ]",
        "gurmukhiUni": "ਹਰਿ ਮੇਲਹੁ ਸਤਿਗੁਰੁ ਦਇਆ ਕਰਿ ਮਨਿ ਵਸੈ ਏਕੰਕਾਰੁ ॥",
        "english": "O Kind and Compassionate True Guru, please unite me with the Lord, that the One Creator of the Universe may abide within my mind.",
        "punjabi": "hy pRBU! imhr kr ky (jIvW ƒ) gurU imlw [ (hy BweI! ijs mnu`K ƒ gurU iml pYNdw hY, aus dy) mn ivc prmwqmw Aw v`sdw hY [",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਮਿਹਰ ਕਰ ਕੇ (ਜੀਵਾਂ ਨੂੰ) ਗੁਰੂ ਮਿਲਾ । (ਹੇ ਭਾਈ! ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਗੁਰੂ ਮਿਲ ਪੈਂਦਾ ਹੈ, ਉਸ ਦੇ) ਮਨ ਵਿਚ ਪਰਮਾਤਮਾ ਆ ਵੱਸਦਾ ਹੈ ।",
        "hindiUni": "हरि मेलहु सतिगुरु दइआ करि मनि वसै एकंकारु ॥",
        "spanish": "Oh, Verdadero Guru, Bondadoso y Compasivo, por favor úneme al Señor, ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 25430,
        "baniID": 102,
        "gurmukhi": "ijn gurmuiK suix hir mMinAw jn nwnk iqn jYkwru ]2]",
        "gurmukhiUni": "ਜਿਨ ਗੁਰਮੁਖਿ ਸੁਣਿ ਹਰਿ ਮੰਨਿਆ ਜਨ ਨਾਨਕ ਤਿਨ ਜੈਕਾਰੁ ॥੨॥",
        "english": "Those Gurmukhs who listen to the Lord and believe in Him - servant Nanak salutes them. ||2||",
        "punjabi": "hy dws nwnk! (AwK—hy BweI!) ijnHW mnu`KW ny gurU dI srn pY ky pRBU dw nwm sux ky (aus nwl) fUMGI sWJ pweI hY auhnW ƒ hr vyly (lok prlok ivc) soBw imldI hY [2[",
        "punjabiUni": "ਹੇ ਦਾਸ ਨਾਨਕ! (ਆਖ—ਹੇ ਭਾਈ!) ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਨੇ ਗੁਰੂ ਦੀ ਸਰਨ ਪੈ ਕੇ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਸੁਣ ਕੇ (ਉਸ ਨਾਲ) ਡੂੰਘੀ ਸਾਂਝ ਪਾਈ ਹੈ ਉਹਨਾਂ ਨੂੰ ਹਰ ਵੇਲੇ (ਲੋਕ ਪਰਲੋਕ ਵਿਚ) ਸੋਭਾ ਮਿਲਦੀ ਹੈ ।੨।",
        "hindiUni": "जिन गुरमुखि सुणि हरि मंनिआ जन नानक तिन जैकारु ॥२॥",
        "spanish": "para que el Creador del Universo habite en mi mente. A aquellos Gurmukjs que escuchan al Señor y creen en Él, el Sirviente Nanak los saluda. (2)",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 25431,
        "baniID": 102,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri.",
        "header": 2,
        "paragraph": 26
    },
    {
        "id": 25432,
        "baniID": 102,
        "gurmukhi": "rwm nwmu vKru hY aUqmu hir nwieku purKu hmwrw ]",
        "gurmukhiUni": "ਰਾਮ ਨਾਮੁ ਵਖਰੁ ਹੈ ਊਤਮੁ ਹਰਿ ਨਾਇਕੁ ਪੁਰਖੁ ਹਮਾਰਾ ॥",
        "english": "The Lord's Name is the most sublime and precious merchandise. The Primal Lord God is my Lord and Master.",
        "punjabi": "hy BweI! (jgq dw ieh) Kyl prmwqmw ny Awp bxwieAw hY, (qy ies ivc) prmwqmw Awp hI (hr QW) mOjUd hY [ ",
        "punjabiUni": "ਹੇ ਭਾਈ! (ਜਗਤ ਦਾ ਇਹ) ਖੇਲ ਪਰਮਾਤਮਾ ਨੇ ਆਪ ਬਣਾਇਆ ਹੈ, (ਤੇ ਇਸ ਵਿਚ) ਪਰਮਾਤਮਾ ਆਪ ਹੀ (ਹਰ ਥਾਂ) ਮੌਜੂਦ ਹੈ । ",
        "hindiUni": "राम नामु वखरु है ऊतमु हरि नाइकु पुरखु हमारा ॥",
        "spanish": "El Nombre del Señor es la Mercancía más Sublime y Preciosa. Mi Dios, el Señor Primordial es mi Señor y Maestro. ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 25433,
        "baniID": 102,
        "gurmukhi": "hir Kylu kIAw hir Awpy vrqY sBu jgqu kIAw vxjwrw ]",
        "gurmukhiUni": "ਹਰਿ ਖੇਲੁ ਕੀਆ ਹਰਿ ਆਪੇ ਵਰਤੈ ਸਭੁ ਜਗਤੁ ਕੀਆ ਵਣਜਾਰਾ ॥",
        "english": "The Lord has staged His Play, and He Himself permeates it. The whole world deals in this merchandise.",
        "punjabi": "(ieh jgq-Kyl ivc) prmwqmw dw nwm (^rIdx leI sB qoN) vDIAw sOdw hY, swrw jgq (hryk jIv ies sOdy dw) vxj krn vwlw hY [ prmwqmw Awp AsW vxjwirAW dw srdwr hY [",
        "punjabiUni": "(ਇਹ ਜਗਤ-ਖੇਲ ਵਿਚ) ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ (ਖ਼ਰੀਦਣ ਲਈ ਸਭ ਤੋਂ) ਵਧੀਆ ਸੌਦਾ ਹੈ, ਸਾਰਾ ਜਗਤ (ਹਰੇਕ ਜੀਵ ਇਸ ਸੌਦੇ ਦਾ) ਵਣਜ ਕਰਨ ਵਾਲਾ ਹੈ । ਪਰਮਾਤਮਾ ਆਪ ਅਸਾਂ ਵਣਜਾਰਿਆਂ ਦਾ ਸਰਦਾਰ ਹੈ ।",
        "hindiUni": "हरि खेलु कीआ हरि आपे वरतै सभु जगतु कीआ वणजारा ॥",
        "spanish": "El Señor ha realizado Su Obra y Él Mismo la compenetra. El mundo entero comercia con esta Mercancía. ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 25434,
        "baniID": 102,
        "gurmukhi": "sB joiq qyrI joqI ivic krqy sBu scu qyrw pwswrw ]",
        "gurmukhiUni": "ਸਭ ਜੋਤਿ ਤੇਰੀ ਜੋਤੀ ਵਿਚਿ ਕਰਤੇ ਸਭੁ ਸਚੁ ਤੇਰਾ ਪਾਸਾਰਾ ॥",
        "english": "Your Light is the light in all beings, O Creator. All Your Expanse is True.",
        "punjabi": "hy krqwr! ieh swrw qyrw (bxwieAw hoieAw jgq-) iKlwrw scmuc hoNd vwlw hY, ies ivc hr QW qyrw hI nUr hY, qy aus nUr ivc qUµ Awp hI hYN [ hy inrMkwr! swry jIv qyrw hI iDAwn Drdy hn [ ",
        "punjabiUni": "ਹੇ ਕਰਤਾਰ! ਇਹ ਸਾਰਾ ਤੇਰਾ (ਬਣਾਇਆ ਹੋਇਆ ਜਗਤ-) ਖਿਲਾਰਾ ਸਚਮੁਚ ਹੋਂਦ ਵਾਲਾ ਹੈ, ਇਸ ਵਿਚ ਹਰ ਥਾਂ ਤੇਰਾ ਹੀ ਨੂਰ ਹੈ, ਤੇ ਉਸ ਨੂਰ ਵਿਚ ਤੂੰ ਆਪ ਹੀ ਹੈਂ । ਹੇ ਨਿਰੰਕਾਰ! ਸਾਰੇ ਜੀਵ ਤੇਰਾ ਹੀ ਧਿਆਨ ਧਰਦੇ ਹਨ । ",
        "hindiUni": "सभ जोति तेरी जोती विचि करते सभु सचु तेरा पासारा ॥",
        "spanish": "Tú Luz es la luz de todos los seres. Oh Creador, toda Tu Expansión es Verdad. ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 25435,
        "baniID": 102,
        "gurmukhi": "siB iDAwvih quDu sPl sy gwvih gurmqI hir inrMkwrw ]",
        "gurmukhiUni": "ਸਭਿ ਧਿਆਵਹਿ ਤੁਧੁ ਸਫਲ ਸੇ ਗਾਵਹਿ ਗੁਰਮਤੀ ਹਰਿ ਨਿਰੰਕਾਰਾ ॥",
        "english": "All those who meditate on You become prosperous; through the Guru's Teachings, they sing Your Praises, O Formless Lord.",
        "punjabi": "ijhVy gurU dI is`iKAw auqy qur ky (qyrI is&iq-swlwh dy gIq) gWdy hn auh mnu`Kw jIvn dw mnorQ hwsl kr lYNdy hn [",
        "punjabiUni": "ਜਿਹੜੇ ਗੁਰੂ ਦੀ ਸਿੱਖਿਆ ਉਤੇ ਤੁਰ ਕੇ (ਤੇਰੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦੇ ਗੀਤ) ਗਾਂਦੇ ਹਨ ਉਹ ਮਨੁੱਖਾ ਜੀਵਨ ਦਾ ਮਨੋਰਥ ਹਾਸਲ ਕਰ ਲੈਂਦੇ ਹਨ ।",
        "hindiUni": "सभि धिआवहि तुधु सफल से गावहि गुरमती हरि निरंकारा ॥",
        "spanish": "Quienes meditan en Ti encuentran la Prosperidad y a través de la Enseñanza del Guru ellos cantan Tu Alabanza. ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 25436,
        "baniID": 102,
        "gurmukhi": "siB cvhu muKhu jgMnwQu jgMnwQu jgjIvno ijqu Bvjl pwir auqwrw ]4]",
        "gurmukhiUni": "ਸਭਿ ਚਵਹੁ ਮੁਖਹੁ ਜਗੰਨਾਥੁ ਜਗੰਨਾਥੁ ਜਗਜੀਵਨੋ ਜਿਤੁ ਭਵਜਲ ਪਾਰਿ ਉਤਾਰਾ ॥੪॥",
        "english": "Let everyone chant the Lord, the Lord of the World, the Lord of the Universe, and cross over the terrifying world-ocean. ||4||",
        "punjabi": "hy BweI! auh prmwqmw hI jgq dw Ksm hY jgq dw nwQ hY jgq dI izMdgI (dw shwrw) hY swry (Awpxy) mMUhoN (aus dw nwm) bolo [ aus (dw nwm aucwrn) nwl sMswr-smuMdr qoN pwr lMG jweIdw hY [4[",
        "punjabiUni": "ਹੇ ਭਾਈ! ਉਹ ਪਰਮਾਤਮਾ ਹੀ ਜਗਤ ਦਾ ਖਸਮ ਹੈ ਜਗਤ ਦਾ ਨਾਥ ਹੈ ਜਗਤ ਦੀ ਜ਼ਿੰਦਗੀ (ਦਾ ਸਹਾਰਾ) ਹੈ ਸਾਰੇ (ਆਪਣੇ) ਮੰੂਹੋਂ (ਉਸ ਦਾ ਨਾਮ) ਬੋਲੋ । ਉਸ (ਦਾ ਨਾਮ ਉਚਾਰਨ) ਨਾਲ ਸੰਸਾਰ-ਸਮੁੰਦਰ ਤੋਂ ਪਾਰ ਲੰਘ ਜਾਈਦਾ ਹੈ ।੪।",
        "hindiUni": "सभि चवहु मुखहु जगंनाथु जगंनाथु जगजीवनो जितु भवजल पारि उतारा ॥४॥",
        "spanish": "Oh Señor sin Forma, que todos canten del Señor del Mundo, del Señor del Universo para que puedan cruzar el aterrador océano del mundo. (4)",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 25437,
        "baniID": 102,
        "gurmukhi": "slok mÚ 4 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੪ ॥",
        "english": "Shalok, Fourth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ४ ॥",
        "spanish": "Shlok, Mejl Guru Ram Das, Cuarto Canal Divino.",
        "header": 2,
        "paragraph": 28
    },
    {
        "id": 25438,
        "baniID": 102,
        "gurmukhi": "hmrI ijhbw eyk pRB hir ky gux Agm AQwh ]",
        "gurmukhiUni": "ਹਮਰੀ ਜਿਹਬਾ ਏਕ ਪ੍ਰਭ ਹਰਿ ਕੇ ਗੁਣ ਅਗਮ ਅਥਾਹ ॥",
        "english": "I have only one tongue, and the Glorious Virtues of the Lord God are Unapproachable and Unfathomable.",
        "punjabi": "hy pRBU! hy hrI! AsW jIvW dI (isr&) ie`k jIB hY, pr qyry gux byAMq hn (iek AYsw smuMdr hn) ijs dI hwQ nhIN pY skdI [ ",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਹੇ ਹਰੀ! ਅਸਾਂ ਜੀਵਾਂ ਦੀ (ਸਿਰਫ਼) ਇੱਕ ਜੀਭ ਹੈ, ਪਰ ਤੇਰੇ ਗੁਣ ਬੇਅੰਤ ਹਨ (ਇਕ ਐਸਾ ਸਮੁੰਦਰ ਹਨ) ਜਿਸ ਦੀ ਹਾਥ ਨਹੀਂ ਪੈ ਸਕਦੀ । ",
        "hindiUni": "हमरी जिहबा एक प्रभ हरि के गुण अगम अथाह ॥",
        "spanish": "Tengo sólo una lengua y las Virtudes Gloriosas de Dios Nuestro Señor son Inalcanzables e Insondables. ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 25439,
        "baniID": 102,
        "gurmukhi": "hm ikau kir jph ieAwixAw hir qum vf Agm Agwh ]",
        "gurmukhiUni": "ਹਮ ਕਿਉ ਕਰਿ ਜਪਹ ਇਆਣਿਆ ਹਰਿ ਤੁਮ ਵਡ ਅਗਮ ਅਗਾਹ ॥",
        "english": "I am ignorant - how can I meditate on You, Lord? You are Great, Unapproachable and Immeasurable.",
        "punjabi": "hy pRBU! qUµ bhuq AphuMc hYN qy fMUGw hYN AsI AM\\wx jIv qYƒ ikvyN jp skdy hW?",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਤੂੰ ਬਹੁਤ ਅਪਹੁੰਚ ਹੈਂ ਤੇ ਡੰੂਘਾ ਹੈਂ ਅਸੀ ਅੰਞਾਣ ਜੀਵ ਤੈਨੂੰ ਕਿਵੇਂ ਜਪ ਸਕਦੇ ਹਾਂ?",
        "hindiUni": "हम किउ करि जपह इआणिआ हरि तुम वड अगम अगाह ॥",
        "spanish": "Con mi ignorancia ¿cómo puedo meditar en Ti, oh Señor? Eres Grandioso. Inalcanzable e Inconmensurable. ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 25440,
        "baniID": 102,
        "gurmukhi": "hir dyhu pRBU miq aUqmw gur siqgur kY pig pwh ]",
        "gurmukhiUni": "ਹਰਿ ਦੇਹੁ ਪ੍ਰਭੂ ਮਤਿ ਊਤਮਾ ਗੁਰ ਸਤਿਗੁਰ ਕੈ ਪਗਿ ਪਾਹ ॥",
        "english": "O Lord God, please bless me with that sublime wisdom, that I may fall at the Feet of the Guru, the True Guru.",
        "punjabi": "? hy hrI! swƒ koeI sRySt Akl b^S ijs dw sdkw AsI gurU dy crnW auqy Fih peIey [ ",
        "punjabiUni": "? ਹੇ ਹਰੀ! ਸਾਨੂੰ ਕੋਈ ਸ੍ਰੇਸ਼ਟ ਅਕਲ ਬਖ਼ਸ਼ ਜਿਸ ਦਾ ਸਦਕਾ ਅਸੀ ਗੁਰੂ ਦੇ ਚਰਨਾਂ ਉਤੇ ਢਹਿ ਪਈਏ । ",
        "hindiUni": "हरि देहु प्रभू मति ऊतमा गुर सतिगुर कै पगि पाह ॥",
        "spanish": "Oh Señor Dios, por favor bendíceme con esa Sabiduría Sublime que me permita caer a los Pies del Guru, del Verdadero Guru. ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 25441,
        "baniID": 102,
        "gurmukhi": "sqsMgiq hir myil pRB hm pwpI sMig qrwh ]",
        "gurmukhiUni": "ਸਤਸੰਗਤਿ ਹਰਿ ਮੇਲਿ ਪ੍ਰਭ ਹਮ ਪਾਪੀ ਸੰਗਿ ਤਰਾਹ ॥",
        "english": "O Lord God, please lead me to the Sat Sangat, the True Congregation, where even a sinner like myself may be saved.",
        "punjabi": "hy pRBU! hy hrI! swƒ swD sMgiq imlw ik (sq sMgIAW dI) sMgiq ivc AsI pwpI (sMswr-smuMdr qoN) pwr lMG jweIey [ ",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਹੇ ਹਰੀ! ਸਾਨੂੰ ਸਾਧ ਸੰਗਤਿ ਮਿਲਾ ਕਿ (ਸਤ ਸੰਗੀਆਂ ਦੀ) ਸੰਗਤਿ ਵਿਚ ਅਸੀ ਪਾਪੀ (ਸੰਸਾਰ-ਸਮੁੰਦਰ ਤੋਂ) ਪਾਰ ਲੰਘ ਜਾਈਏ । ",
        "hindiUni": "सतसंगति हरि मेलि प्रभ हम पापी संगि तराह ॥",
        "spanish": "Oh Señor Dios, guíame hasta la Saad Sangat, la Verdadera Congregación, en donde hasta un ser malvado, como yo, puede ser salvado. ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 25442,
        "baniID": 102,
        "gurmukhi": "jn nwnk kau hir bKis lYhu hir quTY myil imlwh ]",
        "gurmukhiUni": "ਜਨ ਨਾਨਕ ਕਉ ਹਰਿ ਬਖਸਿ ਲੈਹੁ ਹਰਿ ਤੁਠੈ ਮੇਲਿ ਮਿਲਾਹ ॥",
        "english": "O Lord, please bless and forgive servant Nanak; please unite him in Your Union.",
        "punjabi": "hy hrI! (Awpxy) dws nwnk auqy imhr kr, jy qUµ imhr kryN qW hI AsI qyry crnW ivc iml skdy hW [ ",
        "punjabiUni": "ਹੇ ਹਰੀ! (ਆਪਣੇ) ਦਾਸ ਨਾਨਕ ਉਤੇ ਮਿਹਰ ਕਰ, ਜੇ ਤੂੰ ਮਿਹਰ ਕਰੇਂ ਤਾਂ ਹੀ ਅਸੀ ਤੇਰੇ ਚਰਨਾਂ ਵਿਚ ਮਿਲ ਸਕਦੇ ਹਾਂ । ",
        "hindiUni": "जन नानक कउ हरि बखसि लैहु हरि तुठै मेलि मिलाह ॥",
        "spanish": "Oh Señor, por favor bendice y perdona al Sirviente Nanak, únelo en Tu Ser. ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 25443,
        "baniID": 102,
        "gurmukhi": "hir ikrpw kir suix bynqI hm pwpI ikrm qrwh ]1]",
        "gurmukhiUni": "ਹਰਿ ਕਿਰਪਾ ਕਰਿ ਸੁਣਿ ਬੇਨਤੀ ਹਮ ਪਾਪੀ ਕਿਰਮ ਤਰਾਹ ॥੧॥",
        "english": "O Lord, please be merciful and hear my prayer; I am a sinner and a worm - please save me! ||1||",
        "punjabi": "hy hrI! ikrpw kr, (AswfI) bynqI sux, AsI pwpI AsI kIVy (ies sMswr-smuMdr qoN) pwr lMG skIey [1[",
        "punjabiUni": "ਹੇ ਹਰੀ! ਕਿਰਪਾ ਕਰ, (ਅਸਾਡੀ) ਬੇਨਤੀ ਸੁਣ, ਅਸੀ ਪਾਪੀ ਅਸੀ ਕੀੜੇ (ਇਸ ਸੰਸਾਰ-ਸਮੁੰਦਰ ਤੋਂ) ਪਾਰ ਲੰਘ ਸਕੀਏ ।੧।",
        "hindiUni": "हरि किरपा करि सुणि बेनती हम पापी किरम तराह ॥१॥",
        "spanish": "Oh Señor, ten Misericordia y escucha mi oración, salva por favor a este malvado gusano. (1)",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 25444,
        "baniID": 102,
        "gurmukhi": "mÚ 4 ]",
        "gurmukhiUni": "ਮਃ ੪ ॥",
        "english": "Fourth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ४ ॥",
        "spanish": "Mejl Guru Ram Das, Cuarto Canal Divino.",
        "header": 2,
        "paragraph": 30
    },
    {
        "id": 25445,
        "baniID": 102,
        "gurmukhi": "hir krhu ik®pw jgjIvnw guru siqguru myil dieAwlu ]",
        "gurmukhiUni": "ਹਰਿ ਕਰਹੁ ਕ੍ਰਿਪਾ ਜਗਜੀਵਨਾ ਗੁਰੁ ਸਤਿਗੁਰੁ ਮੇਲਿ ਦਇਆਲੁ ॥",
        "english": "O Lord, Life of the World, please bless me with Your Grace, and lead me to meet the Guru, the Merciful True Guru.",
        "punjabi": "hy jgq dy izMdgI dy Awsry hrI! imhr kr (swƒ) dieAw dw somw gurU imlw [ ",
        "punjabiUni": "ਹੇ ਜਗਤ ਦੇ ਜ਼ਿੰਦਗੀ ਦੇ ਆਸਰੇ ਹਰੀ! ਮਿਹਰ ਕਰ (ਸਾਨੂੰ) ਦਇਆ ਦਾ ਸੋਮਾ ਗੁਰੂ ਮਿਲਾ । ",
        "hindiUni": "हरि करहु कृपा जगजीवना गुरु सतिगुरु मेलि दइआलु ॥",
        "spanish": "Oh Señor, vida del mundo, bendíceme con Tu Gracia y guíame para encontrar al Guru, ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 25446,
        "baniID": 102,
        "gurmukhi": "gur syvw hir hm BweIAw hir hoAw hir ikrpwlu ]",
        "gurmukhiUni": "ਗੁਰ ਸੇਵਾ ਹਰਿ ਹਮ ਭਾਈਆ ਹਰਿ ਹੋਆ ਹਰਿ ਕਿਰਪਾਲੁ ॥",
        "english": "I am happy to serve the Guru; the Lord has become merciful to me.",
        "punjabi": "hy BweI! jdoN hrI Awp (swfy auqy) dieAwvwn hoieAw, qdoN gurU dI (d`sI hoeI) syvw swƒ cMgI l`gx l`g peI, ",
        "punjabiUni": "ਹੇ ਭਾਈ! ਜਦੋਂ ਹਰੀ ਆਪ (ਸਾਡੇ ਉਤੇ) ਦਇਆਵਾਨ ਹੋਇਆ, ਤਦੋਂ ਗੁਰੂ ਦੀ (ਦੱਸੀ ਹੋਈ) ਸੇਵਾ ਸਾਨੂੰ ਚੰਗੀ ਲੱਗਣ ਲੱਗ ਪਈ, ",
        "hindiUni": "गुर सेवा हरि हम भाईआ हरि होआ हरि किरपालु ॥",
        "spanish": "al Verdadero y Misericordioso Guru. Estoy feliz de servir al Guru, pues el Señor me ha mostrado Su Misericordia. ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 25447,
        "baniID": 102,
        "gurmukhi": "sB Awsw mnsw ivsrI min cUkw Awl jMjwlu ]",
        "gurmukhiUni": "ਸਭ ਆਸਾ ਮਨਸਾ ਵਿਸਰੀ ਮਨਿ ਚੂਕਾ ਆਲ ਜੰਜਾਲੁ ॥",
        "english": "All my hopes and desires have been forgotten; my mind is rid of its worldly entanglements.",
        "punjabi": "swrI Awsw qy iq®Snw iv`sr geI, mn ivc (itikAw hoieAw) Gr dw moh (BI) muk igAw [",
        "punjabiUni": "ਸਾਰੀ ਆਸਾ ਤੇ ਤ੍ਰਿਸ਼ਨਾ ਵਿੱਸਰ ਗਈ, ਮਨ ਵਿਚ (ਟਿਕਿਆ ਹੋਇਆ) ਘਰ ਦਾ ਮੋਹ (ਭੀ) ਮੁਕ ਗਿਆ ।",
        "hindiUni": "सभ आसा मनसा विसरी मनि चूका आल जंजालु ॥",
        "spanish": "Todas mis ansiedades y deseos se han quedado atrás y mi mente se ha liberado de sus enredos mundanos. ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 25448,
        "baniID": 102,
        "gurmukhi": "guir quTY nwmu idRVwieAw hm kIey sbid inhwlu ]",
        "gurmukhiUni": "ਗੁਰਿ ਤੁਠੈ ਨਾਮੁ ਦ੍ਰਿੜਾਇਆ ਹਮ ਕੀਏ ਸਬਦਿ ਨਿਹਾਲੁ ॥",
        "english": "The Guru, in His Mercy, implanted the Naam within me; I am enraptured with the Word of the Shabad.",
        "punjabi": "hy BweI! pRsMn hoey gurU ny prmwqmw dw nwm (swfy mn ivc) p`kw kr id`qw, Awpxy Sbd dI rwhIN swƒ (aus ny) inhwl kr id`qw [",
        "punjabiUni": "ਹੇ ਭਾਈ! ਪ੍ਰਸੰਨ ਹੋਏ ਗੁਰੂ ਨੇ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ (ਸਾਡੇ ਮਨ ਵਿਚ) ਪੱਕਾ ਕਰ ਦਿੱਤਾ, ਆਪਣੇ ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ ਸਾਨੂੰ (ਉਸ ਨੇ) ਨਿਹਾਲ ਕਰ ਦਿੱਤਾ ।",
        "hindiUni": "गुरि तुठै नामु दृड़ाइआ हम कीए सबदि निहालु ॥",
        "spanish": "El Guru, en Su Misericordia, implantó el Naam en mi interior y ahora vivo fascinado con la Palabra del Shabd. ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 25449,
        "baniID": 102,
        "gurmukhi": "jn nwnik Aqutu Dnu pwieAw hir nwmw hir Dnu mwlu ]2]",
        "gurmukhiUni": "ਜਨ ਨਾਨਕਿ ਅਤੁਟੁ ਧਨੁ ਪਾਇਆ ਹਰਿ ਨਾਮਾ ਹਰਿ ਧਨੁ ਮਾਲੁ ॥੨॥",
        "english": "Servant Nanak has obtained the inexhaustible wealth; the Lord's Name is his wealth and property. ||2||",
        "punjabi": "(gurU dI ikrpw nwl) dws nwnk ny prmwqmw dw nwm-Dn hwsl kr ilAw hY jo kdy mu`kx vwlw nhIN [2[",
        "punjabiUni": "(ਗੁਰੂ ਦੀ ਕਿਰਪਾ ਨਾਲ) ਦਾਸ ਨਾਨਕ ਨੇ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ-ਧਨ ਹਾਸਲ ਕਰ ਲਿਆ ਹੈ ਜੋ ਕਦੇ ਮੁੱਕਣ ਵਾਲਾ ਨਹੀਂ ।੨।",
        "hindiUni": "जन नानकि अतुटु धनु पाइआ हरि नामा हरि धनु मालु ॥२॥",
        "spanish": "El Sirviente Nanak ha obtenido la Riqueza Infinita, pues el Nombre del Señor es La Riqueza y La Propiedad. (2)",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 25450,
        "baniID": 102,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri.",
        "header": 2,
        "paragraph": 32
    },
    {
        "id": 25451,
        "baniID": 102,
        "gurmukhi": "hir qum@ vf vfy vfy vf aUcy sB aUpir vfy vfOnw ]",
        "gurmukhiUni": "ਹਰਿ ਤੁਮੑ ਵਡ ਵਡੇ ਵਡੇ ਵਡ ਊਚੇ ਸਭ ਊਪਰਿ ਵਡੇ ਵਡੌਨਾ ॥",
        "english": "O Lord, You are the Greatest of the Great, the Greatest of the Great, the Most Lofty and Exalted of all, the Greatest of the Great.",
        "punjabi": "hy hrI! qUµ v`ifAW qoN v`fw hYN bVw au~cw hYN sB qoN aupr v`fw hYN [ ",
        "punjabiUni": "ਹੇ ਹਰੀ! ਤੂੰ ਵੱਡਿਆਂ ਤੋਂ ਵੱਡਾ ਹੈਂ ਬੜਾ ਉੱਚਾ ਹੈਂ ਸਭ ਤੋਂ ਉਪਰ ਵੱਡਾ ਹੈਂ । ",
        "hindiUni": "हरि तुम्म वड वडे वडे वड ऊचे सभ ऊपरि वडे वडौना ॥",
        "spanish": "Oh Señor, eres lo Más Grande de lo grande, lo más Grande de lo grande, ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 25452,
        "baniID": 102,
        "gurmukhi": "jo iDAwvih hir AprMpru hir hir hir iDAwie hry qy honw ]",
        "gurmukhiUni": "ਜੋ ਧਿਆਵਹਿ ਹਰਿ ਅਪਰੰਪਰੁ ਹਰਿ ਹਰਿ ਹਰਿ ਧਿਆਇ ਹਰੇ ਤੇ ਹੋਨਾ ॥",
        "english": "Those who meditate on the Infinite Lord, who meditate on the Lord, Har, Har, Har, are rejuvenated.",
        "punjabi": "(hy BweI!) hrI prmwqmw byAMq hY, ijhVy mnu`K aus dw iDAwn Drdy hn, auh bMdy aus hrI ƒ sdw ismr ky aus dw rUp hI ho jWdy hn [",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਹਰੀ ਪਰਮਾਤਮਾ ਬੇਅੰਤ ਹੈ, ਜਿਹੜੇ ਮਨੁੱਖ ਉਸ ਦਾ ਧਿਆਨ ਧਰਦੇ ਹਨ, ਉਹ ਬੰਦੇ ਉਸ ਹਰੀ ਨੂੰ ਸਦਾ ਸਿਮਰ ਕੇ ਉਸ ਦਾ ਰੂਪ ਹੀ ਹੋ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "जो धिआवहि हरि अपरंपरु हरि हरि हरि धिआइ हरे ते होना ॥",
        "spanish": "lo más Poderoso y Excelso, lo Más Grande de lo grande. Quienes meditan en el Señor Infinito, en el Señor Jar, Jar, Jar son rejuvenecidos. ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 25453,
        "baniID": 102,
        "gurmukhi": "jo gwvih suxih qyrw jsu suAwmI iqn kwty pwp ktonw ]",
        "gurmukhiUni": "ਜੋ ਗਾਵਹਿ ਸੁਣਹਿ ਤੇਰਾ ਜਸੁ ਸੁਆਮੀ ਤਿਨ ਕਾਟੇ ਪਾਪ ਕਟੋਨਾ ॥",
        "english": "Those who sing and listen to Your Praises, O my Lord and Master, have millions of sins destroyed.",
        "punjabi": "hy suAwmI! ijhVy mnu`K qyrI is&iq-swlwh dw gIq gWdy hn suxdy hn, auh (Awpxy) ko®VW pwp nws kr lYNdy hn [ ",
        "punjabiUni": "ਹੇ ਸੁਆਮੀ! ਜਿਹੜੇ ਮਨੁੱਖ ਤੇਰੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦਾ ਗੀਤ ਗਾਂਦੇ ਹਨ ਸੁਣਦੇ ਹਨ, ਉਹ (ਆਪਣੇ) ਕੋ੍ਰੜਾਂ ਪਾਪ ਨਾਸ ਕਰ ਲੈਂਦੇ ਹਨ । ",
        "hindiUni": "जो गावहि सुणहि तेरा जसु सुआमी तिन काटे पाप कटोना ॥",
        "spanish": "Los miles de errores de aquéllos que cantan y escuchan Tu Alabanza, oh mi Señor y Maestro, son erradicados. Sé que esos Seres Divinos que siguen las Enseñanzas del Guru son iguales a Ti.",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 25454,
        "baniID": 102,
        "gurmukhi": "qum jYsy hir purK jwny miq gurmiq muiK vf vf Bwg vfonw ]",
        "gurmukhiUni": "ਤੁਮ ਜੈਸੇ ਹਰਿ ਪੁਰਖ ਜਾਨੇ ਮਤਿ ਗੁਰਮਤਿ ਮੁਖਿ ਵਡ ਵਡ ਭਾਗ ਵਡੋਨਾ ॥",
        "english": "I know that those divine beings who follow the Guru's Teachings are just like You, Lord. They are the greatest of the great, so very fortunate.",
        "punjabi": "hy srb-ivAwpk hrI! auh mnu`K v`fy BwgW vwly igxy jWdy hn (sB mnu`KW ivc) muKI mMny jWdy hn, siqgurU dI miq auqy ky auh mnu`K qyry vrgy hI jwxy jWdy hn [",
        "punjabiUni": "ਹੇ ਸਰਬ-ਵਿਆਪਕ ਹਰੀ! ਉਹ ਮਨੁੱਖ ਵੱਡੇ ਭਾਗਾਂ ਵਾਲੇ ਗਿਣੇ ਜਾਂਦੇ ਹਨ (ਸਭ ਮਨੁੱਖਾਂ ਵਿਚ) ਮੁਖੀ ਮੰਨੇ ਜਾਂਦੇ ਹਨ, ਸਤਿਗੁਰੂ ਦੀ ਮਤਿ ਉਤੇ ਕੇ ਉਹ ਮਨੁੱਖ ਤੇਰੇ ਵਰਗੇ ਹੀ ਜਾਣੇ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "तुम जैसे हरि पुरख जाने मति गुरमति मुखि वड वड भाग वडोना ॥",
        "spanish": "Oh, Señor, son lo Grandioso de lo más grande y tan afortunados. Que todos mediten en el Señor, ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 25455,
        "baniID": 102,
        "gurmukhi": "siB iDAwvhu Awid sqy jugwid sqy prqiK sqy sdw sdw sqy jnu nwnku dwsu dsonw ]5]",
        "gurmukhiUni": "ਸਭਿ ਧਿਆਵਹੁ ਆਦਿ ਸਤੇ ਜੁਗਾਦਿ ਸਤੇ ਪਰਤਖਿ ਸਤੇ ਸਦਾ ਸਦਾ ਸਤੇ ਜਨੁ ਨਾਨਕੁ ਦਾਸੁ ਦਸੋਨਾ ॥੫॥",
        "english": "Let everyone meditate on the Lord, who was True in the primal beginning, and True throughout the ages; He is revealed as True here and now, and He shall be True forever and ever. Servant Nanak is the slave of His slaves. ||5||",
        "punjabi": "hy BweI! jo prmwqmw Awid qoN jugW dy Awid qoN hoNd vwlw hY; jo (hux BI) prq`K kwiem hY qy sdw hI kwiem rihx vwlw hY, qusI swry aus dw ismrn krdy rho [ dws nwnk aus (hrI dy) dwsW dw dws hY [5[",
        "punjabiUni": "ਹੇ ਭਾਈ! ਜੋ ਪਰਮਾਤਮਾ ਆਦਿ ਤੋਂ ਜੁਗਾਂ ਦੇ ਆਦਿ ਤੋਂ ਹੋਂਦ ਵਾਲਾ ਹੈ; ਜੋ (ਹੁਣ ਭੀ) ਪਰਤੱਖ ਕਾਇਮ ਹੈ ਤੇ ਸਦਾ ਹੀ ਕਾਇਮ ਰਹਿਣ ਵਾਲਾ ਹੈ, ਤੁਸੀ ਸਾਰੇ ਉਸ ਦਾ ਸਿਮਰਨ ਕਰਦੇ ਰਹੋ । ਦਾਸ ਨਾਨਕ ਉਸ (ਹਰੀ ਦੇ) ਦਾਸਾਂ ਦਾ ਦਾਸ ਹੈ ।੫।",
        "hindiUni": "सभि धिआवहु आदि सते जुगादि सते परतखि सते सदा सदा सते जनु नानकु दासु दसोना ॥५॥",
        "spanish": "en ese Señor que es Verdad en el Principio, Verdad a través de todas las épocas y la Verdad revelada aquí y ahora, siendo Verdad por siempre y para siempre. El Sirviente Nanak es el Esclavo de Sus Esclavos. (5)",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 25456,
        "baniID": 102,
        "gurmukhi": "slok mÚ 4 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੪ ॥",
        "english": "Shalok, Fourth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ४ ॥",
        "spanish": "Shlok, Mejl Guru Ram Das, Cuarto Canal Divino.",
        "header": 2,
        "paragraph": 34
    },
    {
        "id": 25457,
        "baniID": 102,
        "gurmukhi": "hmry hir jgjIvnw hir jipE hir gur mMq ]",
        "gurmukhiUni": "ਹਮਰੇ ਹਰਿ ਜਗਜੀਵਨਾ ਹਰਿ ਜਪਿਓ ਹਰਿ ਗੁਰ ਮੰਤ ॥",
        "english": "I meditate on my Lord, the Life of the World, the Lord, chanting the Guru's Mantra.",
        "punjabi": "hy BweI! (ijhVw) hrI (swry) jgq dI izMdgI dw Awsrw (hY auh) swfy ihrdy ivc BI v`sdw hY; AsW gurU dy aupdyS qy qur ky aus ƒ jipAw hY [ ",
        "punjabiUni": "ਹੇ ਭਾਈ! (ਜਿਹੜਾ) ਹਰੀ (ਸਾਰੇ) ਜਗਤ ਦੀ ਜ਼ਿੰਦਗੀ ਦਾ ਆਸਰਾ (ਹੈ ਉਹ) ਸਾਡੇ ਹਿਰਦੇ ਵਿਚ ਭੀ ਵੱਸਦਾ ਹੈ; ਅਸਾਂ ਗੁਰੂ ਦੇ ਉਪਦੇਸ਼ ਤੇ ਤੁਰ ਕੇ ਉਸ ਨੂੰ ਜਪਿਆ ਹੈ । ",
        "hindiUni": "हमरे हरि जगजीवना हरि जपिओ हरि गुर मंत ॥",
        "spanish": "Medito en mi Señor, el Señor, la Vida del Mundo, cantando el Mantra del Guru. El Señor es Inalcanzable, Inaccesible e Insondable. ",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 25458,
        "baniID": 102,
        "gurmukhi": "hir Agmu Agocru Agmu hir hir imilAw Awie AicMq ]",
        "gurmukhiUni": "ਹਰਿ ਅਗਮੁ ਅਗੋਚਰੁ ਅਗਮੁ ਹਰਿ ਹਰਿ ਮਿਲਿਆ ਆਇ ਅਚਿੰਤ ॥",
        "english": "The Lord is Unapproachable, Inaccessible and Unfathomable; the Lord, Har, Har, has spontaneously come to meet me.",
        "punjabi": "auh hY qW AphuMc qy igAwn-ieMid®AW dI phuMc qoN pry (pr gurU dI is`iKAw Anuswr ismrn dI brkiq nwl) auh hrI swƒ Awpxy Awp Aw imilAw hY [ ",
        "punjabiUni": "ਉਹ ਹੈ ਤਾਂ ਅਪਹੁੰਚ ਤੇ ਗਿਆਨ-ਇੰਦ੍ਰਿਆਂ ਦੀ ਪਹੁੰਚ ਤੋਂ ਪਰੇ (ਪਰ ਗੁਰੂ ਦੀ ਸਿੱਖਿਆ ਅਨੁਸਾਰ ਸਿਮਰਨ ਦੀ ਬਰਕਤਿ ਨਾਲ) ਉਹ ਹਰੀ ਸਾਨੂੰ ਆਪਣੇ ਆਪ ਆ ਮਿਲਿਆ ਹੈ । ",
        "hindiUni": "हरि अगमु अगोचरु अगमु हरि हरि मिलिआ आइ अचिंत ॥",
        "spanish": "El Señor Jar, Jar me encontró espontáneamente. El Señor Mismo prevalece en todos y en cada corazón.",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 25459,
        "baniID": 102,
        "gurmukhi": "hir Awpy Git Git vrqdw hir Awpy Awip ibAMq ]",
        "gurmukhiUni": "ਹਰਿ ਆਪੇ ਘਟਿ ਘਟਿ ਵਰਤਦਾ ਹਰਿ ਆਪੇ ਆਪਿ ਬਿਅੰਤ ॥",
        "english": "The Lord Himself is pervading each and every heart; the Lord Himself is Endless.",
        "punjabi": "[ hy BweI! auh hrI Awp hI hryk srIr ivc v`sdw hY, (hr QW) auh Awp hI Awp hY qy aus dI hsqI dw AMq nhIN pwieAw jw skdw [",
        "punjabiUni": "। ਹੇ ਭਾਈ! ਉਹ ਹਰੀ ਆਪ ਹੀ ਹਰੇਕ ਸਰੀਰ ਵਿਚ ਵੱਸਦਾ ਹੈ, (ਹਰ ਥਾਂ) ਉਹ ਆਪ ਹੀ ਆਪ ਹੈ ਤੇ ਉਸ ਦੀ ਹਸਤੀ ਦਾ ਅੰਤ ਨਹੀਂ ਪਾਇਆ ਜਾ ਸਕਦਾ ।",
        "hindiUni": "हरि आपे घटि घटि वरतदा हरि आपे आपि बिअंत ॥",
        "spanish": "El Señor Mismo es Infinito. El Señor Mismo disfruta de todos los placeres y Él Mismo es el Esposo de Maya.",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 25460,
        "baniID": 102,
        "gurmukhi": "hir Awpy sB rs Bogdw hir Awpy kvlw kMq ]",
        "gurmukhiUni": "ਹਰਿ ਆਪੇ ਸਭ ਰਸ ਭੋਗਦਾ ਹਰਿ ਆਪੇ ਕਵਲਾ ਕੰਤ ॥",
        "english": "The Lord Himself enjoys all pleasures; the Lord Himself is the Husband of Maya.",
        "punjabi": "[ auh hrI Awp hI (sB jIvW ivc ivAwpk ho ky) swry rs Bog irhw hY, auh Awp hI mwieAw dw mwlk hY [ ",
        "punjabiUni": "। ਉਹ ਹਰੀ ਆਪ ਹੀ (ਸਭ ਜੀਵਾਂ ਵਿਚ ਵਿਆਪਕ ਹੋ ਕੇ) ਸਾਰੇ ਰਸ ਭੋਗ ਰਿਹਾ ਹੈ, ਉਹ ਆਪ ਹੀ ਮਾਇਆ ਦਾ ਮਾਲਕ ਹੈ । ",
        "hindiUni": "हरि आपे सभ रस भोगदा हरि आपे कवला कंत ॥",
        "spanish": "El Señor Mismo da Caridad al Mundo entero y a todos los seres y criaturas a los que ha creado. ",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 25461,
        "baniID": 102,
        "gurmukhi": "hir Awpy iBiKAw pwiedw sB issit aupweI jIA jMq ]",
        "gurmukhiUni": "ਹਰਿ ਆਪੇ ਭਿਖਿਆ ਪਾਇਦਾ ਸਭ ਸਿਸਟਿ ਉਪਾਈ ਜੀਅ ਜੰਤ ॥",
        "english": "The Lord Himself gives in charity to the whole world, and all the beings and creatures which He created.",
        "punjabi": "[ hy BweI! ieh swrI dunIAw aus ny Awp hI pYdw kIqI hY, ies swry jIA jMq aus ny Awp hI pYdw kIqy hn, qy, (sB jIvW ƒ irzk dw) KYr BI auh Awp hI pWdw hY [",
        "punjabiUni": "। ਹੇ ਭਾਈ! ਇਹ ਸਾਰੀ ਦੁਨੀਆ ਉਸ ਨੇ ਆਪ ਹੀ ਪੈਦਾ ਕੀਤੀ ਹੈ, ਇਸ ਸਾਰੇ ਜੀਅ ਜੰਤ ਉਸ ਨੇ ਆਪ ਹੀ ਪੈਦਾ ਕੀਤੇ ਹਨ, ਤੇ, (ਸਭ ਜੀਵਾਂ ਨੂੰ ਰਿਜ਼ਕ ਦਾ) ਖੈਰ ਭੀ ਉਹ ਆਪ ਹੀ ਪਾਂਦਾ ਹੈ ।",
        "hindiUni": "हरि आपे भिखिआ पाइदा सभ सिसटि उपाई जीअ जंत ॥",
        "spanish": "Oh, Dios Nuestro Señor, muestra tu Misericordia ",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 25462,
        "baniID": 102,
        "gurmukhi": "hir dyvhu dwnu dieAwl pRB hir mWgih hir jn sMq ]",
        "gurmukhiUni": "ਹਰਿ ਦੇਵਹੁ ਦਾਨੁ ਦਇਆਲ ਪ੍ਰਭ ਹਰਿ ਮਾਂਗਹਿ ਹਰਿ ਜਨ ਸੰਤ ॥",
        "english": "O Merciful Lord God, please bless me with Your Bountiful Gifts; the humble Saints of the Lord beg for them.",
        "punjabi": "hy dieAw dy somy hrI pRBU! (swƒ BI auh nwm-) dwn dyh ijhVw (qyry) sMq jn (sdw qYQoN) mMgdy (rihMdy) hn [ ",
        "punjabiUni": "ਹੇ ਦਇਆ ਦੇ ਸੋਮੇ ਹਰੀ ਪ੍ਰਭੂ! (ਸਾਨੂੰ ਭੀ ਉਹ ਨਾਮ-) ਦਾਨ ਦੇਹ ਜਿਹੜਾ (ਤੇਰੇ) ਸੰਤ ਜਨ (ਸਦਾ ਤੈਥੋਂ) ਮੰਗਦੇ (ਰਹਿੰਦੇ) ਹਨ । ",
        "hindiUni": "हरि देवहु दानु दइआल प्रभ हरि माँगहि हरि जन संत ॥",
        "spanish": "y bendíceme con Tus Maravillosos Regalos. Los Santos Humildes del Señor suplican por ellos. ",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 25463,
        "baniID": 102,
        "gurmukhi": "jn nwnk ky pRB Awie imlu hm gwvh hir gux CMq ]1]",
        "gurmukhiUni": "ਜਨ ਨਾਨਕ ਕੇ ਪ੍ਰਭ ਆਇ ਮਿਲੁ ਹਮ ਗਾਵਹ ਹਰਿ ਗੁਣ ਛੰਤ ॥੧॥",
        "english": "O God of servant Nanak, please come and meet me; I sing the Songs of the Glorious Praises of the Lord. ||1||",
        "punjabi": "hy dws nwnk dy (mwlk) pRBU! (swƒ) Aw iml, (imhr kr) AsI qyrI is&iq-swlwh dy gIq gWdy rhIey [1[",
        "punjabiUni": "ਹੇ ਦਾਸ ਨਾਨਕ ਦੇ (ਮਾਲਕ) ਪ੍ਰਭੂ! (ਸਾਨੂੰ) ਆ ਮਿਲ, (ਮਿਹਰ ਕਰ) ਅਸੀ ਤੇਰੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦੇ ਗੀਤ ਗਾਂਦੇ ਰਹੀਏ ।੧।",
        "hindiUni": "जन नानक के प्रभ आइ मिलु हम गावह हरि गुण छंत ॥१॥",
        "spanish": "Oh, Dios del Sirviente Nanak, por favor ven y encuéntrame, pues ya estoy cantando las Gloriosas Alabanzas del Señor. (1)",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 25464,
        "baniID": 102,
        "gurmukhi": "mÚ 4 ]",
        "gurmukhiUni": "ਮਃ ੪ ॥",
        "english": "Fourth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ४ ॥",
        "spanish": "Mejl Guru Ram Das, Cuarto Canal Divino.",
        "header": 2,
        "paragraph": 36
    },
    {
        "id": 25465,
        "baniID": 102,
        "gurmukhi": "hir pRBu sjxu nwmu hir mY min qin nwmu srIir ]",
        "gurmukhiUni": "ਹਰਿ ਪ੍ਰਭੁ ਸਜਣੁ ਨਾਮੁ ਹਰਿ ਮੈ ਮਨਿ ਤਨਿ ਨਾਮੁ ਸਰੀਰਿ ॥",
        "english": "The Name of the Lord God is my Best Friend. My mind and body are drenched with the Naam.",
        "punjabi": "hy BweI! hrI pRBU (hI Asl) im`qr hY, hrI dw nwm hI (nwl inBx vwlw) im`qr hY; myry mn ivc myry qn ivc myry ihrdy ivc (hrI dw) nwm v`s irhw hY [ ",
        "punjabiUni": "ਹੇ ਭਾਈ! ਹਰੀ ਪ੍ਰਭੂ (ਹੀ ਅਸਲ) ਮਿੱਤਰ ਹੈ, ਹਰੀ ਦਾ ਨਾਮ ਹੀ (ਨਾਲ ਨਿਭਣ ਵਾਲਾ) ਮਿੱਤਰ ਹੈ; ਮੇਰੇ ਮਨ ਵਿਚ ਮੇਰੇ ਤਨ ਵਿਚ ਮੇਰੇ ਹਿਰਦੇ ਵਿਚ (ਹਰੀ ਦਾ) ਨਾਮ ਵੱਸ ਰਿਹਾ ਹੈ । ",
        "hindiUni": "हरि प्रभु सजणु नामु हरि मै मनि तनि नामु सरीरि ॥",
        "spanish": "El Nombre del Señor Dios es mi Mejor Amigo. Mi cuerpo y mi mente están llenos del Naam. ",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 25466,
        "baniID": 102,
        "gurmukhi": "siB Awsw gurmuiK pUrIAw jn nwnk suix hir DIr ]2]",
        "gurmukhiUni": "ਸਭਿ ਆਸਾ ਗੁਰਮੁਖਿ ਪੂਰੀਆ ਜਨ ਨਾਨਕ ਸੁਣਿ ਹਰਿ ਧੀਰ ॥੨॥",
        "english": "All the hopes of the Gurmukh are fulfilled; servant Nanak is comforted, hearing the Naam, the Name of the Lord. ||2||",
        "punjabi": "[ hy dws nwnk! (AwK—hy BweI!) gurU dI srn pY ky (hir-nwm ismirAW) swrIAW AwsW pUrIAW ho jWdIAW hn, hrI dw nwm sux ky (mn ivc) SWqI pYdw huMdI hY [2[",
        "punjabiUni": "। ਹੇ ਦਾਸ ਨਾਨਕ! (ਆਖ—ਹੇ ਭਾਈ!) ਗੁਰੂ ਦੀ ਸਰਨ ਪੈ ਕੇ (ਹਰਿ-ਨਾਮ ਸਿਮਰਿਆਂ) ਸਾਰੀਆਂ ਆਸਾਂ ਪੂਰੀਆਂ ਹੋ ਜਾਂਦੀਆਂ ਹਨ, ਹਰੀ ਦਾ ਨਾਮ ਸੁਣ ਕੇ (ਮਨ ਵਿਚ) ਸ਼ਾਂਤੀ ਪੈਦਾ ਹੁੰਦੀ ਹੈ ।੨।",
        "hindiUni": "सभि आसा गुरमुखि पूरीआ जन नानक सुणि हरि धीर ॥२॥",
        "spanish": "Las esperanzas del Gurmukj son cumplidas, el Sirviente Nanak está contento, escuchando el Naam, el Nombre del Señor. (2)",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 25467,
        "baniID": 102,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri.",
        "header": 2,
        "paragraph": 38
    },
    {
        "id": 25468,
        "baniID": 102,
        "gurmukhi": "hir aUqmu hirAw nwmu hY hir purKu inrMjnu maulw ]",
        "gurmukhiUni": "ਹਰਿ ਊਤਮੁ ਹਰਿਆ ਨਾਮੁ ਹੈ ਹਰਿ ਪੁਰਖੁ ਨਿਰੰਜਨੁ ਮਉਲਾ ॥",
        "english": "The Lord's Sublime Name is energizing and rejuvenating. The Immaculate Lord, the Primal Being, blossoms forth.",
        "punjabi": "hy BweI! prmwqmw sB ivc ivAwpk hY sB ivc imilAw hoieAw hY qy inrlyp (BI) hY, aus dw nwm syRSt hY (au~cw jIvn bxwx vwlw hY) qy Awqmk jIvn dyx vwlw hY [ ",
        "punjabiUni": "ਹੇ ਭਾਈ! ਪਰਮਾਤਮਾ ਸਭ ਵਿਚ ਵਿਆਪਕ ਹੈ ਸਭ ਵਿਚ ਮਿਲਿਆ ਹੋਇਆ ਹੈ ਤੇ ਨਿਰਲੇਪ (ਭੀ) ਹੈ, ਉਸ ਦਾ ਨਾਮ ਸੇ੍ਰਸ਼ਟ ਹੈ (ਉੱਚਾ ਜੀਵਨ ਬਣਾਣ ਵਾਲਾ ਹੈ) ਤੇ ਆਤਮਕ ਜੀਵਨ ਦੇਣ ਵਾਲਾ ਹੈ । ",
        "hindiUni": "हरि ऊतमु हरिआ नामु है हरि पुरखु निरंजनु मउला ॥",
        "spanish": "El Nombre del Señor Sublime es rejuvenecedor y nos llena de energía. ",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 25469,
        "baniID": 102,
        "gurmukhi": "jo jpdy hir hir idnsu rwiq iqn syvy crn inq kaulw ]",
        "gurmukhiUni": "ਜੋ ਜਪਦੇ ਹਰਿ ਹਰਿ ਦਿਨਸੁ ਰਾਤਿ ਤਿਨ ਸੇਵੇ ਚਰਨ ਨਿਤ ਕਉਲਾ ॥",
        "english": "Maya serves at the feet of those who chant and meditate on the Lord, Har, Har, day and night.",
        "punjabi": "ijhVy mnu`K idn rwq hr vyly prmwqmw (dw nwm) jpdy hn, l`CmI (BI) hr vyly auhnW dy crnW dI syvw krdI hY (auhnW auqy Awpxw pRBwv nhIN pw skdI) [",
        "punjabiUni": "ਜਿਹੜੇ ਮਨੁੱਖ ਦਿਨ ਰਾਤ ਹਰ ਵੇਲੇ ਪਰਮਾਤਮਾ (ਦਾ ਨਾਮ) ਜਪਦੇ ਹਨ, ਲੱਛਮੀ (ਭੀ) ਹਰ ਵੇਲੇ ਉਹਨਾਂ ਦੇ ਚਰਨਾਂ ਦੀ ਸੇਵਾ ਕਰਦੀ ਹੈ (ਉਹਨਾਂ ਉਤੇ ਆਪਣਾ ਪ੍ਰਭਾਵ ਨਹੀਂ ਪਾ ਸਕਦੀ) ।",
        "hindiUni": "जो जपदे हरि हरि दिनसु राति तिन सेवे चरन नित कउला ॥",
        "spanish": "El Señor Inmaculado, el Ser Primordial florece y Maya sirve a los Pies de quienes cantan y meditan noche y día en el Señor Jar, Jar. ",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 25470,
        "baniID": 102,
        "gurmukhi": "inq swir sm@wly sB jIA jMq hir vsY inkit sB jaulw ]",
        "gurmukhiUni": "ਨਿਤ ਸਾਰਿ ਸਮੑਾਲੇ ਸਭ ਜੀਅ ਜੰਤ ਹਰਿ ਵਸੈ ਨਿਕਟਿ ਸਭ ਜਉਲਾ ॥",
        "english": "The Lord always looks after and cares for all His beings and creatures; He is with all, near and far.",
        "punjabi": "hy BweI! prmwqmw sB jIvW dI cMgI qrHW sMBwl krdw hY, auh (sB jIvW dy) nyVy v`sdw hY, (iPr sB qoN) v`Krw (BI) hY [",
        "punjabiUni": "ਹੇ ਭਾਈ! ਪਰਮਾਤਮਾ ਸਭ ਜੀਵਾਂ ਦੀ ਚੰਗੀ ਤਰ੍ਹਾਂ ਸੰਭਾਲ ਕਰਦਾ ਹੈ, ਉਹ (ਸਭ ਜੀਵਾਂ ਦੇ) ਨੇੜੇ ਵੱਸਦਾ ਹੈ, (ਫਿਰ ਸਭ ਤੋਂ) ਵੱਖਰਾ (ਭੀ) ਹੈ ।",
        "hindiUni": "नित सारि सम्माले सभ जीअ जंत हरि वसै निकटि सभ जउला ॥",
        "spanish": "El Señor cuida siempre y observa a todos Sus seres y criaturas, Él está en ellas de cerca y de lejos.",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 25471,
        "baniID": 102,
        "gurmukhi": "so bUJY ijsu Awip buJwiesI ijsu siqguru purKu pRBu saulw ]",
        "gurmukhiUni": "ਸੋ ਬੂਝੈ ਜਿਸੁ ਆਪਿ ਬੁਝਾਇਸੀ ਜਿਸੁ ਸਤਿਗੁਰੁ ਪੁਰਖੁ ਪ੍ਰਭੁ ਸਉਲਾ ॥",
        "english": "Those whom the Lord inspires to understand, understand; the True Guru, God, the Primal Being, is pleased with them.",
        "punjabi": "pr ieh g`l auh mnu`K smJdw hY ijs ƒ prmwqmw Awp smJ dyNdw hY ijs auqy gurU imhr krdw hY ijs auqy srb-ivAwpk pRBU ikrpw krdw hY [",
        "punjabiUni": "ਪਰ ਇਹ ਗੱਲ ਉਹ ਮਨੁੱਖ ਸਮਝਦਾ ਹੈ ਜਿਸ ਨੂੰ ਪਰਮਾਤਮਾ ਆਪ ਸਮਝ ਦੇਂਦਾ ਹੈ ਜਿਸ ਉਤੇ ਗੁਰੂ ਮਿਹਰ ਕਰਦਾ ਹੈ ਜਿਸ ਉਤੇ ਸਰਬ-ਵਿਆਪਕ ਪ੍ਰਭੂ ਕਿਰਪਾ ਕਰਦਾ ਹੈ ।",
        "hindiUni": "सो बूझै जिसु आपि बुझाइसी जिसु सतिगुरु पुरखु प्रभु सउला ॥",
        "spanish": "A quienes el Señor inspira comprenden, comprenden esto. El Verdadero Guru, Dios, el Ser Primordial está complacido con ellos. ",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 25472,
        "baniID": 102,
        "gurmukhi": "siB gwvhu gux goivMd hry goivMd hry goivMd hry gux gwvq guxI smaulw ]6]",
        "gurmukhiUni": "ਸਭਿ ਗਾਵਹੁ ਗੁਣ ਗੋਵਿੰਦ ਹਰੇ ਗੋਵਿੰਦ ਹਰੇ ਗੋਵਿੰਦ ਹਰੇ ਗੁਣ ਗਾਵਤ ਗੁਣੀ ਸਮਉਲਾ ॥੬॥",
        "english": "Let everyone sing the Praise of the Lord of the Universe, the Lord, the Lord of the Universe, the Lord, the Lord of the Universe; singing the Praise of the Lord, one is absorbed in His Glorious Virtues. ||6||",
        "punjabi": "hy BweI! qusI swry, DrqI dI swr lYx vwly aus hrI dy gux sdw gWdy rho, gux gWidAW gWidAW aus guxW dy mwlk pRBU ivc lIn ho jweIdw hY [3[",
        "punjabiUni": "ਹੇ ਭਾਈ! ਤੁਸੀ ਸਾਰੇ, ਧਰਤੀ ਦੀ ਸਾਰ ਲੈਣ ਵਾਲੇ ਉਸ ਹਰੀ ਦੇ ਗੁਣ ਸਦਾ ਗਾਂਦੇ ਰਹੋ, ਗੁਣ ਗਾਂਦਿਆਂ ਗਾਂਦਿਆਂ ਉਸ ਗੁਣਾਂ ਦੇ ਮਾਲਕ ਪ੍ਰਭੂ ਵਿਚ ਲੀਨ ਹੋ ਜਾਈਦਾ ਹੈ ।੩।",
        "hindiUni": "सभि गावहु गुण गोविंद हरे गोविंद हरे गोविंद हरे गुण गावत गुणी समउला ॥६॥",
        "spanish": "Que todos canten la Alabanza del Señor del Universo, del Señor, del Señor del Universo, del Señor, del Señor del Universo; cantando la Alabanza del Señor uno es absorbido en Su Gloriosa Virtud. (6)",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 25473,
        "baniID": 102,
        "gurmukhi": "slok mÚ 4 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੪ ॥",
        "english": "Shalok, Fourth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ४ ॥",
        "spanish": "Shlok, Mejl Guru Ram Das, Cuarto Canal Divino.",
        "header": 2,
        "paragraph": 40
    },
    {
        "id": 25474,
        "baniID": 102,
        "gurmukhi": "suiqAw hir pRBu cyiq min hir shij smwiD smwie ]",
        "gurmukhiUni": "ਸੁਤਿਆ ਹਰਿ ਪ੍ਰਭੁ ਚੇਤਿ ਮਨਿ ਹਰਿ ਸਹਜਿ ਸਮਾਧਿ ਸਮਾਇ ॥",
        "english": "O mind, even in sleep, remember the Lord God; let yourself be intuitively absorbed into the Celestial State of Samaadhi.",
        "punjabi": "(hy BweI! jwgidAW ikrq-kwr kridAW ismrn dI ieho ijhI Awdq bxw ik) s`uqy ipAW BI (Awpxy) mn ivc prmwqmw ƒ Xwd kr (Xwd krdw rhyN), (ies qrHW) sdw Awqmk Afolqw ivc (Awqmk Afolqw dI) smwDI ivc itikAw rhu [ ",
        "punjabiUni": "(ਹੇ ਭਾਈ! ਜਾਗਦਿਆਂ ਕਿਰਤ-ਕਾਰ ਕਰਦਿਆਂ ਸਿਮਰਨ ਦੀ ਇਹੋ ਜਿਹੀ ਆਦਤ ਬਣਾ ਕਿ) ਸੱੁਤੇ ਪਿਆਂ ਭੀ (ਆਪਣੇ) ਮਨ ਵਿਚ ਪਰਮਾਤਮਾ ਨੂੰ ਯਾਦ ਕਰ (ਯਾਦ ਕਰਦਾ ਰਹੇਂ), (ਇਸ ਤਰ੍ਹਾਂ) ਸਦਾ ਆਤਮਕ ਅਡੋਲਤਾ ਵਿਚ (ਆਤਮਕ ਅਡੋਲਤਾ ਦੀ) ਸਮਾਧੀ ਵਿਚ ਟਿਕਿਆ ਰਹੁ । ",
        "hindiUni": "सुतिआ हरि प्रभु चेति मनि हरि सहजि समाधि समाइ ॥",
        "spanish": "Oh, mente aun en sueños recuerda a Dios Nuestro Señor; deja que tu ser se absorba de manera intuitiva en el Estado Celestial de Samadhi.",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 25475,
        "baniID": 102,
        "gurmukhi": "jn nwnk hir hir cwau min guru quTw myly mwie ]1]",
        "gurmukhiUni": "ਜਨ ਨਾਨਕ ਹਰਿ ਹਰਿ ਚਾਉ ਮਨਿ ਗੁਰੁ ਤੁਠਾ ਮੇਲੇ ਮਾਇ ॥੧॥",
        "english": "Servant Nanak's mind longs for the Lord, Har, Har. As the Guru pleases, he is absorbed into the Lord, O mother. ||1||",
        "punjabi": " hy mW! dws nwnk dy mn ivc BI prmwqmw ƒ imlx dI qWG hY, gurU (hI) pRsMn ho ky myl krWdw hY [1[",
        "punjabiUni": " ਹੇ ਮਾਂ! ਦਾਸ ਨਾਨਕ ਦੇ ਮਨ ਵਿਚ ਭੀ ਪਰਮਾਤਮਾ ਨੂੰ ਮਿਲਣ ਦੀ ਤਾਂਘ ਹੈ, ਗੁਰੂ (ਹੀ) ਪ੍ਰਸੰਨ ਹੋ ਕੇ ਮੇਲ ਕਰਾਂਦਾ ਹੈ ।੧।",
        "hindiUni": "जन नानक हरि हरि चाउ मनि गुरु तुठा मेले माइ ॥१॥",
        "spanish": " La mente del Sirviente Nanak añora al Señor Jar, Jar, y así como al Guru le complace él es absorbido en el Señor. Oh, Madre. (1)",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 25476,
        "baniID": 102,
        "gurmukhi": "mÚ 4 ]",
        "gurmukhiUni": "ਮਃ ੪ ॥",
        "english": "Fourth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ४ ॥",
        "spanish": "Mejl Guru Ram Das, Cuarto Canal Divino.",
        "header": 2,
        "paragraph": 42
    },
    {
        "id": 25477,
        "baniID": 102,
        "gurmukhi": "hir ieksu syqI iprhVI hir ieko myrY iciq ]",
        "gurmukhiUni": "ਹਰਿ ਇਕਸੁ ਸੇਤੀ ਪਿਰਹੜੀ ਹਰਿ ਇਕੋ ਮੇਰੈ ਚਿਤਿ ॥",
        "english": "I am in love with the One and Only Lord; the One Lord fills my consciousness.",
        "punjabi": "hy dws nwnk! (AwK—hy BweI!) isr& iek prmwqmw nwl hI myrw sohxw ipAwr hY, iek prmwqmw hI (sdw) myry ic`q ivc v`sdw hY [ ",
        "punjabiUni": "ਹੇ ਦਾਸ ਨਾਨਕ! (ਆਖ—ਹੇ ਭਾਈ!) ਸਿਰਫ਼ ਇਕ ਪਰਮਾਤਮਾ ਨਾਲ ਹੀ ਮੇਰਾ ਸੋਹਣਾ ਪਿਆਰ ਹੈ, ਇਕ ਪਰਮਾਤਮਾ ਹੀ (ਸਦਾ) ਮੇਰੇ ਚਿੱਤ ਵਿਚ ਵੱਸਦਾ ਹੈ । ",
        "hindiUni": "हरि इकसु सेती पिरहड़ी हरि इको मेरै चिति ॥",
        "spanish": "Estoy enamorado del Uno y Único Señor. El Señor llena mi Conciencia. ",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 25478,
        "baniID": 102,
        "gurmukhi": "jn nwnk ieku ADwru hir pRB ieks qy giq piq ]2]",
        "gurmukhiUni": "ਜਨ ਨਾਨਕ ਇਕੁ ਅਧਾਰੁ ਹਰਿ ਪ੍ਰਭ ਇਕਸ ਤੇ ਗਤਿ ਪਤਿ ॥੨॥",
        "english": "Servant Nanak takes the Support of the One Lord God; through the One, he obtains honor and salvation. ||2||",
        "punjabi": "iek pRBU hI (myrI izMdgI dw) Awsrw hY, iek pRBU qoN hI au~cI Awqmk AvsQw imldI hY (qy lok prlok dI) ie`zq hwsl huMdI hY [2[",
        "punjabiUni": "ਇਕ ਪ੍ਰਭੂ ਹੀ (ਮੇਰੀ ਜ਼ਿੰਦਗੀ ਦਾ) ਆਸਰਾ ਹੈ, ਇਕ ਪ੍ਰਭੂ ਤੋਂ ਹੀ ਉੱਚੀ ਆਤਮਕ ਅਵਸਥਾ ਮਿਲਦੀ ਹੈ (ਤੇ ਲੋਕ ਪਰਲੋਕ ਦੀ) ਇੱਜ਼ਤ ਹਾਸਲ ਹੁੰਦੀ ਹੈ ।੨।",
        "hindiUni": "जन नानक इकु अधारु हरि प्रभ इकस ते गति पति ॥२॥",
        "spanish": "El Sirviente Nanak toma el Soporte del Dios Nuestro Señor y a través del Uno, él obtiene Honor y la Salvación. (2)",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 25479,
        "baniID": 102,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri.",
        "header": 2,
        "paragraph": 44
    },
    {
        "id": 25480,
        "baniID": 102,
        "gurmukhi": "pMcy sbd vjy miq gurmiq vfBwgI Anhdu vijAw ]",
        "gurmukhiUni": "ਪੰਚੇ ਸਬਦ ਵਜੇ ਮਤਿ ਗੁਰਮਤਿ ਵਡਭਾਗੀ ਅਨਹਦੁ ਵਜਿਆ ॥",
        "english": "The Panch Shabad, the Five Primal Sounds, vibrate with the Wisdom of the Guru's Teachings; by great good fortune, the Unstruck Melody resonates and resounds.",
        "punjabi": "hy BweI! ijs v`fy BwgW vwly mnu`K dI m`q ivc gurU dw aupdyS v`s pYNdw hY aus dy AMdr (Awqmk AwnMd dw) iek-rs vwjw v`j pYNdw hY (aus dy AMdr, mwno) pMjW hI iksmW dy swz v`j pYNdy hn [ ",
        "punjabiUni": "ਹੇ ਭਾਈ! ਜਿਸ ਵੱਡੇ ਭਾਗਾਂ ਵਾਲੇ ਮਨੁੱਖ ਦੀ ਮੱਤ ਵਿਚ ਗੁਰੂ ਦਾ ਉਪਦੇਸ਼ ਵੱਸ ਪੈਂਦਾ ਹੈ ਉਸ ਦੇ ਅੰਦਰ (ਆਤਮਕ ਆਨੰਦ ਦਾ) ਇਕ-ਰਸ ਵਾਜਾ ਵੱਜ ਪੈਂਦਾ ਹੈ (ਉਸ ਦੇ ਅੰਦਰ, ਮਾਨੋ) ਪੰਜਾਂ ਹੀ ਕਿਸਮਾਂ ਦੇ ਸਾਜ਼ ਵੱਜ ਪੈਂਦੇ ਹਨ । ",
        "hindiUni": "पंचे सबद वजे मति गुरमति वडभागी अनहदु वजिआ ॥",
        "spanish": "El Panch Shabd, los Cinco Sonidos Primordiales vibran con la Sabiduría de la Enseñanza del Guru. Por una maravillosa y buena fortuna, la Melodía Inefable suena y resuena. ",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 25481,
        "baniID": 102,
        "gurmukhi": "Awnd mUlu rwmu sBu dyiKAw gur sbdI goivdu gijAw ]",
        "gurmukhiUni": "ਆਨਦ ਮੂਲੁ ਰਾਮੁ ਸਭੁ ਦੇਖਿਆ ਗੁਰ ਸਬਦੀ ਗੋਵਿਦੁ ਗਜਿਆ ॥",
        "english": "I see the Lord, the Source of Bliss, everywhere; through the Word of the Guru's Shabad, the Lord of the Universe is revealed.",
        "punjabi": "gurU dy Sbd dI brkiq nwl (aus dy AMdr) prmwqmw g`j pYNdw hY Aqy auh hr QW AwnMd dy somy prmwqmw ƒ (v`sdw) vyKdw hY [ ",
        "punjabiUni": "ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੀ ਬਰਕਤਿ ਨਾਲ (ਉਸ ਦੇ ਅੰਦਰ) ਪਰਮਾਤਮਾ ਗੱਜ ਪੈਂਦਾ ਹੈ ਅਤੇ ਉਹ ਹਰ ਥਾਂ ਆਨੰਦ ਦੇ ਸੋਮੇ ਪਰਮਾਤਮਾ ਨੂੰ (ਵੱਸਦਾ) ਵੇਖਦਾ ਹੈ । ",
        "hindiUni": "आनद मूलु रामु सभु देखिआ गुर सबदी गोविदु गजिआ ॥",
        "spanish": "Ahora veo al Señor, Fuente de Gloria, por todas partes. A través de la Palabra del Shabd del Guru el Señor del Universo es revelado. ",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 25482,
        "baniID": 102,
        "gurmukhi": "Awid jugwid vysu hir eyko miq gurmiq hir pRBu BijAw ]",
        "gurmukhiUni": "ਆਦਿ ਜੁਗਾਦਿ ਵੇਸੁ ਹਰਿ ਏਕੋ ਮਤਿ ਗੁਰਮਤਿ ਹਰਿ ਪ੍ਰਭੁ ਭਜਿਆ ॥",
        "english": "From the primal beginning, and throughout the ages, the Lord has One Form. Through the Wisdom of the Guru's Teachings, I vibrate and meditate on the Lord God.",
        "punjabi": "(hy BweI! ijhVw mnu`K) gurU dI m`q lY ky prmwqmw dw Bjn krdw hY (aus ƒ ieh inscw Aw jWdw hY ik isRStI dy) Awid qoN jugW dy Awid qoN prmwqmw dI ieko hI At`l hsqI hY [",
        "punjabiUni": "(ਹੇ ਭਾਈ! ਜਿਹੜਾ ਮਨੁੱਖ) ਗੁਰੂ ਦੀ ਮੱਤ ਲੈ ਕੇ ਪਰਮਾਤਮਾ ਦਾ ਭਜਨ ਕਰਦਾ ਹੈ (ਉਸ ਨੂੰ ਇਹ ਨਿਸਚਾ ਆ ਜਾਂਦਾ ਹੈ ਕਿ ਸ੍ਰਿਸ਼ਟੀ ਦੇ) ਆਦਿ ਤੋਂ ਜੁਗਾਂ ਦੇ ਆਦਿ ਤੋਂ ਪਰਮਾਤਮਾ ਦੀ ਇਕੋ ਹੀ ਅਟੱਲ ਹਸਤੀ ਹੈ ।",
        "hindiUni": "आदि जुगादि वेसु हरि एको मति गुरमति हरि प्रभु भजिआ ॥",
        "spanish": "El Señor siempre ha tenido una Sola Forma, desde el Principio Primordial y a través de todas las épocas. Mediante la Sabiduría y la Enseñanza del Guru, vibro y medito en Dios Nuestro Señor. ",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 25483,
        "baniID": 102,
        "gurmukhi": "hir dyvhu dwnu dieAwl pRB jn rwKhu hir pRB lijAw ]",
        "gurmukhiUni": "ਹਰਿ ਦੇਵਹੁ ਦਾਨੁ ਦਇਆਲ ਪ੍ਰਭ ਜਨ ਰਾਖਹੁ ਹਰਿ ਪ੍ਰਭ ਲਜਿਆ ॥",
        "english": "O Merciful Lord God, please bless me with Your Bounty; O Lord God, please preserve and protect the honor of Your humble servant.",
        "punjabi": "hy hrI! hy dieAw dy somy pRBU! qUµ Awpxy dwsW ƒ (Awpxy nwm dw) dwn dyNdw hYN, (qy, ies qrHW ivkwrW dy twkry qy auhnW dI) lwj r`Kdw hYN [",
        "punjabiUni": "ਹੇ ਹਰੀ! ਹੇ ਦਇਆ ਦੇ ਸੋਮੇ ਪ੍ਰਭੂ! ਤੂੰ ਆਪਣੇ ਦਾਸਾਂ ਨੂੰ (ਆਪਣੇ ਨਾਮ ਦਾ) ਦਾਨ ਦੇਂਦਾ ਹੈਂ, (ਤੇ, ਇਸ ਤਰ੍ਹਾਂ ਵਿਕਾਰਾਂ ਦੇ ਟਾਕਰੇ ਤੇ ਉਹਨਾਂ ਦੀ) ਲਾਜ ਰੱਖਦਾ ਹੈਂ ।",
        "hindiUni": "हरि देवहु दानु दइआल प्रभ जन राखहु हरि प्रभ लजिआ ॥",
        "spanish": "Oh, Dios, Señor Compasivo, por favor bendíceme con tu Abundancia. Oh Señor Dios, por favor, consérvame y protege el honor de Tu humilde Sirviente. ",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 25484,
        "baniID": 102,
        "gurmukhi": "siB DMnu khhu guru siqgurU guru siqgurU ijqu imil hir pVdw kijAw ]7]",
        "gurmukhiUni": "ਸਭਿ ਧੰਨੁ ਕਹਹੁ ਗੁਰੁ ਸਤਿਗੁਰੂ ਗੁਰੁ ਸਤਿਗੁਰੂ ਜਿਤੁ ਮਿਲਿ ਹਰਿ ਪੜਦਾ ਕਜਿਆ ॥੭॥",
        "english": "Let everyone proclaim: Blessed is the Guru, the True Guru, the Guru, the True Guru; meeting Him, the Lord covers their faults and deficiencies. ||7||",
        "punjabi": "hy BweI! qusI swry gurU ƒ DMn-DMn AwKo, gurU ƒ DMn-DMn AwKo ijs dI rwhIN prmwqmw ƒ iml ky (ivkwrW dy twkry qy) ie`zq bc jWdI hY [7[",
        "punjabiUni": "ਹੇ ਭਾਈ! ਤੁਸੀ ਸਾਰੇ ਗੁਰੂ ਨੂੰ ਧੰਨ-ਧੰਨ ਆਖੋ, ਗੁਰੂ ਨੂੰ ਧੰਨ-ਧੰਨ ਆਖੋ ਜਿਸ ਦੀ ਰਾਹੀਂ ਪਰਮਾਤਮਾ ਨੂੰ ਮਿਲ ਕੇ (ਵਿਕਾਰਾਂ ਦੇ ਟਾਕਰੇ ਤੇ) ਇੱਜ਼ਤ ਬਚ ਜਾਂਦੀ ਹੈ ।੭।",
        "hindiUni": "सभि धंनु कहहु गुरु सतिगुरू गुरु सतिगुरू जितु मिलि हरि पड़दा कजिआ ॥७॥",
        "spanish": "Que todos digan, Bendito sea el Guru, el Verdadero Guru, el Guru, el Verdadero Guru. Encontrándolo, el Señor cubre las faltas y las deficiencias de todos. (7)",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 25485,
        "baniID": 102,
        "gurmukhi": "sloku mÚ 4 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੪ ॥",
        "english": "Shalok, Fourth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ४ ॥",
        "spanish": "Shlok, Mejl Guru Ram Das, Cuarto Canal Divino.",
        "header": 2,
        "paragraph": 46
    },
    {
        "id": 25486,
        "baniID": 102,
        "gurmukhi": "Bgiq srovru auClY suBr Bry vhMin ]",
        "gurmukhiUni": "ਭਗਤਿ ਸਰੋਵਰੁ ਉਛਲੈ ਸੁਭਰ ਭਰੇ ਵਹੰਨਿ ॥",
        "english": "The sacred pool of devotional worship is filled to the brim and overflowing in torrents.",
        "punjabi": "hy BweI! gurU (iek AYsw) srovr hY ijs ivc BgqI auCwly mwr rhI hY, (gurU iek AYsw drIAw hY ijs ivc prmwqmw dI is&iq-swlwh) nwl nkw-nk Bry hoey vihx c`l rhy hn [ ",
        "punjabiUni": "ਹੇ ਭਾਈ! ਗੁਰੂ (ਇਕ ਐਸਾ) ਸਰੋਵਰ ਹੈ ਜਿਸ ਵਿਚ ਭਗਤੀ ਉਛਾਲੇ ਮਾਰ ਰਹੀ ਹੈ, (ਗੁਰੂ ਇਕ ਐਸਾ ਦਰੀਆ ਹੈ ਜਿਸ ਵਿਚ ਪਰਮਾਤਮਾ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ) ਨਾਲ ਨਕਾ-ਨਕ ਭਰੇ ਹੋਏ ਵਹਿਣ ਚੱਲ ਰਹੇ ਹਨ । ",
        "hindiUni": "भगति सरोवरु उछलै सुभर भरे वहंनि ॥",
        "spanish": "El Recinto Sagrado de Alabanza Devocional está lleno y se desborda en torrentes. ",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 25487,
        "baniID": 102,
        "gurmukhi": "ijnw siqguru mMinAw jn nwnk vf Bwg lhMin ]1]",
        "gurmukhiUni": "ਜਿਨਾ ਸਤਿਗੁਰੁ ਮੰਨਿਆ ਜਨ ਨਾਨਕ ਵਡ ਭਾਗ ਲਹੰਨਿ ॥੧॥",
        "english": "Those who obey the True Guru, O servant Nanak, are very fortunate - they find it. ||1||",
        "punjabi": "hy dws nwnk! (AwK—hy BweI!) ijhVy mnu`K gurU ivc srDw bxWdy hn auh v`fy BwgW nwl (prmwqmw dy guxW dy moqI) l`B lYNdy hn [1[",
        "punjabiUni": "ਹੇ ਦਾਸ ਨਾਨਕ! (ਆਖ—ਹੇ ਭਾਈ!) ਜਿਹੜੇ ਮਨੁੱਖ ਗੁਰੂ ਵਿਚ ਸਰਧਾ ਬਣਾਂਦੇ ਹਨ ਉਹ ਵੱਡੇ ਭਾਗਾਂ ਨਾਲ (ਪਰਮਾਤਮਾ ਦੇ ਗੁਣਾਂ ਦੇ ਮੋਤੀ) ਲੱਭ ਲੈਂਦੇ ਹਨ ।੧।",
        "hindiUni": "जिना सतिगुरु मंनिआ जन नानक वड भाग लहंनि ॥१॥",
        "spanish": "Quienes obedecen al Verdadero Guru, oh, dice el Sirviente Nanak son muy afortunados, pues Lo encuentran. (1)",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 25488,
        "baniID": 102,
        "gurmukhi": "mÚ 4 ]",
        "gurmukhiUni": "ਮਃ ੪ ॥",
        "english": "Fourth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ४ ॥",
        "spanish": "Mejl Guru Ram Das, Cuarto Canal Divino.",
        "header": 2,
        "paragraph": 48
    },
    {
        "id": 25489,
        "baniID": 102,
        "gurmukhi": "hir hir nwm AsMK hir hir ky gun kQnu n jwih ]",
        "gurmukhiUni": "ਹਰਿ ਹਰਿ ਨਾਮ ਅਸੰਖ ਹਰਿ ਹਰਿ ਕੇ ਗੁਨ ਕਥਨੁ ਨ ਜਾਹਿ ॥",
        "english": "The Names of the Lord, Har, Har, are countless. The Glorious Virtues of the Lord, Har, Har, cannot be described.",
        "punjabi": "hy BweI! prmwqmw dy nwm Axigxq hn, prmwqmw dy gux (BI byAMq hn) ibAwn nhIN kIqy jw skdy, prmwqmw AphuMc hY, (mwno) AQwh (smuMdr) hY [ ",
        "punjabiUni": "ਹੇ ਭਾਈ! ਪਰਮਾਤਮਾ ਦੇ ਨਾਮ ਅਣਗਿਣਤ ਹਨ, ਪਰਮਾਤਮਾ ਦੇ ਗੁਣ (ਭੀ ਬੇਅੰਤ ਹਨ) ਬਿਆਨ ਨਹੀਂ ਕੀਤੇ ਜਾ ਸਕਦੇ, ਪਰਮਾਤਮਾ ਅਪਹੁੰਚ ਹੈ, (ਮਾਨੋ) ਅਥਾਹ (ਸਮੁੰਦਰ) ਹੈ । ",
        "hindiUni": "हरि हरि नाम असंख हरि हरि के गुन कथनु न जाहि ॥",
        "spanish": "Incontables son los Nombres del Señor Jar, Jar. Las Virtudes Gloriosas del Señor Jar, Jar no pueden ser descritas, ",
        "header": 0,
        "paragraph": 49
    },
    {
        "id": 25490,
        "baniID": 102,
        "gurmukhi": "hir hir Agmu AgwiD hir jn ikqu ibiD imlih imlwih ]",
        "gurmukhiUni": "ਹਰਿ ਹਰਿ ਅਗਮੁ ਅਗਾਧਿ ਹਰਿ ਜਨ ਕਿਤੁ ਬਿਧਿ ਮਿਲਹਿ ਮਿਲਾਹਿ ॥",
        "english": "The Lord, Har, Har, is Inaccessible and Unfathomable; how can the humble servants of the Lord be united in His Union?",
        "punjabi": "aus dy syvk Bgq aus ƒ ikvyN imldy hn? (hornW ƒ) ikvyN imlWdy hn? ",
        "punjabiUni": "ਉਸ ਦੇ ਸੇਵਕ ਭਗਤ ਉਸ ਨੂੰ ਕਿਵੇਂ ਮਿਲਦੇ ਹਨ? (ਹੋਰਨਾਂ ਨੂੰ) ਕਿਵੇਂ ਮਿਲਾਂਦੇ ਹਨ? ",
        "hindiUni": "हरि हरि अगमु अगाधि हरि जन कितु बिधि मिलहि मिलाहि ॥",
        "spanish": "pues el Señor Jar, Jar es Inaccesible e Insondable. ¿Cómo podrían los Sirvientes del Señor fundirse en Su Ser? ",
        "header": 0,
        "paragraph": 49
    },
    {
        "id": 25491,
        "baniID": 102,
        "gurmukhi": "hir hir jsu jpq jpMq jn ieku iqlu nhI kImiq pwie ]",
        "gurmukhiUni": "ਹਰਿ ਹਰਿ ਜਸੁ ਜਪਤ ਜਪੰਤ ਜਨ ਇਕੁ ਤਿਲੁ ਨਹੀ ਕੀਮਤਿ ਪਾਇ ॥",
        "english": "Those humble beings meditate and chant the Praises of the Lord, Har, Har, but they do not attain even a tiny bit of His Worth.",
        "punjabi": "hy BweI! (prmwqmw dy syvk) prmwqmw dI is&iq-swlwh dw gIq gWidAW (Awp aus ƒ imldy hn, qy hornW qoN) jpWidAW (auhnW ƒ BI aus nwl imlWdy hn) [ (pr prmwqmw dy guxW dI) kImq rqw Br BI nhIN pY skdI [ ",
        "punjabiUni": "ਹੇ ਭਾਈ! (ਪਰਮਾਤਮਾ ਦੇ ਸੇਵਕ) ਪਰਮਾਤਮਾ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦਾ ਗੀਤ ਗਾਂਦਿਆਂ (ਆਪ ਉਸ ਨੂੰ ਮਿਲਦੇ ਹਨ, ਤੇ ਹੋਰਨਾਂ ਤੋਂ) ਜਪਾਂਦਿਆਂ (ਉਹਨਾਂ ਨੂੰ ਭੀ ਉਸ ਨਾਲ ਮਿਲਾਂਦੇ ਹਨ) । (ਪਰ ਪਰਮਾਤਮਾ ਦੇ ਗੁਣਾਂ ਦੀ) ਕੀਮਤ ਰਤਾ ਭਰ ਭੀ ਨਹੀਂ ਪੈ ਸਕਦੀ । ",
        "hindiUni": "हरि हरि जसु जपत जपंत जन इकु तिलु नही कीमति पाइ ॥",
        "spanish": "Los seres humildes meditan en la Alabanza del Señor Jar, Jar, pero no logran medir la Magnitud de Su Valor. ",
        "header": 0,
        "paragraph": 49
    },
    {
        "id": 25492,
        "baniID": 102,
        "gurmukhi": "jn nwnk hir Agm pRB hir myil lYhu liV lwie ]2]",
        "gurmukhiUni": "ਜਨ ਨਾਨਕ ਹਰਿ ਅਗਮ ਪ੍ਰਭ ਹਰਿ ਮੇਲਿ ਲੈਹੁ ਲੜਿ ਲਾਇ ॥੨॥",
        "english": "O servant Nanak, the Lord God is Inaccessible; the Lord has attached me to His Robe, and united me in His Union. ||2||",
        "punjabi": "(hy BweI! aus dy dr qy Ardws hI krnI cwhIdI hY ik) hy AphuMc hrI pRBU! Awpxy dws nwnk ƒ Awpxy lV lw ky (Awpxy crnW ivc) imlw lY [2[",
        "punjabiUni": "(ਹੇ ਭਾਈ! ਉਸ ਦੇ ਦਰ ਤੇ ਅਰਦਾਸ ਹੀ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ ਕਿ) ਹੇ ਅਪਹੁੰਚ ਹਰੀ ਪ੍ਰਭੂ! ਆਪਣੇ ਦਾਸ ਨਾਨਕ ਨੂੰ ਆਪਣੇ ਲੜ ਲਾ ਕੇ (ਆਪਣੇ ਚਰਨਾਂ ਵਿਚ) ਮਿਲਾ ਲੈ ।੨।",
        "hindiUni": "जन नानक हरि अगम प्रभ हरि मेलि लैहु लड़ि लाइ ॥२॥",
        "spanish": "Oh, dice el Sirviente Nanak es imposible acceder al Señor, el Señor me apegó a Su Túnica y Él es el que me unió a Su Ser. (2)",
        "header": 0,
        "paragraph": 49
    },
    {
        "id": 25493,
        "baniID": 102,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri.",
        "header": 2,
        "paragraph": 50
    },
    {
        "id": 25494,
        "baniID": 102,
        "gurmukhi": "hir Agmu Agocru Agmu hir ikau kir hir drsnu ipKw ]",
        "gurmukhiUni": "ਹਰਿ ਅਗਮੁ ਅਗੋਚਰੁ ਅਗਮੁ ਹਰਿ ਕਿਉ ਕਰਿ ਹਰਿ ਦਰਸਨੁ ਪਿਖਾ ॥",
        "english": "The Lord is Inaccessible and Unfathomable. How will I see the Blessed Vision of the Lord's Darshan?",
        "punjabi": "hy BweI! mYN prmwqmw dw drsn ikvyN kr skdw hW? auh qW AphuMc hY, aus qk igAwn-ieMid®AW dI phuMc nhIN ho skdI [ jy koeI ^rIidAw jw skx vwlw pdwrQ hovy qW (aus dw rUp ryK) ibAwn kIqw jw skdw hY, ",
        "punjabiUni": "ਹੇ ਭਾਈ! ਮੈਂ ਪਰਮਾਤਮਾ ਦਾ ਦਰਸਨ ਕਿਵੇਂ ਕਰ ਸਕਦਾ ਹਾਂ? ਉਹ ਤਾਂ ਅਪਹੁੰਚ ਹੈ, ਉਸ ਤਕ ਗਿਆਨ-ਇੰਦ੍ਰਿਆਂ ਦੀ ਪਹੁੰਚ ਨਹੀਂ ਹੋ ਸਕਦੀ । ਜੇ ਕੋਈ ਖ਼ਰੀਦਿਆ ਜਾ ਸਕਣ ਵਾਲਾ ਪਦਾਰਥ ਹੋਵੇ ਤਾਂ (ਉਸ ਦਾ ਰੂਪ ਰੇਖ) ਬਿਆਨ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ, ",
        "hindiUni": "हरि अगमु अगोचरु अगमु हरि किउ करि हरि दरसनु पिखा ॥",
        "spanish": "El Señor es Inaccesible e Insondable. ¿Cómo tener la Visión Bendita del Darshan del Señor?",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 25495,
        "baniID": 102,
        "gurmukhi": "ikCu vKru hoie su vrnIAY iqsu rUpu n irKw ]",
        "gurmukhiUni": "ਕਿਛੁ ਵਖਰੁ ਹੋਇ ਸੁ ਵਰਨੀਐ ਤਿਸੁ ਰੂਪੁ ਨ ਰਿਖਾ ॥",
        "english": "If He were a material object, then I could describe Him, but He has no form or feature.",
        "punjabi": "pr aus prmwqmw dw nwh koeI rUp hY nwh ryKw hY [ ",
        "punjabiUni": "ਪਰ ਉਸ ਪਰਮਾਤਮਾ ਦਾ ਨਾਹ ਕੋਈ ਰੂਪ ਹੈ ਨਾਹ ਰੇਖਾ ਹੈ । ",
        "hindiUni": "किछु वखरु होइ सु वरनीऐ तिसु रूपु न रिखा ॥",
        "spanish": " Si fuera un objeto material, entonces lo describiría, pero Él no tiene Forma ni Medida. ",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 25496,
        "baniID": 102,
        "gurmukhi": "ijsu buJwey Awip buJwie dyie soeI jnu idKw ]",
        "gurmukhiUni": "ਜਿਸੁ ਬੁਝਾਏ ਆਪਿ ਬੁਝਾਇ ਦੇਇ ਸੋਈ ਜਨੁ ਦਿਖਾ ॥",
        "english": "Understanding comes only when the Lord Himself gives understanding; only such a humble being sees it.",
        "punjabi": "auhI mnu`K aus dw drsn kr skdw hY ijs ƒ pRBU Awp miq dy ky smJWdw hY [ ",
        "punjabiUni": "ਉਹੀ ਮਨੁੱਖ ਉਸ ਦਾ ਦਰਸਨ ਕਰ ਸਕਦਾ ਹੈ ਜਿਸ ਨੂੰ ਪ੍ਰਭੂ ਆਪ ਮਤਿ ਦੇ ਕੇ ਸਮਝਾਂਦਾ ਹੈ । ",
        "hindiUni": "जिसु बुझाए आपि बुझाइ देइ सोई जनु दिखा ॥",
        "spanish": "El entendimiento llega sólo cuando el Mismo Señor lo otorga, y sólo ese ser humilde lo ve. ",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 25497,
        "baniID": 102,
        "gurmukhi": "sqsMgiq siqgur ctswl hY ijqu hir gux isKw ]",
        "gurmukhiUni": "ਸਤਸੰਗਤਿ ਸਤਿਗੁਰ ਚਟਸਾਲ ਹੈ ਜਿਤੁ ਹਰਿ ਗੁਣ ਸਿਖਾ ॥",
        "english": "The Sat Sangat, the True Congregation of the True Guru, is the school of the soul, where the Glorious Virtues of the Lord are studied.",
        "punjabi": "(qy, ieh miq imldI hY swD sMgiq ivc) swD sMgiq siqgurU dI pwTSwlw hY ijs ivc prmwqmw dy gux is`Ky jw skdy hn [ ",
        "punjabiUni": "(ਤੇ, ਇਹ ਮਤਿ ਮਿਲਦੀ ਹੈ ਸਾਧ ਸੰਗਤਿ ਵਿਚ) ਸਾਧ ਸੰਗਤਿ ਸਤਿਗੁਰੂ ਦੀ ਪਾਠਸ਼ਾਲਾ ਹੈ ਜਿਸ ਵਿਚ ਪਰਮਾਤਮਾ ਦੇ ਗੁਣ ਸਿੱਖੇ ਜਾ ਸਕਦੇ ਹਨ । ",
        "hindiUni": "सतसंगति सतिगुर चटसाल है जितु हरि गुण सिखा ॥",
        "spanish": "La Saad Sangat, la Verdadera Congregación del Guru Verdadero es la Escuela del Alma, en donde las Gloriosas Virtudes del Señor son estudiadas. ",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 25498,
        "baniID": 102,
        "gurmukhi": "Dnu DMnu su rsnw DMnu kr DMnu su pwDw siqgurU ijqu imil hir lyKw ilKw ]8]",
        "gurmukhiUni": "ਧਨੁ ਧੰਨੁ ਸੁ ਰਸਨਾ ਧੰਨੁ ਕਰ ਧੰਨੁ ਸੁ ਪਾਧਾ ਸਤਿਗੁਰੂ ਜਿਤੁ ਮਿਲਿ ਹਰਿ ਲੇਖਾ ਲਿਖਾ ॥੮॥",
        "english": "Blessed, blessed is the tongue, blessed is the hand, and blessed is the Teacher, the True Guru; meeting Him, the Account of the Lord is written. ||8||",
        "punjabi": "hy BweI! DMn hY auh jIB (ijhVI prmwqmw dw nwm jpdI hY) DMn hn auh h`Q (ijhVy swD sMgiq ivc p`Ky Awidk dI syvw krdy hn) DMn hY auh pWDw gurU ijs dI rwhIN prmwqmw ƒ iml ky aus dI is&iq-swlwh dIAW g`lW krIdIAW hn [8[",
        "punjabiUni": "ਹੇ ਭਾਈ! ਧੰਨ ਹੈ ਉਹ ਜੀਭ (ਜਿਹੜੀ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਜਪਦੀ ਹੈ) ਧੰਨ ਹਨ ਉਹ ਹੱਥ (ਜਿਹੜੇ ਸਾਧ ਸੰਗਤਿ ਵਿਚ ਪੱਖੇ ਆਦਿਕ ਦੀ ਸੇਵਾ ਕਰਦੇ ਹਨ) ਧੰਨ ਹੈ ਉਹ ਪਾਂਧਾ ਗੁਰੂ ਜਿਸ ਦੀ ਰਾਹੀਂ ਪਰਮਾਤਮਾ ਨੂੰ ਮਿਲ ਕੇ ਉਸ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦੀਆਂ ਗੱਲਾਂ ਕਰੀਦੀਆਂ ਹਨ ।੮।",
        "hindiUni": "धनु धंनु सु रसना धंनु कर धंनु सु पाधा सतिगुरू जितु मिलि हरि लेखा लिखा ॥८॥",
        "spanish": "Bendita, bendita es la lengua, bendita la mano y bendito el Maestro, el Verdadero Guru, pues Encontrándolo, la Constancia del Señor se Muestra. (8)",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 25499,
        "baniID": 102,
        "gurmukhi": "slok mÚ 4 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੪ ॥",
        "english": "Shalok, Fourth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ४ ॥",
        "spanish": "Shlok, Mejl Guru Ram Das, Cuarto Canal Divino.",
        "header": 2,
        "paragraph": 52
    },
    {
        "id": 25500,
        "baniID": 102,
        "gurmukhi": "hir hir nwmu AMimRqu hY hir jpIAY siqgur Bwie ]",
        "gurmukhiUni": "ਹਰਿ ਹਰਿ ਨਾਮੁ ਅੰਮ੍ਰਿਤੁ ਹੈ ਹਰਿ ਜਪੀਐ ਸਤਿਗੁਰ ਭਾਇ ॥",
        "english": "The Name of the Lord, Har, Har, is Ambrosial Nectar. Meditate on the Lord, with love for the True Guru.",
        "punjabi": "hy BweI! prmwqmw dw nwm Awqmk jIvn dyx vwlw jl hY (pr ieh nwm) gurU dy Anuswr rih ky jipAw jw skdw hY [ ",
        "punjabiUni": "ਹੇ ਭਾਈ! ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਆਤਮਕ ਜੀਵਨ ਦੇਣ ਵਾਲਾ ਜਲ ਹੈ (ਪਰ ਇਹ ਨਾਮ) ਗੁਰੂ ਦੇ ਅਨੁਸਾਰ ਰਹਿ ਕੇ ਜਪਿਆ ਜਾ ਸਕਦਾ ਹੈ । ",
        "hindiUni": "हरि हरि नामु अंमृतु है हरि जपीऐ सतिगुर भाइ ॥",
        "spanish": "El Nombre del Señor Jar, Jar, es Néctar Ambrosial. Medita en el Señor con Amor al Verdadero Guru. ",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 25501,
        "baniID": 102,
        "gurmukhi": "hir hir nwmu pivqu hY hir jpq sunq duKu jwie ]",
        "gurmukhiUni": "ਹਰਿ ਹਰਿ ਨਾਮੁ ਪਵਿਤੁ ਹੈ ਹਰਿ ਜਪਤ ਸੁਨਤ ਦੁਖੁ ਜਾਇ ॥",
        "english": "The Name of the Lord, Har, Har is Sacred and Pure. Chanting it and listening to it, pain is taken away.",
        "punjabi": "pRBU dw nwm jIvn ƒ su`cw krn vwlw hY, ies ƒ jpidAW suxidAW (hryk) du`K dUr ho jWdw hY, ",
        "punjabiUni": "ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਜੀਵਨ ਨੂੰ ਸੁੱਚਾ ਕਰਨ ਵਾਲਾ ਹੈ, ਇਸ ਨੂੰ ਜਪਦਿਆਂ ਸੁਣਦਿਆਂ (ਹਰੇਕ) ਦੁੱਖ ਦੂਰ ਹੋ ਜਾਂਦਾ ਹੈ, ",
        "hindiUni": "हरि हरि नामु पवितु है हरि जपत सुनत दुखु जाइ ॥",
        "spanish": "El Nombre del Señor Jar Jar, es Sagrado y Puro. Cantando y Escuchándolo el dolor desaparece. ",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 25502,
        "baniID": 102,
        "gurmukhi": "hir nwmu iqnI AwrwiDAw ijn msqik iliKAw Duir pwie ]",
        "gurmukhiUni": "ਹਰਿ ਨਾਮੁ ਤਿਨੀ ਆਰਾਧਿਆ ਜਿਨ ਮਸਤਕਿ ਲਿਖਿਆ ਧੁਰਿ ਪਾਇ ॥",
        "english": "They alone worship and adore the Lord's Name, upon whose foreheads such pre-ordained destiny is written.",
        "punjabi": "(pr ieh) hir-nwm auhnW mnu`KW ny hI ismirAw hY ijnHW ny (ipCly kIqy krmW Anuswr) m`Qy auqy DuroN iliKAw lyK pRwpq kIqw hY [",
        "punjabiUni": "(ਪਰ ਇਹ) ਹਰਿ-ਨਾਮ ਉਹਨਾਂ ਮਨੁੱਖਾਂ ਨੇ ਹੀ ਸਿਮਰਿਆ ਹੈ ਜਿਨ੍ਹਾਂ ਨੇ (ਪਿਛਲੇ ਕੀਤੇ ਕਰਮਾਂ ਅਨੁਸਾਰ) ਮੱਥੇ ਉਤੇ ਧੁਰੋਂ ਲਿਖਿਆ ਲੇਖ ਪ੍ਰਾਪਤ ਕੀਤਾ ਹੈ ।",
        "hindiUni": "हरि नामु तिनी आराधिआ जिन मसतकि लिखिआ धुरि पाइ ॥",
        "spanish": "Sólo quienes en su frente tienen tal Destino grabado, alaban y adoran el Nombre del Señor. ",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 25503,
        "baniID": 102,
        "gurmukhi": "hir drgh jn pYnweIAin ijn hir min visAw Awie ]",
        "gurmukhiUni": "ਹਰਿ ਦਰਗਹ ਜਨ ਪੈਨਾਈਅਨਿ ਜਿਨ ਹਰਿ ਮਨਿ ਵਸਿਆ ਆਇ ॥",
        "english": "Those humble beings are honored in the Court of the Lord; the Lord comes to abide in their minds.",
        "punjabi": "ijnHW dy mn ivc prmwqmw Aw v`sdw hY, prmwqmw dI hzUrI ivc auhnW ƒ Awdr imldw hY [",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਦੇ ਮਨ ਵਿਚ ਪਰਮਾਤਮਾ ਆ ਵੱਸਦਾ ਹੈ, ਪਰਮਾਤਮਾ ਦੀ ਹਜ਼ੂਰੀ ਵਿਚ ਉਹਨਾਂ ਨੂੰ ਆਦਰ ਮਿਲਦਾ ਹੈ ।",
        "hindiUni": "हरि दरगह जन पैनाईअनि जिन हरि मनि वसिआ आइ ॥",
        "spanish": "Esos seres humildes son honrados en la Corte del Señor y el Señor viene a habitar en el Seno de Su Ser. ",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 25504,
        "baniID": 102,
        "gurmukhi": "jn nwnk qy muK aujly ijn hir suixAw min Bwie ]1]",
        "gurmukhiUni": "ਜਨ ਨਾਨਕ ਤੇ ਮੁਖ ਉਜਲੇ ਜਿਨ ਹਰਿ ਸੁਣਿਆ ਮਨਿ ਭਾਇ ॥੧॥",
        "english": "O servant Nanak, their faces are radiant. They listen to the Lord; their minds are filled with love. ||1||",
        "punjabi": "hy dws nwnk! (AwK—hy BweI!) ijnHW mnu`KW ny pRym nwl Awpxy mn ivc prmwqmw (dw nwm) suixAw hY auh (lok prlok ivc) sur^rU huMdy hn [1[",
        "punjabiUni": "ਹੇ ਦਾਸ ਨਾਨਕ! (ਆਖ—ਹੇ ਭਾਈ!) ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਨੇ ਪ੍ਰੇਮ ਨਾਲ ਆਪਣੇ ਮਨ ਵਿਚ ਪਰਮਾਤਮਾ (ਦਾ ਨਾਮ) ਸੁਣਿਆ ਹੈ ਉਹ (ਲੋਕ ਪਰਲੋਕ ਵਿਚ) ਸੁਰਖ਼ਰੂ ਹੁੰਦੇ ਹਨ ।੧।",
        "hindiUni": "जन नानक ते मुख उजले जिन हरि सुणिआ मनि भाइ ॥१॥",
        "spanish": "Oh, dice el Sirviente Nanak, sus semblantes irradian, pues en cuanto escuchan al Señor, sus mentes se llenan de Amor. (1)",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 25505,
        "baniID": 102,
        "gurmukhi": "mÚ 4 ]",
        "gurmukhiUni": "ਮਃ ੪ ॥",
        "english": "Fourth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ४ ॥",
        "spanish": "Mejl Guru Ram Das, Cuarto Canal Divino.",
        "header": 2,
        "paragraph": 54
    },
    {
        "id": 25506,
        "baniID": 102,
        "gurmukhi": "hir hir nwmu inDwnu hY gurmuiK pwieAw jwie ]",
        "gurmukhiUni": "ਹਰਿ ਹਰਿ ਨਾਮੁ ਨਿਧਾਨੁ ਹੈ ਗੁਰਮੁਖਿ ਪਾਇਆ ਜਾਇ ॥",
        "english": "The Name of the Lord, Har, Har, is the greatest treasure. The Gurmukhs obtain it.",
        "punjabi": "hy BweI! prmwqmw dw nwm (swry suKW dw) ^zwnw hY, (pr) ieh imldw hY gurU dI srn ipAW [ ",
        "punjabiUni": "ਹੇ ਭਾਈ! ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ (ਸਾਰੇ ਸੁਖਾਂ ਦਾ) ਖ਼ਜ਼ਾਨਾ ਹੈ, (ਪਰ) ਇਹ ਮਿਲਦਾ ਹੈ ਗੁਰੂ ਦੀ ਸਰਨ ਪਿਆਂ । ",
        "hindiUni": "हरि हरि नामु निधानु है गुरमुखि पाइआ जाइ ॥",
        "spanish": "El Nombre del Señor Jar, Jar, es el más Grandioso Tesoro y el Gurmukj Lo obtiene. ",
        "header": 0,
        "paragraph": 55
    },
    {
        "id": 25507,
        "baniID": 102,
        "gurmukhi": "ijn Duir msqik iliKAw iqn siqguru imilAw Awie ]",
        "gurmukhiUni": "ਜਿਨ ਧੁਰਿ ਮਸਤਕਿ ਲਿਖਿਆ ਤਿਨ ਸਤਿਗੁਰੁ ਮਿਲਿਆ ਆਇ ॥",
        "english": "The True Guru comes to meet those who have such pre-ordained destiny written upon their foreheads.",
        "punjabi": "qy, gurU imldw hY auhnW mnu`KW ƒ, ijnHW dy m`Qy auqy (ipCly kIqy krmW dy sMskwrW Anuswr gurU-imlwp dw) lyK iliKAw huMdw hY [",
        "punjabiUni": "ਤੇ, ਗੁਰੂ ਮਿਲਦਾ ਹੈ ਉਹਨਾਂ ਮਨੁੱਖਾਂ ਨੂੰ, ਜਿਨ੍ਹਾਂ ਦੇ ਮੱਥੇ ਉਤੇ (ਪਿਛਲੇ ਕੀਤੇ ਕਰਮਾਂ ਦੇ ਸੰਸਕਾਰਾਂ ਅਨੁਸਾਰ ਗੁਰੂ-ਮਿਲਾਪ ਦਾ) ਲੇਖ ਲਿਖਿਆ ਹੁੰਦਾ ਹੈ ।",
        "hindiUni": "जिन धुरि मसतकि लिखिआ तिन सतिगुरु मिलिआ आइ ॥",
        "spanish": "El Guru Verdadero llega a encontrar a quienes traen en su frente grabado ese Destino. ",
        "header": 0,
        "paragraph": 55
    },
    {
        "id": 25508,
        "baniID": 102,
        "gurmukhi": "qnu mnu sIqlu hoieAw sWiq vsI min Awie ]",
        "gurmukhiUni": "ਤਨੁ ਮਨੁ ਸੀਤਲੁ ਹੋਇਆ ਸਾਂਤਿ ਵਸੀ ਮਨਿ ਆਇ ॥",
        "english": "Their bodies and minds are cooled and soothed; peace and tranquility come to dwell in their minds.",
        "punjabi": "auhnW dy mn ivc SWqI bxI rihMdI hY auhnW dw mn auhnW dw qn TMFw-Twr itikAw rihMdw hY (auhnW dy AMdr ivkwrW dI qpS nhIN huMdI) [",
        "punjabiUni": "ਉਹਨਾਂ ਦੇ ਮਨ ਵਿਚ ਸ਼ਾਂਤੀ ਬਣੀ ਰਹਿੰਦੀ ਹੈ ਉਹਨਾਂ ਦਾ ਮਨ ਉਹਨਾਂ ਦਾ ਤਨ ਠੰਢਾ-ਠਾਰ ਟਿਕਿਆ ਰਹਿੰਦਾ ਹੈ (ਉਹਨਾਂ ਦੇ ਅੰਦਰ ਵਿਕਾਰਾਂ ਦੀ ਤਪਸ਼ ਨਹੀਂ ਹੁੰਦੀ) ।",
        "hindiUni": "तनु मनु सीतलु होइआ साँति वसी मनि आइ ॥",
        "spanish": "Sus cuerpos y sus mentes son refrescados y suavizados, y la Paz y la Tranquilidad llegan a habitar en sus mentes. ",
        "header": 0,
        "paragraph": 55
    },
    {
        "id": 25509,
        "baniID": 102,
        "gurmukhi": "nwnk hir hir cauidAw sBu dwldu duKu lih jwie ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਹਰਿ ਹਰਿ ਚਉਦਿਆ ਸਭੁ ਦਾਲਦੁ ਦੁਖੁ ਲਹਿ ਜਾਇ ॥੨॥",
        "english": "O Nanak, chanting the Name of the Lord, Har, Har, all poverty and pain is dispelled. ||2||",
        "punjabi": "hy nwnk! (gurU dI srn pY ky) prmwqmw dw nwm jpidAW hryk du`K hryk dir`d® dUr ho jWdw hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਗੁਰੂ ਦੀ ਸਰਨ ਪੈ ਕੇ) ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਜਪਦਿਆਂ ਹਰੇਕ ਦੁੱਖ ਹਰੇਕ ਦਰਿੱਦ੍ਰ ਦੂਰ ਹੋ ਜਾਂਦਾ ਹੈ ।੨।",
        "hindiUni": "नानक हरि हरि चउदिआ सभु दालदु दुखु लहि जाइ ॥२॥",
        "spanish": "Oh, dice Nanak, cantando el Nombre del Señor Jar, Jar, todo dolor y pobreza desaparecen. (2)",
        "header": 0,
        "paragraph": 55
    },
    {
        "id": 25510,
        "baniID": 102,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri.",
        "header": 2,
        "paragraph": 56
    },
    {
        "id": 25511,
        "baniID": 102,
        "gurmukhi": "hau vwirAw iqn kau sdw sdw ijnw siqguru myrw ipAwrw dyiKAw ]",
        "gurmukhiUni": "ਹਉ ਵਾਰਿਆ ਤਿਨ ਕਉ ਸਦਾ ਸਦਾ ਜਿਨਾ ਸਤਿਗੁਰੁ ਮੇਰਾ ਪਿਆਰਾ ਦੇਖਿਆ ॥",
        "english": "I am a sacrifice, forever and ever, to those who have seen my Beloved True Guru.",
        "punjabi": "hy BweI! mYN sdky jWdw hW sdw hI auhnW (mnu`KW) qoN, ijnHW ny myry ipAwry gurU dw drsn (sdw) kIqw hY, ",
        "punjabiUni": "ਹੇ ਭਾਈ! ਮੈਂ ਸਦਕੇ ਜਾਂਦਾ ਹਾਂ ਸਦਾ ਹੀ ਉਹਨਾਂ (ਮਨੁੱਖਾਂ) ਤੋਂ, ਜਿਨ੍ਹਾਂ ਨੇ ਮੇਰੇ ਪਿਆਰੇ ਗੁਰੂ ਦਾ ਦਰਸਨ (ਸਦਾ) ਕੀਤਾ ਹੈ, ",
        "hindiUni": "हउ वारिआ तिन कउ सदा सदा जिना सतिगुरु मेरा पिआरा देखिआ ॥",
        "spanish": "Por siempre y para siempre ofrezco mi ser en sacrificio a quienes han visto a mi Bienamado, a mi Verdadero Guru. ",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 25512,
        "baniID": 102,
        "gurmukhi": "iqn kau imilAw myrw siqgurU ijn kau Duir msqik lyiKAw ]",
        "gurmukhiUni": "ਤਿਨ ਕਉ ਮਿਲਿਆ ਮੇਰਾ ਸਤਿਗੁਰੂ ਜਿਨ ਕਉ ਧੁਰਿ ਮਸਤਕਿ ਲੇਖਿਆ ॥",
        "english": "They alone meet my True Guru, who have such pre-ordaind destiny written upon their foreheads.",
        "punjabi": "(pr) ipAwrw gurU auhnW ƒ hI imldw hY, ijnHW dy m`Qy auqy (auhnW dy ipCly kIqy krmW Anuswr) Dur drgwh qoN (gurU-imlwp dw) lyK iliKAw huMdw hY [ ",
        "punjabiUni": "(ਪਰ) ਪਿਆਰਾ ਗੁਰੂ ਉਹਨਾਂ ਨੂੰ ਹੀ ਮਿਲਦਾ ਹੈ, ਜਿਨ੍ਹਾਂ ਦੇ ਮੱਥੇ ਉਤੇ (ਉਹਨਾਂ ਦੇ ਪਿਛਲੇ ਕੀਤੇ ਕਰਮਾਂ ਅਨੁਸਾਰ) ਧੁਰ ਦਰਗਾਹ ਤੋਂ (ਗੁਰੂ-ਮਿਲਾਪ ਦਾ) ਲੇਖ ਲਿਖਿਆ ਹੁੰਦਾ ਹੈ । ",
        "hindiUni": "तिन कउ मिलिआ मेरा सतिगुरू जिन कउ धुरि मसतकि लेखिआ ॥",
        "spanish": "Sólo quienes traen sobre su frente escrito tal Destino, logran encontrar al Verdadero Guru. ",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 25513,
        "baniID": 102,
        "gurmukhi": "hir Agmu iDAwieAw gurmqI iqsu rUpu nhI pRB ryiKAw ]",
        "gurmukhiUni": "ਹਰਿ ਅਗਮੁ ਧਿਆਇਆ ਗੁਰਮਤੀ ਤਿਸੁ ਰੂਪੁ ਨਹੀ ਪ੍ਰਭ ਰੇਖਿਆ ॥",
        "english": "I meditate on the Inaccessible Lord, according to the Guru's Teachings; God has no form or feature.",
        "punjabi": "auh mnu`K gurU dI is`iKAw auqy qur ky aus AphMuc prmwqmw dw ismrn krdy rihMdy hn ijs dw koeI rUp-ryK ibAwn nhIN kIqw jw skdw [ ",
        "punjabiUni": "ਉਹ ਮਨੁੱਖ ਗੁਰੂ ਦੀ ਸਿੱਖਿਆ ਉਤੇ ਤੁਰ ਕੇ ਉਸ ਅਪਹੰੁਚ ਪਰਮਾਤਮਾ ਦਾ ਸਿਮਰਨ ਕਰਦੇ ਰਹਿੰਦੇ ਹਨ ਜਿਸ ਦਾ ਕੋਈ ਰੂਪ-ਰੇਖ ਬਿਆਨ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ । ",
        "hindiUni": "हरि अगमु धिआइआ गुरमती तिसु रूपु नही प्रभ रेखिआ ॥",
        "spanish": "Medito en el Señor Inaccesible, de acuerdo a las Enseñanzas del Guru, Dios no tiene Forma ni Medida.",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 25514,
        "baniID": 102,
        "gurmukhi": "gur bcin iDAwieAw ijnw Agmu hir qy Twkur syvk ril eyikAw ]",
        "gurmukhiUni": "ਗੁਰ ਬਚਨਿ ਧਿਆਇਆ ਜਿਨਾ ਅਗਮੁ ਹਰਿ ਤੇ ਠਾਕੁਰ ਸੇਵਕ ਰਲਿ ਏਕਿਆ ॥",
        "english": "Those who follow the Guru's Teachings and meditate on the Inaccessible Lord, merge with their Lord and Master and become one with Him.",
        "punjabi": "hy BweI! ijhVy mnu`K gurU dy hukm ivc qur ky aus AphuMc prmwqmw dw iDAwn Drdy hn, prmwqmw dy auh syvk (prmwqmw ivc) iml ky (aus nwl) ie`k-rUp ho jWdy hn [",
        "punjabiUni": "ਹੇ ਭਾਈ! ਜਿਹੜੇ ਮਨੁੱਖ ਗੁਰੂ ਦੇ ਹੁਕਮ ਵਿਚ ਤੁਰ ਕੇ ਉਸ ਅਪਹੁੰਚ ਪਰਮਾਤਮਾ ਦਾ ਧਿਆਨ ਧਰਦੇ ਹਨ, ਪਰਮਾਤਮਾ ਦੇ ਉਹ ਸੇਵਕ (ਪਰਮਾਤਮਾ ਵਿਚ) ਮਿਲ ਕੇ (ਉਸ ਨਾਲ) ਇੱਕ-ਰੂਪ ਹੋ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "गुर बचनि धिआइआ जिना अगमु हरि ते ठाकुर सेवक रलि एकिआ ॥",
        "spanish": "Quienes siguen la Enseñanza del Guru y meditan en el Señor Inaccesible se inmergen en su Señor y Maestro y se vuelven Uno con Él. ",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 25515,
        "baniID": 102,
        "gurmukhi": "siB khhu muKhu nr nrhry nr nrhry nr nrhry hir lwhw hir Bgiq ivsyiKAw ]9]",
        "gurmukhiUni": "ਸਭਿ ਕਹਹੁ ਮੁਖਹੁ ਨਰ ਨਰਹਰੇ ਨਰ ਨਰਹਰੇ ਨਰ ਨਰਹਰੇ ਹਰਿ ਲਾਹਾ ਹਰਿ ਭਗਤਿ ਵਿਸੇਖਿਆ ॥੯॥",
        "english": "Let everyone proclaim out loud, the Name of the Lord, the Lord, the Lord; the profit of devotional worship of the Lord is blessed and sublime. ||9||",
        "punjabi": "hy BweI! qusIN swry (Awpxy) mUMhoN sdw prmwqmw dw nwm aucwrdy rho [ prmwqmw dw nwm jpx dw ieh n&w hor swry ni&AW nwloN vDIAw hY [9[",
        "punjabiUni": "ਹੇ ਭਾਈ! ਤੁਸੀਂ ਸਾਰੇ (ਆਪਣੇ) ਮੂੰਹੋਂ ਸਦਾ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਉਚਾਰਦੇ ਰਹੋ । ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਜਪਣ ਦਾ ਇਹ ਨਫ਼ਾ ਹੋਰ ਸਾਰੇ ਨਫ਼ਿਆਂ ਨਾਲੋਂ ਵਧੀਆ ਹੈ ।੯।",
        "hindiUni": "सभि कहहु मुखहु नर नरहरे नर नरहरे नर नरहरे हरि लाहा हरि भगति विसेखिआ ॥९॥",
        "spanish": "Que todos proclamen en lo Alto el Nombre del Señor, del Señor, del Señor. La Ganancia de la Alabanza Devocional al Señor es Bendita y Sublime. (9)",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 25516,
        "baniID": 102,
        "gurmukhi": "slok mÚ 4 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੪ ॥",
        "english": "Shalok, Fourth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ४ ॥",
        "spanish": "Shlok, Mejl Guru Ram Das, Cuarto Canal Divino.",
        "header": 2,
        "paragraph": 58
    },
    {
        "id": 25517,
        "baniID": 102,
        "gurmukhi": "rwm nwmu rmu riv rhy rmu rwmo rwmu rmIiq ]",
        "gurmukhiUni": "ਰਾਮ ਨਾਮੁ ਰਮੁ ਰਵਿ ਰਹੇ ਰਮੁ ਰਾਮੋ ਰਾਮੁ ਰਮੀਤਿ ॥",
        "english": "The Lord's Name is permeating and pervading all. Repeat the Name of the Lord, Raam, Raam.",
        "punjabi": "hy BweI! ijs pRBU ny AwpxI mOj ivc Awpxy hI FMg nwl ieh jgq-Kyf bxweI hY, jo prmwqmw hryk srIr ivc mOjUd hY, ",
        "punjabiUni": "ਹੇ ਭਾਈ! ਜਿਸ ਪ੍ਰਭੂ ਨੇ ਆਪਣੀ ਮੌਜ ਵਿਚ ਆਪਣੇ ਹੀ ਢੰਗ ਨਾਲ ਇਹ ਜਗਤ-ਖੇਡ ਬਣਾਈ ਹੈ, ਜੋ ਪਰਮਾਤਮਾ ਹਰੇਕ ਸਰੀਰ ਵਿਚ ਮੌਜੂਦ ਹੈ, ",
        "hindiUni": "राम नामु रमु रवि रहे रमु रामो रामु रमीति ॥",
        "spanish": "El Nombre del Señor prevalece y lo compenetra todo. Repite el Nombre del Señor Ram, Ram. ",
        "header": 0,
        "paragraph": 59
    },
    {
        "id": 25518,
        "baniID": 102,
        "gurmukhi": "Git Git Awqm rwmu hY pRiB Kylu kIE rMig rIiq ]",
        "gurmukhiUni": "ਘਟਿ ਘਟਿ ਆਤਮ ਰਾਮੁ ਹੈ ਪ੍ਰਭਿ ਖੇਲੁ ਕੀਓ ਰੰਗਿ ਰੀਤਿ ॥",
        "english": "The Lord is in the home of each and every soul. God created this play with its various colors and forms.",
        "punjabi": "jo hr QW rimAw hoieAw hY, aus dw nwm sdw ismr, sdw ismr [ ",
        "punjabiUni": "ਜੋ ਹਰ ਥਾਂ ਰਮਿਆ ਹੋਇਆ ਹੈ, ਉਸ ਦਾ ਨਾਮ ਸਦਾ ਸਿਮਰ, ਸਦਾ ਸਿਮਰ । ",
        "hindiUni": "घटि घटि आतम रामु है प्रभि खेलु कीओ रंगि रीति ॥",
        "spanish": "El Señor es el Hogar del Alma. Dios creó esta obra de muchas formas y colores, ",
        "header": 0,
        "paragraph": 59
    },
    {
        "id": 25519,
        "baniID": 102,
        "gurmukhi": "hir inkit vsY jgjIvnw prgwsu kIE gur mIiq ]",
        "gurmukhiUni": "ਹਰਿ ਨਿਕਟਿ ਵਸੈ ਜਗਜੀਵਨਾ ਪਰਗਾਸੁ ਕੀਓ ਗੁਰ ਮੀਤਿ ॥",
        "english": "The Lord, the Life of the World, dwells near at hand. The Guru, my Friend, has made this clear.",
        "punjabi": "(hy BweI! ijs mnu`K dy AMdr) im`qr gurU ny sUJ-bUJ pYdw kIqI (aus ƒ smJ Aw jWdI hY ik) jgq dw jIvn pRBU (hryk dy) nyVy v`sdw hY [ ",
        "punjabiUni": "(ਹੇ ਭਾਈ! ਜਿਸ ਮਨੁੱਖ ਦੇ ਅੰਦਰ) ਮਿੱਤਰ ਗੁਰੂ ਨੇ ਸੂਝ-ਬੂਝ ਪੈਦਾ ਕੀਤੀ (ਉਸ ਨੂੰ ਸਮਝ ਆ ਜਾਂਦੀ ਹੈ ਕਿ) ਜਗਤ ਦਾ ਜੀਵਨ ਪ੍ਰਭੂ (ਹਰੇਕ ਦੇ) ਨੇੜੇ ਵੱਸਦਾ ਹੈ । ",
        "hindiUni": "हरि निकटि वसै जगजीवना परगासु कीओ गुर मीति ॥",
        "spanish": "el Señor, el Señor del Mundo habita cerca y muy a la mano. Mi Amigo, el Guru, me lo ha aclarado. ",
        "header": 0,
        "paragraph": 59
    },
    {
        "id": 25520,
        "baniID": 102,
        "gurmukhi": "hir suAwmI hir pRBu iqn imly ijn iliKAw Duir hir pRIiq ]",
        "gurmukhiUni": "ਹਰਿ ਸੁਆਮੀ ਹਰਿ ਪ੍ਰਭੁ ਤਿਨ ਮਿਲੇ ਜਿਨ ਲਿਖਿਆ ਧੁਰਿ ਹਰਿ ਪ੍ਰੀਤਿ ॥",
        "english": "They alone meet the Lord, the Lord God, their Lord and Master, whose love for the Lord is pre-ordained.",
        "punjabi": "(pr) suAwmI pRBU auhnW ƒ imldw hY ijnHW dy m`Qy auqy (ipCly kIqy krmW Anuswr) DuroN hI prmwqmw nwl ipAwr dw lyK iliKAw huMdw hY [ ",
        "punjabiUni": "(ਪਰ) ਸੁਆਮੀ ਪ੍ਰਭੂ ਉਹਨਾਂ ਨੂੰ ਮਿਲਦਾ ਹੈ ਜਿਨ੍ਹਾਂ ਦੇ ਮੱਥੇ ਉਤੇ (ਪਿਛਲੇ ਕੀਤੇ ਕਰਮਾਂ ਅਨੁਸਾਰ) ਧੁਰੋਂ ਹੀ ਪਰਮਾਤਮਾ ਨਾਲ ਪਿਆਰ ਦਾ ਲੇਖ ਲਿਖਿਆ ਹੁੰਦਾ ਹੈ । ",
        "hindiUni": "हरि सुआमी हरि प्रभु तिन मिले जिन लिखिआ धुरि हरि प्रीति ॥",
        "spanish": "Sólo encuentran al Señor Dios, a su Señor y Maestro, quienes traen este Amor por el Señor ya grabado. ",
        "header": 0,
        "paragraph": 59
    },
    {
        "id": 25521,
        "baniID": 102,
        "gurmukhi": "jn nwnk nwmu iDAwieAw gur bcin jipE min cIiq ]1]",
        "gurmukhiUni": "ਜਨ ਨਾਨਕ ਨਾਮੁ ਧਿਆਇਆ ਗੁਰ ਬਚਨਿ ਜਪਿਓ ਮਨਿ ਚੀਤਿ ॥੧॥",
        "english": "Servant Nanak meditates on the Naam, the Name of the Lord; through the Word of the Guru's Teachings, chant it consciously with your mind. ||1||",
        "punjabi": "hy dws nwnk! ijnHW mnu`KW ny gurU dy bcn dI rwhIN (gurU dy d`sy rsqy qur ky) mn ivc ic`q ivc nwm jipAw hY (Asl ivc auhnW ny hI) nwm ismirAw hY [1[",
        "punjabiUni": "ਹੇ ਦਾਸ ਨਾਨਕ! ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਨੇ ਗੁਰੂ ਦੇ ਬਚਨ ਦੀ ਰਾਹੀਂ (ਗੁਰੂ ਦੇ ਦੱਸੇ ਰਸਤੇ ਤੁਰ ਕੇ) ਮਨ ਵਿਚ ਚਿੱਤ ਵਿਚ ਨਾਮ ਜਪਿਆ ਹੈ (ਅਸਲ ਵਿਚ ਉਹਨਾਂ ਨੇ ਹੀ) ਨਾਮ ਸਿਮਰਿਆ ਹੈ ।੧।",
        "hindiUni": "जन नानक नामु धिआइआ गुर बचनि जपिओ मनि चीति ॥१॥",
        "spanish": "El Sirviente Nanak medita en el Naam, el Nombre del Señor. A través de la Palabra, de la Enseñanza del Guru, cántala con toda Conciencia en tu mente. (1)",
        "header": 0,
        "paragraph": 59
    },
    {
        "id": 25522,
        "baniID": 102,
        "gurmukhi": "mÚ 4 ]",
        "gurmukhiUni": "ਮਃ ੪ ॥",
        "english": "Fourth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ४ ॥",
        "spanish": "Mejl Guru Ram Das, Cuarto Canal Divino.",
        "header": 2,
        "paragraph": 60
    },
    {
        "id": 25523,
        "baniID": 102,
        "gurmukhi": "hir pRBu sjxu loiV lhu Bwig vsY vfBwig ]",
        "gurmukhiUni": "ਹਰਿ ਪ੍ਰਭੁ ਸਜਣੁ ਲੋੜਿ ਲਹੁ ਭਾਗਿ ਵਸੈ ਵਡਭਾਗਿ ॥",
        "english": "Seek the Lord God, your Best Friend; by great good fortune, He comes to dwell with the very fortunate ones.",
        "punjabi": "(hy BweI! gurU dI srn pY ky) im`qr pRBU ƒ l`B lY, (auh im`qr-pRBU) iksmq nwl v`fI iksmq nwl (ihrdy ivc Aw) v`sdw hY [ ",
        "punjabiUni": "(ਹੇ ਭਾਈ! ਗੁਰੂ ਦੀ ਸਰਨ ਪੈ ਕੇ) ਮਿੱਤਰ ਪ੍ਰਭੂ ਨੂੰ ਲੱਭ ਲੈ, (ਉਹ ਮਿੱਤਰ-ਪ੍ਰਭੂ) ਕਿਸਮਤ ਨਾਲ ਵੱਡੀ ਕਿਸਮਤ ਨਾਲ (ਹਿਰਦੇ ਵਿਚ ਆ) ਵੱਸਦਾ ਹੈ । ",
        "hindiUni": "हरि प्रभु सजणु लोड़ि लहु भागि वसै वडभागि ॥",
        "spanish": "Busca al Señor Dios, tu Mejor Amigo. Por una buena y grandiosa fortuna Él llega a habitar en esos seres afortunados. ",
        "header": 0,
        "paragraph": 61
    },
    {
        "id": 25524,
        "baniID": 102,
        "gurmukhi": "guir pUrY dyKwilAw nwnk hir ilv lwig ]2]",
        "gurmukhiUni": "ਗੁਰਿ ਪੂਰੈ ਦੇਖਾਲਿਆ ਨਾਨਕ ਹਰਿ ਲਿਵ ਲਾਗਿ ॥੨॥",
        "english": "Through the Perfect Guru, He is revealed, O Nanak, and one is lovingly attuned to the Lord. ||2||",
        "punjabi": "hy nwnk! (AwK—hy BweI!) ijs mnu`K ƒ pUry gurU ny (aus dw) drsn krw id`qw, aus dI suriq (hr vyly) hrI-pRBU ivc l`gI rihMdI hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਆਖ—ਹੇ ਭਾਈ!) ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਪੂਰੇ ਗੁਰੂ ਨੇ (ਉਸ ਦਾ) ਦਰਸਨ ਕਰਾ ਦਿੱਤਾ, ਉਸ ਦੀ ਸੁਰਤਿ (ਹਰ ਵੇਲੇ) ਹਰੀ-ਪ੍ਰਭੂ ਵਿਚ ਲੱਗੀ ਰਹਿੰਦੀ ਹੈ ।੨।",
        "hindiUni": "गुरि पूरै देखालिआ नानक हरि लिव लागि ॥२॥",
        "spanish": "A través del Guru Perfecto Él es revelado. Oh, dice Nanak, y de forma muy amorosa uno es entonado en el Señor. (2)",
        "header": 0,
        "paragraph": 61
    },
    {
        "id": 25525,
        "baniID": 102,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri. ",
        "header": 2,
        "paragraph": 62
    },
    {
        "id": 25526,
        "baniID": 102,
        "gurmukhi": "Dnu Dnu suhwvI sPl GVI ijqu hir syvw min BwxI ]",
        "gurmukhiUni": "ਧਨੁ ਧਨੁ ਸੁਹਾਵੀ ਸਫਲ ਘੜੀ ਜਿਤੁ ਹਰਿ ਸੇਵਾ ਮਨਿ ਭਾਣੀ ॥",
        "english": "Blessed, blessed, beauteous and fruitful is that moment, when service to the Lord becomes pleasing to the mind.",
        "punjabi": "(hy BweI! mnu`K vwsqy auh) GVI BwgW vwlI huMdI hY sohxI huMdI hY mnu`Kw jIvn dw mnorQ pUrw krn vwlI huMdI hY [ ijs ivc (mnu`K ƒ Awpxy) mn ivc prmwqmw dI syvw-BgqI cMgI l`gdI hY [",
        "punjabiUni": "(ਹੇ ਭਾਈ! ਮਨੁੱਖ ਵਾਸਤੇ ਉਹ) ਘੜੀ ਭਾਗਾਂ ਵਾਲੀ ਹੁੰਦੀ ਹੈ ਸੋਹਣੀ ਹੁੰਦੀ ਹੈ ਮਨੁੱਖਾ ਜੀਵਨ ਦਾ ਮਨੋਰਥ ਪੂਰਾ ਕਰਨ ਵਾਲੀ ਹੁੰਦੀ ਹੈ । ਜਿਸ ਵਿਚ (ਮਨੁੱਖ ਨੂੰ ਆਪਣੇ) ਮਨ ਵਿਚ ਪਰਮਾਤਮਾ ਦੀ ਸੇਵਾ-ਭਗਤੀ ਚੰਗੀ ਲੱਗਦੀ ਹੈ ।",
        "hindiUni": "धनु धनु सुहावी सफल घड़ी जितु हरि सेवा मनि भाणी ॥",
        "spanish": "Bendito, bendito es el momento, fructífero y bello, ese momento cuando el Servicio al Señor se vuelve placentero en la mente. ",
        "header": 0,
        "paragraph": 63
    },
    {
        "id": 25527,
        "baniID": 102,
        "gurmukhi": "hir kQw suxwvhu myry gurisKhu myry hir pRB AkQ khwxI ]",
        "gurmukhiUni": "ਹਰਿ ਕਥਾ ਸੁਣਾਵਹੁ ਮੇਰੇ ਗੁਰਸਿਖਹੁ ਮੇਰੇ ਹਰਿ ਪ੍ਰਭ ਅਕਥ ਕਹਾਣੀ ॥",
        "english": "So proclaim the story of the Lord, O my GurSikhs; speak the Unspoken Speech of my Lord God.",
        "punjabi": "hy myry gurU dy is`Ko! qusI mYƒ BI Ak`Q pRBU dIAW is&iq-swlwh dIAW g`lW suxwvo ",
        "punjabiUni": "ਹੇ ਮੇਰੇ ਗੁਰੂ ਦੇ ਸਿੱਖੋ! ਤੁਸੀ ਮੈਨੂੰ ਭੀ ਅਕੱਥ ਪ੍ਰਭੂ ਦੀਆਂ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦੀਆਂ ਗੱਲਾਂ ਸੁਣਾਵੋ ",
        "hindiUni": "हरि कथा सुणावहु मेरे गुरसिखहु मेरे हरि प्रभ अकथ कहाणी ॥",
        "spanish": "Proclamen entonces el Mensaje del Señor. Oh, mis Gursikjs, pronuncien el Inefable Discurso de mi Señor Dios. ",
        "header": 0,
        "paragraph": 63
    },
    {
        "id": 25528,
        "baniID": 102,
        "gurmukhi": "ikau pweIAY ikau dyKIAY myrw hir pRBu suGVu sujwxI ]",
        "gurmukhiUni": "ਕਿਉ ਪਾਈਐ ਕਿਉ ਦੇਖੀਐ ਮੇਰਾ ਹਰਿ ਪ੍ਰਭੁ ਸੁਘੜੁ ਸੁਜਾਣੀ ॥",
        "english": "How can I attain Him? How can I see Him? My Lord God is All-knowing and All-seeing.",
        "punjabi": "(qy d`so ik) auh sohxw isAwxw pRBU ikvyN iml skdw hY ikvyN aus dw drsn ho skdw hY [",
        "punjabiUni": "(ਤੇ ਦੱਸੋ ਕਿ) ਉਹ ਸੋਹਣਾ ਸਿਆਣਾ ਪ੍ਰਭੂ ਕਿਵੇਂ ਮਿਲ ਸਕਦਾ ਹੈ ਕਿਵੇਂ ਉਸ ਦਾ ਦਰਸਨ ਹੋ ਸਕਦਾ ਹੈ ।",
        "hindiUni": "किउ पाईऐ किउ देखीऐ मेरा हरि प्रभु सुघड़ु सुजाणी ॥",
        "spanish": "¿Cómo obtenerlo, cómo poderlo ver? Dios mi Señor es Omnisapiente y ve todo como es. ",
        "header": 0,
        "paragraph": 63
    },
    {
        "id": 25529,
        "baniID": 102,
        "gurmukhi": "hir myil idKwey Awip hir gur bcnI nwim smwxI ]",
        "gurmukhiUni": "ਹਰਿ ਮੇਲਿ ਦਿਖਾਏ ਆਪਿ ਹਰਿ ਗੁਰ ਬਚਨੀ ਨਾਮਿ ਸਮਾਣੀ ॥",
        "english": "Through the Word of the Guru's Teachings, the Lord reveals Himself; we merge in absorption in the Naam, the Name of the Lord.",
        "punjabi": "hy BweI! gurU dy bcnW auqy qur ky ijnHW mnu`KW dI suriq prmwqmw dy nwm ivc lIn huMdI hY auhnW ƒ prmwqmw Awp (Awpxy crnW ivc) joV ky Awpxw drsn krWdw hY [ ",
        "punjabiUni": "ਹੇ ਭਾਈ! ਗੁਰੂ ਦੇ ਬਚਨਾਂ ਉਤੇ ਤੁਰ ਕੇ ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਦੀ ਸੁਰਤਿ ਪਰਮਾਤਮਾ ਦੇ ਨਾਮ ਵਿਚ ਲੀਨ ਹੁੰਦੀ ਹੈ ਉਹਨਾਂ ਨੂੰ ਪਰਮਾਤਮਾ ਆਪ (ਆਪਣੇ ਚਰਨਾਂ ਵਿਚ) ਜੋੜ ਕੇ ਆਪਣਾ ਦਰਸਨ ਕਰਾਂਦਾ ਹੈ । ",
        "hindiUni": "हरि मेलि दिखाए आपि हरि गुर बचनी नामि समाणी ॥",
        "spanish": "Mediante la Enseñanza de la Palabra del Guru, el Señor se revela a Sí Mismo, y nosotros nos fundimos absortos en el Naam, el Nombre del Señor. ",
        "header": 0,
        "paragraph": 63
    },
    {
        "id": 25530,
        "baniID": 102,
        "gurmukhi": "iqn ivthu nwnku vwirAw jo jpdy hir inrbwxI ]10]",
        "gurmukhiUni": "ਤਿਨ ਵਿਟਹੁ ਨਾਨਕੁ ਵਾਰਿਆ ਜੋ ਜਪਦੇ ਹਰਿ ਨਿਰਬਾਣੀ ॥੧੦॥",
        "english": "Nanak is a sacrifice unto those who meditate on the Lord of Nirvaanaa. ||10||",
        "punjabi": "hy BweI! nwnk auhnW qoN sdky jWdw hY ijhVy inrlyp prmwqmw (dw nwm hr vyly) jpdy hn [10[",
        "punjabiUni": "ਹੇ ਭਾਈ! ਨਾਨਕ ਉਹਨਾਂ ਤੋਂ ਸਦਕੇ ਜਾਂਦਾ ਹੈ ਜਿਹੜੇ ਨਿਰਲੇਪ ਪਰਮਾਤਮਾ (ਦਾ ਨਾਮ ਹਰ ਵੇਲੇ) ਜਪਦੇ ਹਨ ।੧੦।",
        "hindiUni": "तिन विटहु नानकु वारिआ जो जपदे हरि निरबाणी ॥१०॥",
        "spanish": "Nanak ofrece Su Ser en sacrificio a quienes meditan en el Señor de Nirvana. (10)",
        "header": 0,
        "paragraph": 63
    },
    {
        "id": 25531,
        "baniID": 102,
        "gurmukhi": "slok mÚ 4 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੪ ॥",
        "english": "Shalok, Fourth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ४ ॥",
        "spanish": "Shlok, Mejl Guru Ram Das, Cuarto Canal Divino.",
        "header": 2,
        "paragraph": 64
    },
    {
        "id": 25532,
        "baniID": 102,
        "gurmukhi": "hir pRB rqy loiexw igAwn AMjnu guru dyie ]",
        "gurmukhiUni": "ਹਰਿ ਪ੍ਰਭ ਰਤੇ ਲੋਇਣਾ ਗਿਆਨ ਅੰਜਨੁ ਗੁਰੁ ਦੇਇ ॥",
        "english": "One's eyes are anointed by the Lord God, when the Guru bestows the ointment of spiritual wisdom.",
        "punjabi": "hy nwnk! (AwK—hy BweI! ijnHW mnu`KW ƒ) gurU Awqmk jIvn dI sUJ dw surmw dyNdw hY, auhnW dIAW A`KW pRBU dy ipAwr nwl rMgIAW jWdIAW hn, ",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਆਖ—ਹੇ ਭਾਈ! ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਨੂੰ) ਗੁਰੂ ਆਤਮਕ ਜੀਵਨ ਦੀ ਸੂਝ ਦਾ ਸੁਰਮਾ ਦੇਂਦਾ ਹੈ, ਉਹਨਾਂ ਦੀਆਂ ਅੱਖਾਂ ਪ੍ਰਭੂ ਦੇ ਪਿਆਰ ਨਾਲ ਰੰਗੀਆਂ ਜਾਂਦੀਆਂ ਹਨ, ",
        "hindiUni": "हरि प्रभ रते लोइणा गिआन अंजनु गुरु देइ ॥",
        "spanish": "Cuando el Guru otorga el Bálsamo de la Sabiduría Espiritual, los ojos de uno son ungidos por el Señor Dios. ",
        "header": 0,
        "paragraph": 65
    },
    {
        "id": 25533,
        "baniID": 102,
        "gurmukhi": "mY pRBu sjxu pwieAw jn nwnk shij imlyie ]1]",
        "gurmukhiUni": "ਮੈ ਪ੍ਰਭੁ ਸਜਣੁ ਪਾਇਆ ਜਨ ਨਾਨਕ ਸਹਜਿ ਮਿਲੇਇ ॥੧॥",
        "english": "I have found God, my Best Friend; servant Nanak is intuitively absorbed into the Lord. ||1||",
        "punjabi": "auhnW ƒ ipAwrw pRBU iml pYNdw hY, auh mnu`K Awqmk Afolqw ivc itky rihMdy hn [1[",
        "punjabiUni": "ਉਹਨਾਂ ਨੂੰ ਪਿਆਰਾ ਪ੍ਰਭੂ ਮਿਲ ਪੈਂਦਾ ਹੈ, ਉਹ ਮਨੁੱਖ ਆਤਮਕ ਅਡੋਲਤਾ ਵਿਚ ਟਿਕੇ ਰਹਿੰਦੇ ਹਨ ।੧।",
        "hindiUni": "मै प्रभु सजणु पाइआ जन नानक सहजि मिलेइ ॥१॥",
        "spanish": "Encontré a Dios, mi Mejor Amigo. El Sirviente Nanak está absorbido de manera intuitiva en el Señor. (1)",
        "header": 0,
        "paragraph": 65
    },
    {
        "id": 25534,
        "baniID": 102,
        "gurmukhi": "mÚ 4 ]",
        "gurmukhiUni": "ਮਃ ੪ ॥",
        "english": "Fourth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ४ ॥",
        "spanish": "Mejl Guru Ram Das, Cuarto Canal Divino.",
        "header": 2,
        "paragraph": 66
    },
    {
        "id": 25535,
        "baniID": 102,
        "gurmukhi": "gurmuiK AMqir sWiq hY min qin nwim smwie ]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਅੰਤਰਿ ਸਾਂਤਿ ਹੈ ਮਨਿ ਤਨਿ ਨਾਮਿ ਸਮਾਇ ॥",
        "english": "The Gurmukh is filled with peace and tranquility deep within. His mind and body are absorbed in the Naam, the Name of the Lord.",
        "punjabi": "hy BweI! ijhVw mnu`K gurU dy d`sy rwh qy qurdw hY aus dy AMdr SWqI rihMdI hY auh mnoN qnoN (hr vyly prmwqmw dy) nwm ivc lIn rihMdw hY, ",
        "punjabiUni": "ਹੇ ਭਾਈ! ਜਿਹੜਾ ਮਨੁੱਖ ਗੁਰੂ ਦੇ ਦੱਸੇ ਰਾਹ ਤੇ ਤੁਰਦਾ ਹੈ ਉਸ ਦੇ ਅੰਦਰ ਸ਼ਾਂਤੀ ਰਹਿੰਦੀ ਹੈ ਉਹ ਮਨੋਂ ਤਨੋਂ (ਹਰ ਵੇਲੇ ਪਰਮਾਤਮਾ ਦੇ) ਨਾਮ ਵਿਚ ਲੀਨ ਰਹਿੰਦਾ ਹੈ, ",
        "hindiUni": "गुरमुखि अंतरि साँति है मनि तनि नामि समाइ ॥",
        "spanish": "El Gurmukj excede Paz y Tranquilidad desde lo profundo de su ser, pues su cuerpo y su mente viven fundidos en el Naam, el Nombre del Señor. ",
        "header": 0,
        "paragraph": 67
    },
    {
        "id": 25536,
        "baniID": 102,
        "gurmukhi": "nwmu icqvY nwmo pVY nwim rhY ilv lwie ]",
        "gurmukhiUni": "ਨਾਮੁ ਚਿਤਵੈ ਨਾਮੋ ਪੜੈ ਨਾਮਿ ਰਹੈ ਲਿਵ ਲਾਇ ॥",
        "english": "He thinks of the Naam, and reads the Naam; he remains lovingly attuned to the Naam.",
        "punjabi": "auh (sdw) nwm cyqy krdw hY auh sdw nwm hI pVHdw hY, auh hir-nwm ivc suriq joVI r`Kdw hY [",
        "punjabiUni": "ਉਹ (ਸਦਾ) ਨਾਮ ਚੇਤੇ ਕਰਦਾ ਹੈ ਉਹ ਸਦਾ ਨਾਮ ਹੀ ਪੜ੍ਹਦਾ ਹੈ, ਉਹ ਹਰਿ-ਨਾਮ ਵਿਚ ਸੁਰਤਿ ਜੋੜੀ ਰੱਖਦਾ ਹੈ ।",
        "hindiUni": "नामु चितवै नामो पड़ै नामि रहै लिव लाइ ॥",
        "spanish": "El Gurmukj piensa en el Naam y lee del Naam, permaneciendo amorosamente entonado en al Naam. ",
        "header": 0,
        "paragraph": 67
    },
    {
        "id": 25537,
        "baniID": 102,
        "gurmukhi": "nwmu pdwrQu pweIAY icMqw geI iblwie ]",
        "gurmukhiUni": "ਨਾਮੁ ਪਦਾਰਥੁ ਪਾਈਐ ਚਿੰਤਾ ਗਈ ਬਿਲਾਇ ॥",
        "english": "He obtains the Treasure of the Naam, and is rid of anxiety.",
        "punjabi": "(hy BweI! jy gurU iml pey qW prmwqmw dw) kImqI nwm hwsl ho jWdw hY (ijs ƒ hwsl huMdw hY aus dy AMdroN) icMqw dUr ho jWdI hY [",
        "punjabiUni": "(ਹੇ ਭਾਈ! ਜੇ ਗੁਰੂ ਮਿਲ ਪਏ ਤਾਂ ਪਰਮਾਤਮਾ ਦਾ) ਕੀਮਤੀ ਨਾਮ ਹਾਸਲ ਹੋ ਜਾਂਦਾ ਹੈ (ਜਿਸ ਨੂੰ ਹਾਸਲ ਹੁੰਦਾ ਹੈ ਉਸ ਦੇ ਅੰਦਰੋਂ) ਚਿੰਤਾ ਦੂਰ ਹੋ ਜਾਂਦੀ ਹੈ ।",
        "hindiUni": "नामु पदारथु पाईऐ चिंता गई बिलाइ ॥",
        "spanish": "Él obtiene el Tesoro del Naam y se libera de su ansiedad. ",
        "header": 0,
        "paragraph": 67
    },
    {
        "id": 25538,
        "baniID": 102,
        "gurmukhi": "siqguir imilAY nwmu aUpjY iqRsnw BuK sB jwie ]",
        "gurmukhiUni": "ਸਤਿਗੁਰਿ ਮਿਲਿਐ ਨਾਮੁ ਊਪਜੈ ਤ੍ਰਿਸਨਾ ਭੁਖ ਸਭ ਜਾਇ ॥",
        "english": "Meeting with the True Guru, the Naam wells up, and all hunger and thirst depart.",
        "punjabi": "jy gurU iml pey qW (mn`uK dy AMdr) nwm (dw bUtw) au~g pYNdw hY (ijs dI brkiq nwl mwieAw dI) q®yh (mwieAw dI) B`uK swrI dUr ho jWdI hY [",
        "punjabiUni": "ਜੇ ਗੁਰੂ ਮਿਲ ਪਏ ਤਾਂ (ਮਨੱੁਖ ਦੇ ਅੰਦਰ) ਨਾਮ (ਦਾ ਬੂਟਾ) ਉੱਗ ਪੈਂਦਾ ਹੈ (ਜਿਸ ਦੀ ਬਰਕਤਿ ਨਾਲ ਮਾਇਆ ਦੀ) ਤ੍ਰੇਹ (ਮਾਇਆ ਦੀ) ਭੱੁਖ ਸਾਰੀ ਦੂਰ ਹੋ ਜਾਂਦੀ ਹੈ ।",
        "hindiUni": "सतिगुरि मिलिऐ नामु ऊपजै तृसना भुख सभ जाइ ॥",
        "spanish": "Encontrando al Verdadero Guru el Naam es edificado y el hambre y la sed desaparecen. ",
        "header": 0,
        "paragraph": 67
    },
    {
        "id": 25539,
        "baniID": 102,
        "gurmukhi": "nwnk nwmy riqAw nwmo plY pwie ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਨਾਮੇ ਰਤਿਆ ਨਾਮੋ ਪਲੈ ਪਾਇ ॥੨॥",
        "english": "O Nanak, one who is imbued with the Naam, gathers the Naam in his lap. ||2||",
        "punjabi": "hy nwnk! jy prmwqmw dy nwm ivc rMgy rhIey qW nwm hI imldw hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੇ ਪਰਮਾਤਮਾ ਦੇ ਨਾਮ ਵਿਚ ਰੰਗੇ ਰਹੀਏ ਤਾਂ ਨਾਮ ਹੀ ਮਿਲਦਾ ਹੈ ।੨।",
        "hindiUni": "नानक नामे रतिआ नामो पलै पाइ ॥२॥",
        "spanish": "Oh, dice Nanak, quién se encuentra imbuido en el Naam, lo trae a Su regazo. (2)",
        "header": 0,
        "paragraph": 67
    },
    {
        "id": 25540,
        "baniID": 102,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri.",
        "header": 2,
        "paragraph": 68
    },
    {
        "id": 25541,
        "baniID": 102,
        "gurmukhi": "quDu Awpy jgqu aupwie kY quDu Awpy vsgiq kIqw ]",
        "gurmukhiUni": "ਤੁਧੁ ਆਪੇ ਜਗਤੁ ਉਪਾਇ ਕੈ ਤੁਧੁ ਆਪੇ ਵਸਗਤਿ ਕੀਤਾ ॥",
        "english": "You Yourself created the world, and You Yourself control it.",
        "punjabi": "hy pRBU! qUµ Awp hI jgq pYdw kr ky (ies ƒ) qUµ Awp hI (Awpxy) v`s ivc r`iKAw hoieAw hY [",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਤੂੰ ਆਪ ਹੀ ਜਗਤ ਪੈਦਾ ਕਰ ਕੇ (ਇਸ ਨੂੰ) ਤੂੰ ਆਪ ਹੀ (ਆਪਣੇ) ਵੱਸ ਵਿਚ ਰੱਖਿਆ ਹੋਇਆ ਹੈ ।",
        "hindiUni": "तुधु आपे जगतु उपाइ कै तुधु आपे वसगति कीता ॥",
        "spanish": "Tú Mismo creaste el Mundo y Tú Mismo lo controlas. ",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 25542,
        "baniID": 102,
        "gurmukhi": "ieik mnmuK kir hwrwieAnu ieknw myil gurU iqnw jIqw ]",
        "gurmukhiUni": "ਇਕਿ ਮਨਮੁਖ ਕਰਿ ਹਾਰਾਇਅਨੁ ਇਕਨਾ ਮੇਲਿ ਗੁਰੂ ਤਿਨਾ ਜੀਤਾ ॥",
        "english": "Some are self-willed manmukhs - they lose. Others are united with the Guru - they win.",
        "punjabi": "hy BweI! keI jIvW ƒ mn dy murId bxw ky aus (prmwqmw) ny (jIvn-Kyf ivc) hwr dy id`qI hY, pr keIAW ƒ gurU imlw ky (aus ny ieho ijhw bxw id`qw hY ik) auhnW ny (jIvn dI bwzI) ij`q leI hY [",
        "punjabiUni": "ਹੇ ਭਾਈ! ਕਈ ਜੀਵਾਂ ਨੂੰ ਮਨ ਦੇ ਮੁਰੀਦ ਬਣਾ ਕੇ ਉਸ (ਪਰਮਾਤਮਾ) ਨੇ (ਜੀਵਨ-ਖੇਡ ਵਿਚ) ਹਾਰ ਦੇ ਦਿੱਤੀ ਹੈ, ਪਰ ਕਈਆਂ ਨੂੰ ਗੁਰੂ ਮਿਲਾ ਕੇ (ਉਸ ਨੇ ਇਹੋ ਜਿਹਾ ਬਣਾ ਦਿੱਤਾ ਹੈ ਕਿ) ਉਹਨਾਂ ਨੇ (ਜੀਵਨ ਦੀ ਬਾਜ਼ੀ) ਜਿੱਤ ਲਈ ਹੈ ।",
        "hindiUni": "इकि मनमुख करि हाराइअनु इकना मेलि गुरू तिना जीता ॥",
        "spanish": "Algunos son Manmukjs soberbios y pierden, pero otros ganan uniéndose al Guru. ",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 25543,
        "baniID": 102,
        "gurmukhi": "hir aUqmu hir pRB nwmu hY gur bcin sBwgY lIqw ]",
        "gurmukhiUni": "ਹਰਿ ਊਤਮੁ ਹਰਿ ਪ੍ਰਭ ਨਾਮੁ ਹੈ ਗੁਰ ਬਚਨਿ ਸਭਾਗੈ ਲੀਤਾ ॥",
        "english": "The Name of the Lord, the Lord God is Sublime. The fortunate ones chant it, through the Word of the Guru's Teachings.",
        "punjabi": "hy BweI! prmwqmw dw nwm (mnu`K dy jIvn ƒ) au~cw krn vwlw hY, pr iksy BwgW vwly ny (hI) gurU dy aupdyS dI rwhIN (ieh nwm) ismirAw hY [ ",
        "punjabiUni": "ਹੇ ਭਾਈ! ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ (ਮਨੁੱਖ ਦੇ ਜੀਵਨ ਨੂੰ) ਉੱਚਾ ਕਰਨ ਵਾਲਾ ਹੈ, ਪਰ ਕਿਸੇ ਭਾਗਾਂ ਵਾਲੇ ਨੇ (ਹੀ) ਗੁਰੂ ਦੇ ਉਪਦੇਸ਼ ਦੀ ਰਾਹੀਂ (ਇਹ ਨਾਮ) ਸਿਮਰਿਆ ਹੈ । ",
        "hindiUni": "हरि ऊतमु हरि प्रभ नामु है गुर बचनि सभागै लीता ॥",
        "spanish": "El Nombre del Señor, de Dios, Nuestro Señor es Sublime. ",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 25544,
        "baniID": 102,
        "gurmukhi": "duKu dwldu sBo lih gieAw jW nwau gurU hir dIqw ]",
        "gurmukhiUni": "ਦੁਖੁ ਦਾਲਦੁ ਸਭੋ ਲਹਿ ਗਇਆ ਜਾਂ ਨਾਉ ਗੁਰੂ ਹਰਿ ਦੀਤਾ ॥",
        "english": "All pain and poverty are taken away, when the Guru bestows the Lord's Name.",
        "punjabi": "jdoN gurU ny prmwqmw dw nwm (iksy BwgW vwly ƒ) id`qw, qW aus dw swrw du`K swrw dir`d® dUr ho igAw [",
        "punjabiUni": "ਜਦੋਂ ਗੁਰੂ ਨੇ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ (ਕਿਸੇ ਭਾਗਾਂ ਵਾਲੇ ਨੂੰ) ਦਿੱਤਾ, ਤਾਂ ਉਸ ਦਾ ਸਾਰਾ ਦੁੱਖ ਸਾਰਾ ਦਰਿੱਦ੍ਰ ਦੂਰ ਹੋ ਗਿਆ ।",
        "hindiUni": "दुखु दालदु सभो लहि गइआ जाँ नाउ गुरू हरि दीता ॥",
        "spanish": "Los afortunados Lo cantan a través de la Enseñanza de la Palabra del Guru. ",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 25545,
        "baniID": 102,
        "gurmukhi": "siB syvhu mohno mnmohno jgmohno ijin jgqu aupwie sBo vis kIqw ]11]",
        "gurmukhiUni": "ਸਭਿ ਸੇਵਹੁ ਮੋਹਨੋ ਮਨਮੋਹਨੋ ਜਗਮੋਹਨੋ ਜਿਨਿ ਜਗਤੁ ਉਪਾਇ ਸਭੋ ਵਸਿ ਕੀਤਾ ॥੧੧॥",
        "english": "Let everyone serve the Enticing Enticer of the Mind, the Enticer of the World, who created the world, and controls it all. ||11||",
        "punjabi": "hy BweI! qusI swry aus mohn pRBU dw mn-mohn pRBU dw jg-mohn pRBU dw nwm ismirAw kro, ijs ny jgq pYdw kr ky ieh swrw Awpxy v`s ivc r`iKAw hoieAw hY [11[",
        "punjabiUni": "ਹੇ ਭਾਈ! ਤੁਸੀ ਸਾਰੇ ਉਸ ਮੋਹਨ ਪ੍ਰਭੂ ਦਾ ਮਨ-ਮੋਹਨ ਪ੍ਰਭੂ ਦਾ ਜਗ-ਮੋਹਨ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਸਿਮਰਿਆ ਕਰੋ, ਜਿਸ ਨੇ ਜਗਤ ਪੈਦਾ ਕਰ ਕੇ ਇਹ ਸਾਰਾ ਆਪਣੇ ਵੱਸ ਵਿਚ ਰੱਖਿਆ ਹੋਇਆ ਹੈ ।੧੧।",
        "hindiUni": "सभि सेवहु मोहनो मनमोहनो जगमोहनो जिनि जगतु उपाइ सभो वसि कीता ॥११॥",
        "spanish": "Todo dolor y pobreza desaparece cuando el Guru otorga el Nombre del Señor. Que todos sirvan al Seductor que fascina a la mente, al Seductor del Mundo, Quién lo creó y lo controla. (11)",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 25546,
        "baniID": 102,
        "gurmukhi": "slok mÚ 4 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੪ ॥",
        "english": "Shalok, Fourth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ४ ॥",
        "spanish": "Shlok, Mejl Guru Ram Das, Cuarto Canal Divino.",
        "header": 2,
        "paragraph": 70
    },
    {
        "id": 25547,
        "baniID": 102,
        "gurmukhi": "mn AMqir haumY rogu hY BRim BUly mnmuK durjnw ]",
        "gurmukhiUni": "ਮਨ ਅੰਤਰਿ ਹਉਮੈ ਰੋਗੁ ਹੈ ਭ੍ਰਮਿ ਭੂਲੇ ਮਨਮੁਖ ਦੁਰਜਨਾ ॥",
        "english": "The disease of egotism is deep within the mind; the self-willed manmukhs and the evil beings are deluded by doubt.",
        "punjabi": "hy BweI! Awpxy mn dy ip`Cy qurn vwly durwcwrI mnu`K Btkxw dy kwrn kurwhy pey rihMdy hn (ikauNik auhnW dy) mn ivc haumY (dw) rog (itikAw rihMdw) hY [ ",
        "punjabiUni": "ਹੇ ਭਾਈ! ਆਪਣੇ ਮਨ ਦੇ ਪਿੱਛੇ ਤੁਰਨ ਵਾਲੇ ਦੁਰਾਚਾਰੀ ਮਨੁੱਖ ਭਟਕਣਾ ਦੇ ਕਾਰਨ ਕੁਰਾਹੇ ਪਏ ਰਹਿੰਦੇ ਹਨ (ਕਿਉਂਕਿ ਉਹਨਾਂ ਦੇ) ਮਨ ਵਿਚ ਹਉਮੈ (ਦਾ) ਰੋਗ (ਟਿਕਿਆ ਰਹਿੰਦਾ) ਹੈ । ",
        "hindiUni": "मन अंतरि हउमै रोगु है भ्रमि भूले मनमुख दुरजना ॥",
        "spanish": "La enfermedad del egoísmo se encuentra en las profundidades de la mente. El Manmukj arrogante y los seres malvados se encuentran engañados por la duda. ",
        "header": 0,
        "paragraph": 71
    },
    {
        "id": 25548,
        "baniID": 102,
        "gurmukhi": "nwnk rogu v\\wie imil siqgur swDU sjnw ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਰੋਗੁ ਵਞਾਇ ਮਿਲਿ ਸਤਿਗੁਰ ਸਾਧੂ ਸਜਨਾ ॥੧॥",
        "english": "O Nanak, the disease is cured only by meeting with the True Guru, the Holy Friend. ||1||",
        "punjabi": "hy nwnk! (AwK—hy BweI! swDU s`jx gurU ƒ iml ky (hI ieh) rog dUr kr (dUr kIqw jw skdw hY) [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਆਖ—ਹੇ ਭਾਈ! ਸਾਧੂ ਸੱਜਣ ਗੁਰੂ ਨੂੰ ਮਿਲ ਕੇ (ਹੀ ਇਹ) ਰੋਗ ਦੂਰ ਕਰ (ਦੂਰ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ) ।੧।",
        "hindiUni": "नानक रोगु वञाइ मिलि सतिगुर साधू सजना ॥१॥",
        "spanish": "Oh, dice Nanak, esa enfermedad sólo se cura encontrando al Verdadero Guru, al Santo Amigo. (1)",
        "header": 0,
        "paragraph": 71
    },
    {
        "id": 25549,
        "baniID": 102,
        "gurmukhi": "mÚ 4 ]",
        "gurmukhiUni": "ਮਃ ੪ ॥",
        "english": "Fourth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ४ ॥",
        "spanish": "Mejl Guru Ram Das, Cuarto Canal Divino.",
        "header": 2,
        "paragraph": 72
    },
    {
        "id": 25550,
        "baniID": 102,
        "gurmukhi": "mnu qnu qwim sgwrvw jW dyKw hir nYxy ]",
        "gurmukhiUni": "ਮਨੁ ਤਨੁ ਤਾਮਿ ਸਗਾਰਵਾ ਜਾਂ ਦੇਖਾ ਹਰਿ ਨੈਣੇ ॥",
        "english": "My mind and body are embellished and exalted, when I behold the Lord with my eyes.",
        "punjabi": " hy BweI! (myrw ieh) mn Aqy srIr qdoN hI Awdr jog ho skdw hY, jdoN mYN (AwpxIAW) A`KW nwl prmwqmw dw drsn kr skW [ ",
        "punjabiUni": " ਹੇ ਭਾਈ! (ਮੇਰਾ ਇਹ) ਮਨ ਅਤੇ ਸਰੀਰ ਤਦੋਂ ਹੀ ਆਦਰ ਜੋਗ ਹੋ ਸਕਦਾ ਹੈ, ਜਦੋਂ ਮੈਂ (ਆਪਣੀਆਂ) ਅੱਖਾਂ ਨਾਲ ਪਰਮਾਤਮਾ ਦਾ ਦਰਸਨ ਕਰ ਸਕਾਂ । ",
        "hindiUni": "मनु तनु तामि सगारवा जाँ देखा हरि नैणे ॥",
        "spanish": "Mi cuerpo y mente son embellecidos y enaltecidos cuando tengo a mi Señor en mis ojos. ",
        "header": 0,
        "paragraph": 73
    },
    {
        "id": 25551,
        "baniID": 102,
        "gurmukhi": "nwnk so pRBu mY imlY hau jIvw sdu suxy ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਸੋ ਪ੍ਰਭੁ ਮੈ ਮਿਲੈ ਹਉ ਜੀਵਾ ਸਦੁ ਸੁਣੇ ॥੨॥",
        "english": "O Nanak, meeting with that God, I live, hearing His Voice. ||2||",
        "punjabi": "hy nwnk! (AwK—hy BweI! jdoN) auh pRBU mYƒ imldw hY, qdoN mYN aus dI is&iq-swlwh dI g`l sux ky Awqmk jIvn hwsl krdw hW [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਆਖ—ਹੇ ਭਾਈ! ਜਦੋਂ) ਉਹ ਪ੍ਰਭੂ ਮੈਨੂੰ ਮਿਲਦਾ ਹੈ, ਤਦੋਂ ਮੈਂ ਉਸ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦੀ ਗੱਲ ਸੁਣ ਕੇ ਆਤਮਕ ਜੀਵਨ ਹਾਸਲ ਕਰਦਾ ਹਾਂ ।੨।",
        "hindiUni": "नानक सो प्रभु मै मिलै हउ जीवा सदु सुणे ॥२॥",
        "spanish": "Oh, dice Nanak, encontrando a Tal Dios, vivo escuchando Su Voz. (2)",
        "header": 0,
        "paragraph": 73
    },
    {
        "id": 25552,
        "baniID": 102,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri.",
        "header": 2,
        "paragraph": 74
    },
    {
        "id": 25553,
        "baniID": 102,
        "gurmukhi": "jgMnwQ jgdIsr krqy AprMpr purKu Aqolu ]",
        "gurmukhiUni": "ਜਗੰਨਾਥ ਜਗਦੀਸਰ ਕਰਤੇ ਅਪਰੰਪਰ ਪੁਰਖੁ ਅਤੋਲੁ ॥",
        "english": "The Creator is the Lord of the World, the Master of the Universe, the Infinite Primal Immeasurable Being.",
        "punjabi": "hy jgq dy nwQ! hy jgq dy mwlk! hy byAMq krqwr! qUµ srb-ivAwpk hYN, qyrI hsqI dw AMdwzw nhIN l`g skdw [",
        "punjabiUni": "ਹੇ ਜਗਤ ਦੇ ਨਾਥ! ਹੇ ਜਗਤ ਦੇ ਮਾਲਕ! ਹੇ ਬੇਅੰਤ ਕਰਤਾਰ! ਤੂੰ ਸਰਬ-ਵਿਆਪਕ ਹੈਂ, ਤੇਰੀ ਹਸਤੀ ਦਾ ਅੰਦਾਜ਼ਾ ਨਹੀਂ ਲੱਗ ਸਕਦਾ ।",
        "hindiUni": "जगंनाथ जगदीसर करते अपरंपर पुरखु अतोलु ॥",
        "spanish": "El Creador es el Señor del Mundo, el Maestro del Universo, el Ser Infinito, Primordial e Inconmensurable. Mediten en el Nombre del Señor, o Gursikhs, pues el Señor es Sublime, ",
        "header": 0,
        "paragraph": 75
    },
    {
        "id": 25554,
        "baniID": 102,
        "gurmukhi": "hir nwmu iDAwvhu myry gurisKhu hir aUqmu hir nwmu Amolu ]",
        "gurmukhiUni": "ਹਰਿ ਨਾਮੁ ਧਿਆਵਹੁ ਮੇਰੇ ਗੁਰਸਿਖਹੁ ਹਰਿ ਊਤਮੁ ਹਰਿ ਨਾਮੁ ਅਮੋਲੁ ॥",
        "english": "Meditate on the Lord's Name, O my GurSikhs; the Lord is Sublime, the Lord's Name is Invaluable.",
        "punjabi": "hy myry gurU dy is`Ko! prmwqmw dw nwm ismirAw kro, prmwqmw dw nwm jIvn ƒ au~cw krn vwlw hY (pr) auh nwm iksy mu`l qoN nhIN imldw [ ",
        "punjabiUni": "ਹੇ ਮੇਰੇ ਗੁਰੂ ਦੇ ਸਿੱਖੋ! ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਸਿਮਰਿਆ ਕਰੋ, ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਜੀਵਨ ਨੂੰ ਉੱਚਾ ਕਰਨ ਵਾਲਾ ਹੈ (ਪਰ) ਉਹ ਨਾਮ ਕਿਸੇ ਮੁੱਲ ਤੋਂ ਨਹੀਂ ਮਿਲਦਾ । ",
        "hindiUni": "हरि नामु धिआवहु मेरे गुरसिखहु हरि ऊतमु हरि नामु अमोलु ॥",
        "spanish": "el Nombre del Señor es Invaluable. Quienes meditan en Él desde el fondo de su corazón día y noche, ",
        "header": 0,
        "paragraph": 75
    },
    {
        "id": 25555,
        "baniID": 102,
        "gurmukhi": "ijn iDAwieAw ihrdY idnsu rwiq qy imly nhI hir rolu ]",
        "gurmukhiUni": "ਜਿਨ ਧਿਆਇਆ ਹਿਰਦੈ ਦਿਨਸੁ ਰਾਤਿ ਤੇ ਮਿਲੇ ਨਹੀ ਹਰਿ ਰੋਲੁ ॥",
        "english": "Those who meditate on Him in their hearts, day and night, merge with the Lord - there is no doubt about it.",
        "punjabi": "ijnHW mnu`KW ny idn rwq (hr vyly) Awpxy ihrdy ivc hir-nwm ismirAw, auh mnu`K prmwqmw nwl ie`k-rUp ho gey, ies ivc koeI S`k nhIN hY [ ",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਨੇ ਦਿਨ ਰਾਤ (ਹਰ ਵੇਲੇ) ਆਪਣੇ ਹਿਰਦੇ ਵਿਚ ਹਰਿ-ਨਾਮ ਸਿਮਰਿਆ, ਉਹ ਮਨੁੱਖ ਪਰਮਾਤਮਾ ਨਾਲ ਇੱਕ-ਰੂਪ ਹੋ ਗਏ, ਇਸ ਵਿਚ ਕੋਈ ਸ਼ੱਕ ਨਹੀਂ ਹੈ । ",
        "hindiUni": "जिन धिआइआ हिरदै दिनसु राति ते मिले नही हरि रोलु ॥",
        "spanish": "se inmergen en el Señor y no hay duda al respecto. Por una grandiosa y buena fortuna se acercan a la Saad Sangat, ",
        "header": 0,
        "paragraph": 75
    },
    {
        "id": 25556,
        "baniID": 102,
        "gurmukhi": "vfBwgI sMgiq imlY gur siqgur pUrw bolu ]",
        "gurmukhiUni": "ਵਡਭਾਗੀ ਸੰਗਤਿ ਮਿਲੈ ਗੁਰ ਸਤਿਗੁਰ ਪੂਰਾ ਬੋਲੁ ॥",
        "english": "By great good fortune, they join the Sangat, the Holy Congregation, and speak the Word of the Guru, the Perfect True Guru.",
        "punjabi": "(pr) v`fy BwgW nwl mnu`K gurU dI sMgiq ivc imldw hY (qy sMgiq ivcoN aus ƒ) gurU dw pUrn aupdyS imldw hY (ijs dI brkiq nwl auh hir-nwm ismrdw hY) [",
        "punjabiUni": "(ਪਰ) ਵੱਡੇ ਭਾਗਾਂ ਨਾਲ ਮਨੁੱਖ ਗੁਰੂ ਦੀ ਸੰਗਤਿ ਵਿਚ ਮਿਲਦਾ ਹੈ (ਤੇ ਸੰਗਤਿ ਵਿਚੋਂ ਉਸ ਨੂੰ) ਗੁਰੂ ਦਾ ਪੂਰਨ ਉਪਦੇਸ਼ ਮਿਲਦਾ ਹੈ (ਜਿਸ ਦੀ ਬਰਕਤਿ ਨਾਲ ਉਹ ਹਰਿ-ਨਾਮ ਸਿਮਰਦਾ ਹੈ) ।",
        "hindiUni": "वडभागी संगति मिलै गुर सतिगुर पूरा बोलु ॥",
        "spanish": "la Santa Congregación y pronuncian la Palabra del Guru, del Perfecto y Verdadero Guru. ",
        "header": 0,
        "paragraph": 75
    },
    {
        "id": 25557,
        "baniID": 102,
        "gurmukhi": "siB iDAwvhu nr nwrwiexo nwrwiexo ijqu cUkw jm JgVu Jgolu ]12]",
        "gurmukhiUni": "ਸਭਿ ਧਿਆਵਹੁ ਨਰ ਨਾਰਾਇਣੋ ਨਾਰਾਇਣੋ ਜਿਤੁ ਚੂਕਾ ਜਮ ਝਗੜੁ ਝਗੋਲੁ ॥੧੨॥",
        "english": "Let everyone meditate on the Lord, the Lord, the All-pervading Lord, by which all disputes and conflicts with Death are ended. ||12||",
        "punjabi": "(so, hy BweI! gurU dI sMgiq ivc iml ky) swry prmwqmw dw nwm ismirAw kro ijs dI brkiq nwl jm dw rgVw-JgVw mu`k jWdw hY [12[",
        "punjabiUni": "(ਸੋ, ਹੇ ਭਾਈ! ਗੁਰੂ ਦੀ ਸੰਗਤਿ ਵਿਚ ਮਿਲ ਕੇ) ਸਾਰੇ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਸਿਮਰਿਆ ਕਰੋ ਜਿਸ ਦੀ ਬਰਕਤਿ ਨਾਲ ਜਮ ਦਾ ਰਗੜਾ-ਝਗੜਾ ਮੁੱਕ ਜਾਂਦਾ ਹੈ ।੧੨।",
        "hindiUni": "सभि धिआवहु नर नाराइणो नाराइणो जितु चूका जम झगड़ु झगोलु ॥१२॥",
        "spanish": "Que todos mediten en el Señor, el Señor, el Todo Prevaleciente Señor, por medio del Cuál todos los conflictos y disputas con la muerte terminan. (12)",
        "header": 0,
        "paragraph": 75
    },
    {
        "id": 25558,
        "baniID": 102,
        "gurmukhi": "slok mÚ 4 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੪ ॥",
        "english": "Shalok, Fourth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ४ ॥",
        "spanish": "Shlok, Mejl Guru Ram Das, Cuarto Canal Divino.",
        "header": 2,
        "paragraph": 76
    },
    {
        "id": 25559,
        "baniID": 102,
        "gurmukhi": "hir jn hir hir cauidAw sru sMiDAw gwvwr ]",
        "gurmukhiUni": "ਹਰਿ ਜਨ ਹਰਿ ਹਰਿ ਚਉਦਿਆ ਸਰੁ ਸੰਧਿਆ ਗਾਵਾਰ ॥",
        "english": "The humble servant of the Lord chants the Name, Har, Har. The foolish idiot shoots arrows at him.",
        "punjabi": "hy nwnk! mUrK mnu`K hI prmwqmw dw nwm jpdy sMq jnW auqy qIr clWdy hn [ pr auh sMq jn qW prmwqmw ivc suriq joV ky bc inkldy hn; ",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਮੂਰਖ ਮਨੁੱਖ ਹੀ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਜਪਦੇ ਸੰਤ ਜਨਾਂ ਉਤੇ ਤੀਰ ਚਲਾਂਦੇ ਹਨ । ਪਰ ਉਹ ਸੰਤ ਜਨ ਤਾਂ ਪਰਮਾਤਮਾ ਵਿਚ ਸੁਰਤਿ ਜੋੜ ਕੇ ਬਚ ਨਿਕਲਦੇ ਹਨ; ",
        "hindiUni": "हरि जन हरि हरि चउदिआ सरु संधिआ गावार ॥",
        "spanish": "El humilde Sirviente del Señor canta el Nombre Jar, Jar, y los tontos idiotas disparan sus flechas hacia Él. ",
        "header": 0,
        "paragraph": 77
    },
    {
        "id": 25560,
        "baniID": 102,
        "gurmukhi": "nwnk hir jn hir ilv aubry ijn sMiDAw iqsu iPir mwr ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਹਰਿ ਜਨ ਹਰਿ ਲਿਵ ਉਬਰੇ ਜਿਨ ਸੰਧਿਆ ਤਿਸੁ ਫਿਰਿ ਮਾਰ ॥੧॥",
        "english": "O Nanak, the humble servant of the Lord is saved by the Love of the Lord. The arrow is turned around, and kills the one who shot it. ||1||",
        "punjabi": "ijs (mUrK) ny (qIr) clwieAw huMdw hY, aus ƒ hI prq ky mOq AwauNdI hY (Bwv, sMq nwl vYr krn vwly mnu`K Awqmk mOq shyV lYNdy hn) [1[",
        "punjabiUni": "ਜਿਸ (ਮੂਰਖ) ਨੇ (ਤੀਰ) ਚਲਾਇਆ ਹੁੰਦਾ ਹੈ, ਉਸ ਨੂੰ ਹੀ ਪਰਤ ਕੇ ਮੌਤ ਆਉਂਦੀ ਹੈ (ਭਾਵ, ਸੰਤ ਨਾਲ ਵੈਰ ਕਰਨ ਵਾਲੇ ਮਨੁੱਖ ਆਤਮਕ ਮੌਤ ਸਹੇੜ ਲੈਂਦੇ ਹਨ) ।੧।",
        "hindiUni": "नानक हरि जन हरि लिव उबरे जिन संधिआ तिसु फिरि मार ॥१॥",
        "spanish": "Oh, dice Nanak, el humilde Sirviente del Señor es salvado por el Amor del Señor y la flecha se le regresa y destruye a quién le disparó. (1) ",
        "header": 0,
        "paragraph": 77
    },
    {
        "id": 25561,
        "baniID": 102,
        "gurmukhi": "mÚ 4 ]",
        "gurmukhiUni": "ਮਃ ੪ ॥",
        "english": "Fourth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ४ ॥",
        "spanish": "Mejl Guru Ram Das, Cuarto Canal Divino.",
        "header": 2,
        "paragraph": 78
    },
    {
        "id": 25562,
        "baniID": 102,
        "gurmukhi": "AKI pRyim ksweIAw hir hir nwmu ipKMin@ ]",
        "gurmukhiUni": "ਅਖੀ ਪ੍ਰੇਮਿ ਕਸਾਈਆ ਹਰਿ ਹਰਿ ਨਾਮੁ ਪਿਖੰਨਿੑ ॥",
        "english": "The eyes which are attracted by the Lord's Love behold the Lord through the Name of the Lord.",
        "punjabi": "(hy BweI! auhI bMdy hr QW) prmwqmw dw nwm vyKdy hn, ijnHW dIAW A`KW ƒ prym ny iK`c pweI huMdI hY [ ",
        "punjabiUni": "(ਹੇ ਭਾਈ! ਉਹੀ ਬੰਦੇ ਹਰ ਥਾਂ) ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਵੇਖਦੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਦੀਆਂ ਅੱਖਾਂ ਨੂੰ ਪਰੇਮ ਨੇ ਖਿੱਚ ਪਾਈ ਹੁੰਦੀ ਹੈ । ",
        "hindiUni": "अखी प्रेमि कसाईआ हरि हरि नामु पिखंनि्ि ॥",
        "spanish": "Los ojos que son atraídos por el Amor del Señor observan al Señor a través de Su Nombre, ",
        "header": 0,
        "paragraph": 79
    },
    {
        "id": 25563,
        "baniID": 102,
        "gurmukhi": "jy kir dUjw dyKdy jn nwnk kiF idcMin@ ]2]",
        "gurmukhiUni": "ਜੇ ਕਰਿ ਦੂਜਾ ਦੇਖਦੇ ਜਨ ਨਾਨਕ ਕਢਿ ਦਿਚੰਨਿੑ ॥੨॥",
        "english": "If they gaze upon something else, O servant Nanak, they ought to be gouged out. ||2||",
        "punjabi": "pr, hy nwnk! ijhVy mnu`K (pRBU ƒ C`f ky) hor hor ƒ vyKdy hn auh pRBU dI hzUrI ivcoN r`dy jWdy hn [2[",
        "punjabiUni": "ਪਰ, ਹੇ ਨਾਨਕ! ਜਿਹੜੇ ਮਨੁੱਖ (ਪ੍ਰਭੂ ਨੂੰ ਛੱਡ ਕੇ) ਹੋਰ ਹੋਰ ਨੂੰ ਵੇਖਦੇ ਹਨ ਉਹ ਪ੍ਰਭੂ ਦੀ ਹਜ਼ੂਰੀ ਵਿਚੋਂ ਰੱਦੇ ਜਾਂਦੇ ਹਨ ।੨।",
        "hindiUni": "जे करि दूजा देखदे जन नानक कढि दिचंनि्ि ॥२॥",
        "spanish": "pero si se fijaran en alguien más, oh dice el Sirviente Nanak, deberían de ser extirpados. (2)",
        "header": 0,
        "paragraph": 79
    },
    {
        "id": 25564,
        "baniID": 102,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri.",
        "header": 2,
        "paragraph": 80
    },
    {
        "id": 25565,
        "baniID": 102,
        "gurmukhi": "jil Qil mhIAil pUrno AprMpru soeI ]",
        "gurmukhiUni": "ਜਲਿ ਥਲਿ ਮਹੀਅਲਿ ਪੂਰਨੋ ਅਪਰੰਪਰੁ ਸੋਈ ॥",
        "english": "The Infinite Lord totally permeates the water, the land and the sky.",
        "punjabi": "(hy BweI!) auh byAMq (prmwqmw) hI jl ivc DrqI ivc AkwS ivc (hr QW) ivAwpk hY, ",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਉਹ ਬੇਅੰਤ (ਪਰਮਾਤਮਾ) ਹੀ ਜਲ ਵਿਚ ਧਰਤੀ ਵਿਚ ਅਕਾਸ਼ ਵਿਚ (ਹਰ ਥਾਂ) ਵਿਆਪਕ ਹੈ, ",
        "hindiUni": "जलि थलि महीअलि पूरनो अपरंपरु सोई ॥",
        "spanish": "El Señor Infinito compenetra totalmente el agua, la tierra y los cielos. ",
        "header": 0,
        "paragraph": 81
    },
    {
        "id": 25566,
        "baniID": 102,
        "gurmukhi": "jIA jMq pRiqpwldw jo kry su hoeI ]",
        "gurmukhiUni": "ਜੀਅ ਜੰਤ ਪ੍ਰਤਿਪਾਲਦਾ ਜੋ ਕਰੇ ਸੁ ਹੋਈ ॥",
        "english": "He cherishes and sustains all beings and creatures; whatever He does comes to pass.",
        "punjabi": "auh swry jIvW dI pwlxw krdw hY, jo kuJ auh krdw hY auhI huMdw hY [",
        "punjabiUni": "ਉਹ ਸਾਰੇ ਜੀਵਾਂ ਦੀ ਪਾਲਣਾ ਕਰਦਾ ਹੈ, ਜੋ ਕੁਝ ਉਹ ਕਰਦਾ ਹੈ ਉਹੀ ਹੁੰਦਾ ਹੈ ।",
        "hindiUni": "जीअ जंत प्रतिपालदा जो करे सु होई ॥",
        "spanish": "Él sostiene y eleva a todos los seres y criaturas. Lo que sea que Él hace, eso sucede; ",
        "header": 0,
        "paragraph": 81
    },
    {
        "id": 25567,
        "baniID": 102,
        "gurmukhi": "mwq ipqw suq BRwq mIq iqsu ibnu nhI koeI ]",
        "gurmukhiUni": "ਮਾਤ ਪਿਤਾ ਸੁਤ ਭ੍ਰਾਤ ਮੀਤ ਤਿਸੁ ਬਿਨੁ ਨਹੀ ਕੋਈ ॥",
        "english": "Without Him, we have no mother, father, children, sibling or friend.",
        "punjabi": "(hy BweI! sdw nwl inBx vwlw) mW ipau pu`qr Brw im`qr aus (prmwqmw) qoN ibnw hor koeI nhIN hY [",
        "punjabiUni": "(ਹੇ ਭਾਈ! ਸਦਾ ਨਾਲ ਨਿਭਣ ਵਾਲਾ) ਮਾਂ ਪਿਉ ਪੁੱਤਰ ਭਰਾ ਮਿੱਤਰ ਉਸ (ਪਰਮਾਤਮਾ) ਤੋਂ ਬਿਨਾ ਹੋਰ ਕੋਈ ਨਹੀਂ ਹੈ ।",
        "hindiUni": "मात पिता सुत भ्रात मीत तिसु बिनु नही कोई ॥",
        "spanish": "sin Él no tenemos ni padre, ni madre, ni hijos, ni amigos. ",
        "header": 0,
        "paragraph": 81
    },
    {
        "id": 25568,
        "baniID": 102,
        "gurmukhi": "Git Git AMqir riv rihAw jipAhu jn koeI ]",
        "gurmukhiUni": "ਘਟਿ ਘਟਿ ਅੰਤਰਿ ਰਵਿ ਰਹਿਆ ਜਪਿਅਹੁ ਜਨ ਕੋਈ ॥",
        "english": "He is permeating and pervading deep within each and every heart; let everyone meditate on Him.",
        "punjabi": "hy sMq jnoN! koeI iDr BI jp ky vyK lvo (ijhVw BI jpdw hY aus ƒ inScw ho jWdw hY ik auh prmwqmw) hryk srIr ivc (sB dy) AMdr ivAwpk hY [ ",
        "punjabiUni": "ਹੇ ਸੰਤ ਜਨੋਂ! ਕੋਈ ਧਿਰ ਭੀ ਜਪ ਕੇ ਵੇਖ ਲਵੋ (ਜਿਹੜਾ ਭੀ ਜਪਦਾ ਹੈ ਉਸ ਨੂੰ ਨਿਸ਼ਚਾ ਹੋ ਜਾਂਦਾ ਹੈ ਕਿ ਉਹ ਪਰਮਾਤਮਾ) ਹਰੇਕ ਸਰੀਰ ਵਿਚ (ਸਭ ਦੇ) ਅੰਦਰ ਵਿਆਪਕ ਹੈ । ",
        "hindiUni": "घटि घटि अंतरि रवि रहिआ जपिअहु जन कोई ॥",
        "spanish": "Él prevalece y compenetra lo profundo de cada corazón. Que todos mediten en Él, ",
        "header": 0,
        "paragraph": 81
    },
    {
        "id": 25569,
        "baniID": 102,
        "gurmukhi": "sgl jphu gopwl gun prgtu sB loeI ]13]",
        "gurmukhiUni": "ਸਗਲ ਜਪਹੁ ਗੋਪਾਲ ਗੁਨ ਪਰਗਟੁ ਸਭ ਲੋਈ ॥੧੩॥",
        "english": "Let all chant the Glorious Praises of the Lord of the World, who is manifest all over the world. ||13||",
        "punjabi": "hy BweI! swry aus gopwl pRBU dy gux cyqy krdy rho, auh pRBU swrI isRStI ivc prq`K (v`sdw id`s irhw) hY [13[",
        "punjabiUni": "ਹੇ ਭਾਈ! ਸਾਰੇ ਉਸ ਗੋਪਾਲ ਪ੍ਰਭੂ ਦੇ ਗੁਣ ਚੇਤੇ ਕਰਦੇ ਰਹੋ, ਉਹ ਪ੍ਰਭੂ ਸਾਰੀ ਸ੍ਰਿਸ਼ਟੀ ਵਿਚ ਪਰਤੱਖ (ਵੱਸਦਾ ਦਿੱਸ ਰਿਹਾ) ਹੈ ।੧੩।",
        "hindiUni": "सगल जपहु गोपाल गुन परगटु सभ लोई ॥१३॥",
        "spanish": "que todos se entonen en las Alabanzas Gloriosas del Señor del Mundo. Él es Manifiesto en el mundo entero. (13)",
        "header": 0,
        "paragraph": 81
    },
    {
        "id": 25570,
        "baniID": 102,
        "gurmukhi": "slok mÚ 4 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੪ ॥",
        "english": "Shalok, Fourth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ४ ॥",
        "spanish": "Shlok, Mejl Guru Ram Das, Cuarto Canal Divino.",
        "header": 2,
        "paragraph": 82
    },
    {
        "id": 25571,
        "baniID": 102,
        "gurmukhi": "gurmuiK imly is sjxw hir pRB pwieAw rMgu ]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਮਿਲੇ ਸਿ ਸਜਣਾ ਹਰਿ ਪ੍ਰਭ ਪਾਇਆ ਰੰਗੁ ॥",
        "english": "Those Gurmukhs who meet as friends are blessed with the Lord God's Love.",
        "punjabi": "hy dws nwnk! (AwK—hy BweI!) ijhVy mnu`K gurU dI srn pY ky (pRBU dI Xwd ivc) juVy rihMdy hn (qy ies qrHW ijnHW ny) prmwqmw dw pRym hwsl kr ilAw, auh cMgy jIvn vwly bx jWdy hn [ ",
        "punjabiUni": "ਹੇ ਦਾਸ ਨਾਨਕ! (ਆਖ—ਹੇ ਭਾਈ!) ਜਿਹੜੇ ਮਨੁੱਖ ਗੁਰੂ ਦੀ ਸਰਨ ਪੈ ਕੇ (ਪ੍ਰਭੂ ਦੀ ਯਾਦ ਵਿਚ) ਜੁੜੇ ਰਹਿੰਦੇ ਹਨ (ਤੇ ਇਸ ਤਰ੍ਹਾਂ ਜਿਨ੍ਹਾਂ ਨੇ) ਪਰਮਾਤਮਾ ਦਾ ਪ੍ਰੇਮ ਹਾਸਲ ਕਰ ਲਿਆ, ਉਹ ਚੰਗੇ ਜੀਵਨ ਵਾਲੇ ਬਣ ਜਾਂਦੇ ਹਨ । ",
        "hindiUni": "गुरमुखि मिले सि सजणा हरि प्रभ पाइआ रंगु ॥",
        "spanish": "Esos Gurmukjs que se reúnen como hermanos son bendecidos con el Amor de Dios Nuestro Señor. ",
        "header": 0,
        "paragraph": 83
    },
    {
        "id": 25572,
        "baniID": 102,
        "gurmukhi": "jn nwnk nwmu slwih qU luif luif drgih vM\\u ]1]",
        "gurmukhiUni": "ਜਨ ਨਾਨਕ ਨਾਮੁ ਸਲਾਹਿ ਤੂ ਲੁਡਿ ਲੁਡਿ ਦਰਗਹਿ ਵੰਞੁ ॥੧॥",
        "english": "O servant Nanak, praise the Naam, the Name of the Lord; you shall go to His court in joyous high spirits. ||1||",
        "punjabi": "hy BweI! qUµ BI pRBU dI is&iq-swlwh (sdw) krdw rhu, prmwqmw dI hzUrI ivc by-i&kr ho ky jwieNgw [1[",
        "punjabiUni": "ਹੇ ਭਾਈ! ਤੂੰ ਭੀ ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ (ਸਦਾ) ਕਰਦਾ ਰਹੁ, ਪਰਮਾਤਮਾ ਦੀ ਹਜ਼ੂਰੀ ਵਿਚ ਬੇ-ਫ਼ਿਕਰ ਹੋ ਕੇ ਜਾਇਂਗਾ ।੧।",
        "hindiUni": "जन नानक नामु सलाहि तू लुडि लुडि दरगहि वंञु ॥१॥",
        "spanish": "Oh, dice el Sirviente Nanak, alaba el Naam, el Nombre del Señor y podrás ir a Su Corte con toda Dicha y Elevación en tu Espíritu. (1)",
        "header": 0,
        "paragraph": 83
    },
    {
        "id": 25573,
        "baniID": 102,
        "gurmukhi": "mÚ 4 ]",
        "gurmukhiUni": "ਮਃ ੪ ॥",
        "english": "Fourth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ४ ॥",
        "spanish": "Mejl Guru Ram Das, Cuarto Canal Divino.",
        "header": 2,
        "paragraph": 84
    },
    {
        "id": 25574,
        "baniID": 102,
        "gurmukhi": "hir qUhY dwqw sBs dw siB jIA qum@wry ]",
        "gurmukhiUni": "ਹਰਿ ਤੂਹੈ ਦਾਤਾ ਸਭਸ ਦਾ ਸਭਿ ਜੀਅ ਤੁਮੑਾਰੇ ॥",
        "english": "Lord, You are the Great Giver of all; all beings are Yours.",
        "punjabi": "hy pRBU! qUµ hI swry jIvW ƒ dwqW dyx vwlw hYN, swry jIv qyry hI (pYdw kIqy hoey) hn [ ",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਤੂੰ ਹੀ ਸਾਰੇ ਜੀਵਾਂ ਨੂੰ ਦਾਤਾਂ ਦੇਣ ਵਾਲਾ ਹੈਂ, ਸਾਰੇ ਜੀਵ ਤੇਰੇ ਹੀ (ਪੈਦਾ ਕੀਤੇ ਹੋਏ) ਹਨ । ",
        "hindiUni": "हरि तूहै दाता सभस दा सभि जीअ तुम्मारे ॥",
        "spanish": "Señor, eres el Gran Dador de todos y todos Te pertenecen, ",
        "header": 0,
        "paragraph": 85
    },
    {
        "id": 25575,
        "baniID": 102,
        "gurmukhi": "siB quDY no AwrwDdy dwnu dyih ipAwry ]",
        "gurmukhiUni": "ਸਭਿ ਤੁਧੈ ਨੋ ਆਰਾਧਦੇ ਦਾਨੁ ਦੇਹਿ ਪਿਆਰੇ ॥",
        "english": "They all worship You in adoration; You bless them with Your Bounty, O Beloved.",
        "punjabi": "[ swry jIv (dunIAw dy pdwrQW vwsqy) qYƒ hI Xwd krdy hn, qy hy ipAwry! qUµ (sB ƒ) dwn dyNdw hYN [",
        "punjabiUni": "। ਸਾਰੇ ਜੀਵ (ਦੁਨੀਆ ਦੇ ਪਦਾਰਥਾਂ ਵਾਸਤੇ) ਤੈਨੂੰ ਹੀ ਯਾਦ ਕਰਦੇ ਹਨ, ਤੇ ਹੇ ਪਿਆਰੇ! ਤੂੰ (ਸਭ ਨੂੰ) ਦਾਨ ਦੇਂਦਾ ਹੈਂ ।",
        "hindiUni": "सभि तुधै नो आराधदे दानु देहि पिआरे ॥",
        "spanish": "todos te alaban y adoran, y Tú los bendices con Tu Abundancia.",
        "header": 0,
        "paragraph": 85
    },
    {
        "id": 25576,
        "baniID": 102,
        "gurmukhi": "hir dwqY dwqwir hQu kiFAw mIhu vuTw sYswry ]",
        "gurmukhiUni": "ਹਰਿ ਦਾਤੈ ਦਾਤਾਰਿ ਹਥੁ ਕਢਿਆ ਮੀਹੁ ਵੁਠਾ ਸੈਸਾਰੇ ॥",
        "english": "The Generous Lord, the Great Giver reaches out with His Hands, and the rain pours down on the world.",
        "punjabi": "(hy BweI!) hir dwqy ny hir dwqwr ny (jdoN AwpxI imhr dw) h`Q k`iFAw qdoN jgq ivc (gurU dy aupdyS dw) mINh v`isAw [",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਹਰਿ ਦਾਤੇ ਨੇ ਹਰਿ ਦਾਤਾਰ ਨੇ (ਜਦੋਂ ਆਪਣੀ ਮਿਹਰ ਦਾ) ਹੱਥ ਕੱਢਿਆ ਤਦੋਂ ਜਗਤ ਵਿਚ (ਗੁਰੂ ਦੇ ਉਪਦੇਸ਼ ਦਾ) ਮੀਂਹ ਵੱਸਿਆ ।",
        "hindiUni": "हरि दातै दातारि हथु कढिआ मीहु वुठा सैसारे ॥",
        "spanish": " Oh, el Bienamado, el Señor Generoso, el Gran Dador, alcanza a todos y la lluvia cae a torrentes en el mundo. ",
        "header": 0,
        "paragraph": 85
    },
    {
        "id": 25577,
        "baniID": 102,
        "gurmukhi": "AMnu jMimAw KyqI Bwau kir hir nwmu sm@wry ]",
        "gurmukhiUni": "ਅੰਨੁ ਜੰਮਿਆ ਖੇਤੀ ਭਾਉ ਕਰਿ ਹਰਿ ਨਾਮੁ ਸਮੑਾਰੇ ॥",
        "english": "The corn germinates in the fields; contemplate the Lord's Name with love.",
        "punjabi": "(ijhVw mnu`K gurU dI srn AwauNdw hY) pRym (-rUp) vwhI krn nwl (aus dy AMdr prmwqmw dw nwm-) &sl au~g pYNdw hY, (auh hr vyly) prmwqmw dw nwm (ihrdy ivc) vsWdw hY [",
        "punjabiUni": "(ਜਿਹੜਾ ਮਨੁੱਖ ਗੁਰੂ ਦੀ ਸਰਨ ਆਉਂਦਾ ਹੈ) ਪ੍ਰੇਮ (-ਰੂਪ) ਵਾਹੀ ਕਰਨ ਨਾਲ (ਉਸ ਦੇ ਅੰਦਰ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ-) ਫ਼ਸਲ ਉੱਗ ਪੈਂਦਾ ਹੈ, (ਉਹ ਹਰ ਵੇਲੇ) ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ (ਹਿਰਦੇ ਵਿਚ) ਵਸਾਂਦਾ ਹੈ ।",
        "hindiUni": "अंनु जंमिआ खेती भाउ करि हरि नामु सम्मारे ॥",
        "spanish": "El maíz germina en los campos, contempla el Nombre del Señor con Amor. ",
        "header": 0,
        "paragraph": 85
    },
    {
        "id": 25578,
        "baniID": 102,
        "gurmukhi": "jnu nwnku mMgY dwnu pRB hir nwmu ADwry ]2]",
        "gurmukhiUni": "ਜਨੁ ਨਾਨਕੁ ਮੰਗੈ ਦਾਨੁ ਪ੍ਰਭ ਹਰਿ ਨਾਮੁ ਅਧਾਰੇ ॥੨॥",
        "english": "Servant Nanak begs for the Gift of the Support of the Name of his Lord God. ||2||",
        "punjabi": "hy pRBU! (qyrw) dws nwnk (BI qyry nwm dw) KYr (qYQoN) mMgdw hY, qyrw nwm (dws nwnk dI izMdgI dw) Awsrw (bixAw rhy) [2[",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! (ਤੇਰਾ) ਦਾਸ ਨਾਨਕ (ਭੀ ਤੇਰੇ ਨਾਮ ਦਾ) ਖੈਰ (ਤੈਥੋਂ) ਮੰਗਦਾ ਹੈ, ਤੇਰਾ ਨਾਮ (ਦਾਸ ਨਾਨਕ ਦੀ ਜ਼ਿੰਦਗੀ ਦਾ) ਆਸਰਾ (ਬਣਿਆ ਰਹੇ) ।੨।",
        "hindiUni": "जनु नानकु मंगै दानु प्रभ हरि नामु अधारे ॥२॥",
        "spanish": "El Sirviente Nanak suplica por el Regalo, el Soporte de Dios Nuestro Señor. (2)",
        "header": 0,
        "paragraph": 85
    },
    {
        "id": 25579,
        "baniID": 102,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri. ",
        "header": 2,
        "paragraph": 86
    },
    {
        "id": 25580,
        "baniID": 102,
        "gurmukhi": "ieCw mn kI pUrIAY jpIAY suK swgru ]",
        "gurmukhiUni": "ਇਛਾ ਮਨ ਕੀ ਪੂਰੀਐ ਜਪੀਐ ਸੁਖ ਸਾਗਰੁ ॥",
        "english": "The desires of the mind are satisfied, meditating on the Ocean of Peace.",
        "punjabi": "(hy BweI!) suKW dy smuMdr prmwqmw dw nwm jpxw cwhIdw hY gurU dy Sbd dI rwhIN rqnW dI Kwx pRBU dw AwrwDn krnw cwhIdw hY,",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਸੁਖਾਂ ਦੇ ਸਮੁੰਦਰ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਜਪਣਾ ਚਾਹੀਦਾ ਹੈ ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ ਰਤਨਾਂ ਦੀ ਖਾਣ ਪ੍ਰਭੂ ਦਾ ਆਰਾਧਨ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ,",
        "hindiUni": "इछा मन की पूरीऐ जपीऐ सुख सागरु ॥",
        "spanish": "Los deseos de la mente son cumplidos meditando en el Océano de Paz. ",
        "header": 0,
        "paragraph": 87
    },
    {
        "id": 25581,
        "baniID": 102,
        "gurmukhi": "hir ky crn ArwDIAih gur sbid rqnwgru ]",
        "gurmukhiUni": "ਹਰਿ ਕੇ ਚਰਨ ਅਰਾਧੀਅਹਿ ਗੁਰ ਸਬਦਿ ਰਤਨਾਗਰੁ ॥",
        "english": "Worship and adore the Feet of the Lord, through the Word of the Guru's Shabad, the jewel mine.",
        "punjabi": "pRBU dy crnW dw AwrwDn krnw cwhIdw hY (ismrn-AwrwDn dI brkiq nwl) mn dI (hryk) ie`Cw pUrI ho jWdI hY (mn dIAW vwsnW mu`k jWdIAW hn) [",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੇ ਚਰਨਾਂ ਦਾ ਆਰਾਧਨ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ (ਸਿਮਰਨ-ਆਰਾਧਨ ਦੀ ਬਰਕਤਿ ਨਾਲ) ਮਨ ਦੀ (ਹਰੇਕ) ਇੱਛਾ ਪੂਰੀ ਹੋ ਜਾਂਦੀ ਹੈ (ਮਨ ਦੀਆਂ ਵਾਸਨਾਂ ਮੁੱਕ ਜਾਂਦੀਆਂ ਹਨ) ।",
        "hindiUni": "हरि के चरन अराधीअहि गुर सबदि रतनागरु ॥",
        "spanish": "Medita y adora los Pies del Señor, la Mina de Joyas, mediante la Palabra del Shabd del Guru. ",
        "header": 0,
        "paragraph": 87
    },
    {
        "id": 25582,
        "baniID": 102,
        "gurmukhi": "imil swDU sMig auDwru hoie PwtY jm kwgru ]",
        "gurmukhiUni": "ਮਿਲਿ ਸਾਧੂ ਸੰਗਿ ਉਧਾਰੁ ਹੋਇ ਫਾਟੈ ਜਮ ਕਾਗਰੁ ॥",
        "english": "Joining the Saadh Sangat, the Company of the Holy, one is saved, and the Decree of Death is torn up.",
        "punjabi": "hy BweI! gurU dI sMgiq ivc iml ky (nwm jipAW sMswr-smuMdr qoN) pwr-auqwrw ho jWdw hY, jmrwj dw (lyKy vwlw) kwgz pwt jWdw hY [ ",
        "punjabiUni": "ਹੇ ਭਾਈ! ਗੁਰੂ ਦੀ ਸੰਗਤਿ ਵਿਚ ਮਿਲ ਕੇ (ਨਾਮ ਜਪਿਆਂ ਸੰਸਾਰ-ਸਮੁੰਦਰ ਤੋਂ) ਪਾਰ-ਉਤਾਰਾ ਹੋ ਜਾਂਦਾ ਹੈ, ਜਮਰਾਜ ਦਾ (ਲੇਖੇ ਵਾਲਾ) ਕਾਗਜ਼ ਪਾਟ ਜਾਂਦਾ ਹੈ । ",
        "hindiUni": "मिलि साधू संगि उधारु होइ फाटै जम कागरु ॥",
        "spanish": "Acercándose a la Saad Sangat, la Compañía de los Santos, uno es salvado y el decreto de muerte es destruido. ",
        "header": 0,
        "paragraph": 87
    },
    {
        "id": 25583,
        "baniID": 102,
        "gurmukhi": "jnm pdwrQu jIqIAY jip hir bYrwgru ]",
        "gurmukhiUni": "ਜਨਮ ਪਦਾਰਥੁ ਜੀਤੀਐ ਜਪਿ ਹਰਿ ਬੈਰਾਗਰੁ ॥",
        "english": "The treasure of this human life is won, meditating on the Lord of Detachment.",
        "punjabi": "ipAwr dy somy prmwqmw dw nwm jp ky kImqI mnu`Kw jnm dI bwzI ij`q leIdI hY [",
        "punjabiUni": "ਪਿਆਰ ਦੇ ਸੋਮੇ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਜਪ ਕੇ ਕੀਮਤੀ ਮਨੁੱਖਾ ਜਨਮ ਦੀ ਬਾਜ਼ੀ ਜਿੱਤ ਲਈਦੀ ਹੈ ।",
        "hindiUni": "जनम पदारथु जीतीऐ जपि हरि बैरागरु ॥",
        "spanish": "El Tesoro de esta vida humana es ganado meditando en el Señor del Desapego. ",
        "header": 0,
        "paragraph": 87
    },
    {
        "id": 25584,
        "baniID": 102,
        "gurmukhi": "siB pvhu srin siqgurU kI ibnsY duK dwgru ]14]",
        "gurmukhiUni": "ਸਭਿ ਪਵਹੁ ਸਰਨਿ ਸਤਿਗੁਰੂ ਕੀ ਬਿਨਸੈ ਦੁਖ ਦਾਗਰੁ ॥੧੪॥",
        "english": "Let everyone seek the Sanctuary of the True Guru; let the black spot of pain, the scar of suffering, be erased. ||14||",
        "punjabi": "hy BweI! swry gurU dI srn pey rho (gurU dI srn pY ky nwm jipAW mn ivcoN) du`KW dw inSwn hI imt jWdw hY [14[",
        "punjabiUni": "ਹੇ ਭਾਈ! ਸਾਰੇ ਗੁਰੂ ਦੀ ਸਰਨ ਪਏ ਰਹੋ (ਗੁਰੂ ਦੀ ਸਰਨ ਪੈ ਕੇ ਨਾਮ ਜਪਿਆਂ ਮਨ ਵਿਚੋਂ) ਦੁੱਖਾਂ ਦਾ ਨਿਸ਼ਾਨ ਹੀ ਮਿਟ ਜਾਂਦਾ ਹੈ ।੧੪।",
        "hindiUni": "सभि पवहु सरनि सतिगुरू की बिनसै दुख दागरु ॥१४॥",
        "spanish": "Que todos busquen el Santuario del Señor del Desapego y deja que la mancha negra de dolor, la cicatriz del sufrimiento sea borrada. (14)",
        "header": 0,
        "paragraph": 87
    },
    {
        "id": 25585,
        "baniID": 102,
        "gurmukhi": "slok mÚ 4 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੪ ॥",
        "english": "Shalok, Fourth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ४ ॥",
        "spanish": "Shlok, Mejl Guru Ram Das, Cuarto Canal Divino.",
        "header": 2,
        "paragraph": 88
    },
    {
        "id": 25586,
        "baniID": 102,
        "gurmukhi": "hau FUMFyNdI sjxw sjxu mYfY nwil ]",
        "gurmukhiUni": "ਹਉ ਢੂੰਢੇਂਦੀ ਸਜਣਾ ਸਜਣੁ ਮੈਡੈ ਨਾਲਿ ॥",
        "english": "I was seeking, searching for my Friend, but my Friend is right here with me.",
        "punjabi": "(hy shylIey!) mYN s`jx (pRBU) ƒ (bwhr) FUMF rhI sW (pr gurU qoN smJ AweI hY ik auh) s`jx (pRBU qW) myry nwl hI hY (myry AMdr hI v`sdw hY) [ ",
        "punjabiUni": "(ਹੇ ਸਹੇਲੀਏ!) ਮੈਂ ਸੱਜਣ (ਪ੍ਰਭੂ) ਨੂੰ (ਬਾਹਰ) ਢੂੰਢ ਰਹੀ ਸਾਂ (ਪਰ ਗੁਰੂ ਤੋਂ ਸਮਝ ਆਈ ਹੈ ਕਿ ਉਹ) ਸੱਜਣ (ਪ੍ਰਭੂ ਤਾਂ) ਮੇਰੇ ਨਾਲ ਹੀ ਹੈ (ਮੇਰੇ ਅੰਦਰ ਹੀ ਵੱਸਦਾ ਹੈ) । ",
        "hindiUni": "हउ ढूँढेंदी सजणा सजणु मैडै नालि ॥",
        "spanish": "Buscaba, buscaba a mi Amigo, pero mi Amigo ya estaba aquí conmigo. ",
        "header": 0,
        "paragraph": 89
    },
    {
        "id": 25587,
        "baniID": 102,
        "gurmukhi": "jn nwnk AlKu n lKIAY gurmuiK dyih idKwil ]1]",
        "gurmukhiUni": "ਜਨ ਨਾਨਕ ਅਲਖੁ ਨ ਲਖੀਐ ਗੁਰਮੁਖਿ ਦੇਹਿ ਦਿਖਾਲਿ ॥੧॥",
        "english": "O servant Nanak, the Unseen is not seen, but the Gurmukh is given to see Him. ||1||",
        "punjabi": "hy dws nwnk! (AwK—hy shylIey!) auh pRBU Al`K hY aus dw shI srUp ibAwn nhIN kIqw jw skdw [ gurU dy snmuK rihx vwly (sMq jn aus dw) drsn krw dyNdy hn [1[",
        "punjabiUni": "ਹੇ ਦਾਸ ਨਾਨਕ! (ਆਖ—ਹੇ ਸਹੇਲੀਏ!) ਉਹ ਪ੍ਰਭੂ ਅਲੱਖ ਹੈ ਉਸ ਦਾ ਸਹੀ ਸਰੂਪ ਬਿਆਨ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ । ਗੁਰੂ ਦੇ ਸਨਮੁਖ ਰਹਿਣ ਵਾਲੇ (ਸੰਤ ਜਨ ਉਸ ਦਾ) ਦਰਸਨ ਕਰਾ ਦੇਂਦੇ ਹਨ ।੧।",
        "hindiUni": "जन नानक अलखु न लखीऐ गुरमुखि देहि दिखालि ॥१॥",
        "spanish": "Oh, dice el Sirviente Nanak, lo Invisible es invisible, pero al Gurmukj sí se le es concedido Verlo. (1)",
        "header": 0,
        "paragraph": 89
    },
    {
        "id": 25588,
        "baniID": 102,
        "gurmukhi": "mÚ 4 ]",
        "gurmukhiUni": "ਮਃ ੪ ॥",
        "english": "Fourth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ४ ॥",
        "spanish": "Mejl Guru Ram Das, Cuarto Canal Divino.",
        "header": 2,
        "paragraph": 90
    },
    {
        "id": 25589,
        "baniID": 102,
        "gurmukhi": "nwnk pRIiq lweI iqin scY iqsu ibnu rhxu n jweI ]",
        "gurmukhiUni": "ਨਾਨਕ ਪ੍ਰੀਤਿ ਲਾਈ ਤਿਨਿ ਸਚੈ ਤਿਸੁ ਬਿਨੁ ਰਹਣੁ ਨ ਜਾਈ ॥",
        "english": "O Nanak, I am in love with the True Lord; I cannot survive without Him.",
        "punjabi": "[ hy nwnk! (AwK—hy BweI! ijs mnu`K dy AMdr) aus sdw kwiem rihx vwly prmwqmw ny (Awpxw) ipAwr (Awp hI) pYdw kIqw hY (auh mnu`K) aus (dI Xwd) qoN ibnw rih nhIN skdw [ ",
        "punjabiUni": "। ਹੇ ਨਾਨਕ! (ਆਖ—ਹੇ ਭਾਈ! ਜਿਸ ਮਨੁੱਖ ਦੇ ਅੰਦਰ) ਉਸ ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲੇ ਪਰਮਾਤਮਾ ਨੇ (ਆਪਣਾ) ਪਿਆਰ (ਆਪ ਹੀ) ਪੈਦਾ ਕੀਤਾ ਹੈ (ਉਹ ਮਨੁੱਖ) ਉਸ (ਦੀ ਯਾਦ) ਤੋਂ ਬਿਨਾ ਰਹਿ ਨਹੀਂ ਸਕਦਾ । ",
        "hindiUni": "नानक प्रीति लाई तिनि सचै तिसु बिनु रहणु न जाई ॥",
        "spanish": "Oh dice Nanak, estoy enamorado del Señor Verdadero y no sobrevivo sin Él. ",
        "header": 0,
        "paragraph": 91
    },
    {
        "id": 25590,
        "baniID": 102,
        "gurmukhi": "siqguru imlY q pUrw pweIAY hir ris rsn rsweI ]2]",
        "gurmukhiUni": "ਸਤਿਗੁਰੁ ਮਿਲੈ ਤ ਪੂਰਾ ਪਾਈਐ ਹਰਿ ਰਸਿ ਰਸਨ ਰਸਾਈ ॥੨॥",
        "english": "Meeting the True Guru, the Perfect Lord is found, and the tongue savors His Sublime Essence. ||2||",
        "punjabi": "(ijs gurU dI) jIB prmwqmw dy nwm-rs ivc sdw rsI rihMdI hY (jdoN auh) gurU imldw hY qdoN auh pUrn pRBU BI iml pYNdw hY [2[",
        "punjabiUni": "(ਜਿਸ ਗੁਰੂ ਦੀ) ਜੀਭ ਪਰਮਾਤਮਾ ਦੇ ਨਾਮ-ਰਸ ਵਿਚ ਸਦਾ ਰਸੀ ਰਹਿੰਦੀ ਹੈ (ਜਦੋਂ ਉਹ) ਗੁਰੂ ਮਿਲਦਾ ਹੈ ਤਦੋਂ ਉਹ ਪੂਰਨ ਪ੍ਰਭੂ ਭੀ ਮਿਲ ਪੈਂਦਾ ਹੈ ।੨।",
        "hindiUni": "सतिगुरु मिलै त पूरा पाईऐ हरि रसि रसन रसाई ॥२॥",
        "spanish": "Encontrando al Verdadero Guru, el Señor Perfecto es encontrado y la lengua saborea Su Esencia Sublime. (2)",
        "header": 0,
        "paragraph": 91
    },
    {
        "id": 25591,
        "baniID": 102,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri.",
        "header": 2,
        "paragraph": 92
    },
    {
        "id": 25592,
        "baniID": 102,
        "gurmukhi": "koeI gwvY ko suxY ko aucir sunwvY ]",
        "gurmukhiUni": "ਕੋਈ ਗਾਵੈ ਕੋ ਸੁਣੈ ਕੋ ਉਚਰਿ ਸੁਨਾਵੈ ॥",
        "english": "Some sing, some listen, and some speek and preach.",
        "punjabi": "hy BweI! ijhVw koeI mnu`K (prmwqmw dI is&iq-swlwh dy gIq) gWdw hY jW suxdw hY jW bol ky (hornW ƒ) suxWdw hY, ",
        "punjabiUni": "ਹੇ ਭਾਈ! ਜਿਹੜਾ ਕੋਈ ਮਨੁੱਖ (ਪਰਮਾਤਮਾ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦੇ ਗੀਤ) ਗਾਂਦਾ ਹੈ ਜਾਂ ਸੁਣਦਾ ਹੈ ਜਾਂ ਬੋਲ ਕੇ (ਹੋਰਨਾਂ ਨੂੰ) ਸੁਣਾਂਦਾ ਹੈ, ",
        "hindiUni": "कोई गावै को सुणै को उचरि सुनावै ॥",
        "spanish": "Algunos cantan y algunos escuchan, algunos hablan y algunos predican. ",
        "header": 0,
        "paragraph": 93
    },
    {
        "id": 25593,
        "baniID": 102,
        "gurmukhi": "jnm jnm kI mlu auqrY mn icMidAw pwvY ]",
        "gurmukhiUni": "ਜਨਮ ਜਨਮ ਕੀ ਮਲੁ ਉਤਰੈ ਮਨ ਚਿੰਦਿਆ ਪਾਵੈ ॥",
        "english": "The filth and pollution of countless lifetimes is washed away, and the wishes of the mind are fulfilled.",
        "punjabi": "aus dI AnykW jnmW dI (ivkwrW dI) mYl lih jWdI hY auh mn-ie`Cq Pl pw lYNdw hY [",
        "punjabiUni": "ਉਸ ਦੀ ਅਨੇਕਾਂ ਜਨਮਾਂ ਦੀ (ਵਿਕਾਰਾਂ ਦੀ) ਮੈਲ ਲਹਿ ਜਾਂਦੀ ਹੈ ਉਹ ਮਨ-ਇੱਛਤ ਫਲ ਪਾ ਲੈਂਦਾ ਹੈ ।",
        "hindiUni": "जनम जनम की मलु उतरै मन चिंदिआ पावै ॥",
        "spanish": "Las impurezas de incontables reencarnaciones desparecen y los deseos de la mente se cumplen; ",
        "header": 0,
        "paragraph": 93
    },
    {
        "id": 25594,
        "baniID": 102,
        "gurmukhi": "Awvxu jwxw mytIAY hir ky gux gwvY ]",
        "gurmukhiUni": "ਆਵਣੁ ਜਾਣਾ ਮੇਟੀਐ ਹਰਿ ਕੇ ਗੁਣ ਗਾਵੈ ॥",
        "english": "Coming and going in reincarnation ceases, singing the Glorious Praises of the Lord.",
        "punjabi": "hy BweI! ijhVw mnu`K prmwqmw dy gux gWdw hY aus dw jMmx mrn dw gyV mu`k jWdw hY [",
        "punjabiUni": "ਹੇ ਭਾਈ! ਜਿਹੜਾ ਮਨੁੱਖ ਪਰਮਾਤਮਾ ਦੇ ਗੁਣ ਗਾਂਦਾ ਹੈ ਉਸ ਦਾ ਜੰਮਣ ਮਰਨ ਦਾ ਗੇੜ ਮੁੱਕ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "आवणु जाणा मेटीऐ हरि के गुण गावै ॥",
        "spanish": "yendo y viniendo de reencarnación en reencarnación se termina cuando cantamos las Gloriosas Alabanzas del Señor. ",
        "header": 0,
        "paragraph": 93
    },
    {
        "id": 25595,
        "baniID": 102,
        "gurmukhi": "Awip qrih sMgI qrwih sB kutMbu qrwvY ]",
        "gurmukhiUni": "ਆਪਿ ਤਰਹਿ ਸੰਗੀ ਤਰਾਹਿ ਸਭ ਕੁਟੰਬੁ ਤਰਾਵੈ ॥",
        "english": "They save themselves, and save their companions; they save all their generations as well.",
        "punjabi": "(hy BweI! prmwqmw dI is&iq-swlwh dy gIq gwx vwly mnu`K) Awp (sMswr-smuMdr qoN) pwr lMG jWdy hn, swQIAW ƒ pwr lMGw lYNdy hn [ (hy BweI! is&iq-swlwh krn vwlw mnu`K Awpxy) swry prvwr ƒ pwr lMGw lYNdw hY [",
        "punjabiUni": "(ਹੇ ਭਾਈ! ਪਰਮਾਤਮਾ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦੇ ਗੀਤ ਗਾਣ ਵਾਲੇ ਮਨੁੱਖ) ਆਪ (ਸੰਸਾਰ-ਸਮੁੰਦਰ ਤੋਂ) ਪਾਰ ਲੰਘ ਜਾਂਦੇ ਹਨ, ਸਾਥੀਆਂ ਨੂੰ ਪਾਰ ਲੰਘਾ ਲੈਂਦੇ ਹਨ । (ਹੇ ਭਾਈ! ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਨ ਵਾਲਾ ਮਨੁੱਖ ਆਪਣੇ) ਸਾਰੇ ਪਰਵਾਰ ਨੂੰ ਪਾਰ ਲੰਘਾ ਲੈਂਦਾ ਹੈ ।",
        "hindiUni": "आपि तरहि संगी तराहि सभ कुटंबु तरावै ॥",
        "spanish": "Ellos se salvan a sí mismos, salvan a sus compañeros y salvan a todas sus generaciones también. ",
        "header": 0,
        "paragraph": 93
    },
    {
        "id": 25596,
        "baniID": 102,
        "gurmukhi": "jnu nwnku iqsu bilhwrxY jo myry hir pRB BwvY ]15]1] suDu ]",
        "gurmukhiUni": "ਜਨੁ ਨਾਨਕੁ ਤਿਸੁ ਬਲਿਹਾਰਣੈ ਜੋ ਮੇਰੇ ਹਰਿ ਪ੍ਰਭ ਭਾਵੈ ॥੧੫॥੧॥ ਸੁਧੁ ॥",
        "english": "Servant Nanak is a sacrifice to those who are pleasing to my Lord God. ||15||1|| Sudh||",
        "punjabi": "hy BweI! dws nwnk aus mnu`K qoN sdky jWdw hY ijhVw (is&iq-swlwh krn dI brkiq nwl) ipAwry pRBU ƒ ipAwrw l`gdw hY [15[1[suDu[",
        "punjabiUni": "ਹੇ ਭਾਈ! ਦਾਸ ਨਾਨਕ ਉਸ ਮਨੁੱਖ ਤੋਂ ਸਦਕੇ ਜਾਂਦਾ ਹੈ ਜਿਹੜਾ (ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਨ ਦੀ ਬਰਕਤਿ ਨਾਲ) ਪਿਆਰੇ ਪ੍ਰਭੂ ਨੂੰ ਪਿਆਰਾ ਲੱਗਦਾ ਹੈ ।੧੫।੧।ਸੁਧੁ।",
        "hindiUni": "जनु नानकु तिसु बलिहारणै जो मेरे हरि प्रभ भावै ॥१५॥१॥ सुधु ॥",
        "spanish": "El Sirviente Nanak ofrece su vida en sacrificio a quienes están complaciendo a mi Señor Dios. (15-1-Sudh)",
        "header": 0,
        "paragraph": 93
    }
]