[
    {
        "id": 25597,
        "baniID": 103,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador del Universo, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 1
    },
    {
        "id": 25598,
        "baniID": 103,
        "gurmukhi": "rwmklI mhlw 3 Anµdu",
        "gurmukhiUni": "ਰਾਮਕਲੀ ਮਹਲਾ ੩ ਅਨੰਦੁ",
        "english": "Raamkalee, Third Mehla, Anand ~ The Song Of Bliss:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "रामकली महला ३ अनंदु",
        "spanish": "Ramkali, Mejl Guru Amar Das, Tercer Canal Divino, Anand -La Melodía del Éxtasis.",
        "header": 2,
        "paragraph": 2
    },
    {
        "id": 25599,
        "baniID": 103,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador del Universo, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 3
    },
    {
        "id": 25600,
        "baniID": 103,
        "gurmukhi": "Anµdu BieAw myrI mwey siqgurU mY pwieAw ]",
        "gurmukhiUni": "ਅਨੰਦੁ ਭਇਆ ਮੇਰੀ ਮਾਏ ਸਤਿਗੁਰੂ ਮੈ ਪਾਇਆ ॥",
        "english": "I am in ecstasy, O my mother, for I have found my True Guru.",
        "punjabi": "hy BweI mW! (myry AMdr) pUrn iKVwau pYdw ho igAw hY (ikauNik) mYƒ gurU iml ipAw hY [ ",
        "punjabiUni": "ਹੇ ਭਾਈ ਮਾਂ! (ਮੇਰੇ ਅੰਦਰ) ਪੂਰਨ ਖਿੜਾਉ ਪੈਦਾ ਹੋ ਗਿਆ ਹੈ (ਕਿਉਂਕਿ) ਮੈਨੂੰ ਗੁਰੂ ਮਿਲ ਪਿਆ ਹੈ । ",
        "hindiUni": "अनंदु भइआ मेरी माए सतिगुरू मै पाइआ ॥",
        "spanish": "Me encuentro en Éxtasis, oh mi madre, pues he encontrado al Guru. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 25601,
        "baniID": 103,
        "gurmukhi": "siqguru q pwieAw shj syqI min vjIAw vwDweIAw ]",
        "gurmukhiUni": "ਸਤਿਗੁਰੁ ਤ ਪਾਇਆ ਸਹਜ ਸੇਤੀ ਮਨਿ ਵਜੀਆ ਵਾਧਾਈਆ ॥",
        "english": "I have found the True Guru, with intuitive ease, and my mind vibrates with the music of bliss.",
        "punjabi": "mYƒ gurU imilAw hY, qy nwl hI Afol AvsQw BI pRwpq ho geI hY (Bwv, gurU dy imlx nwl myrw mn folxoN ht igAw hY); myry mn ivc (mwno) ^uSI dy vwjy v`j pey hn, ",
        "punjabiUni": "ਮੈਨੂੰ ਗੁਰੂ ਮਿਲਿਆ ਹੈ, ਤੇ ਨਾਲ ਹੀ ਅਡੋਲ ਅਵਸਥਾ ਭੀ ਪ੍ਰਾਪਤ ਹੋ ਗਈ ਹੈ (ਭਾਵ, ਗੁਰੂ ਦੇ ਮਿਲਣ ਨਾਲ ਮੇਰਾ ਮਨ ਡੋਲਣੋਂ ਹਟ ਗਿਆ ਹੈ); ਮੇਰੇ ਮਨ ਵਿਚ (ਮਾਨੋ) ਖ਼ੁਸ਼ੀ ਦੇ ਵਾਜੇ ਵੱਜ ਪਏ ਹਨ, ",
        "hindiUni": "सतिगुरु त पाइआ सहज सेती मनि वजीआ वाधाईआ ॥",
        "spanish": "Al Guru lo he obtenido de manera espontánea y en mi ser se escucha la Divina Melodía. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 25602,
        "baniID": 103,
        "gurmukhi": "rwg rqn prvwr prIAw sbd gwvx AweIAw ]",
        "gurmukhiUni": "ਰਾਗ ਰਤਨ ਪਰਵਾਰ ਪਰੀਆ ਸਬਦ ਗਾਵਣ ਆਈਆ ॥",
        "english": "The jewelled melodies and their related celestial harmonies have come to sing the Word of the Shabad.",
        "punjabi": "sohxy rwg Awpxy prvwr qy rwxIAW smyq (myry mn ivc, mwno,) pRBU dI is&iq-swlwh dy gIq gwvx Aw gey hn [",
        "punjabiUni": "ਸੋਹਣੇ ਰਾਗ ਆਪਣੇ ਪਰਵਾਰ ਤੇ ਰਾਣੀਆਂ ਸਮੇਤ (ਮੇਰੇ ਮਨ ਵਿਚ, ਮਾਨੋ,) ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦੇ ਗੀਤ ਗਾਵਣ ਆ ਗਏ ਹਨ ।",
        "hindiUni": "राग रतन परवार परीआ सबद गावण आईआ ॥",
        "spanish": "Es como si todos los raguis vestidos con joyas y sus familias en celestiales cuerpos vinieran a cantar la Palabra del Shabd.",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 25603,
        "baniID": 103,
        "gurmukhi": "sbdo q gwvhu hrI kyrw min ijnI vswieAw ]",
        "gurmukhiUni": "ਸਬਦੋ ਤ ਗਾਵਹੁ ਹਰੀ ਕੇਰਾ ਮਨਿ ਜਿਨੀ ਵਸਾਇਆ ॥",
        "english": "The Lord dwells within the minds of those who sing the Shabad.",
        "punjabi": "(hy BweI! qusI BI) pRBU dI is&iq-swlwh dw gIq gwvo [ ijnHW ijnHW ny is&iq-swlwh dw Sbd mn ivc vswieAw hY,",
        "punjabiUni": "(ਹੇ ਭਾਈ! ਤੁਸੀ ਭੀ) ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦਾ ਗੀਤ ਗਾਵੋ । ਜਿਨ੍ਹਾਂ ਜਿਨ੍ਹਾਂ ਨੇ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦਾ ਸ਼ਬਦ ਮਨ ਵਿਚ ਵਸਾਇਆ ਹੈ,",
        "hindiUni": "सबदो त गावहु हरी केरा मनि जिनी वसाइआ ॥",
        "spanish": "Cantan la Palabra sólo aquéllos que La han elevado en su mente. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 25604,
        "baniID": 103,
        "gurmukhi": "khY nwnku Anµdu hoAw siqgurU mY pwieAw ]1]",
        "gurmukhiUni": "ਕਹੈ ਨਾਨਕੁ ਅਨੰਦੁ ਹੋਆ ਸਤਿਗੁਰੂ ਮੈ ਪਾਇਆ ॥੧॥",
        "english": "Says Nanak, I am in ecstasy, for I have found my True Guru. ||1||",
        "punjabi": "nwnk AwKdw hY (myry AMdr BI) AwnMd bx igAw hY (ikauNik) mYƒ siqgurU iml ipAw hY [1[",
        "punjabiUni": "ਨਾਨਕ ਆਖਦਾ ਹੈ (ਮੇਰੇ ਅੰਦਰ ਭੀ) ਆਨੰਦ ਬਣ ਗਿਆ ਹੈ (ਕਿਉਂਕਿ) ਮੈਨੂੰ ਸਤਿਗੁਰੂ ਮਿਲ ਪਿਆ ਹੈ ।੧।",
        "hindiUni": "कहै नानकु अनंदु होआ सतिगुरू मै पाइआ ॥१॥",
        "spanish": "Dice Nanak, me encuentro en Éxtasis pues por fin encontré a mi Señor.(1)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 25605,
        "baniID": 103,
        "gurmukhi": "ey mn myirAw qU sdw rhu hir nwly ]",
        "gurmukhiUni": "ਏ ਮਨ ਮੇਰਿਆ ਤੂ ਸਦਾ ਰਹੁ ਹਰਿ ਨਾਲੇ ॥",
        "english": "O my mind, remain always with the Lord.",
        "punjabi": "hy myry mn! qUM sdw pRBU dy nwl (juiVAw) rhu [ ",
        "punjabiUni": "ਹੇ ਮੇਰੇ ਮਨ! ਤੂੰ ਸਦਾ ਪ੍ਰਭੂ ਦੇ ਨਾਲ (ਜੁੜਿਆ) ਰਹੁ । ",
        "hindiUni": "ए मन मेरिआ तू सदा रहु हरि नाले ॥",
        "spanish": "Oh mente mía, vive siempre en Dios; ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 25606,
        "baniID": 103,
        "gurmukhi": "hir nwil rhu qU mMn myry dUK siB ivswrxw ]",
        "gurmukhiUni": "ਹਰਿ ਨਾਲਿ ਰਹੁ ਤੂ ਮੰਨ ਮੇਰੇ ਦੂਖ ਸਭਿ ਵਿਸਾਰਣਾ ॥",
        "english": "Remain always with the Lord, O my mind, and all sufferings will be forgotten.",
        "punjabi": "hy myry mn! qUM sdw pRBU ƒ Xwd r`K [ auh pRBU swry du`K dUr krn vwlw hY [",
        "punjabiUni": "ਹੇ ਮੇਰੇ ਮਨ! ਤੂੰ ਸਦਾ ਪ੍ਰਭੂ ਨੂੰ ਯਾਦ ਰੱਖ । ਉਹ ਪ੍ਰਭੂ ਸਾਰੇ ਦੁੱਖ ਦੂਰ ਕਰਨ ਵਾਲਾ ਹੈ ।",
        "hindiUni": "हरि नालि रहु तू मंन मेरे दूख सभि विसारणा ॥",
        "spanish": "habita en Él y deshazte de todas tus aflicciones",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 25607,
        "baniID": 103,
        "gurmukhi": "AMgIkwru Ehu kry qyrw kwrj siB svwrxw ]",
        "gurmukhiUni": "ਅੰਗੀਕਾਰੁ ਓਹੁ ਕਰੇ ਤੇਰਾ ਕਾਰਜ ਸਭਿ ਸਵਾਰਣਾ ॥",
        "english": "He will accept You as His own, and all your affairs will be perfectly arranged.",
        "punjabi": "auh sdw qyrI shwieqw krn vwlw hY qyry swry kMm isry cwVHn dy smr`Q hY [",
        "punjabiUni": "ਉਹ ਸਦਾ ਤੇਰੀ ਸਹਾਇਤਾ ਕਰਨ ਵਾਲਾ ਹੈ ਤੇਰੇ ਸਾਰੇ ਕੰਮ ਸਿਰੇ ਚਾੜ੍ਹਨ ਦੇ ਸਮਰੱਥ ਹੈ ।",
        "hindiUni": "अंगीकारु ओहु करे तेरा कारज सभि सवारणा ॥",
        "spanish": "Él, tu Señor, será tu Soporte y así vivirás satisfecho. ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 25608,
        "baniID": 103,
        "gurmukhi": "sBnw glw smrQu suAwmI so ikau mnhu ivswry ]",
        "gurmukhiUni": "ਸਭਨਾ ਗਲਾ ਸਮਰਥੁ ਸੁਆਮੀ ਸੋ ਕਿਉ ਮਨਹੁ ਵਿਸਾਰੇ ॥",
        "english": "Our Lord and Master is all-powerful to do all things, so why forget Him from your mind?",
        "punjabi": "(hy BweI!) aus mwlk ƒ ikauN (Awpxy) mn qoN BulWdw hYN jo swry kMm krn-jogw hY?",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਉਸ ਮਾਲਕ ਨੂੰ ਕਿਉਂ (ਆਪਣੇ) ਮਨ ਤੋਂ ਭੁਲਾਂਦਾ ਹੈਂ ਜੋ ਸਾਰੇ ਕੰਮ ਕਰਨ-ਜੋਗਾ ਹੈ?",
        "hindiUni": "सभना गला समरथु सुआमी सो किउ मनहु विसारे ॥",
        "spanish": "El Maestro es Todopoderoso; ¿por qué habríamos de Abandonarlo? ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 25609,
        "baniID": 103,
        "gurmukhi": "khY nwnku mMn myry sdw rhu hir nwly ]2]",
        "gurmukhiUni": "ਕਹੈ ਨਾਨਕੁ ਮੰਨ ਮੇਰੇ ਸਦਾ ਰਹੁ ਹਰਿ ਨਾਲੇ ॥੨॥",
        "english": "Says Nanak, O my mind, remain always with the Lord. ||2||",
        "punjabi": "nwnk AwKdw hY—hy myry mn! qUM sdw pRBU dy crnW ivc juiVAw rhu [2[",
        "punjabiUni": "ਨਾਨਕ ਆਖਦਾ ਹੈ—ਹੇ ਮੇਰੇ ਮਨ! ਤੂੰ ਸਦਾ ਪ੍ਰਭੂ ਦੇ ਚਰਨਾਂ ਵਿਚ ਜੁੜਿਆ ਰਹੁ ।੨।",
        "hindiUni": "कहै नानकु मंन मेरे सदा रहु हरि नाले ॥२॥",
        "spanish": "Dice Nanak, permanece por siempre en Dios, oh mente mía.  (2)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 25610,
        "baniID": 103,
        "gurmukhi": "swcy swihbw ikAw nwhI Gir qyrY ]",
        "gurmukhiUni": "ਸਾਚੇ ਸਾਹਿਬਾ ਕਿਆ ਨਾਹੀ ਘਰਿ ਤੇਰੈ ॥",
        "english": "O my True Lord and Master, what is there which is not in Your celestial home?",
        "punjabi": "hy sdw kwiem rihx vwly mwlk (-pRBU)!  qyry Gr ivc kyhVI cIz nhIN hY? ",
        "punjabiUni": "ਹੇ ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲੇ ਮਾਲਕ (-ਪ੍ਰਭੂ)!  ਤੇਰੇ ਘਰ ਵਿਚ ਕੇਹੜੀ ਚੀਜ਼ ਨਹੀਂ ਹੈ? ",
        "hindiUni": "साचे साहिबा किआ नाही घरि तेरै ॥",
        "spanish": "Oh Maestro Verdadero, ¿acaso existe algo que no se encuentre en Tu Hogar?",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 25611,
        "baniID": 103,
        "gurmukhi": "Gir q qyrY sBu ikCu hY ijsu dyih su pwvey ]",
        "gurmukhiUni": "ਘਰਿ ਤ ਤੇਰੈ ਸਭੁ ਕਿਛੁ ਹੈ ਜਿਸੁ ਦੇਹਿ ਸੁ ਪਾਵਏ ॥",
        "english": "Everything is in Your home; they receive, unto whom You give.",
        "punjabi": "qyry Gr ivc qW hryk cIz mOjUd hY, auhI mnu`K pRwpq krdw hY ijs ƒ qUM Awp dyNdw hYN ,",
        "punjabiUni": "ਤੇਰੇ ਘਰ ਵਿਚ ਤਾਂ ਹਰੇਕ ਚੀਜ਼ ਮੌਜੂਦ ਹੈ, ਉਹੀ ਮਨੁੱਖ ਪ੍ਰਾਪਤ ਕਰਦਾ ਹੈ ਜਿਸ ਨੂੰ ਤੂੰ ਆਪ ਦੇਂਦਾ ਹੈਂ ,",
        "hindiUni": "घरि त तेरै सभु किछु है जिसु देहि सु पावए ॥",
        "spanish": "En Tu Hogar se encuentra todo, pero sólo aquél a quien Tú bendices, gozará de ello; ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 25612,
        "baniID": 103,
        "gurmukhi": "sdw isPiq slwh qyrI nwmu min vswvey ]",
        "gurmukhiUni": "ਸਦਾ ਸਿਫਤਿ ਸਲਾਹ ਤੇਰੀ ਨਾਮੁ ਮਨਿ ਵਸਾਵਏ ॥",
        "english": "Constantly singing Your Praises and Glories, Your Name is enshrined in the mind.",
        "punjabi": "qyrw nwm qy qyrI is&iq-swlwh (Awpxy) mn ivc vsWdw hY (ijs dI brkiq nwl aus dy AMdr AwnMd pYdw ho jWdw hY) [",
        "punjabiUni": "ਤੇਰਾ ਨਾਮ ਤੇ ਤੇਰੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ (ਆਪਣੇ) ਮਨ ਵਿਚ ਵਸਾਂਦਾ ਹੈ (ਜਿਸ ਦੀ ਬਰਕਤਿ ਨਾਲ ਉਸ ਦੇ ਅੰਦਰ ਆਨੰਦ ਪੈਦਾ ਹੋ ਜਾਂਦਾ ਹੈ) ।",
        "hindiUni": "सदा सिफति सलाह तेरी नामु मनि वसावए ॥",
        "spanish": "cantando Tu Alabanza para siempre y enalteciendo Tu Nombre en su ser. ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 25613,
        "baniID": 103,
        "gurmukhi": "nwmu ijn kY min visAw vwjy sbd Gnyry ]",
        "gurmukhiUni": "ਨਾਮੁ ਜਿਨ ਕੈ ਮਨਿ ਵਸਿਆ ਵਾਜੇ ਸਬਦ ਘਨੇਰੇ ॥",
        "english": "The divine melody of the Shabad vibrates for those, within whose minds the Naam abides.",
        "punjabi": "ijnHW bMidAW dy mn ivc (qyrw) nwm v`sdw hY (auhnW dy AMdr, mwno,) byAMq swzW dIAW (imlvIAW) surW v`jx l`g ,pYNdIAW hn ",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਬੰਦਿਆਂ ਦੇ ਮਨ ਵਿਚ (ਤੇਰਾ) ਨਾਮ ਵੱਸਦਾ ਹੈ (ਉਹਨਾਂ ਦੇ ਅੰਦਰ, ਮਾਨੋ,) ਬੇਅੰਤ ਸਾਜ਼ਾਂ ਦੀਆਂ (ਮਿਲਵੀਆਂ) ਸੁਰਾਂ ਵੱਜਣ ਲੱਗ ,ਪੈਂਦੀਆਂ ਹਨ ",
        "hindiUni": "नामु जिन कै मनि वसिआ वाजे सबद घनेरे ॥",
        "spanish": "En aquéllos que alaban el Nombre, resuena la Melodía Divina. ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 25614,
        "baniID": 103,
        "gurmukhi": "khY nwnku scy swihb ikAw nwhI Gir qyrY ]3]",
        "gurmukhiUni": "ਕਹੈ ਨਾਨਕੁ ਸਚੇ ਸਾਹਿਬ ਕਿਆ ਨਾਹੀ ਘਰਿ ਤੇਰੈ ॥੩॥",
        "english": "Says Nanak, O my True Lord and Master, what is there which is not in Your home? ||3||",
        "punjabi": "nwnk AwKdw hY—hy sdw kwiem rihx vwly mwlk! qyry Gr ivc iksy SY dw Gwtw nhIN hY [3[",
        "punjabiUni": "ਨਾਨਕ ਆਖਦਾ ਹੈ—ਹੇ ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲੇ ਮਾਲਕ! ਤੇਰੇ ਘਰ ਵਿਚ ਕਿਸੇ ਸ਼ੈ ਦਾ ਘਾਟਾ ਨਹੀਂ ਹੈ ।੩।",
        "hindiUni": "कहै नानकु सचे साहिब किआ नाही घरि तेरै ॥३॥",
        "spanish": "Dice Nanak, oh mi Maestro Verdadero, ¿qué existe que no esté ya en Tu Hogar? (3)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 25615,
        "baniID": 103,
        "gurmukhi": "swcw nwmu myrw AwDwro ]",
        "gurmukhiUni": "ਸਾਚਾ ਨਾਮੁ ਮੇਰਾ ਆਧਾਰੋ ॥",
        "english": "The True Name is my only support.",
        "punjabi": "sdw-iQr rihx vwlw nwm myrI izMdgI dw Awsrw (bx igAw) hY [",
        "punjabiUni": "ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲਾ ਨਾਮ ਮੇਰੀ ਜ਼ਿੰਦਗੀ ਦਾ ਆਸਰਾ (ਬਣ ਗਿਆ) ਹੈ ।",
        "hindiUni": "साचा नामु मेरा आधारो ॥",
        "spanish": "El Nombre Verdadero del Señor es mi Único Soporte; ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 25616,
        "baniID": 103,
        "gurmukhi": "swcu nwmu ADwru myrw ijin BuKw siB gvweIAw ]",
        "gurmukhiUni": "ਸਾਚੁ ਨਾਮੁ ਅਧਾਰੁ ਮੇਰਾ ਜਿਨਿ ਭੁਖਾ ਸਭਿ ਗਵਾਈਆ ॥",
        "english": "The True Name is my only support; it satisfies all hunger.",
        "punjabi": "ijs (hir-nwm) ny myry swry lwlc dUr kr id`qy hn, ijs (hir-nwm) ny myry mn dIAW swrIAW kwmnW pUrIAW kr id`qIAW hn,",
        "punjabiUni": "ਜਿਸ (ਹਰਿ-ਨਾਮ) ਨੇ ਮੇਰੇ ਸਾਰੇ ਲਾਲਚ ਦੂਰ ਕਰ ਦਿੱਤੇ ਹਨ, ਜਿਸ (ਹਰਿ-ਨਾਮ) ਨੇ ਮੇਰੇ ਮਨ ਦੀਆਂ ਸਾਰੀਆਂ ਕਾਮਨਾਂ ਪੂਰੀਆਂ ਕਰ ਦਿੱਤੀਆਂ ਹਨ,",
        "hindiUni": "साचु नामु अधारु मेरा जिनि भुखा सभि गवाईआ ॥",
        "spanish": "mi Único Soporte es el Nombre Verdadero que calma toda ansiedad. ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 25617,
        "baniID": 103,
        "gurmukhi": "kir sWiq suK min Awie visAw ijin ieCw siB pujweIAw ]",
        "gurmukhiUni": "ਕਰਿ ਸਾਂਤਿ ਸੁਖ ਮਨਿ ਆਇ ਵਸਿਆ ਜਿਨਿ ਇਛਾ ਸਭਿ ਪੁਜਾਈਆ ॥",
        "english": "It has brought peace and tranquility to my mind; it has fulfilled all my desires.",
        "punjabi": "jo hir-nwm (myry AMdr) SWqI qy suK pYdw krky myry mn ivc Aw itikAw hY, auh sdw kwiem rihx vwlw nwm myrI izMdgI dw Awsrw bx igAw) hY [",
        "punjabiUni": "ਜੋ ਹਰਿ-ਨਾਮ (ਮੇਰੇ ਅੰਦਰ) ਸ਼ਾਂਤੀ ਤੇ ਸੁਖ ਪੈਦਾ ਕਰਕੇ ਮੇਰੇ ਮਨ ਵਿਚ ਆ ਟਿਕਿਆ ਹੈ, ਉਹ ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲਾ ਨਾਮ ਮੇਰੀ ਜ਼ਿੰਦਗੀ ਦਾ ਆਸਰਾ ਬਣ ਗਿਆ) ਹੈ ।",
        "hindiUni": "करि साँति सुख मनि आइ वसिआ जिनि इछा सभि पुजाईआ ॥",
        "spanish": "La Paz y la Bondad nacen en mi mente y así vivo satisfecho.",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 25618,
        "baniID": 103,
        "gurmukhi": "sdw kurbwxu kIqw gurU ivthu ijs dIAw eyih vifAweIAw ]",
        "gurmukhiUni": "ਸਦਾ ਕੁਰਬਾਣੁ ਕੀਤਾ ਗੁਰੂ ਵਿਟਹੁ ਜਿਸ ਦੀਆ ਏਹਿ ਵਡਿਆਈਆ ॥",
        "english": "I am forever a sacrifice to the Guru, who possesses such glorious greatness.",
        "punjabi": "mYN (Awpxy Awp ƒ) Awpxy gurU qoN sdky krdw hW, ikauNik ieh swrIAW brkqW gurU dIAW hI hn [",
        "punjabiUni": "ਮੈਂ (ਆਪਣੇ ਆਪ ਨੂੰ) ਆਪਣੇ ਗੁਰੂ ਤੋਂ ਸਦਕੇ ਕਰਦਾ ਹਾਂ, ਕਿਉਂਕਿ ਇਹ ਸਾਰੀਆਂ ਬਰਕਤਾਂ ਗੁਰੂ ਦੀਆਂ ਹੀ ਹਨ ।",
        "hindiUni": "सदा कुरबाणु कीता गुरू विटहु जिस दीआ एहि वडिआईआ ॥",
        "spanish": "Ofrezco mi ser en sacrificio a aquel Guru, Cuya Gloria ha dejado eco a través de las épocas. ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 25619,
        "baniID": 103,
        "gurmukhi": "khY nwnku suxhu sMqhu sbid Drhu ipAwro ]",
        "gurmukhiUni": "ਕਹੈ ਨਾਨਕੁ ਸੁਣਹੁ ਸੰਤਹੁ ਸਬਦਿ ਧਰਹੁ ਪਿਆਰੋ ॥",
        "english": "Says Nanak, listen, O Saints; enshrine love for the Shabad.",
        "punjabi": "nwnk AwKdw hY—hy sMq jno! (gurU dw Sbd) suxo, gurU dy Sbd ivc ipAwr bxwE [ ",
        "punjabiUni": "ਨਾਨਕ ਆਖਦਾ ਹੈ—ਹੇ ਸੰਤ ਜਨੋ! (ਗੁਰੂ ਦਾ ਸ਼ਬਦ) ਸੁਣੋ, ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਵਿਚ ਪਿਆਰ ਬਣਾਓ । ",
        "hindiUni": "कहै नानकु सुणहु संतहु सबदि धरहु पिआरो ॥",
        "spanish": "Dice Nanak, escuchen, oh Santos: amen la Palabra del Shabd del Señor; ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 25620,
        "baniID": 103,
        "gurmukhi": "swcw nwmu myrw AwDwro ]4]",
        "gurmukhiUni": "ਸਾਚਾ ਨਾਮੁ ਮੇਰਾ ਆਧਾਰੋ ॥੪॥",
        "english": "The True Name is my only support. ||4||",
        "punjabi": "sdw kwiem rihx vwlw nwm myrI izMdgI dw Awsrw (bx igAw) hY [4[",
        "punjabiUni": "ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲਾ ਨਾਮ ਮੇਰੀ ਜ਼ਿੰਦਗੀ ਦਾ ਆਸਰਾ (ਬਣ ਗਿਆ) ਹੈ ।੪।",
        "hindiUni": "साचा नामु मेरा आधारो ॥४॥",
        "spanish": "el Nombre del Señor es en verdad mi Soporte. (4)",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 25621,
        "baniID": 103,
        "gurmukhi": "vwjy pMc sbd iqqu Gir sBwgY ]",
        "gurmukhiUni": "ਵਾਜੇ ਪੰਚ ਸਬਦ ਤਿਤੁ ਘਰਿ ਸਭਾਗੈ ॥",
        "english": "The Panch Shabad, the five primal sounds, vibrate in that blessed house.",
        "punjabi": "aus BwgW vwly (ihrdy-) Gr ivc (mwno) pMj iksmW dy swzW dIAW imlvIAW surW v`j pYNdIAW hn ,",
        "punjabiUni": "ਉਸ ਭਾਗਾਂ ਵਾਲੇ (ਹਿਰਦੇ-) ਘਰ ਵਿਚ (ਮਾਨੋ) ਪੰਜ ਕਿਸਮਾਂ ਦੇ ਸਾਜ਼ਾਂ ਦੀਆਂ ਮਿਲਵੀਆਂ ਸੁਰਾਂ ਵੱਜ ਪੈਂਦੀਆਂ ਹਨ ,",
        "hindiUni": "वाजे पंच सबद तितु घरि सभागै ॥",
        "spanish": "En aquel hogar afortunado donde manifiestas Tu Presencia, ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 25622,
        "baniID": 103,
        "gurmukhi": "Gir sBwgY sbd vwjy klw ijqu Gir DwrIAw ]",
        "gurmukhiUni": "ਘਰਿ ਸਭਾਗੈ ਸਬਦ ਵਾਜੇ ਕਲਾ ਜਿਤੁ ਘਰਿ ਧਾਰੀਆ ॥",
        "english": "In that blessed house, the Shabad vibrates; He infuses His almighty power into it.",
        "punjabi": "aus ihrdy ivc pUrn AwnMd bx jWdw hY,ijs (ihrdy-) Gr ivc (hy pRBU! qUM) s`iqAw pweI hY, ",
        "punjabiUni": "ਉਸ ਹਿਰਦੇ ਵਿਚ ਪੂਰਨ ਆਨੰਦ ਬਣ ਜਾਂਦਾ ਹੈ,ਜਿਸ (ਹਿਰਦੇ-) ਘਰ ਵਿਚ (ਹੇ ਪ੍ਰਭੂ! ਤੂੰ) ਸੱਤਿਆ ਪਾਈ ਹੈ, ",
        "hindiUni": "घरि सभागै सबद वाजे कला जितु घरि धारीआ ॥",
        "spanish": "oh Señor, se escuchan Celestiales Coros de Armonía. ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 25623,
        "baniID": 103,
        "gurmukhi": "pMc dUq quDu vis kIqy kwlu kMtku mwirAw ]",
        "gurmukhiUni": "ਪੰਚ ਦੂਤ ਤੁਧੁ ਵਸਿ ਕੀਤੇ ਕਾਲੁ ਕੰਟਕੁ ਮਾਰਿਆ ॥",
        "english": "Through You, we subdue the five demons of desire, and slay Death, the torturer.",
        "punjabi": "aus dy pMjy kwmwidk vYrI qUM kwbU ivc kr dyNdw hYN, qy frwx vwlw kwl (Bwv, mOq dw fr) duUr kr dyNdw hYN [ ",
        "punjabiUni": "ਉਸ ਦੇ ਪੰਜੇ ਕਾਮਾਦਿਕ ਵੈਰੀ ਤੂੰ ਕਾਬੂ ਵਿਚ ਕਰ ਦੇਂਦਾ ਹੈਂ, ਤੇ ਡਰਾਣ ਵਾਲਾ ਕਾਲ (ਭਾਵ, ਮੌਤ ਦਾ ਡਰ) ਦੁੂਰ ਕਰ ਦੇਂਦਾ ਹੈਂ । ",
        "hindiUni": "पंच दूत तुधु वसि कीते कालु कंटकु मारिआ ॥",
        "spanish": "En ese hogar Tú permites que uno conquiste a los cinco enemigos de las pasiones y que se venza el temor y la muerte.",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 25624,
        "baniID": 103,
        "gurmukhi": "Duir krim pwieAw quDu ijn kau is nwim hir kY lwgy ]",
        "gurmukhiUni": "ਧੁਰਿ ਕਰਮਿ ਪਾਇਆ ਤੁਧੁ ਜਿਨ ਕਉ ਸਿ ਨਾਮਿ ਹਰਿ ਕੈ ਲਾਗੇ ॥",
        "english": "Those who have such pre-ordained destiny are attached to the Lord's Name.",
        "punjabi": "pr isr& auhI mnu`K hir-nwm ivc juVdy hn ijnHW dy BwgW ivc qUM Dur qoN hI AwpxI myhr nwl (ismrn dw lyK ilK ky) r`K id`qw hY [",
        "punjabiUni": "ਪਰ ਸਿਰਫ਼ ਉਹੀ ਮਨੁੱਖ ਹਰਿ-ਨਾਮ ਵਿਚ ਜੁੜਦੇ ਹਨ ਜਿਨ੍ਹਾਂ ਦੇ ਭਾਗਾਂ ਵਿਚ ਤੂੰ ਧੁਰ ਤੋਂ ਹੀ ਆਪਣੀ ਮੇਹਰ ਨਾਲ (ਸਿਮਰਨ ਦਾ ਲੇਖ ਲਿਖ ਕੇ) ਰੱਖ ਦਿੱਤਾ ਹੈ ।",
        "hindiUni": "धुरि करमि पाइआ तुधु जिन कउ सि नामि हरि कै लागे ॥",
        "spanish": "Aquéllos a quienes bendices en Tu Misericordia, oh Señor, viven entonados en Tu Nombre.",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 25625,
        "baniID": 103,
        "gurmukhi": "khY nwnku qh suKu hoAw iqqu Gir Anhd vwjy ]5]",
        "gurmukhiUni": "ਕਹੈ ਨਾਨਕੁ ਤਹ ਸੁਖੁ ਹੋਆ ਤਿਤੁ ਘਰਿ ਅਨਹਦ ਵਾਜੇ ॥੫॥",
        "english": "Says Nanak, they are at peace, and the unstruck sound current vibrates within their homes. ||5||",
        "punjabi": "nwnk AwKdw hY—aus ihrdy-Gr ivc suK pYdw huMdw hY, aus ihrdy ivc (mwno) iek-rs (vwjy) v`jdy hn [5[",
        "punjabiUni": "ਨਾਨਕ ਆਖਦਾ ਹੈ—ਉਸ ਹਿਰਦੇ-ਘਰ ਵਿਚ ਸੁਖ ਪੈਦਾ ਹੁੰਦਾ ਹੈ, ਉਸ ਹਿਰਦੇ ਵਿਚ (ਮਾਨੋ) ਇਕ-ਰਸ (ਵਾਜੇ) ਵੱਜਦੇ ਹਨ ।੫।",
        "hindiUni": "कहै नानकु तह सुखु होआ तितु घरि अनहद वाजे ॥५॥",
        "spanish": "Dice Nanak, ese hogar es todo Bondad; sí, la Melodía Divina resuena en su interior. (5)",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 25626,
        "baniID": 103,
        "gurmukhi": "Andu suxhu vfBwgIho sgl mnorQ pUry ]",
        "gurmukhiUni": "ਅਨਦੁ ਸੁਣਹੁ ਵਡਭਾਗੀਹੋ ਸਗਲ ਮਨੋਰਥ ਪੂਰੇ ॥",
        "english": "Listen to the song of bliss, O most fortunate ones; all your longings shall be fulfilled.",
        "punjabi": "v`fy BwgW vwilE! suxo, AwnMd ieh hY ik (aus AvsQw ivc) mn dIAW swrIAW dOVW mu`k jWdIAW hn [",
        "punjabiUni": "ਵੱਡੇ ਭਾਗਾਂ ਵਾਲਿਓ! ਸੁਣੋ, ਆਨੰਦ ਇਹ ਹੈ ਕਿ (ਉਸ ਅਵਸਥਾ ਵਿਚ) ਮਨ ਦੀਆਂ ਸਾਰੀਆਂ ਦੌੜਾਂ ਮੁੱਕ ਜਾਂਦੀਆਂ ਹਨ ।",
        "hindiUni": "अनदु सुणहु वडभागीहो सगल मनोरथ पूरे ॥",
        "spanish": "Oh seres afortunados, escuchen esta Melodía de Éxtasis. Así verán cumplidas todas las añoranzas de sus corazones, ",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 25627,
        "baniID": 103,
        "gurmukhi": "pwrbRhmu pRBu pwieAw auqry sgl ivsUry ]",
        "gurmukhiUni": "ਪਾਰਬ੍ਰਹਮੁ ਪ੍ਰਭੁ ਪਾਇਆ ਉਤਰੇ ਸਗਲ ਵਿਸੂਰੇ ॥",
        "english": "I have obtained the Supreme Lord God, and all sorrows have been forgotten.",
        "punjabi": "prm Awqmw pRBU iml pYNdw hY, swry icMqw-JOry mn qoN lih jWdy hn [ ",
        "punjabiUni": "ਪਰਮ ਆਤਮਾ ਪ੍ਰਭੂ ਮਿਲ ਪੈਂਦਾ ਹੈ, ਸਾਰੇ ਚਿੰਤਾ-ਝੌਰੇ ਮਨ ਤੋਂ ਲਹਿ ਜਾਂਦੇ ਹਨ । ",
        "hindiUni": "पारब्रहमु प्रभु पाइआ उतरे सगल विसूरे ॥",
        "spanish": "así alcanzarán al Señor Trascendente y sus aflicciones terminarán.",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 25628,
        "baniID": 103,
        "gurmukhi": "dUK rog sMqwp auqry suxI scI bwxI ]",
        "gurmukhiUni": "ਦੂਖ ਰੋਗ ਸੰਤਾਪ ਉਤਰੇ ਸੁਣੀ ਸਚੀ ਬਾਣੀ ॥",
        "english": "Pain, illness and suffering have departed, listening to the True Bani.",
        "punjabi": "Akwl purK dI is&iq-swlwh dI bwxI suixAW swry du`K rog klyS imt jWdy hn [",
        "punjabiUni": "ਅਕਾਲ ਪੁਰਖ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦੀ ਬਾਣੀ ਸੁਣਿਆਂ ਸਾਰੇ ਦੁੱਖ ਰੋਗ ਕਲੇਸ਼ ਮਿਟ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "दूख रोग संताप उतरे सुणी सची बाणी ॥",
        "spanish": "Escuchando la Palabra Verdadera, serán liberados de males y penas. ",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 25629,
        "baniID": 103,
        "gurmukhi": "sMq swjn Bey srsy pUry gur qy jwxI ]",
        "gurmukhiUni": "ਸੰਤ ਸਾਜਨ ਭਏ ਸਰਸੇ ਪੂਰੇ ਗੁਰ ਤੇ ਜਾਣੀ ॥",
        "english": "The Saints and their friends are in ecstasy, knowing the Perfect Guru.",
        "punjabi": "jyhVy sMq gurmuiK pUry gurU qoN is&iq-swlwh dI bwxI nwl sWJI bwxI is`K lYNdy hn auhnW dy ihrdy iKV AwauNdy hn [",
        "punjabiUni": "ਜੇਹੜੇ ਸੰਤ ਗੁਰਮੁਖਿ ਪੂਰੇ ਗੁਰੂ ਤੋਂ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦੀ ਬਾਣੀ ਨਾਲ ਸਾਂਝੀ ਬਾਣੀ ਸਿੱਖ ਲੈਂਦੇ ਹਨ ਉਹਨਾਂ ਦੇ ਹਿਰਦੇ ਖਿੜ ਆਉਂਦੇ ਹਨ ।",
        "hindiUni": "संत साजन भए सरसे पूरे गुर ते जाणी ॥",
        "spanish": "Oh Santos, compañeros míos, cuando el Guru Perfecto les revela su Ser, entonces logran el Éxtasis.",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 25630,
        "baniID": 103,
        "gurmukhi": "suxqy punIq khqy pivqu siqguru rihAw BrpUry ]",
        "gurmukhiUni": "ਸੁਣਤੇ ਪੁਨੀਤ ਕਹਤੇ ਪਵਿਤੁ ਸਤਿਗੁਰੁ ਰਹਿਆ ਭਰਪੂਰੇ ॥",
        "english": "Pure are the listeners, and pure are the speakers; the True Guru is all-pervading and permeating.",
        "punjabi": "ies bwxI ƒ suxn vwly aucwrn vwly sB pivq®-Awqmk ho jWdy hn, ies bwxI ivc auhnW ƒ siqgurU hI id`sdw hY [",
        "punjabiUni": "ਇਸ ਬਾਣੀ ਨੂੰ ਸੁਣਨ ਵਾਲੇ ਉਚਾਰਨ ਵਾਲੇ ਸਭ ਪਵਿਤ੍ਰ-ਆਤਮਕ ਹੋ ਜਾਂਦੇ ਹਨ, ਇਸ ਬਾਣੀ ਵਿਚ ਉਹਨਾਂ ਨੂੰ ਸਤਿਗੁਰੂ ਹੀ ਦਿੱਸਦਾ ਹੈ ।",
        "hindiUni": "सुणते पुनीत कहते पवितु सतिगुरु रहिआ भरपूरे ॥",
        "spanish": "Así es como se vuelven puros y ven al Señor Omnipresente en todas partes, aquéllos que escuchan y recitan la Palabra Verdadera, ",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 25631,
        "baniID": 103,
        "gurmukhi": "ibnvMiq nwnku gur crx lwgy vwjy Anhd qUry ]40]1]",
        "gurmukhiUni": "ਬਿਨਵੰਤਿ ਨਾਨਕੁ ਗੁਰ ਚਰਣ ਲਾਗੇ ਵਾਜੇ ਅਨਹਦ ਤੂਰੇ ॥੪੦॥੧॥",
        "english": "Prays Nanak, touching the Guru's Feet, the unstruck sound current of the celestial bugles vibrates and resounds. ||40||1||",
        "punjabi": "nwnk bynqI krdw hY—jyhVy bMdy gurU dI crnIN l`gdy hn, auhnW dy AMdr iek-rs (^uSI dy) vwjy v`j pYNdy hn [40[",
        "punjabiUni": "ਨਾਨਕ ਬੇਨਤੀ ਕਰਦਾ ਹੈ—ਜੇਹੜੇ ਬੰਦੇ ਗੁਰੂ ਦੀ ਚਰਨੀਂ ਲੱਗਦੇ ਹਨ, ਉਹਨਾਂ ਦੇ ਅੰਦਰ ਇਕ-ਰਸ (ਖ਼ੁਸ਼ੀ ਦੇ) ਵਾਜੇ ਵੱਜ ਪੈਂਦੇ ਹਨ ।੪੦।",
        "hindiUni": "बिनवंति नानकु गुर चरण लागे वाजे अनहद तूरे ॥४०॥१॥",
        "spanish": "dice Nanak, postrándose a los Pies del Guru, la Divina Melodía de la Palabra resuena en su Alma.(40-1)",
        "header": 0,
        "paragraph": 43
    }
]