[
    {
        "id": 2336,
        "baniID": 14,
        "gurmukhi": "sUhI mhlw 1 sucjI ]",
        "gurmukhiUni": "ਸੂਹੀ ਮਹਲਾ ੧ ਸੁਚਜੀ ॥",
        "english": "Soohee, First Mehla, Suchajee ~ The Noble And Graceful Bride:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सूही महला १ सुचजी ॥",
        "spanish": "Suji, Mejl Guru Nanak, Primer Canal Divino, Suchayi. La Novia Noble y Graciosa.",
        "header": 2,
        "paragraph": 1
    },
    {
        "id": 2337,
        "baniID": 14,
        "gurmukhi": "jw qU qw mY sBu ko qU swihbu myrI rwis jIau ]",
        "gurmukhiUni": "ਜਾ ਤੂ ਤਾ ਮੈ ਸਭੁ ਕੋ ਤੂ ਸਾਹਿਬੁ ਮੇਰੀ ਰਾਸਿ ਜੀਉ ॥",
        "english": "When I have You, then I have everything. O my Lord and Master, You are my wealth and capital.",
        "punjabi": "hy pRBU! jdoN qUµ (myry vl huMdw hYN) qdoN hryk jIv mYƒ (Awdr dyNdw hY) [ qUµ hI myrw mwlk hYN, qUµ hI myrw srmwieAw hYN [",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਜਦੋਂ ਤੂੰ (ਮੇਰੇ ਵਲ ਹੁੰਦਾ ਹੈਂ) ਤਦੋਂ ਹਰੇਕ ਜੀਵ ਮੈਨੂੰ (ਆਦਰ ਦੇਂਦਾ ਹੈ) । ਤੂੰ ਹੀ ਮੇਰਾ ਮਾਲਕ ਹੈਂ, ਤੂੰ ਹੀ ਮੇਰਾ ਸਰਮਾਇਆ ਹੈਂ ।",
        "hindiUni": "जा तू ता मै सभु को तू साहिबु मेरी रासि जीउ ॥",
        "spanish": "Cuando Estás conmigo, yo logro todo; Tú, oh Señor, eres mi Maestro, mi único Capital.",
        "header": 0,
        "paragraph": 2
    },
    {
        "id": 2338,
        "baniID": 14,
        "gurmukhi": "quDu AMqir hau suiK vsw qUM AMqir swbwis jIau ]",
        "gurmukhiUni": "ਤੁਧੁ ਅੰਤਰਿ ਹਉ ਸੁਖਿ ਵਸਾ ਤੂੰ ਅੰਤਰਿ ਸਾਬਾਸਿ ਜੀਉ ॥",
        "english": "Within You, I abide in peace; within You, I am congratulated.",
        "punjabi": "jdoN mYN qYƒ Awpxy ihrdy ivc vsw lYNdI hW qdoN mYN suKI vsdI hW jdoN qUµ myry ihrdy ivc prgt ho jWdw hYN qdoN mYƒ (hr QW) soBw imldI hY [",
        "punjabiUni": "ਜਦੋਂ ਮੈਂ ਤੈਨੂੰ ਆਪਣੇ ਹਿਰਦੇ ਵਿਚ ਵਸਾ ਲੈਂਦੀ ਹਾਂ ਤਦੋਂ ਮੈਂ ਸੁਖੀ ਵਸਦੀ ਹਾਂ ਜਦੋਂ ਤੂੰ ਮੇਰੇ ਹਿਰਦੇ ਵਿਚ ਪਰਗਟ ਹੋ ਜਾਂਦਾ ਹੈਂ ਤਦੋਂ ਮੈਨੂੰ (ਹਰ ਥਾਂ) ਸੋਭਾ ਮਿਲਦੀ ਹੈ ।",
        "hindiUni": "तुधु अंतरि हउ सुखि वसा तूँ अंतरि साबासि जीउ ॥",
        "spanish": "Cuando habitas en mi ser, estoy en Paz; bendecido soy cuando vives en mí.",
        "header": 0,
        "paragraph": 2
    },
    {
        "id": 2339,
        "baniID": 14,
        "gurmukhi": "BwxY qKiq vfweIAw BwxY BIK audwis jIau ]",
        "gurmukhiUni": "ਭਾਣੈ ਤਖਤਿ ਵਡਾਈਆ ਭਾਣੈ ਭੀਖ ਉਦਾਸਿ ਜੀਉ ॥",
        "english": "By the Pleasure of Your Will, You bestow thrones and greatness. And by the Pleasure of Your Will, You make us beggars and wanderers.",
        "punjabi": "pRBU dI rzw ivc hI koeI q^q auqy bYTw hY qy vifAweIAW iml rhIAW hn, aus dI rzw ivc hI koeI ivrkq ho ky (dr dr qy) iB`iCAw mMgdw iPrdw hY [",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੀ ਰਜ਼ਾ ਵਿਚ ਹੀ ਕੋਈ ਤਖ਼ਤ ਉਤੇ ਬੈਠਾ ਹੈ ਤੇ ਵਡਿਆਈਆਂ ਮਿਲ ਰਹੀਆਂ ਹਨ, ਉਸ ਦੀ ਰਜ਼ਾ ਵਿਚ ਹੀ ਕੋਈ ਵਿਰਕਤ ਹੋ ਕੇ (ਦਰ ਦਰ ਤੇ) ਭਿੱਛਿਆ ਮੰਗਦਾ ਫਿਰਦਾ ਹੈ ।",
        "hindiUni": "भाणै तखति वडाईआ भाणै भीख उदासि जीउ ॥",
        "spanish": "Si tal es Tu Voluntad, me conviertes en un rey o en un pordiosero sin nada en el mundo.",
        "header": 0,
        "paragraph": 2
    },
    {
        "id": 2340,
        "baniID": 14,
        "gurmukhi": "BwxY Ql isir sru vhY kmlu PulY Awkwis jIau ]",
        "gurmukhiUni": "ਭਾਣੈ ਥਲ ਸਿਰਿ ਸਰੁ ਵਹੈ ਕਮਲੁ ਫੁਲੈ ਆਕਾਸਿ ਜੀਉ ॥",
        "english": "By the Pleasure of Your Will, the ocean flows in the desert, and the lotus blossoms in the sky.",
        "punjabi": "pRBU dI rzw ivc hI ikqy su`kI DrqI auqy srovr cl pYNdw hY qy kOl Pu`l AwkwS ivc iKV AwauNdw hY (Bwv, iksy AhMkwrI pRym-hIx ihrdy ivc pRym dw pRvwh c`l pYNdw hY) [",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੀ ਰਜ਼ਾ ਵਿਚ ਹੀ ਕਿਤੇ ਸੁੱਕੀ ਧਰਤੀ ਉਤੇ ਸਰੋਵਰ ਚਲ ਪੈਂਦਾ ਹੈ ਤੇ ਕੌਲ ਫੁੱਲ ਆਕਾਸ਼ ਵਿਚ ਖਿੜ ਆਉਂਦਾ ਹੈ (ਭਾਵ, ਕਿਸੇ ਅਹੰਕਾਰੀ ਪ੍ਰੇਮ-ਹੀਣ ਹਿਰਦੇ ਵਿਚ ਪ੍ਰੇਮ ਦਾ ਪ੍ਰਵਾਹ ਚੱਲ ਪੈਂਦਾ ਹੈ) ।",
        "hindiUni": "भाणै थल सिरि सरु वहै कमलु फुलै आकासि जीउ ॥",
        "spanish": "Si tal es Tu Voluntad los mares aparecerán en el corazón del desierto y el loto florecerá en el cielo de la mente.",
        "header": 0,
        "paragraph": 2
    },
    {
        "id": 2341,
        "baniID": 14,
        "gurmukhi": "BwxY Bvjlu lµGIAY BwxY mMiJ BrIAwis jIau ]",
        "gurmukhiUni": "ਭਾਣੈ ਭਵਜਲੁ ਲੰਘੀਐ ਭਾਣੈ ਮੰਝਿ ਭਰੀਆਸਿ ਜੀਉ ॥",
        "english": "By the Pleasure of Your Will, one crosses over the terrifying world-ocean; by the Pleasure of Your Will, he sinks down into it.",
        "punjabi": "pRBU dI rzw ivc hI sMswr-smuMdr qoN pwr lMG jweIdw hY; aus dI rzw Anuswr hI ivkwrW nwl BrIj ky iv`cy hI fu`b jweIdw hY [",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੀ ਰਜ਼ਾ ਵਿਚ ਹੀ ਸੰਸਾਰ-ਸਮੁੰਦਰ ਤੋਂ ਪਾਰ ਲੰਘ ਜਾਈਦਾ ਹੈ; ਉਸ ਦੀ ਰਜ਼ਾ ਅਨੁਸਾਰ ਹੀ ਵਿਕਾਰਾਂ ਨਾਲ ਭਰੀਜ ਕੇ ਵਿੱਚੇ ਹੀ ਡੁੱਬ ਜਾਈਦਾ ਹੈ ।",
        "hindiUni": "भाणै भवजलु लंघीऐ भाणै मंझि भरीआसि जीउ ॥",
        "spanish": "Por Tu Voluntad cruzamos el mar de la existencia, por Tu Voluntad nuestra carga se hunde en medio de la corriente.",
        "header": 0,
        "paragraph": 2
    },
    {
        "id": 2342,
        "baniID": 14,
        "gurmukhi": "BwxY so shu rMgulw isPiq rqw guxqwis jIau ]",
        "gurmukhiUni": "ਭਾਣੈ ਸੋ ਸਹੁ ਰੰਗੁਲਾ ਸਿਫਤਿ ਰਤਾ ਗੁਣਤਾਸਿ ਜੀਉ ॥",
        "english": "By the Pleasure of His Will, that Lord becomes my Husband, and I am imbued with the Praises of the Lord, the treasure of virtue.",
        "punjabi": "aus dI rzw ivc hI iksy jIv-iesq®I ƒ auh pRBU-pqI ipAwrw l`gdw hY, rzw Anuswr hI koeI jIv aus guxW dy ^zwny pRBU dIAW is&qW ivc msq rihMdw hY [",
        "punjabiUni": "ਉਸ ਦੀ ਰਜ਼ਾ ਵਿਚ ਹੀ ਕਿਸੇ ਜੀਵ-ਇਸਤ੍ਰੀ ਨੂੰ ਉਹ ਪ੍ਰਭੂ-ਪਤੀ ਪਿਆਰਾ ਲੱਗਦਾ ਹੈ, ਰਜ਼ਾ ਅਨੁਸਾਰ ਹੀ ਕੋਈ ਜੀਵ ਉਸ ਗੁਣਾਂ ਦੇ ਖ਼ਜ਼ਾਨੇ ਪ੍ਰਭੂ ਦੀਆਂ ਸਿਫ਼ਤਾਂ ਵਿਚ ਮਸਤ ਰਹਿੰਦਾ ਹੈ ।",
        "hindiUni": "भाणै सो सहु रंगुला सिफति रता गुणतासि जीउ ॥",
        "spanish": "Por Tu Voluntad Te encuentro como a un Ser Colorido y entonces soy imbuido en Tu Alabanza, oh Tesoro de Virtud.",
        "header": 0,
        "paragraph": 2
    },
    {
        "id": 2343,
        "baniID": 14,
        "gurmukhi": "BwxY shu BIhwvlw hau Awvix jwix mueIAwis jIau ]",
        "gurmukhiUni": "ਭਾਣੈ ਸਹੁ ਭੀਹਾਵਲਾ ਹਉ ਆਵਣਿ ਜਾਣਿ ਮੁਈਆਸਿ ਜੀਉ ॥",
        "english": "By the Pleasure of Your Will, O my Husband Lord, I am afraid of You, and I come and go, and die.",
        "punjabi": "ieh BI aus dI rzw ivc hI hY ik kdy auh Ksm mYƒ jIv-iesq®I ƒ frwauxw l`gdw hY, qy mYN jnm mrn dy gyV ivc pY ky Awqmk mOqy mrdI hW [",
        "punjabiUni": "ਇਹ ਭੀ ਉਸ ਦੀ ਰਜ਼ਾ ਵਿਚ ਹੀ ਹੈ ਕਿ ਕਦੇ ਉਹ ਖਸਮ ਮੈਨੂੰ ਜੀਵ-ਇਸਤ੍ਰੀ ਨੂੰ ਡਰਾਉਣਾ ਲੱਗਦਾ ਹੈ, ਤੇ ਮੈਂ ਜਨਮ ਮਰਨ ਦੇ ਗੇੜ ਵਿਚ ਪੈ ਕੇ ਆਤਮਕ ਮੌਤੇ ਮਰਦੀ ਹਾਂ ।",
        "hindiUni": "भाणै सहु भीहावला हउ आवणि जाणि मुईआसि जीउ ॥",
        "spanish": "Por Tu Voluntad sufro el horror de perderme en el ciclo de las idas y venidas.",
        "header": 0,
        "paragraph": 2
    },
    {
        "id": 2344,
        "baniID": 14,
        "gurmukhi": "qU shu Agmu Aqolvw hau kih kih Fih peIAwis jIau ]",
        "gurmukhiUni": "ਤੂ ਸਹੁ ਅਗਮੁ ਅਤੋਲਵਾ ਹਉ ਕਹਿ ਕਹਿ ਢਹਿ ਪਈਆਸਿ ਜੀਉ ॥",
        "english": "You, O my Husband Lord, are inaccessible and immeasurable; talking and speaking of You, I have fallen at Your Feet.",
        "punjabi": "hy pRBU-pqI! qUµ AphuMc hYN, qUµ byAMq guxW dw mwlk hYN [ mYN ArdwsW kr kr ky qyry hI dr qy Fih peI hW (mYN qyrw hI Awsrw-prnw ilAw hY) [",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ-ਪਤੀ! ਤੂੰ ਅਪਹੁੰਚ ਹੈਂ, ਤੂੰ ਬੇਅੰਤ ਗੁਣਾਂ ਦਾ ਮਾਲਕ ਹੈਂ । ਮੈਂ ਅਰਦਾਸਾਂ ਕਰ ਕਰ ਕੇ ਤੇਰੇ ਹੀ ਦਰ ਤੇ ਢਹਿ ਪਈ ਹਾਂ (ਮੈਂ ਤੇਰਾ ਹੀ ਆਸਰਾ-ਪਰਨਾ ਲਿਆ ਹੈ) ।",
        "hindiUni": "तू सहु अगमु अतोलवा हउ कहि कहि ढहि पईआसि जीउ ॥",
        "spanish": "Oh Señor, Tú eres Insondable, Incalculable; hablando de Ti yo postro mi ser a Tus Pies. ",
        "header": 0,
        "paragraph": 2
    },
    {
        "id": 2345,
        "baniID": 14,
        "gurmukhi": "ikAw mwgau ikAw kih suxI mY drsn BUK ipAwis jIau ]",
        "gurmukhiUni": "ਕਿਆ ਮਾਗਉ ਕਿਆ ਕਹਿ ਸੁਣੀ ਮੈ ਦਰਸਨ ਭੂਖ ਪਿਆਸਿ ਜੀਉ ॥",
        "english": "What should I beg for? What should I say and hear? I am hungry and thirsty for the Blessed Vision of Your Darshan.",
        "punjabi": "mYN qyry dr qoN hor kIh mMgW? qYƒ hor kIh AwKW jo qUµ suxyN? mYƒ qyry dIdwr dI Bu`K hY, mYN qyry drsn dI ipAwsI hW [",
        "punjabiUni": "ਮੈਂ ਤੇਰੇ ਦਰ ਤੋਂ ਹੋਰ ਕੀਹ ਮੰਗਾਂ? ਤੈਨੂੰ ਹੋਰ ਕੀਹ ਆਖਾਂ ਜੋ ਤੂੰ ਸੁਣੇਂ? ਮੈਨੂੰ ਤੇਰੇ ਦੀਦਾਰ ਦੀ ਭੁੱਖ ਹੈ, ਮੈਂ ਤੇਰੇ ਦਰਸਨ ਦੀ ਪਿਆਸੀ ਹਾਂ ।",
        "hindiUni": "किआ मागउ किआ कहि सुणी मै दरसन भूख पिआसि जीउ ॥",
        "spanish": "¿Qué podría yo pedir? díganme, ¿qué podría yo recitar?, excepto que estoy sediento y hambriento por Ti. ",
        "header": 0,
        "paragraph": 2
    },
    {
        "id": 2346,
        "baniID": 14,
        "gurmukhi": "gur sbdI shu pwieAw scu nwnk kI Ardwis jIau ]2]",
        "gurmukhiUni": "ਗੁਰ ਸਬਦੀ ਸਹੁ ਪਾਇਆ ਸਚੁ ਨਾਨਕ ਕੀ ਅਰਦਾਸਿ ਜੀਉ ॥੨॥",
        "english": "Through the Word of the Guru's Teachings, I have found my Husband Lord. This is Nanak's true prayer. ||2||",
        "punjabi": "qUµ sdw-iQr rihx vwlw Ksm gurU dy Sbd dI rwhIN imldw hYN [ myrI nwnk dI qyry A`gy ArzoeI hY ik mYƒ BI gurU dI srn pw ky iml [2[",
        "punjabiUni": "ਤੂੰ ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲਾ ਖਸਮ ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ ਮਿਲਦਾ ਹੈਂ । ਮੇਰੀ ਨਾਨਕ ਦੀ ਤੇਰੇ ਅੱਗੇ ਅਰਜ਼ੋਈ ਹੈ ਕਿ ਮੈਨੂੰ ਭੀ ਗੁਰੂ ਦੀ ਸਰਨ ਪਾ ਕੇ ਮਿਲ ।੨।",
        "hindiUni": "गुर सबदी सहु पाइआ सचु नानक की अरदासि जीउ ॥२॥",
        "spanish": "A través de la Palabra de las Enseñanzas, he encontrado a mi Esposo, el Señor, esta es la Verdadera oración de Nanak.(2)",
        "header": 0,
        "paragraph": 2
    }
]