[
    {
        "id": 2347,
        "baniID": 15,
        "gurmukhi": "sUhI mhlw 5 guxvMqI ]",
        "gurmukhiUni": "ਸੂਹੀ ਮਹਲਾ ੫ ਗੁਣਵੰਤੀ ॥",
        "english": "Soohee, Fifth Mehla, Gunvantee ~ The Worthy And Virtuous Bride:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सूही महला ५ गुणवंती ॥",
        "spanish": "Suji, Mejl Guru Aryan, Quinto Canal Divino, Gunvanti,  - La Novia Virtuosa y Merecedora -",
        "header": 2,
        "paragraph": 1
    },
    {
        "id": 2348,
        "baniID": 15,
        "gurmukhi": "jo dIsY gurisKVw iqsu iniv iniv lwgau pwie jIau ]",
        "gurmukhiUni": "ਜੋ ਦੀਸੈ ਗੁਰਸਿਖੜਾ ਤਿਸੁ ਨਿਵਿ ਨਿਵਿ ਲਾਗਉ ਪਾਇ ਜੀਉ ॥",
        "english": "When I see a Sikh of the Guru, I humbly bow and fall at his feet.",
        "punjabi": "mYƒ jyhVw BI koeI gurU dw ipAwrw is`K iml pYNdw hY, mYN nIaUN nIaUN ky (Bwv, inmRqw-ADIngI nwl) aus dI pYrIN l`gdw hW,",
        "punjabiUni": "ਮੈਨੂੰ ਜੇਹੜਾ ਭੀ ਕੋਈ ਗੁਰੂ ਦਾ ਪਿਆਰਾ ਸਿੱਖ ਮਿਲ ਪੈਂਦਾ ਹੈ, ਮੈਂ ਨੀਊਂ ਨੀਊਂ ਕੇ (ਭਾਵ, ਨਿਮ੍ਰਤਾ-ਅਧੀਨਗੀ ਨਾਲ) ਉਸ ਦੀ ਪੈਰੀਂ ਲੱਗਦਾ ਹਾਂ,",
        "hindiUni": "जो दीसै गुरसिखड़ा तिसु निवि निवि लागउ पाइ जीउ ॥",
        "spanish": "Cuando veo a un Sikj del Guru, con toda humildad a Sus Pies me postro, ",
        "header": 0,
        "paragraph": 2
    },
    {
        "id": 2349,
        "baniID": 15,
        "gurmukhi": "AwKw ibrQw jIA kI guru sjxu dyih imlwie jIau ]",
        "gurmukhiUni": "ਆਖਾ ਬਿਰਥਾ ਜੀਅ ਕੀ ਗੁਰੁ ਸਜਣੁ ਦੇਹਿ ਮਿਲਾਇ ਜੀਉ ॥",
        "english": "I tell to him the pain of my soul, and beg him to unite me with the Guru, my Best Friend.",
        "punjabi": "qy aus ƒ Awpxy idl dI pIVw (qWG) d`sdw hW (qy bynqI krdw hW—hy guris`K!) mYƒ s`jx-gurU imlw dy [",
        "punjabiUni": "ਤੇ ਉਸ ਨੂੰ ਆਪਣੇ ਦਿਲ ਦੀ ਪੀੜਾ (ਤਾਂਘ) ਦੱਸਦਾ ਹਾਂ (ਤੇ ਬੇਨਤੀ ਕਰਦਾ ਹਾਂ—ਹੇ ਗੁਰਸਿੱਖ!) ਮੈਨੂੰ ਸੱਜਣ-ਗੁਰੂ ਮਿਲਾ ਦੇ ।",
        "hindiUni": "आखा बिरथा जीअ की गुरु सजणु देहि मिलाइ जीउ ॥",
        "spanish": "le cuento del dolor de mi Alma y le ruego que me una al Guru, mi mejor Amigo, ",
        "header": 0,
        "paragraph": 2
    },
    {
        "id": 2350,
        "baniID": 15,
        "gurmukhi": "soeI dis aupdysVw myrw mnu Anq n kwhU jwie jIau ]",
        "gurmukhiUni": "ਸੋਈ ਦਸਿ ਉਪਦੇਸੜਾ ਮੇਰਾ ਮਨੁ ਅਨਤ ਨ ਕਾਹੂ ਜਾਇ ਜੀਉ ॥",
        "english": "I ask that he impart to me such an understanding, that my mind will not go out wandering anywhere else.",
        "punjabi": "mYƒ koeI Ajyhw sohxw aupdyS d`s (ijs dI brkiq nwl) myrw mn iksy hor pwsy vl nwh jwey [",
        "punjabiUni": "ਮੈਨੂੰ ਕੋਈ ਅਜੇਹਾ ਸੋਹਣਾ ਉਪਦੇਸ਼ ਦੱਸ (ਜਿਸ ਦੀ ਬਰਕਤਿ ਨਾਲ) ਮੇਰਾ ਮਨ ਕਿਸੇ ਹੋਰ ਪਾਸੇ ਵਲ ਨਾਹ ਜਾਏ ।",
        "hindiUni": "सोई दसि उपदेसड़ा मेरा मनु अनत न काहू जाइ जीउ ॥",
        "spanish": "que me instruya de tal forma para que mi mente ya no vague más. ",
        "header": 0,
        "paragraph": 2
    },
    {
        "id": 2351,
        "baniID": 15,
        "gurmukhi": "iehu mnu qY kUM fyvsw mY mwrgu dyhu bqwie jIau ]",
        "gurmukhiUni": "ਇਹੁ ਮਨੁ ਤੈ ਕੂੰ ਡੇਵਸਾ ਮੈ ਮਾਰਗੁ ਦੇਹੁ ਬਤਾਇ ਜੀਉ ॥",
        "english": "I dedicate this mind to you. Please, show me the Path to God.",
        "punjabi": "mYN Awpxw ieh mn qyry hvwly kr idAWgw, mYƒ rsqw d`s (ijs rwhy pY ky pRBU dw drsn kr skW) [",
        "punjabiUni": "ਮੈਂ ਆਪਣਾ ਇਹ ਮਨ ਤੇਰੇ ਹਵਾਲੇ ਕਰ ਦਿਆਂਗਾ, ਮੈਨੂੰ ਰਸਤਾ ਦੱਸ (ਜਿਸ ਰਾਹੇ ਪੈ ਕੇ ਪ੍ਰਭੂ ਦਾ ਦਰਸਨ ਕਰ ਸਕਾਂ) ।",
        "hindiUni": "इहु मनु तै कूँ डेवसा मै मारगु देहु बताइ जीउ ॥",
        "spanish": "Muéstrame el camino y te voy a entregar mi mente, pues he venido desde lejos a buscar tu Refugio, ",
        "header": 0,
        "paragraph": 2
    },
    {
        "id": 2352,
        "baniID": 15,
        "gurmukhi": "hau AwieAw dUrhu cil kY mY qkI qau srxwie jIau ]",
        "gurmukhiUni": "ਹਉ ਆਇਆ ਦੂਰਹੁ ਚਲਿ ਕੈ ਮੈ ਤਕੀ ਤਉ ਸਰਣਾਇ ਜੀਉ ॥",
        "english": "I have come so far, seeking the Protection of Your Sanctuary.",
        "punjabi": "mYN (cOrwsI l`K dy) dUr dy pYNfy qoN qur ky AwieAw hW, hux mYN qyrw Awsrw q`ikAw hY [ ",
        "punjabiUni": "ਮੈਂ (ਚੌਰਾਸੀ ਲੱਖ ਦੇ) ਦੂਰ ਦੇ ਪੈਂਡੇ ਤੋਂ ਤੁਰ ਕੇ ਆਇਆ ਹਾਂ, ਹੁਣ ਮੈਂ ਤੇਰਾ ਆਸਰਾ ਤੱਕਿਆ ਹੈ । ",
        "hindiUni": "हउ आइआ दूरहु चलि कै मै तकी तउ सरणाइ जीउ ॥",
        "spanish": "me voy a apoyar sólo en ti, oh Amigo, libérame ahora de todas mis tristezas.",
        "header": 0,
        "paragraph": 2
    },
    {
        "id": 2353,
        "baniID": 15,
        "gurmukhi": "mY Awsw rKI iciq mih myrw sBo duKu gvwie jIau ]",
        "gurmukhiUni": "ਮੈ ਆਸਾ ਰਖੀ ਚਿਤਿ ਮਹਿ ਮੇਰਾ ਸਭੋ ਦੁਖੁ ਗਵਾਇ ਜੀਉ ॥",
        "english": "Within my mind, I place my hopes in You; please, take my pain and suffering away!",
        "punjabi": "mYN Awpxy ic`q ivc ieh Aws r`KI hoeI hY ik qUµ myrw swrw du`K dUr kr dyvyNgw [",
        "punjabiUni": "ਮੈਂ ਆਪਣੇ ਚਿੱਤ ਵਿਚ ਇਹ ਆਸ ਰੱਖੀ ਹੋਈ ਹੈ ਕਿ ਤੂੰ ਮੇਰਾ ਸਾਰਾ ਦੁੱਖ ਦੂਰ ਕਰ ਦੇਵੇਂਗਾ ।",
        "hindiUni": "मै आसा रखी चिति महि मेरा सभो दुखु गवाइ जीउ ॥",
        "spanish": "Oh hermano, tú que caminas por este Sendero, hazlo de la forma como el Guru te lo indica, ",
        "header": 0,
        "paragraph": 2
    },
    {
        "id": 2354,
        "baniID": 15,
        "gurmukhi": "iequ mwrig cly BweIAVy guru khY su kwr kmwie jIau ]",
        "gurmukhiUni": "ਇਤੁ ਮਾਰਗਿ ਚਲੇ ਭਾਈਅੜੇ ਗੁਰੁ ਕਹੈ ਸੁ ਕਾਰ ਕਮਾਇ ਜੀਉ ॥",
        "english": "So walk on this Path, O sister soul-brides; do that work which the Guru tells you to do.",
        "punjabi": "(A`goN au~qr imldw hY—) ies rsqy auqy jyhVy gur-BweI qurdy hn (auh gurU dI d`sI kwr krdy hn) qUµ BI auhI kwr kr jo gurU d`sdw hY [",
        "punjabiUni": "(ਅੱਗੋਂ ਉੱਤਰ ਮਿਲਦਾ ਹੈ—) ਇਸ ਰਸਤੇ ਉਤੇ ਜੇਹੜੇ ਗੁਰ-ਭਾਈ ਤੁਰਦੇ ਹਨ (ਉਹ ਗੁਰੂ ਦੀ ਦੱਸੀ ਕਾਰ ਕਰਦੇ ਹਨ) ਤੂੰ ਭੀ ਉਹੀ ਕਾਰ ਕਰ ਜੋ ਗੁਰੂ ਦੱਸਦਾ ਹੈ ।",
        "hindiUni": "इतु मारगि चले भाईअड़े गुरु कहै सु कार कमाइ जीउ ॥",
        "spanish": "deja atrás tu actitud voluntariosa y la idea del otro. ",
        "header": 0,
        "paragraph": 2
    },
    {
        "id": 2355,
        "baniID": 15,
        "gurmukhi": "iqAwgyN mn kI mqVI ivswryN dUjw Bwau jIau ]",
        "gurmukhiUni": "ਤਿਆਗੇਂ ਮਨ ਕੀ ਮਤੜੀ ਵਿਸਾਰੇਂ ਦੂਜਾ ਭਾਉ ਜੀਉ ॥",
        "english": "Abandon the intellectual pursuits of the mind, and forget the love of duality.",
        "punjabi": "jy qUµ Awpxy mn dI koJI miq C`f dyvyN, jy qUµ pRBU qoN ibnw hor (mwieAw Awidk) dw ipAwr Bulw dyvyN,",
        "punjabiUni": "ਜੇ ਤੂੰ ਆਪਣੇ ਮਨ ਦੀ ਕੋਝੀ ਮਤਿ ਛੱਡ ਦੇਵੇਂ, ਜੇ ਤੂੰ ਪ੍ਰਭੂ ਤੋਂ ਬਿਨਾ ਹੋਰ (ਮਾਇਆ ਆਦਿਕ) ਦਾ ਪਿਆਰ ਭੁਲਾ ਦੇਵੇਂ,",
        "hindiUni": "तिआगें मन की मतड़ी विसारें दूजा भाउ जीउ ॥",
        "spanish": "Así tendrás la Visión del Señor y aun los vientos calientes no te tocarán. ",
        "header": 0,
        "paragraph": 2
    },
    {
        "id": 2356,
        "baniID": 15,
        "gurmukhi": "ieau pwvih hir drswvVw nh lgY qqI vwau jIau ]",
        "gurmukhiUni": "ਇਉ ਪਾਵਹਿ ਹਰਿ ਦਰਸਾਵੜਾ ਨਹ ਲਗੈ ਤਤੀ ਵਾਉ ਜੀਉ ॥",
        "english": "In this way, you shall obtain the Blessed Vision of the Lord's Darshan; the hot winds shall not even touch you.",
        "punjabi": "qW ies qrHW qUµ pRBU dw sohxw drsn kr lvyNgw, qYƒ koeI du`K-klyS nhIN ivAwpygw [",
        "punjabiUni": "ਤਾਂ ਇਸ ਤਰ੍ਹਾਂ ਤੂੰ ਪ੍ਰਭੂ ਦਾ ਸੋਹਣਾ ਦਰਸਨ ਕਰ ਲਵੇਂਗਾ, ਤੈਨੂੰ ਕੋਈ ਦੁੱਖ-ਕਲੇਸ਼ ਨਹੀਂ ਵਿਆਪੇਗਾ ।",
        "hindiUni": "इउ पावहि हरि दरसावड़ा नह लगै तती वाउ जीउ ॥",
        "spanish": "Ya no sé ni qué decir, sólo digo lo que es el Comando del Señor.",
        "header": 0,
        "paragraph": 2
    },
    {
        "id": 2357,
        "baniID": 15,
        "gurmukhi": "hau Awphu boil n jwxdw mY kihAw sBu hukmwau jIau ]",
        "gurmukhiUni": "ਹਉ ਆਪਹੁ ਬੋਲਿ ਨ ਜਾਣਦਾ ਮੈ ਕਹਿਆ ਸਭੁ ਹੁਕਮਾਉ ਜੀਉ ॥",
        "english": "By myself, I do not even know how to speak; I speak all that the Lord commands.",
        "punjabi": "mYN jo kuJ qYƒ d`isAw hY gurU dw hukm hI d`isAw hY, mYN AwpxI Akl dw Awsrw lY ky ieh rsqw nhIN d`s irhw [",
        "punjabiUni": "ਮੈਂ ਜੋ ਕੁਝ ਤੈਨੂੰ ਦੱਸਿਆ ਹੈ ਗੁਰੂ ਦਾ ਹੁਕਮ ਹੀ ਦੱਸਿਆ ਹੈ, ਮੈਂ ਆਪਣੀ ਅਕਲ ਦਾ ਆਸਰਾ ਲੈ ਕੇ ਇਹ ਰਸਤਾ ਨਹੀਂ ਦੱਸ ਰਿਹਾ ।",
        "hindiUni": "हउ आपहु बोलि न जाणदा मै कहिआ सभु हुकमाउ जीउ ॥",
        "spanish": "Estoy bendecido con el Tesoro de la Devoción del Señor, ",
        "header": 0,
        "paragraph": 2
    },
    {
        "id": 2358,
        "baniID": 15,
        "gurmukhi": "hir Bgiq Kjwnw bKisAw guir nwnik kIAw pswau jIau ]",
        "gurmukhiUni": "ਹਰਿ ਭਗਤਿ ਖਜਾਨਾ ਬਖਸਿਆ ਗੁਰਿ ਨਾਨਕਿ ਕੀਆ ਪਸਾਉ ਜੀਉ ॥",
        "english": "I am blessed with the treasure of the Lord's devotional worship; Guru Nanak has been kind and compassionate to me.",
        "punjabi": "ijs (suBwg bMdy) auqy nwnk ny ikrpw kIqI hY, prmwqmw ny aus ƒ AwpxI BgqI dw ^zwnw b^S id`qw hY [",
        "punjabiUni": "ਜਿਸ (ਸੁਭਾਗ ਬੰਦੇ) ਉਤੇ ਨਾਨਕ ਨੇ ਕਿਰਪਾ ਕੀਤੀ ਹੈ, ਪਰਮਾਤਮਾ ਨੇ ਉਸ ਨੂੰ ਆਪਣੀ ਭਗਤੀ ਦਾ ਖ਼ਜ਼ਾਨਾ ਬਖ਼ਸ਼ ਦਿੱਤਾ ਹੈ ।",
        "hindiUni": "हरि भगति खजाना बखसिआ गुरि नानकि कीआ पसाउ जीउ ॥",
        "spanish": "tal es la Misericordia que el Guru ha puesto sobre Nanak. ",
        "header": 0,
        "paragraph": 2
    },
    {
        "id": 2359,
        "baniID": 15,
        "gurmukhi": "mY bhuiV n iqRsnw BuKVI hau rjw iqRpiq AGwie jIau ]",
        "gurmukhiUni": "ਮੈ ਬਹੁੜਿ ਨ ਤ੍ਰਿਸਨਾ ਭੁਖੜੀ ਹਉ ਰਜਾ ਤ੍ਰਿਪਤਿ ਅਘਾਇ ਜੀਉ ॥",
        "english": "I shall never again feel hunger or thirst; I am satisfied, satiated and fulfilled.",
        "punjabi": "gurU nwnk dI myhr dw sdkw mYN pUrn qOr qy r`j igAw hW, mYƒ hux mwieAw dI koeI Bu`K nhIN sqWdI [",
        "punjabiUni": "ਗੁਰੂ ਨਾਨਕ ਦੀ ਮੇਹਰ ਦਾ ਸਦਕਾ ਮੈਂ ਪੂਰਨ ਤੌਰ ਤੇ ਰੱਜ ਗਿਆ ਹਾਂ, ਮੈਨੂੰ ਹੁਣ ਮਾਇਆ ਦੀ ਕੋਈ ਭੁੱਖ ਨਹੀਂ ਸਤਾਂਦੀ ।",
        "hindiUni": "मै बहुड़ि न तृसना भुखड़ी हउ रजा तृपति अघाइ जीउ ॥",
        "spanish": "Ahora ya no tengo hambre, ni sed y estoy satisfecho, ",
        "header": 0,
        "paragraph": 2
    },
    {
        "id": 2360,
        "baniID": 15,
        "gurmukhi": "jo gur dIsY isKVw iqsu iniv iniv lwgau pwie jIau ]3]",
        "gurmukhiUni": "ਜੋ ਗੁਰ ਦੀਸੈ ਸਿਖੜਾ ਤਿਸੁ ਨਿਵਿ ਨਿਵਿ ਲਾਗਉ ਪਾਇ ਜੀਉ ॥੩॥",
        "english": "When I see a Sikh of the Guru, I humbly bow and fall at his feet. ||3||",
        "punjabi": "mYƒ jyhVw BI koeI gurU dw ipAwrw is`K iml pYNdw hY, mYN inmRqw-ADIngI nwl aus dI pYrIN l`gdw hW [3[",
        "punjabiUni": "ਮੈਨੂੰ ਜੇਹੜਾ ਭੀ ਕੋਈ ਗੁਰੂ ਦਾ ਪਿਆਰਾ ਸਿੱਖ ਮਿਲ ਪੈਂਦਾ ਹੈ, ਮੈਂ ਨਿਮ੍ਰਤਾ-ਅਧੀਨਗੀ ਨਾਲ ਉਸ ਦੀ ਪੈਰੀਂ ਲੱਗਦਾ ਹਾਂ ।੩।",
        "hindiUni": "जो गुर दीसै सिखड़ा तिसु निवि निवि लागउ पाइ जीउ ॥३॥",
        "spanish": "donde veo al Devoto del Guru, a Sus Pies me postro con toda humildad.(3)",
        "header": 0,
        "paragraph": 2
    }
]