[
    {
        "id": 2361,
        "baniID": 16,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru.",
        "header": 1,
        "paragraph": 1
    },
    {
        "id": 2362,
        "baniID": 16,
        "gurmukhi": "Punhy mhlw 5",
        "gurmukhiUni": "ਫੁਨਹੇ ਮਹਲਾ ੫",
        "english": "Phunhay, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "फुनहे महला ५",
        "spanish": "Funje, Guru Aryan Dev, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 2
    },
    {
        "id": 2363,
        "baniID": 16,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru.",
        "header": 1,
        "paragraph": 3
    },
    {
        "id": 2364,
        "baniID": 16,
        "gurmukhi": "hwiQ klµm AgMm msqik lyKwvqI ]",
        "gurmukhiUni": "ਹਾਥਿ ਕਲੰਮ ਅਗੰਮ ਮਸਤਕਿ ਲੇਖਾਵਤੀ ॥",
        "english": "With Pen in Hand, the Unfathomable Lord writes the mortal's destiny upon his forehead.",
        "punjabi": "hy AphuMc pRBU! (qyry) h`Q ivc klm hY (jo sB jIvW dy) m`Qy au~qy (lyK) ilKdI jw rhI hY [",
        "punjabiUni": "ਹੇ ਅਪਹੁੰਚ ਪ੍ਰਭੂ! (ਤੇਰੇ) ਹੱਥ ਵਿਚ ਕਲਮ ਹੈ (ਜੋ ਸਭ ਜੀਵਾਂ ਦੇ) ਮੱਥੇ ਉੱਤੇ (ਲੇਖ) ਲਿਖਦੀ ਜਾ ਰਹੀ ਹੈ ।",
        "hindiUni": "हाथि कलंम अगंम मसतकि लेखावती ॥",
        "spanish": "Con pluma en Mano el Insondable Señor inscribe el destino del mortal sobre su frente, ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 2365,
        "baniID": 16,
        "gurmukhi": "auriJ rihE sB sMig AnUp rUpwvqI ]",
        "gurmukhiUni": "ਉਰਝਿ ਰਹਿਓ ਸਭ ਸੰਗਿ ਅਨੂਪ ਰੂਪਾਵਤੀ ॥",
        "english": "The Incomparably Beautiful Lord is involved with all.",
        "punjabi": "hy Aiq suMdr rUp vwly! qUµ sB jIvW dy nwl imilAw hoieAw hYN [",
        "punjabiUni": "ਹੇ ਅਤਿ ਸੁੰਦਰ ਰੂਪ ਵਾਲੇ! ਤੂੰ ਸਭ ਜੀਵਾਂ ਦੇ ਨਾਲ ਮਿਲਿਆ ਹੋਇਆ ਹੈਂ ।",
        "hindiUni": "उरझि रहिओ सभ संगि अनूप रूपावती ॥",
        "spanish": "el Bello e Incomparable Señor está involucrado en todo. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 2366,
        "baniID": 16,
        "gurmukhi": "ausqiq khnu n jwie muKhu quhwrIAw ]",
        "gurmukhiUni": "ਉਸਤਤਿ ਕਹਨੁ ਨ ਜਾਇ ਮੁਖਹੁ ਤੁਹਾਰੀਆ ॥",
        "english": "I cannot utter Your Praises with my mouth.",
        "punjabi": "hy Aiq suMdr rUp vwly! qUµ sB jIvW dy nwl imilAw hoieAw hYN [",
        "punjabiUni": "ਹੇ ਅਤਿ ਸੁੰਦਰ ਰੂਪ ਵਾਲੇ! ਤੂੰ ਸਭ ਜੀਵਾਂ ਦੇ ਨਾਲ ਮਿਲਿਆ ਹੋਇਆ ਹੈਂ ।",
        "hindiUni": "उसतति कहनु न जाइ मुखहु तुहारीआ ॥",
        "spanish": "No podría recitar Tus Alabanzas con mis labios, ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 2367,
        "baniID": 16,
        "gurmukhi": "mohI dyiK drsu nwnk bilhwrIAw ]1]",
        "gurmukhiUni": "ਮੋਹੀ ਦੇਖਿ ਦਰਸੁ ਨਾਨਕ ਬਲਿਹਾਰੀਆ ॥੧॥",
        "english": "Nanak is fascinated, gazing upon the Blessed Vision of Your Darshan. I am a sacrifice to You. ||1||",
        "punjabi": " mYN qYQoN sdky hW, qyrw drsn kr ky myrw mn moihAw igAw hY [1[",
        "punjabiUni": " ਮੈਂ ਤੈਥੋਂ ਸਦਕੇ ਹਾਂ, ਤੇਰਾ ਦਰਸਨ ਕਰ ਕੇ ਮੇਰਾ ਮਨ ਮੋਹਿਆ ਗਿਆ ਹੈ ।੧।",
        "hindiUni": "मोही देखि दरसु नानक बलिहारीआ ॥१॥",
        "spanish": "Nanak está fascinado teniendo la Visión Bendita de Tu Darshan, y yo ofrezco mi vida en sacrificio a Ti.(1)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 2368,
        "baniID": 16,
        "gurmukhi": "sMq sBw mih bYis ik kIriq mY khW ]",
        "gurmukhiUni": "ਸੰਤ ਸਭਾ ਮਹਿ ਬੈਸਿ ਕਿ ਕੀਰਤਿ ਮੈ ਕਹਾਂ ॥",
        "english": "Seated in the Society of the Saints, I chant the Lord's Praises.",
        "punjabi": "(hy shylI! myrI ieh qWG hY ik) swD sMgiq ivc myrw bihx-Klox ho jwey qw ik mYN (prmwqmw dI) is&iq-swlwh krdI rhW,",
        "punjabiUni": "(ਹੇ ਸਹੇਲੀ! ਮੇਰੀ ਇਹ ਤਾਂਘ ਹੈ ਕਿ) ਸਾਧ ਸੰਗਤਿ ਵਿਚ ਮੇਰਾ ਬਹਿਣ-ਖਲੋਣ ਹੋ ਜਾਏ ਤਾ ਕਿ ਮੈਂ (ਪਰਮਾਤਮਾ ਦੀ) ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਦੀ ਰਹਾਂ,",
        "hindiUni": "संत सभा महि बैसि कि कीरति मै कहाँ ॥",
        "spanish": "Sentados en la Sociedad de los Santos, recito las Alabanzas del Señor, ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 2369,
        "baniID": 16,
        "gurmukhi": "ArpI sBu sIgwru eyhu jIau sBu idvw ]",
        "gurmukhiUni": "ਅਰਪੀ ਸਭੁ ਸੀਗਾਰੁ ਏਹੁ ਜੀਉ ਸਭੁ ਦਿਵਾ ॥",
        "english": "I dedicate all my adornments to Him, and give all this soul to Him.",
        "punjabi": "(aus pRBU-pqI dy imlwp dy v`ty ivc) mYN (Awpxw) swrw isMgwr Byt kr idAW, mYN AwpxI ijMd BI hvwly kr idAW [",
        "punjabiUni": "(ਉਸ ਪ੍ਰਭੂ-ਪਤੀ ਦੇ ਮਿਲਾਪ ਦੇ ਵੱਟੇ ਵਿਚ) ਮੈਂ (ਆਪਣਾ) ਸਾਰਾ ਸਿੰਗਾਰ ਭੇਟ ਕਰ ਦਿਆਂ, ਮੈਂ ਆਪਣੀ ਜਿੰਦ ਭੀ ਹਵਾਲੇ ਕਰ ਦਿਆਂ ।",
        "hindiUni": "अरपी सभु सीगारु एहु जीउ सभु दिवा ॥",
        "spanish": "todo lo que me adorna lo dedico a Él y mi Alma también. ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 2370,
        "baniID": 16,
        "gurmukhi": "Aws ipAwsI syj su kMiq ivCweIAY ]",
        "gurmukhiUni": "ਆਸ ਪਿਆਸੀ ਸੇਜ ਸੁ ਕੰਤਿ ਵਿਛਾਈਐ ॥",
        "english": "With hopeful yearning for Him, I have made the bed for my Husband.",
        "punjabi": "(drsn dI) Aws dI qWG vwlI dI myrI ihrdw-syj kMq-pRBU ny (Awp) ivCweI hY [",
        "punjabiUni": "(ਦਰਸਨ ਦੀ) ਆਸ ਦੀ ਤਾਂਘ ਵਾਲੀ ਦੀ ਮੇਰੀ ਹਿਰਦਾ-ਸੇਜ ਕੰਤ-ਪ੍ਰਭੂ ਨੇ (ਆਪ) ਵਿਛਾਈ ਹੈ ।",
        "hindiUni": "आस पिआसी सेज सु कंति विछाईऐ ॥",
        "spanish": "Con añoranza de Él, le he tendido la cama a mi Esposo, ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 2371,
        "baniID": 16,
        "gurmukhi": "hirhW msqik hovY Bwgu q swjnu pweIAY ]2]",
        "gurmukhiUni": "ਹਰਿਹਾਂ ਮਸਤਕਿ ਹੋਵੈ ਭਾਗੁ ਤ ਸਾਜਨੁ ਪਾਈਐ ॥੨॥",
        "english": "O Lord! If such good destiny is inscribed upon my forehead, then I shall find my Friend. ||2||",
        "punjabi": " hy shylIey! jy m`Qy au~qy Bwg jwg pey qW hI s`jx-pRBU imldw hY [2[",
        "punjabiUni": " ਹੇ ਸਹੇਲੀਏ! ਜੇ ਮੱਥੇ ਉੱਤੇ ਭਾਗ ਜਾਗ ਪਏ ਤਾਂ ਹੀ ਸੱਜਣ-ਪ੍ਰਭੂ ਮਿਲਦਾ ਹੈ ।੨।",
        "hindiUni": "हरिहाँ मसतकि होवै भागु त साजनु पाईऐ ॥२॥",
        "spanish": "oh Señor, si tal buen Destino ha sido inscrito en mi frente, entonces voy a encontrar a mi Amigo.(2)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 2372,
        "baniID": 16,
        "gurmukhi": "sKI kwjl hwr qMbol sBY ikCu swijAw ]",
        "gurmukhiUni": "ਸਖੀ ਕਾਜਲ ਹਾਰ ਤੰਬੋਲ ਸਭੈ ਕਿਛੁ ਸਾਜਿਆ ॥",
        "english": "O my companion, I have prepared everything: make-up, garlands and betel-leaves.",
        "punjabi": "hy shylIey! (jy) k`jl, hwr, pwn—ieh sB kuJ iqAwr BI kr ilAw jwey,",
        "punjabiUni": "ਹੇ ਸਹੇਲੀਏ! (ਜੇ) ਕੱਜਲ, ਹਾਰ, ਪਾਨ—ਇਹ ਸਭ ਕੁਝ ਤਿਆਰ ਭੀ ਕਰ ਲਿਆ ਜਾਏ,",
        "hindiUni": "सखी काजल हार तंबोल सभै किछु साजिआ ॥",
        "spanish": "Oh mi compañero, he preparado todo, gardenias y hojas de betel, ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 2373,
        "baniID": 16,
        "gurmukhi": "solh kIey sIgwr ik AMjnu pwijAw ]",
        "gurmukhiUni": "ਸੋਲਹ ਕੀਏ ਸੀਗਾਰ ਕਿ ਅੰਜਨੁ ਪਾਜਿਆ ॥",
        "english": "I have embellished myself with the sixteen decorations, and applied the mascara to my eyes.",
        "punjabi": "(jy) solHW isMgwr BI kr ley jwx, qy (A`KW ivc) surmw BI pw ilAw jwey,",
        "punjabiUni": "(ਜੇ) ਸੋਲ੍ਹਾਂ ਸਿੰਗਾਰ ਭੀ ਕਰ ਲਏ ਜਾਣ, ਤੇ (ਅੱਖਾਂ ਵਿਚ) ਸੁਰਮਾ ਭੀ ਪਾ ਲਿਆ ਜਾਏ,",
        "hindiUni": "सोलह कीए सीगार कि अंजनु पाजिआ ॥",
        "spanish": "he arreglado mi ser con dieciséis adornos y he maquillado mis ojos. ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 2374,
        "baniID": 16,
        "gurmukhi": "jy Gir AwvY kMqu q sBu ikCu pweIAY ]",
        "gurmukhiUni": "ਜੇ ਘਰਿ ਆਵੈ ਕੰਤੁ ਤ ਸਭੁ ਕਿਛੁ ਪਾਈਐ ॥",
        "english": "If my Husband Lord comes to my home, then I obtain everything.",
        "punjabi": " qW BI jy Ksm hI Gr ivc Aw phuMcy, qdoN hI sB kuJ pRwpq huMdw hY [",
        "punjabiUni": " ਤਾਂ ਭੀ ਜੇ ਖਸਮ ਹੀ ਘਰ ਵਿਚ ਆ ਪਹੁੰਚੇ, ਤਦੋਂ ਹੀ ਸਭ ਕੁਝ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ ।",
        "hindiUni": "जे घरि आवै कंतु त सभु किछु पाईऐ ॥",
        "spanish": "Si mi Señor Esposo llega al hogar, entonces yo lo obtengo todo, ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 2375,
        "baniID": 16,
        "gurmukhi": "hirhW kMqY bwJu sIgwru sBu ibrQw jweIAY ]3]",
        "gurmukhiUni": "ਹਰਿਹਾਂ ਕੰਤੈ ਬਾਝੁ ਸੀਗਾਰੁ ਸਭੁ ਬਿਰਥਾ ਜਾਈਐ ॥੩॥",
        "english": "O Lord! Without my Husband, all these adornments are useless. ||3||",
        "punjabi": " Ksm (dy imlwp) qoN ibnw swrw isMgwr ivArQ clw jWdw hY (iehI hwl hY jIv-iesq®I dw) [3[",
        "punjabiUni": " ਖਸਮ (ਦੇ ਮਿਲਾਪ) ਤੋਂ ਬਿਨਾ ਸਾਰਾ ਸਿੰਗਾਰ ਵਿਅਰਥ ਚਲਾ ਜਾਂਦਾ ਹੈ (ਇਹੀ ਹਾਲ ਹੈ ਜੀਵ-ਇਸਤ੍ਰੀ ਦਾ) ।੩।",
        "hindiUni": "हरिहाँ कंतै बाझु सीगारु सभु बिरथा जाईऐ ॥३॥",
        "spanish": "oh Señor, sin mi marido, todos mis arreglos son inútiles.(3)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 2376,
        "baniID": 16,
        "gurmukhi": "ijsu Gir visAw kMqu sw vfBwgxy ]",
        "gurmukhiUni": "ਜਿਸੁ ਘਰਿ ਵਸਿਆ ਕੰਤੁ ਸਾ ਵਡਭਾਗਣੇ ॥",
        "english": "Very fortunate is she, within whose home the Husband Lord abides.",
        "punjabi": " ijs (jIv-iesq®I) dy (ihrdy-) Gr ivc pRBU-pqI v`s pYNdw hY, auh v`fy BwgW vwlI ho jWdI hY [",
        "punjabiUni": " ਜਿਸ (ਜੀਵ-ਇਸਤ੍ਰੀ) ਦੇ (ਹਿਰਦੇ-) ਘਰ ਵਿਚ ਪ੍ਰਭੂ-ਪਤੀ ਵੱਸ ਪੈਂਦਾ ਹੈ, ਉਹ ਵੱਡੇ ਭਾਗਾਂ ਵਾਲੀ ਹੋ ਜਾਂਦੀ ਹੈ ।",
        "hindiUni": "जिसु घरि वसिआ कंतु सा वडभागणे ॥",
        "spanish": "Afortunada es aquélla, en cuyo hogar el Señor habita, ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 2377,
        "baniID": 16,
        "gurmukhi": "iqsu bixAw hBu sIgwru sweI sohwgxy ]",
        "gurmukhiUni": "ਤਿਸੁ ਬਣਿਆ ਹਭੁ ਸੀਗਾਰੁ ਸਾਈ ਸੋਹਾਗਣੇ ॥",
        "english": "She is totally adorned and decorated; she is a happy soul-bride.",
        "punjabi": "(ieho ijhI sohwgx dI sMgiq ivc rih ky) (Awqmk jIvn au~cw krn leI aus dw swrw au~dm) aus dw swrw isMgwr aus ƒ Pb jWdw hY,",
        "punjabiUni": "(ਇਹੋ ਜਿਹੀ ਸੋਹਾਗਣ ਦੀ ਸੰਗਤਿ ਵਿਚ ਰਹਿ ਕੇ) (ਆਤਮਕ ਜੀਵਨ ਉੱਚਾ ਕਰਨ ਲਈ ਉਸ ਦਾ ਸਾਰਾ ਉੱਦਮ) ਉਸ ਦਾ ਸਾਰਾ ਸਿੰਗਾਰ ਉਸ ਨੂੰ ਫਬ ਜਾਂਦਾ ਹੈ,",
        "hindiUni": "तिसु बणिआ हभु सीगारु साई सोहागणे ॥",
        "spanish": "ella vive totalmente feliz, adornada y decorada, la Novia Alma. ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 2378,
        "baniID": 16,
        "gurmukhi": "hau suqI hoie AicMq min Aws purweIAw ]",
        "gurmukhiUni": "ਹਉ ਸੁਤੀ ਹੋਇ ਅਚਿੰਤ ਮਨਿ ਆਸ ਪੁਰਾਈਆ ॥",
        "english": "I sleep in peace, without anxiety; the hopes of my mind have been fulfilled.",
        "punjabi": "mYN (BI hux) icMqw-rihq ho ky (pRBU-crnW ivc) lIn ho geI hW, myry mn ivc (imlwp dI purwxI) Aws pUrI ho geI hY [ ",
        "punjabiUni": "ਮੈਂ (ਭੀ ਹੁਣ) ਚਿੰਤਾ-ਰਹਿਤ ਹੋ ਕੇ (ਪ੍ਰਭੂ-ਚਰਨਾਂ ਵਿਚ) ਲੀਨ ਹੋ ਗਈ ਹਾਂ, ਮੇਰੇ ਮਨ ਵਿਚ (ਮਿਲਾਪ ਦੀ ਪੁਰਾਣੀ) ਆਸ ਪੂਰੀ ਹੋ ਗਈ ਹੈ । ",
        "hindiUni": "हउ सुती होइ अचिंत मनि आस पुराईआ ॥",
        "spanish": "Duermo en Paz, sin ansiedades, las esperanzas de mi mente se han cumplido, ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 2379,
        "baniID": 16,
        "gurmukhi": "hirhW jw Gir AwieAw kMqu q sBu ikCu pweIAw ]4]",
        "gurmukhiUni": "ਹਰਿਹਾਂ ਜਾ ਘਰਿ ਆਇਆ ਕੰਤੁ ਤ ਸਭੁ ਕਿਛੁ ਪਾਈਆ ॥੪॥",
        "english": "O Lord! When my Husband came into the home of my heart, I obtained everything. ||4||",
        "punjabi": "hy shylIey! jdoN (ihrdy-) Gr ivc Ksm (-pRBU) Aw jWdw hY, qdoN hryk mMg pUrI ho jWdI hY [4[",
        "punjabiUni": "ਹੇ ਸਹੇਲੀਏ! ਜਦੋਂ (ਹਿਰਦੇ-) ਘਰ ਵਿਚ ਖਸਮ (-ਪ੍ਰਭੂ) ਆ ਜਾਂਦਾ ਹੈ, ਤਦੋਂ ਹਰੇਕ ਮੰਗ ਪੂਰੀ ਹੋ ਜਾਂਦੀ ਹੈ ।੪।",
        "hindiUni": "हरिहाँ जा घरि आइआ कंतु त सभु किछु पाईआ ॥४॥",
        "spanish": "oh Señor, cuando mi Marido llegó al Hogar de mi corazón, ahí obtuve todo.(4)",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 2380,
        "baniID": 16,
        "gurmukhi": "Awsw ieqI Aws ik Aws purweIAY ]",
        "gurmukhiUni": "ਆਸਾ ਇਤੀ ਆਸ ਕਿ ਆਸ ਪੁਰਾਈਐ ॥",
        "english": "My hope is so intense, that this hope alone should fulfill my hopes.",
        "punjabi": " hy shylIey! (myry AMdr) ieqnI ku qWG bxI rihMdI hY ik (pRBU-imlwp dI myrI) Aws pUrI ho jwey [",
        "punjabiUni": " ਹੇ ਸਹੇਲੀਏ! (ਮੇਰੇ ਅੰਦਰ) ਇਤਨੀ ਕੁ ਤਾਂਘ ਬਣੀ ਰਹਿੰਦੀ ਹੈ ਕਿ (ਪ੍ਰਭੂ-ਮਿਲਾਪ ਦੀ ਮੇਰੀ) ਆਸ ਪੂਰੀ ਹੋ ਜਾਏ ।",
        "hindiUni": "आसा इती आस कि आस पुराईऐ ॥",
        "spanish": "Mi añoranza es tan intensa, que sólo la esperanza debería de satisfacer mi añoranza, ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 2381,
        "baniID": 16,
        "gurmukhi": "siqgur Bey dieAwl q pUrw pweIAY ]",
        "gurmukhiUni": "ਸਤਿਗੁਰ ਭਏ ਦਇਆਲ ਤ ਪੂਰਾ ਪਾਈਐ ॥",
        "english": "When the True Guru becomes merciful, then I attain the Perfect Lord.",
        "punjabi": "pr srb-gux BrpUr pRBU qdoN imldw hY jdoN gurU dieAwvwn hovy [",
        "punjabiUni": "ਪਰ ਸਰਬ-ਗੁਣ ਭਰਪੂਰ ਪ੍ਰਭੂ ਤਦੋਂ ਮਿਲਦਾ ਹੈ ਜਦੋਂ ਗੁਰੂ ਦਇਆਵਾਨ ਹੋਵੇ ।",
        "hindiUni": "सतिगुर भए दइआल त पूरा पाईऐ ॥",
        "spanish": "cuando el Guru me muestra Su Misericordia, entonces obtengo al Perfecto Señor.",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 2382,
        "baniID": 16,
        "gurmukhi": "mY qin Avgx bhuqu ik Avgx CwieAw ]",
        "gurmukhiUni": "ਮੈ ਤਨਿ ਅਵਗਣ ਬਹੁਤੁ ਕਿ ਅਵਗਣ ਛਾਇਆ ॥",
        "english": "My body is filled with so many demerits; I am covered with faults and demerits.",
        "punjabi": " hy shylIey! myry srIr ivc (ieqny) vDIk AOgux hn ik (myrw Awpw) AOguxW nwl FikAw rihMdw hY [",
        "punjabiUni": " ਹੇ ਸਹੇਲੀਏ! ਮੇਰੇ ਸਰੀਰ ਵਿਚ (ਇਤਨੇ) ਵਧੀਕ ਔਗੁਣ ਹਨ ਕਿ (ਮੇਰਾ ਆਪਾ) ਔਗੁਣਾਂ ਨਾਲ ਢਕਿਆ ਰਹਿੰਦਾ ਹੈ ।",
        "hindiUni": "मै तनि अवगण बहुतु कि अवगण छाइआ ॥",
        "spanish": " Estoy cubierto de tantos deméritos y faltas, oh Guru, ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 2383,
        "baniID": 16,
        "gurmukhi": "hirhW siqgur Bey dieAwl q mnu ThrwieAw ]5]",
        "gurmukhiUni": "ਹਰਿਹਾਂ ਸਤਿਗੁਰ ਭਏ ਦਇਆਲ ਤ ਮਨੁ ਠਹਰਾਇਆ ॥੫॥",
        "english": "O Lord! When the True Guru becomes Merciful, then the mind is held in place. ||5||",
        "punjabi": "pr jdoN gurU dieAwvwn huMdw hY qdoN mn (ivkwrW vl) folxoN ht jWdw hY [5[",
        "punjabiUni": "ਪਰ ਜਦੋਂ ਗੁਰੂ ਦਇਆਵਾਨ ਹੁੰਦਾ ਹੈ ਤਦੋਂ ਮਨ (ਵਿਕਾਰਾਂ ਵਲ) ਡੋਲਣੋਂ ਹਟ ਜਾਂਦਾ ਹੈ ।੫।",
        "hindiUni": "हरिहाँ सतिगुर भए दइआल त मनु ठहराइआ ॥५॥",
        "spanish": "pero cuando Él nos muestra Su Misericordia entonces la mente se logra mantener tranquila.  (5)",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 2384,
        "baniID": 16,
        "gurmukhi": "khu nwnk byAMqu byAMqu iDAwieAw ]",
        "gurmukhiUni": "ਕਹੁ ਨਾਨਕ ਬੇਅੰਤੁ ਬੇਅੰਤੁ ਧਿਆਇਆ ॥",
        "english": "Says Nanak, I have meditated on the Lord, Infinite and Endless.",
        "punjabi": " hy nwnk! AwK—(hy shylIey!) ies sMswr-smuMdr qoN pwr lMGxw bhuq AOKw hY, ",
        "punjabiUni": " ਹੇ ਨਾਨਕ! ਆਖ—(ਹੇ ਸਹੇਲੀਏ!) ਇਸ ਸੰਸਾਰ-ਸਮੁੰਦਰ ਤੋਂ ਪਾਰ ਲੰਘਣਾ ਬਹੁਤ ਔਖਾ ਹੈ, ",
        "hindiUni": "कहु नानक बेअंतु बेअंतु धिआइआ ॥",
        "spanish": "Dice Nanak, he meditado en el Infinito e Interminable Señor, ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 2385,
        "baniID": 16,
        "gurmukhi": "duqru iehu sMswru siqgurU qrwieAw ]",
        "gurmukhiUni": "ਦੁਤਰੁ ਇਹੁ ਸੰਸਾਰੁ ਸਤਿਗੁਰੂ ਤਰਾਇਆ ॥",
        "english": "This world-ocean is so difficult to cross; the True Guru has carried me across.",
        "punjabi": "pr ijs mnu`K ny byAMq prmwqmw dw nwm ismrnw SurU kr id`qw, gurU ny aus ƒ pwr lMGw id`qw (gurU ny aus ƒ pUrn pRBU nwl joV id`qw,",
        "punjabiUni": "ਪਰ ਜਿਸ ਮਨੁੱਖ ਨੇ ਬੇਅੰਤ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਸਿਮਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ, ਗੁਰੂ ਨੇ ਉਸ ਨੂੰ ਪਾਰ ਲੰਘਾ ਦਿੱਤਾ (ਗੁਰੂ ਨੇ ਉਸ ਨੂੰ ਪੂਰਨ ਪ੍ਰਭੂ ਨਾਲ ਜੋੜ ਦਿੱਤਾ,",
        "hindiUni": "दुतरु इहु संसारु सतिगुरू तराइआ ॥",
        "spanish": "este Océano del mundo es tan difícil de cruzar, pero el Guru Verdadero me ha cargado a través, ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 2386,
        "baniID": 16,
        "gurmukhi": "imitAw Awvw gauxu jW pUrw pwieAw ]",
        "gurmukhiUni": "ਮਿਟਿਆ ਆਵਾ ਗਉਣੁ ਜਾਂ ਪੂਰਾ ਪਾਇਆ ॥",
        "english": "My comings and goings in reincarnation ended, when I met the Perfect Lord.",
        "punjabi": "qy) jdoN aus ny pUrn pRBU dw imlwp hwsl kr ilAw, aus dw jnm mrn dw gyV (BI) m`uk igAw [",
        "punjabiUni": "ਤੇ) ਜਦੋਂ ਉਸ ਨੇ ਪੂਰਨ ਪ੍ਰਭੂ ਦਾ ਮਿਲਾਪ ਹਾਸਲ ਕਰ ਲਿਆ, ਉਸ ਦਾ ਜਨਮ ਮਰਨ ਦਾ ਗੇੜ (ਭੀ) ਮੱੁਕ ਗਿਆ ।",
        "hindiUni": "मिटिआ आवा गउणु जाँ पूरा पाइआ ॥",
        "spanish": "y mis idas y venidas en tantas reencarnaciones terminaron en cuanto conocí al Señor Perfecto.",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 2387,
        "baniID": 16,
        "gurmukhi": "hirhW AMimRqu hir kw nwmu siqgur qy pwieAw ]6]",
        "gurmukhiUni": "ਹਰਿਹਾਂ ਅੰਮ੍ਰਿਤੁ ਹਰਿ ਕਾ ਨਾਮੁ ਸਤਿਗੁਰ ਤੇ ਪਾਇਆ ॥੬॥",
        "english": "O Lord! I have obtained the Ambrosial Nectar of the Name of the Lord from the True Guru. ||6||",
        "punjabi": " hy shylIey! prmwqmw dw Awqmk jIvn dyx vwlw nwm gurU qoN (hI) imldw hY [6[",
        "punjabiUni": " ਹੇ ਸਹੇਲੀਏ! ਪਰਮਾਤਮਾ ਦਾ ਆਤਮਕ ਜੀਵਨ ਦੇਣ ਵਾਲਾ ਨਾਮ ਗੁਰੂ ਤੋਂ (ਹੀ) ਮਿਲਦਾ ਹੈ ।੬।",
        "hindiUni": "हरिहाँ अंमृतु हरि का नामु सतिगुर ते पाइआ ॥६॥",
        "spanish": " Oh Señor, el Guru Verdadero me regaló el Néctar de Ambrosia del Nombre del Señor.  (6)",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 2388,
        "baniID": 16,
        "gurmukhi": "myrY hwiQ pdmu Awgin suK bwsnw ]",
        "gurmukhiUni": "ਮੇਰੈ ਹਾਥਿ ਪਦਮੁ ਆਗਨਿ ਸੁਖ ਬਾਸਨਾ ॥",
        "english": "The lotus is in my hand; in the courtyard of my heart I abide in peace.",
        "punjabi": "(hux) myry h`Q ivc kOl-Pu`l (dI ryKw bx peI) hY (myry Bwg jwg pey hn) myry (ihrdy dy) ivhVy ivc Awqmk AwnMd dI sugMDI (iKlrI rihMdI) hY [",
        "punjabiUni": "(ਹੁਣ) ਮੇਰੇ ਹੱਥ ਵਿਚ ਕੌਲ-ਫੁੱਲ (ਦੀ ਰੇਖਾ ਬਣ ਪਈ) ਹੈ (ਮੇਰੇ ਭਾਗ ਜਾਗ ਪਏ ਹਨ) ਮੇਰੇ (ਹਿਰਦੇ ਦੇ) ਵਿਹੜੇ ਵਿਚ ਆਤਮਕ ਆਨੰਦ ਦੀ ਸੁਗੰਧੀ (ਖਿਲਰੀ ਰਹਿੰਦੀ) ਹੈ ।",
        "hindiUni": "मेरै हाथि पदमु आगनि सुख बासना ॥",
        "spanish": "El Loto está en mis manos, en el patio de mi corazón permanezco en Paz. ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 2389,
        "baniID": 16,
        "gurmukhi": "sKI morY kMiT rqMnu pyiK duKu nwsnw ]",
        "gurmukhiUni": "ਸਖੀ ਮੋਰੈ ਕੰਠਿ ਰਤੰਨੁ ਪੇਖਿ ਦੁਖੁ ਨਾਸਨਾ ॥",
        "english": "O my companion, the Jewel is around my neck; beholding it, sorrow is taken away.",
        "punjabi": " hy shylIey! myry gly ivc rqn ltk irhw hY (myry gl ivc nwm-rqn pRoqw igAw hY) ijs ƒ vyK ky (hryk) d`uK dUr ho igAw hY [7[",
        "punjabiUni": " ਹੇ ਸਹੇਲੀਏ! ਮੇਰੇ ਗਲੇ ਵਿਚ ਰਤਨ ਲਟਕ ਰਿਹਾ ਹੈ (ਮੇਰੇ ਗਲ ਵਿਚ ਨਾਮ-ਰਤਨ ਪ੍ਰੋਤਾ ਗਿਆ ਹੈ) ਜਿਸ ਨੂੰ ਵੇਖ ਕੇ (ਹਰੇਕ) ਦੱੁਖ ਦੂਰ ਹੋ ਗਿਆ ਹੈ ।੭।",
        "hindiUni": "सखी मोरै कंठि रतंनु पेखि दुखु नासना ॥",
        "spanish": "Oh compañero mío, la Joya está alrededor de mi cuello y portándola, las tristezas desaparecen. ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 2390,
        "baniID": 16,
        "gurmukhi": "bwsau sMig gupwl sgl suK rwis hir ]",
        "gurmukhiUni": "ਬਾਸਉ ਸੰਗਿ ਗੁਪਾਲ ਸਗਲ ਸੁਖ ਰਾਸਿ ਹਰਿ ॥",
        "english": "I abide with the Lord of the World, the Treasury of Total Peace. O Lord!",
        "punjabi": "ijhVw prmwqmw swry suKW dw somw hY (gurU dI imhr dw sdkw) mYN aus isRStI dy pwlxhwr nwl (sdw) v`sdI hW [",
        "punjabiUni": "ਜਿਹੜਾ ਪਰਮਾਤਮਾ ਸਾਰੇ ਸੁਖਾਂ ਦਾ ਸੋਮਾ ਹੈ (ਗੁਰੂ ਦੀ ਮਿਹਰ ਦਾ ਸਦਕਾ) ਮੈਂ ਉਸ ਸ੍ਰਿਸ਼ਟੀ ਦੇ ਪਾਲਣਹਾਰ ਨਾਲ (ਸਦਾ) ਵੱਸਦੀ ਹਾਂ ।",
        "hindiUni": "बासउ संगि गुपाल सगल सुख रासि हरि ॥",
        "spanish": "Habito en el Señor del Mundo, la Tesorería de la Total Paz. Oh Señor, ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 2391,
        "baniID": 16,
        "gurmukhi": "hirhW iriD isiD nv iniD bsih ijsu sdw kir ]7]",
        "gurmukhiUni": "ਹਰਿਹਾਂ ਰਿਧਿ ਸਿਧਿ ਨਵ ਨਿਧਿ ਬਸਹਿ ਜਿਸੁ ਸਦਾ ਕਰਿ ॥੭॥",
        "english": "All wealth, spiritual perfection and the nine treasures are in His Hand. ||7||",
        "punjabi": "hy shylIey! ijs (prmwqmw) dy h`Q ivc swrIAW Awqmk qwkqW Aqy (DrqI dy swry) nON ^zwny sdw itky rihMdy hn,",
        "punjabiUni": "ਹੇ ਸਹੇਲੀਏ! ਜਿਸ (ਪਰਮਾਤਮਾ) ਦੇ ਹੱਥ ਵਿਚ ਸਾਰੀਆਂ ਆਤਮਕ ਤਾਕਤਾਂ ਅਤੇ (ਧਰਤੀ ਦੇ ਸਾਰੇ) ਨੌਂ ਖ਼ਜ਼ਾਨੇ ਸਦਾ ਟਿਕੇ ਰਹਿੰਦੇ ਹਨ,",
        "hindiUni": "हरिहाँ रिधि सिधि नव निधि बसहि जिसु सदा करि ॥७॥",
        "spanish": "la Riqueza, la Perfección Espiritual y los Nueve Tesoros están en Sus Manos.(7)",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 2392,
        "baniID": 16,
        "gurmukhi": "pr iqRA rwvix jwih syeI qw lwjIAih ]",
        "gurmukhiUni": "ਪਰ ਤ੍ਰਿਅ ਰਾਵਣਿ ਜਾਹਿ ਸੇਈ ਤਾ ਲਾਜੀਅਹਿ ॥",
        "english": "Those men who go out to enjoy other men's women shall suffer in shame.",
        "punjabi": "hy BweI! ijhVy mnu`K prweI iesq®I Bogx jWdy hn, auh (pRBU dI hzUrI ivc) zrUr Srmswr huMdy hn [",
        "punjabiUni": "ਹੇ ਭਾਈ! ਜਿਹੜੇ ਮਨੁੱਖ ਪਰਾਈ ਇਸਤ੍ਰੀ ਭੋਗਣ ਜਾਂਦੇ ਹਨ, ਉਹ (ਪ੍ਰਭੂ ਦੀ ਹਜ਼ੂਰੀ ਵਿਚ) ਜ਼ਰੂਰ ਸ਼ਰਮਸਾਰ ਹੁੰਦੇ ਹਨ ।",
        "hindiUni": "पर तृअ रावणि जाहि सेई ता लाजीअहि ॥",
        "spanish": "Quienes van a buscar relaciones con las parejas de otros sufrirán vergüenza, ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 2393,
        "baniID": 16,
        "gurmukhi": "inqpRiq ihrih pr drbu iCdR kq FwkIAih ]",
        "gurmukhiUni": "ਨਿਤਪ੍ਰਤਿ ਹਿਰਹਿ ਪਰ ਦਰਬੁ ਛਿਦ੍ਰ ਕਤ ਢਾਕੀਅਹਿ ॥",
        "english": "Those who steal the wealth of others - how can their guilt be concealed?",
        "punjabi": "ijhVy mnu`K sdw prwieAw Dn curWdy rihMdy hn (hy BweI! auhnW dy ieh) kukrm ik`Qy luky rih skdy hn? (prmwqmw sB kuJ vyK irhw hY) [",
        "punjabiUni": "ਜਿਹੜੇ ਮਨੁੱਖ ਸਦਾ ਪਰਾਇਆ ਧਨ ਚੁਰਾਂਦੇ ਰਹਿੰਦੇ ਹਨ (ਹੇ ਭਾਈ! ਉਹਨਾਂ ਦੇ ਇਹ) ਕੁਕਰਮ ਕਿੱਥੇ ਲੁਕੇ ਰਹਿ ਸਕਦੇ ਹਨ? (ਪਰਮਾਤਮਾ ਸਭ ਕੁਝ ਵੇਖ ਰਿਹਾ ਹੈ) ।",
        "hindiUni": "नितप्रति हिरहि पर दरबु छिद्र कत ढाकीअहि ॥",
        "spanish": "quienes roban la riqueza de otros, ¿cómo podrán esconder su culpabilidad? ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 2394,
        "baniID": 16,
        "gurmukhi": "hir gux rmq pivqR sgl kul qwreI ]",
        "gurmukhiUni": "ਹਰਿ ਗੁਣ ਰਮਤ ਪਵਿਤ੍ਰ ਸਗਲ ਕੁਲ ਤਾਰਈ ॥",
        "english": "Those who chant the Sacred Praises of the Lord save and redeem all their generations.",
        "punjabi": " hy BweI! prmwqmw dy gux Xwd kridAW mnu`K (Awp) su`cy jIvn vwlw bx jWdw hY (Aqy AwpxIAW) swrIAW kulW ƒ (BI sMswr-smuMdr qoN) pwr lMGw lYNdw hY [",
        "punjabiUni": " ਹੇ ਭਾਈ! ਪਰਮਾਤਮਾ ਦੇ ਗੁਣ ਯਾਦ ਕਰਦਿਆਂ ਮਨੁੱਖ (ਆਪ) ਸੁੱਚੇ ਜੀਵਨ ਵਾਲਾ ਬਣ ਜਾਂਦਾ ਹੈ (ਅਤੇ ਆਪਣੀਆਂ) ਸਾਰੀਆਂ ਕੁਲਾਂ ਨੂੰ (ਭੀ ਸੰਸਾਰ-ਸਮੁੰਦਰ ਤੋਂ) ਪਾਰ ਲੰਘਾ ਲੈਂਦਾ ਹੈ ।",
        "hindiUni": "हरि गुण रमत पवित्र सगल कुल तारई ॥",
        "spanish": "Quienes cantan las Sagradas Alabanzas del Señor, salvan y redimen a sus generaciones, ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 2395,
        "baniID": 16,
        "gurmukhi": "hirhW sunqy Bey punIq pwrbRhmu bIcwreI ]8]",
        "gurmukhiUni": "ਹਰਿਹਾਂ ਸੁਨਤੇ ਭਏ ਪੁਨੀਤ ਪਾਰਬ੍ਰਹਮੁ ਬੀਚਾਰਈ ॥੮॥",
        "english": "O Lord! Those who listen and contemplate the Supreme Lord God become pure and holy. ||8||",
        "punjabi": "(ijhVy mnu`K prmwqmw dI is&iq-swlwh) suxdy hn, auh swry piv`qr jIvn vwly ho jWdy hn [8[",
        "punjabiUni": "(ਜਿਹੜੇ ਮਨੁੱਖ ਪਰਮਾਤਮਾ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ) ਸੁਣਦੇ ਹਨ, ਉਹ ਸਾਰੇ ਪਵਿੱਤਰ ਜੀਵਨ ਵਾਲੇ ਹੋ ਜਾਂਦੇ ਹਨ ।੮।",
        "hindiUni": "हरिहाँ सुनते भए पुनीत पारब्रहमु बीचारई ॥८॥",
        "spanish": "oh Señor, los que escuchan y meditan en el Supremo Dios nuestro Señor, se vuelven puros y santos.(8)",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 2396,
        "baniID": 16,
        "gurmukhi": "aUpir bnY Akwsu qlY Dr sohqI ]",
        "gurmukhiUni": "ਊਪਰਿ ਬਨੈ ਅਕਾਸੁ ਤਲੈ ਧਰ ਸੋਹਤੀ ॥",
        "english": "The sky above looks lovely, and the earth below is beautiful.",
        "punjabi": "hy shylIey! auqWh (qwirAW Awidk nwl) AwkwS Pb irhw hY, hyT pYrW vwly pwsy (hirAwvl Awidk nwl) DrqI sj rhI hY [",
        "punjabiUni": "ਹੇ ਸਹੇਲੀਏ! ਉਤਾਂਹ (ਤਾਰਿਆਂ ਆਦਿਕ ਨਾਲ) ਆਕਾਸ਼ ਫਬ ਰਿਹਾ ਹੈ, ਹੇਠ ਪੈਰਾਂ ਵਾਲੇ ਪਾਸੇ (ਹਰਿਆਵਲ ਆਦਿਕ ਨਾਲ) ਧਰਤੀ ਸਜ ਰਹੀ ਹੈ ।",
        "hindiUni": "ऊपरि बनै अकासु तलै धर सोहती ॥",
        "spanish": "Arriba el cielo se ve precioso y la tierra también, ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 2397,
        "baniID": 16,
        "gurmukhi": "dh ids cmkY bIjuil muK kau johqI ]",
        "gurmukhiUni": "ਦਹ ਦਿਸ ਚਮਕੈ ਬੀਜੁਲਿ ਮੁਖ ਕਉ ਜੋਹਤੀ ॥",
        "english": "Lightning flashes in the ten directions; I behold the Face of my Beloved.",
        "punjabi": "dsIN pwsIN ibjlI cmk rhI hY, mUMh au~qy ilSkwry mwr rhI hY (r`bI joiq dw kYsw sohxw swkwr srUp hY!)",
        "punjabiUni": "ਦਸੀਂ ਪਾਸੀਂ ਬਿਜਲੀ ਚਮਕ ਰਹੀ ਹੈ, ਮੂੰਹ ਉੱਤੇ ਲਿਸ਼ਕਾਰੇ ਮਾਰ ਰਹੀ ਹੈ (ਰੱਬੀ ਜੋਤਿ ਦਾ ਕੈਸਾ ਸੋਹਣਾ ਸਾਕਾਰ ਸਰੂਪ ਹੈ!)",
        "hindiUni": "दह दिस चमकै बीजुलि मुख कउ जोहती ॥",
        "spanish": "los relámpagos iluminan en las diez direcciones, y entonces tengo la Visión de mi Bienamado.",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 2398,
        "baniID": 16,
        "gurmukhi": "Kojq iPrau ibdyis pIau kq pweIAY ]",
        "gurmukhiUni": "ਖੋਜਤ ਫਿਰਉ ਬਿਦੇਸਿ ਪੀਉ ਕਤ ਪਾਈਐ ॥",
        "english": "If I go searching in foreign lands, how can I find my Beloved?",
        "punjabi": "pr mYN (aus dy ies srgx srUp dI kdr nwh smJ ky) prdys ivc (jMgl Awidk ivc) FMUFdI iPrdI hW ik pRIqm-pRBU ikqy l`B pey [",
        "punjabiUni": "ਪਰ ਮੈਂ (ਉਸ ਦੇ ਇਸ ਸਰਗਣ ਸਰੂਪ ਦੀ ਕਦਰ ਨਾਹ ਸਮਝ ਕੇ) ਪਰਦੇਸ ਵਿਚ (ਜੰਗਲ ਆਦਿਕ ਵਿਚ) ਢੰੂਢਦੀ ਫਿਰਦੀ ਹਾਂ ਕਿ ਪ੍ਰੀਤਮ-ਪ੍ਰਭੂ ਕਿਤੇ ਲੱਭ ਪਏ ।",
        "hindiUni": "खोजत फिरउ बिदेसि पीउ कत पाईऐ ॥",
        "spanish": " Oh Señor, si tal Destino ha sido inscrito sobre mi frente, ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 2399,
        "baniID": 16,
        "gurmukhi": "hirhW jy msqik hovY Bwgu q dris smweIAY ]9]",
        "gurmukhiUni": "ਹਰਿਹਾਂ ਜੇ ਮਸਤਕਿ ਹੋਵੈ ਭਾਗੁ ਤ ਦਰਸਿ ਸਮਾਈਐ ॥੯॥",
        "english": "O Lord! If such destiny is inscribed upon my forehead, I am absorbed in the Blessed Vision of His Darshan. ||9||",
        "punjabi": "hy shylIey! jy m`Qy au~qy Bwg jwg pey qW (hr QW hI aus dy) dIdwr ivc lIn ho skIdw hY [9[",
        "punjabiUni": "ਹੇ ਸਹੇਲੀਏ! ਜੇ ਮੱਥੇ ਉੱਤੇ ਭਾਗ ਜਾਗ ਪਏ ਤਾਂ (ਹਰ ਥਾਂ ਹੀ ਉਸ ਦੇ) ਦੀਦਾਰ ਵਿਚ ਲੀਨ ਹੋ ਸਕੀਦਾ ਹੈ ।੯।",
        "hindiUni": "हरिहाँ जे मसतकि होवै भागु त दरसि समाईऐ ॥९॥",
        "spanish": "estaré absorbido en la Bendita Visión de Tu Darshan.(9)",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 2400,
        "baniID": 16,
        "gurmukhi": "ifTy sBy Qwv nhI quDu jyihAw ]",
        "gurmukhiUni": "ਡਿਠੇ ਸਭੇ ਥਾਵ ਨਹੀ ਤੁਧੁ ਜੇਹਿਆ ॥",
        "english": "I have seen all places, but none can compare to You.",
        "punjabi": " hy rwm dy dwsW dy Shr! mYN hor swry QW vyK ley hn, (pr) qyry brwbr dw (mYƒ koeI) nhIN (id`isAw) [",
        "punjabiUni": " ਹੇ ਰਾਮ ਦੇ ਦਾਸਾਂ ਦੇ ਸ਼ਹਰ! ਮੈਂ ਹੋਰ ਸਾਰੇ ਥਾਂ ਵੇਖ ਲਏ ਹਨ, (ਪਰ) ਤੇਰੇ ਬਰਾਬਰ ਦਾ (ਮੈਨੂੰ ਕੋਈ) ਨਹੀਂ (ਦਿੱਸਿਆ) ।",
        "hindiUni": "डिठे सभे थाव नही तुधु जेहिआ ॥",
        "spanish": "He visto millones de lugares pero ninguno se compara con el Tuyo, Señor Primordial.",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 2401,
        "baniID": 16,
        "gurmukhi": "bDohu puriK ibDwqY qW qU soihAw ]",
        "gurmukhiUni": "ਬਧੋਹੁ ਪੁਰਖਿ ਬਿਧਾਤੈ ਤਾਂ ਤੂ ਸੋਹਿਆ ॥",
        "english": "The Primal Lord, the Architect of Destiny, has established You; thus You are adorned and embellished.",
        "punjabi": " hy rwm dy dwsW dy Shr! (hy sqsMMg!) qyrI nINh Akwl purK isrjxhwr ny Awp r`KI hoeI hY, iesy vwsqy qUµ (aus dy Awqmk guxW dI brkiq nwl) sohxw id`sdw irhw hYN ",
        "punjabiUni": " ਹੇ ਰਾਮ ਦੇ ਦਾਸਾਂ ਦੇ ਸ਼ਹਰ! (ਹੇ ਸਤਸੰੰਗ!) ਤੇਰੀ ਨੀਂਹ ਅਕਾਲ ਪੁਰਖ ਸਿਰਜਣਹਾਰ ਨੇ ਆਪ ਰੱਖੀ ਹੋਈ ਹੈ, ਇਸੇ ਵਾਸਤੇ ਤੂੰ (ਉਸ ਦੇ ਆਤਮਕ ਗੁਣਾਂ ਦੀ ਬਰਕਤਿ ਨਾਲ) ਸੋਹਣਾ ਦਿੱਸਦਾ ਰਿਹਾ ਹੈਂ ",
        "hindiUni": "बधोहु पुरखि बिधातै ताँ तू सोहिआ ॥",
        "spanish": "El Arquitecto del Destino te ha establecido para que te adornes y te veas bello. ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 2402,
        "baniID": 16,
        "gurmukhi": "vsdI sGn Apwr AnUp rwmdws pur ]",
        "gurmukhiUni": "ਵਸਦੀ ਸਘਨ ਅਪਾਰ ਅਨੂਪ ਰਾਮਦਾਸ ਪੁਰ ॥",
        "english": "Ramdaspur is prosperous and thickly populated, and incomparably beautiful.",
        "punjabi": "hy rwm dy dwsW dy Shr! (hy sqsMg!) (qyry AMdr au~cy Awqmk guxW dI) v`soN bhuq sMGxI hY, byAMq hY, by-ibswl hY [ ",
        "punjabiUni": "ਹੇ ਰਾਮ ਦੇ ਦਾਸਾਂ ਦੇ ਸ਼ਹਰ! (ਹੇ ਸਤਸੰਗ!) (ਤੇਰੇ ਅੰਦਰ ਉੱਚੇ ਆਤਮਕ ਗੁਣਾਂ ਦੀ) ਵੱਸੋਂ ਬਹੁਤ ਸੰਘਣੀ ਹੈ, ਬੇਅੰਤ ਹੈ, ਬੇ-ਬਿਸਾਲ ਹੈ । ",
        "hindiUni": "वसदी सघन अपार अनूप रामदास पुर ॥",
        "spanish": "Ramdaspur es próspera, muy poblada y de belleza incomparable. ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 2403,
        "baniID": 16,
        "gurmukhi": "hirhW nwnk ksml jwih nwieAY rwmdws sr ]10]",
        "gurmukhiUni": "ਹਰਿਹਾਂ ਨਾਨਕ ਕਸਮਲ ਜਾਹਿ ਨਾਇਐ ਰਾਮਦਾਸ ਸਰ ॥੧੦॥",
        "english": "O Lord! Bathing in the Sacred Pool of Raam Daas, the sins are washed away, O Nanak. ||10||",
        "punjabi": "hy nwnk! (AwK—) hy rwm dy dwsW dy srovr! (hy sqsMg! qyry ivc Awqmk) ieSnwn kIiqAW! (mnu`K dy mn dy swry) pwp dUr ho jWdy hn [",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਆਖ—) ਹੇ ਰਾਮ ਦੇ ਦਾਸਾਂ ਦੇ ਸਰੋਵਰ! (ਹੇ ਸਤਸੰਗ! ਤੇਰੇ ਵਿਚ ਆਤਮਕ) ਇਸ਼ਨਾਨ ਕੀਤਿਆਂ! (ਮਨੁੱਖ ਦੇ ਮਨ ਦੇ ਸਾਰੇ) ਪਾਪ ਦੂਰ ਹੋ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "हरिहाँ नानक कसमल जाहि नाइऐ रामदास सर ॥१०॥",
        "spanish": "Oh Señor, bañándose en el Sagrado Lago de Ram Das los errores son lavados, oh dice Nanak.(10)",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 2404,
        "baniID": 16,
        "gurmukhi": "cwiqRk icq suicq su swjnu cwhIAY ]",
        "gurmukhiUni": "ਚਾਤ੍ਰਿਕ ਚਿਤ ਸੁਚਿਤ ਸੁ ਸਾਜਨੁ ਚਾਹੀਐ ॥",
        "english": "The rainbird is very smart; in its consciousness, it longs for the friendly rain.",
        "punjabi": " hy BweI! ppIhy vWg sucyq-ic`q ho ky aus s`jx-pRBU ƒ ipAwr krnw cwhIdw hY [",
        "punjabiUni": " ਹੇ ਭਾਈ! ਪਪੀਹੇ ਵਾਂਗ ਸੁਚੇਤ-ਚਿੱਤ ਹੋ ਕੇ ਉਸ ਸੱਜਣ-ਪ੍ਰਭੂ ਨੂੰ ਪਿਆਰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ ।",
        "hindiUni": "चातृक चित सुचित सु साजनु चाहीऐ ॥",
        "spanish": "El pájaro de lluvia es muy inteligente, pues en su conciencia añora la amigable lluvia, ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 2405,
        "baniID": 16,
        "gurmukhi": "ijsu sMig lwgy pRwx iqsY kau AwhIAY ]",
        "gurmukhiUni": "ਜਿਸੁ ਸੰਗਿ ਲਾਗੇ ਪ੍ਰਾਣ ਤਿਸੈ ਕਉ ਆਹੀਐ ॥",
        "english": "It longs for that, to which its breath of life is attached.",
        "punjabi": " ijs s`jx nwl ijMd dI pRIiq bx jwey, ausy ƒ hI (imlx dI) qWG krnI cwhIdI hY [",
        "punjabiUni": " ਜਿਸ ਸੱਜਣ ਨਾਲ ਜਿੰਦ ਦੀ ਪ੍ਰੀਤਿ ਬਣ ਜਾਏ, ਉਸੇ ਨੂੰ ਹੀ (ਮਿਲਣ ਦੀ) ਤਾਂਘ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ ।",
        "hindiUni": "जिसु संगि लागे प्राण तिसै कउ आहीऐ ॥",
        "spanish": "pues su vida depende de ella, vaga en la depresión de bosque en bosque, ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 2406,
        "baniID": 16,
        "gurmukhi": "bnu bnu iPrq audws bUMd jl kwrxy ]",
        "gurmukhiUni": "ਬਨੁ ਬਨੁ ਫਿਰਤ ਉਦਾਸ ਬੂੰਦ ਜਲ ਕਾਰਣੇ ॥",
        "english": "It wanders depressed, from forest to forest, for the sake of a drop of water.",
        "punjabi": "(hy BweI! vyK, ppIhw vrKw dy) pwxI dI iek bUMd vwsqy (dirAwvW toiBAW dy pwxI vloN) auprwm ho ky jMgl jMgl (FMUfdw) iPrdw hY [",
        "punjabiUni": "(ਹੇ ਭਾਈ! ਵੇਖ, ਪਪੀਹਾ ਵਰਖਾ ਦੇ) ਪਾਣੀ ਦੀ ਇਕ ਬੂੰਦ ਵਾਸਤੇ (ਦਰਿਆਵਾਂ ਟੋਭਿਆਂ ਦੇ ਪਾਣੀ ਵਲੋਂ) ਉਪਰਾਮ ਹੋ ਕੇ ਜੰਗਲ ਜੰਗਲ (ਢੰੂਡਦਾ) ਫਿਰਦਾ ਹੈ ।",
        "hindiUni": "बनु बनु फिरत उदास बूँद जल कारणे ॥",
        "spanish": "en busca de la gota de agua, oh Señor, de la misma manera el humilde Sirviente del Señor, ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 2407,
        "baniID": 16,
        "gurmukhi": "hirhW iqau hir jnu mWgY nwmu nwnk bilhwrxy ]11]",
        "gurmukhiUni": "ਹਰਿਹਾਂ ਤਿਉ ਹਰਿ ਜਨੁ ਮਾਂਗੈ ਨਾਮੁ ਨਾਨਕ ਬਲਿਹਾਰਣੇ ॥੧੧॥",
        "english": "O Lord! In just the same way, the humble servant of the Lord begs for the Naam, the Name of the Lord. Nanak is a sacrifice to him. ||11||",
        "punjabi": "hy nwnk! (AwK—ijhVw) pRBU dw syvk (ppIhy vWg prmwqmw dw nwm) mMgdw hY, mYN aus qoN kurbwn jWdw hW [11[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਆਖ—ਜਿਹੜਾ) ਪ੍ਰਭੂ ਦਾ ਸੇਵਕ (ਪਪੀਹੇ ਵਾਂਗ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ) ਮੰਗਦਾ ਹੈ, ਮੈਂ ਉਸ ਤੋਂ ਕੁਰਬਾਨ ਜਾਂਦਾ ਹਾਂ ।੧੧।",
        "hindiUni": "हरिहाँ तिउ हरि जनु माँगै नामु नानक बलिहारणे ॥११॥",
        "spanish": "pordiosea el Naam, el Nombre del Señor y Nanak ofrece su vida en sacrificio a él.(11)",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 2408,
        "baniID": 16,
        "gurmukhi": "imq kw icqu AnUpu mrMmu n jwnIAY ]",
        "gurmukhiUni": "ਮਿਤ ਕਾ ਚਿਤੁ ਅਨੂਪੁ ਮਰੰਮੁ ਨ ਜਾਨੀਐ ॥",
        "english": "The Consciousness of my Friend is incomparably beautiful. Its mystery cannot be known.",
        "punjabi": "hy BweI! (prmwqmw-) im`qr dw ic`q A`iq sohxw hY, (aus dw) Byq nhIN jwixAw jw skdw [",
        "punjabiUni": "ਹੇ ਭਾਈ! (ਪਰਮਾਤਮਾ-) ਮਿੱਤਰ ਦਾ ਚਿੱਤ ਅੱਤਿ ਸੋਹਣਾ ਹੈ, (ਉਸ ਦਾ) ਭੇਤ ਨਹੀਂ ਜਾਣਿਆ ਜਾ ਸਕਦਾ ।",
        "hindiUni": "मित का चितु अनूपु मरंमु न जानीऐ ॥",
        "spanish": "La Conciencia de mi Amigo es de Incomparable Belleza, Su Misterio no se conoce, ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 2409,
        "baniID": 16,
        "gurmukhi": "gwhk gunI Apwr su qqu pCwnIAY ]",
        "gurmukhiUni": "ਗਾਹਕ ਗੁਨੀ ਅਪਾਰ ਸੁ ਤਤੁ ਪਛਾਨੀਐ ॥",
        "english": "One who purchases the priceless virtues realizes the essence of reality.",
        "punjabi": "pr aus byAMq pRBU dy guxW dy gwhk sMq-jnW dI rwhIN auh Byq smJ leIdw hY [",
        "punjabiUni": "ਪਰ ਉਸ ਬੇਅੰਤ ਪ੍ਰਭੂ ਦੇ ਗੁਣਾਂ ਦੇ ਗਾਹਕ ਸੰਤ-ਜਨਾਂ ਦੀ ਰਾਹੀਂ ਉਹ ਭੇਤ ਸਮਝ ਲਈਦਾ ਹੈ ।",
        "hindiUni": "गाहक गुनी अपार सु ततु पछानीऐ ॥",
        "spanish": "quien adquiere las Invaluables Virtudes entiende la Esencia de la Realidad, ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 2410,
        "baniID": 16,
        "gurmukhi": "icqih icqu smwie q hovY rMgu Gnw ]",
        "gurmukhiUni": "ਚਿਤਹਿ ਚਿਤੁ ਸਮਾਇ ਤ ਹੋਵੈ ਰੰਗੁ ਘਨਾ ॥",
        "english": "When the consciousness is absorbed in the supreme consciousness, great joy and bliss are found.",
        "punjabi": "(auh Byq ieh hY ik) jy aus prmwqmw dy ic`q ivc (mnu`K dw) ic`q lIn ho jwey, qW (mnu`K dy AMdr) bhuq Awqmk AwnMd pYdw ho jWdw hY [",
        "punjabiUni": "(ਉਹ ਭੇਤ ਇਹ ਹੈ ਕਿ) ਜੇ ਉਸ ਪਰਮਾਤਮਾ ਦੇ ਚਿੱਤ ਵਿਚ (ਮਨੁੱਖ ਦਾ) ਚਿੱਤ ਲੀਨ ਹੋ ਜਾਏ, ਤਾਂ (ਮਨੁੱਖ ਦੇ ਅੰਦਰ) ਬਹੁਤ ਆਤਮਕ ਆਨੰਦ ਪੈਦਾ ਹੋ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "चितहि चितु समाइ त होवै रंगु घना ॥",
        "spanish": "y cuando la conciencia es absorbida en la Suprema Conciencia, gran Dicha ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 2411,
        "baniID": 16,
        "gurmukhi": "hirhW cMcl corih mwir q pwvih scu Dnw ]12]",
        "gurmukhiUni": "ਹਰਿਹਾਂ ਚੰਚਲ ਚੋਰਹਿ ਮਾਰਿ ਤ ਪਾਵਹਿ ਸਚੁ ਧਨਾ ॥੧੨॥",
        "english": "O Lord! When the fickle thieves are overcome, the true wealth is obtained. ||12||",
        "punjabi": "so, hy BweI! jy qUµ (pRBU dy ic`q ivc lIn kr ky) ies sdw Btkdy (mn-) cor ƒ (cMclqw vloN) mwr leyN, qW qUµ sdw kwiem rihx vwlw nwm-Dn hwsl kr leyNgw [12[",
        "punjabiUni": "ਸੋ, ਹੇ ਭਾਈ! ਜੇ ਤੂੰ (ਪ੍ਰਭੂ ਦੇ ਚਿੱਤ ਵਿਚ ਲੀਨ ਕਰ ਕੇ) ਇਸ ਸਦਾ ਭਟਕਦੇ (ਮਨ-) ਚੋਰ ਨੂੰ (ਚੰਚਲਤਾ ਵਲੋਂ) ਮਾਰ ਲਏਂ, ਤਾਂ ਤੂੰ ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲਾ ਨਾਮ-ਧਨ ਹਾਸਲ ਕਰ ਲਏਂਗਾ ।੧੨।",
        "hindiUni": "हरिहाँ चंचल चोरहि मारि त पावहि सचु धना ॥१२॥",
        "spanish": "y Éxtasis son encontrados. Cuando los malvados enemigos son dominados, la Verdadera Riqueza es obtenida.(12)",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 2412,
        "baniID": 16,
        "gurmukhi": "supnY aUBI BeI gihE kI n AMclw ]",
        "gurmukhiUni": "ਸੁਪਨੈ ਊਭੀ ਭਈ ਗਹਿਓ ਕੀ ਨ ਅੰਚਲਾ ॥",
        "english": "In a dream, I was lifted up; why didn't I grasp the hem of His Robe?",
        "punjabi": "hy shylIey! supny ivc (pRBU-pqI ƒ vyK ky) mYN au~T KloqI (pr mYN aus dw p`lw nwh PV skI) [",
        "punjabiUni": "ਹੇ ਸਹੇਲੀਏ! ਸੁਪਨੇ ਵਿਚ (ਪ੍ਰਭੂ-ਪਤੀ ਨੂੰ ਵੇਖ ਕੇ) ਮੈਂ ਉੱਠ ਖਲੋਤੀ (ਪਰ ਮੈਂ ਉਸ ਦਾ ਪੱਲਾ ਨਾਹ ਫੜ ਸਕੀ) ।",
        "hindiUni": "सुपनै ऊभी भई गहिओ की न अंचला ॥",
        "spanish": "Del sueño fui levantado, ¿por qué no me aferré a Su Túnica, ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 2413,
        "baniID": 16,
        "gurmukhi": "suMdr purK ibrwijq pyiK mnu bMclw ]",
        "gurmukhiUni": "ਸੁੰਦਰ ਪੁਰਖ ਬਿਰਾਜਿਤ ਪੇਖਿ ਮਨੁ ਬੰਚਲਾ ॥",
        "english": "Gazing upon the Beautiful Lord relaxing there, my mind was charmed and fascinated.",
        "punjabi": " mYN (aus dw) p`lw ikauN n PiVAw? (ies vwsqy nwh PV skI ik) aus sohxy dg-dg krdy pRBU-pqI ƒ vyK ky (myrw) mn moihAw igAw (mYƒ Awpxy Awp dI suriq hI nwh rhI) [",
        "punjabiUni": " ਮੈਂ (ਉਸ ਦਾ) ਪੱਲਾ ਕਿਉਂ ਨ ਫੜਿਆ? (ਇਸ ਵਾਸਤੇ ਨਾਹ ਫੜ ਸਕੀ ਕਿ) ਉਸ ਸੋਹਣੇ ਦਗ-ਦਗ ਕਰਦੇ ਪ੍ਰਭੂ-ਪਤੀ ਨੂੰ ਵੇਖ ਕੇ (ਮੇਰਾ) ਮਨ ਮੋਹਿਆ ਗਿਆ (ਮੈਨੂੰ ਆਪਣੇ ਆਪ ਦੀ ਸੁਰਤਿ ਹੀ ਨਾਹ ਰਹੀ) ।",
        "hindiUni": "सुँदर पुरख बिराजित पेखि मनु बंचला ॥",
        "spanish": "observando al Bello Señor en total Tranquilidad? Ahí, mi mente estaba encantada y fascinada, ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 2414,
        "baniID": 16,
        "gurmukhi": "Kojau qw ky crx khhu kq pweIAY ]",
        "gurmukhiUni": "ਖੋਜਉ ਤਾ ਕੇ ਚਰਣ ਕਹਹੁ ਕਤ ਪਾਈਐ ॥",
        "english": "I am searching for His Feet - tell me, where can I find Him?",
        "punjabi": " hux mYN aus dy kdmW dI Koj krdI iPrdI hW [",
        "punjabiUni": " ਹੁਣ ਮੈਂ ਉਸ ਦੇ ਕਦਮਾਂ ਦੀ ਖੋਜ ਕਰਦੀ ਫਿਰਦੀ ਹਾਂ ।",
        "hindiUni": "खोजउ ता के चरण कहहु कत पाईऐ ॥",
        "spanish": "estoy buscando Sus Pies, díganme, ¿dónde Lo puedo encontrar? ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 2415,
        "baniID": 16,
        "gurmukhi": "hirhW soeI jqMnu bqwie sKI ipRau pweIAY ]13]",
        "gurmukhiUni": "ਹਰਿਹਾਂ ਸੋਈ ਜਤੰਨੁ ਬਤਾਇ ਸਖੀ ਪ੍ਰਿਉ ਪਾਈਐ ॥੧੩॥",
        "english": "O Lord! Tell me how I can find my Beloved, O my companion. ||13||",
        "punjabi": "dso, hy shylIey! auh ikvyN imly? hy shylIey! mYƒ auh jqn d`s ijs nwl auh ipAwrw iml pey [13[",
        "punjabiUni": "ਦਸੋ, ਹੇ ਸਹੇਲੀਏ! ਉਹ ਕਿਵੇਂ ਮਿਲੇ? ਹੇ ਸਹੇਲੀਏ! ਮੈਨੂੰ ਉਹ ਜਤਨ ਦੱਸ ਜਿਸ ਨਾਲ ਉਹ ਪਿਆਰਾ ਮਿਲ ਪਏ ।੧੩।",
        "hindiUni": "हरिहाँ सोई जतंनु बताइ सखी पृउ पाईऐ ॥१३॥",
        "spanish": "Oh Señor, dime ¿cómo podré tener a mi Bienamado como Compañía?(13)",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 2416,
        "baniID": 16,
        "gurmukhi": "nYx n dyKih swD is nYx ibhwilAw ]",
        "gurmukhiUni": "ਨੈਣ ਨ ਦੇਖਹਿ ਸਾਧ ਸਿ ਨੈਣ ਬਿਹਾਲਿਆ ॥",
        "english": "The eyes which do not see the Holy - those eyes are miserable.",
        "punjabi": "hy shylIey! ijhVIAW A`KW sq-sMgIAW dy drsn nhIN krdIAW, auh A`KW (dunIAw dy pdwrQW Aqy rUp ƒ q`k q`k ky) by-hwl hoeIAW rihMdIAW hn [",
        "punjabiUni": "ਹੇ ਸਹੇਲੀਏ! ਜਿਹੜੀਆਂ ਅੱਖਾਂ ਸਤ-ਸੰਗੀਆਂ ਦੇ ਦਰਸਨ ਨਹੀਂ ਕਰਦੀਆਂ, ਉਹ ਅੱਖਾਂ (ਦੁਨੀਆ ਦੇ ਪਦਾਰਥਾਂ ਅਤੇ ਰੂਪ ਨੂੰ ਤੱਕ ਤੱਕ ਕੇ) ਬੇ-ਹਾਲ ਹੋਈਆਂ ਰਹਿੰਦੀਆਂ ਹਨ ।",
        "hindiUni": "नैण न देखहि साध सि नैण बिहालिआ ॥",
        "spanish": "Los ojos que no ven lo Santo, sería mejor sacarlos, los oídos que no escuchan la Corriente del Sonido del Naam, ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 2417,
        "baniID": 16,
        "gurmukhi": "krn n sunhI nwdu krn muMid GwilAw ]",
        "gurmukhiUni": "ਕਰਨ ਨ ਸੁਨਹੀ ਨਾਦੁ ਕਰਨ ਮੁੰਦਿ ਘਾਲਿਆ ॥",
        "english": "The ears which do not hear the Sound-current of the Naad - those ears might just as well be plugged.",
        "punjabi": "ijhVy kMn prmwqmw dI is&iq-swlwh nhIN suxdy, auh kMn (Awqmk AwnMd dI DunI suxn vloN) bMd kIqy pey hn [",
        "punjabiUni": "ਜਿਹੜੇ ਕੰਨ ਪਰਮਾਤਮਾ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਨਹੀਂ ਸੁਣਦੇ, ਉਹ ਕੰਨ (ਆਤਮਕ ਆਨੰਦ ਦੀ ਧੁਨੀ ਸੁਣਨ ਵਲੋਂ) ਬੰਦ ਕੀਤੇ ਪਏ ਹਨ ।",
        "hindiUni": "करन न सुनही नादु करन मुँदि घालिआ ॥",
        "spanish": "son miserables, y la lengua que no pronuncia el Naam, mejor sería cortarla pedazo a pedazo. ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 2418,
        "baniID": 16,
        "gurmukhi": "rsnw jpY n nwmu iqlu iqlu kir ktIAY ]",
        "gurmukhiUni": "ਰਸਨਾ ਜਪੈ ਨ ਨਾਮੁ ਤਿਲੁ ਤਿਲੁ ਕਰਿ ਕਟੀਐ ॥",
        "english": "The tongue which does not chant the Naam ought to be cut out, bit by bit.",
        "punjabi": "ijhVI jIB prmwqmw dw nwm nhIN jpdI, auh jIB (dunIAw dy JMbyilAW dIAW g`lW Aqy inMdw Awidk dI kYNcI nwl hr vyly) k`tI jw rhI hY [",
        "punjabiUni": "ਜਿਹੜੀ ਜੀਭ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਨਹੀਂ ਜਪਦੀ, ਉਹ ਜੀਭ (ਦੁਨੀਆ ਦੇ ਝੰਬੇਲਿਆਂ ਦੀਆਂ ਗੱਲਾਂ ਅਤੇ ਨਿੰਦਾ ਆਦਿਕ ਦੀ ਕੈਂਚੀ ਨਾਲ ਹਰ ਵੇਲੇ) ਕੱਟੀ ਜਾ ਰਹੀ ਹੈ ।",
        "hindiUni": "रसना जपै न नामु तिलु तिलु करि कटीऐ ॥",
        "spanish": "Oh Señor, cuando el mortal se olvida del Señor del Universo, ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 2419,
        "baniID": 16,
        "gurmukhi": "hirhW jb ibsrY goibd rwie idno idnu GtIAY ]14]",
        "gurmukhiUni": "ਹਰਿਹਾਂ ਜਬ ਬਿਸਰੈ ਗੋਬਿਦ ਰਾਇ ਦਿਨੋ ਦਿਨੁ ਘਟੀਐ ॥੧੪॥",
        "english": "O Lord! When the mortal forgets the Lord of the Universe, the Sovereign Lord King, he grows weaker day by day. ||14||",
        "punjabi": "hy shylIey! jdoN pRBU-pwiqSwh (dI Xwd) Bu`l jwey, qdoN idno idn (Awqmk jIvn vloN) kmzor huMdy jweIdw hY [ (so, hy shylIey! swD sMgiq ivc pRBU dI is&iq-swlwh suxdy rihxw, jIB nwl nwm jpdy rihxw—iehI hY jqn aus ƒ l`B skx dw) [14[",
        "punjabiUni": "ਹੇ ਸਹੇਲੀਏ! ਜਦੋਂ ਪ੍ਰਭੂ-ਪਾਤਿਸ਼ਾਹ (ਦੀ ਯਾਦ) ਭੁੱਲ ਜਾਏ, ਤਦੋਂ ਦਿਨੋ ਦਿਨ (ਆਤਮਕ ਜੀਵਨ ਵਲੋਂ) ਕਮਜ਼ੋਰ ਹੁੰਦੇ ਜਾਈਦਾ ਹੈ । (ਸੋ, ਹੇ ਸਹੇਲੀਏ! ਸਾਧ ਸੰਗਤਿ ਵਿਚ ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਸੁਣਦੇ ਰਹਿਣਾ, ਜੀਭ ਨਾਲ ਨਾਮ ਜਪਦੇ ਰਹਿਣਾ—ਇਹੀ ਹੈ ਜਤਨ ਉਸ ਨੂੰ ਲੱਭ ਸਕਣ ਦਾ) ।੧੪।",
        "hindiUni": "हरिहाँ जब बिसरै गोबिद राइ दिनो दिनु घटीऐ ॥१४॥",
        "spanish": "el Rey Soberano, se volverá más débil día con día.(14)",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 2420,
        "baniID": 16,
        "gurmukhi": "pMkj PwQy pMk mhw md guMiPAw ]",
        "gurmukhiUni": "ਪੰਕਜ ਫਾਥੇ ਪੰਕ ਮਹਾ ਮਦ ਗੁੰਫਿਆ ॥",
        "english": "The wings of the bumble bee are caught in the intoxicating fragrant petals of the lotus.",
        "punjabi": " hy BweI! (kOl Pu`l dI) qyz sugMDI ivc msq ho jwx dy kwrn (BOry dy) KMB kOl Pu`l (dIAW pMKVIAW) ivc Ps jWdy hn,",
        "punjabiUni": " ਹੇ ਭਾਈ! (ਕੌਲ ਫੁੱਲ ਦੀ) ਤੇਜ਼ ਸੁਗੰਧੀ ਵਿਚ ਮਸਤ ਹੋ ਜਾਣ ਦੇ ਕਾਰਨ (ਭੌਰੇ ਦੇ) ਖੰਭ ਕੌਲ ਫੁੱਲ (ਦੀਆਂ ਪੰਖੜੀਆਂ) ਵਿਚ ਫਸ ਜਾਂਦੇ ਹਨ,",
        "hindiUni": "पंकज फाथे पंक महा मद गुँफिआ ॥",
        "spanish": "Las alas de la abeja son atrapadas en la deliciosa fragancia de los pétalos del Loto ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 2421,
        "baniID": 16,
        "gurmukhi": "AMg sMg aurJwie ibsrqy suMiPAw ]",
        "gurmukhiUni": "ਅੰਗ ਸੰਗ ਉਰਝਾਇ ਬਿਸਰਤੇ ਸੁੰਫਿਆ ॥",
        "english": "With its limbs entangled in the petals, it loses its senses.",
        "punjabi": "(auhnW pMKVIAW nwl aulJ ky (BOry ƒ) aufwrIAW lwxIAW Bu`l jWdIAW hn (iehI hwl hY jIv-BOry dw) [",
        "punjabiUni": "(ਉਹਨਾਂ ਪੰਖੜੀਆਂ ਨਾਲ ਉਲਝ ਕੇ (ਭੌਰੇ ਨੂੰ) ਉਡਾਰੀਆਂ ਲਾਣੀਆਂ ਭੁੱਲ ਜਾਂਦੀਆਂ ਹਨ (ਇਹੀ ਹਾਲ ਹੈ ਜੀਵ-ਭੌਰੇ ਦਾ) ।",
        "hindiUni": "अंग संग उरझाइ बिसरते सुँफिआ ॥",
        "spanish": "y así pierde sus sentidos.",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 2422,
        "baniID": 16,
        "gurmukhi": "hY koaU AYsw mIqu ij qorY ibKm gWiT ]",
        "gurmukhiUni": "ਹੈ ਕੋਊ ਐਸਾ ਮੀਤੁ ਜਿ ਤੋਰੈ ਬਿਖਮ ਗਾਂਠਿ ॥",
        "english": "Is there any such friend, who can untie this difficult knot?",
        "punjabi": "koeI ivrlw hI ieho ijhw (sMq-) im`qr imldw hY jo (ies jIv-BOry dI ijMd ƒ mwieAw dy moh dI peI hoeI) p`kI gMF qoV skdw hY [ ",
        "punjabiUni": "ਕੋਈ ਵਿਰਲਾ ਹੀ ਇਹੋ ਜਿਹਾ (ਸੰਤ-) ਮਿੱਤਰ ਮਿਲਦਾ ਹੈ ਜੋ (ਇਸ ਜੀਵ-ਭੌਰੇ ਦੀ ਜਿੰਦ ਨੂੰ ਮਾਇਆ ਦੇ ਮੋਹ ਦੀ ਪਈ ਹੋਈ) ਪੱਕੀ ਗੰਢ ਤੋੜ ਸਕਦਾ ਹੈ । ",
        "hindiUni": "है कोऊ ऐसा मीतु जि तोरै बिखम गाँठि ॥",
        "spanish": "¿Habrá algún amigo que sea capaz de atar este difícil nudo? ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 2423,
        "baniID": 16,
        "gurmukhi": "nwnk ieku sRIDr nwQu ij tUty lyie sWiT ]15]",
        "gurmukhiUni": "ਨਾਨਕ ਇਕੁ ਸ੍ਰੀਧਰ ਨਾਥੁ ਜਿ ਟੂਟੇ ਲੇਇ ਸਾਂਠਿ ॥੧੫॥",
        "english": "O Nanak, the One Supreme Lord and Master of the earth reunites the separated ones. ||15||",
        "punjabi": "hy nwnk! l`CmI-dw-Awsrw (swry jgq dw) nwQ pRBU hI smr`Q hY jo (Awpxy nwloN) tu`ty hoieAW ƒ muV gMF lYNdw hY [15[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਲੱਛਮੀ-ਦਾ-ਆਸਰਾ (ਸਾਰੇ ਜਗਤ ਦਾ) ਨਾਥ ਪ੍ਰਭੂ ਹੀ ਸਮਰੱਥ ਹੈ ਜੋ (ਆਪਣੇ ਨਾਲੋਂ) ਟੁੱਟੇ ਹੋਇਆਂ ਨੂੰ ਮੁੜ ਗੰਢ ਲੈਂਦਾ ਹੈ ।੧੫।",
        "hindiUni": "नानक इकु स्रीधर नाथु जि टूटे लेइ साँठि ॥१५॥",
        "spanish": "Oh dice Nanak, el Supremo Señor y Maestro de la Tierra reúne a los que están separados.(15)",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 2424,
        "baniID": 16,
        "gurmukhi": "Dwvau dsw Anyk pRym pRB kwrxy ]",
        "gurmukhiUni": "ਧਾਵਉ ਦਸਾ ਅਨੇਕ ਪ੍ਰੇਮ ਪ੍ਰਭ ਕਾਰਣੇ ॥",
        "english": "I run around in all directions, searching for the love of God.",
        "punjabi": "hy BweI! prmwqmw (dy crnW) dw pyRm hwsl krn vwsqy mYN keI pwsIN dOVdw iPrdw hW,",
        "punjabiUni": "ਹੇ ਭਾਈ! ਪਰਮਾਤਮਾ (ਦੇ ਚਰਨਾਂ) ਦਾ ਪੇ੍ਰਮ ਹਾਸਲ ਕਰਨ ਵਾਸਤੇ ਮੈਂ ਕਈ ਪਾਸੀਂ ਦੌੜਦਾ ਫਿਰਦਾ ਹਾਂ,",
        "hindiUni": "धावउ दसा अनेक प्रेम प्रभ कारणे ॥",
        "spanish": "Corro por todas direcciones buscando el Amor de Dios, ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 2425,
        "baniID": 16,
        "gurmukhi": "pMc sqwvih dUq kvn ibiD mwrxy ]",
        "gurmukhiUni": "ਪੰਚ ਸਤਾਵਹਿ ਦੂਤ ਕਵਨ ਬਿਧਿ ਮਾਰਣੇ ॥",
        "english": "The five evil enemies are tormenting me; how can I destroy them?",
        "punjabi": " (pr ieh kwmwidk) pMj vYrI sqWdy (hI) rihMdy hn [ (iehnW ƒ) iks qrIky nwl mwirAw jwey? ",
        "punjabiUni": " (ਪਰ ਇਹ ਕਾਮਾਦਿਕ) ਪੰਜ ਵੈਰੀ ਸਤਾਂਦੇ (ਹੀ) ਰਹਿੰਦੇ ਹਨ । (ਇਹਨਾਂ ਨੂੰ) ਕਿਸ ਤਰੀਕੇ ਨਾਲ ਮਾਰਿਆ ਜਾਏ? ",
        "hindiUni": "पंच सतावहि दूत कवन बिधि मारणे ॥",
        "spanish": "los cinco malvados enemigos me atormentan, ¿cómo podría destruirlos? ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 2426,
        "baniID": 16,
        "gurmukhi": "qIKx bwx clwie nwmu pRB D´weIAY ]",
        "gurmukhiUni": "ਤੀਖਣ ਬਾਣ ਚਲਾਇ ਨਾਮੁ ਪ੍ਰਭ ਧੵਾਈਐ ॥",
        "english": "Shoot them with the sharp arrows of meditation on the Name of God.",
        "punjabi": " (iehnW ƒ) iks qrIky nwl mwirAw jwey? (iehnW ƒ mwrn dw qrIkw iehI hY ik) prmwqmw dw nwm (sdw) ismrdy rihxw cwhIdw hY [",
        "punjabiUni": " (ਇਹਨਾਂ ਨੂੰ) ਕਿਸ ਤਰੀਕੇ ਨਾਲ ਮਾਰਿਆ ਜਾਏ? (ਇਹਨਾਂ ਨੂੰ ਮਾਰਨ ਦਾ ਤਰੀਕਾ ਇਹੀ ਹੈ ਕਿ) ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ (ਸਦਾ) ਸਿਮਰਦੇ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ ।",
        "hindiUni": "तीखण बाण चलाइ नामु प्रभ ध्याईऐ ॥",
        "spanish": "Dispárale las flechas de la Meditación del Naam, el Nombre del Señor, ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 2427,
        "baniID": 16,
        "gurmukhi": "hirhW mhW ibKwdI Gwq pUrn guru pweIAY ]16]",
        "gurmukhiUni": "ਹਰਿਹਾਂ ਮਹਾਂ ਬਿਖਾਦੀ ਘਾਤ ਪੂਰਨ ਗੁਰੁ ਪਾਈਐ ॥੧੬॥",
        "english": "O Lord! The way to slaughter these terrible sadistic enemies is obtained from the Perfect Guru. ||16||",
        "punjabi": " jdoN pUrw gurU imldw hY (aus dI shwieqw nwl ismrn dy) iqR`Ky qIr clw ky (iehnW kwmwidk) v`fy JgVwlUAW dw nws (kIqw jw skdw hY) [16[",
        "punjabiUni": " ਜਦੋਂ ਪੂਰਾ ਗੁਰੂ ਮਿਲਦਾ ਹੈ (ਉਸ ਦੀ ਸਹਾਇਤਾ ਨਾਲ ਸਿਮਰਨ ਦੇ) ਤ੍ਰਿੱਖੇ ਤੀਰ ਚਲਾ ਕੇ (ਇਹਨਾਂ ਕਾਮਾਦਿਕ) ਵੱਡੇ ਝਗੜਾਲੂਆਂ ਦਾ ਨਾਸ (ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ) ।੧੬।",
        "hindiUni": "हरिहाँ महाँ बिखादी घात पूरन गुरु पाईऐ ॥१६॥",
        "spanish": "la forma de acabar con estos terribles enemigos sádicos se obtiene del Perfecto Guru.(16)",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 2428,
        "baniID": 16,
        "gurmukhi": "siqgur kInI dwiq mUil n inKuteI ]",
        "gurmukhiUni": "ਸਤਿਗੁਰ ਕੀਨੀ ਦਾਤਿ ਮੂਲਿ ਨ ਨਿਖੁਟਈ ॥",
        "english": "The True Guru has blessed me with the bounty which shall never be exhausted.",
        "punjabi": " hy BweI! gurU dI b^SI hoeI hir-nwm-dwiq kdy BI nhIN mu`kdI, byS`k qusI swry ies dwiq ƒ vrqo [",
        "punjabiUni": " ਹੇ ਭਾਈ! ਗੁਰੂ ਦੀ ਬਖ਼ਸ਼ੀ ਹੋਈ ਹਰਿ-ਨਾਮ-ਦਾਤਿ ਕਦੇ ਭੀ ਨਹੀਂ ਮੁੱਕਦੀ, ਬੇਸ਼ੱਕ ਤੁਸੀ ਸਾਰੇ ਇਸ ਦਾਤਿ ਨੂੰ ਵਰਤੋ ।",
        "hindiUni": "सतिगुर कीनी दाति मूलि न निखुटई ॥",
        "spanish": "El Guru Perfecto me ha bendecido con ese Regalo que nunca se acaba, ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 2429,
        "baniID": 16,
        "gurmukhi": "Kwvhu BuMchu siB gurmuiK CuteI ]",
        "gurmukhiUni": "ਖਾਵਹੁ ਭੁੰਚਹੁ ਸਭਿ ਗੁਰਮੁਖਿ ਛੁਟਈ ॥",
        "english": "Eating and consuming it, all the Gurmukhs are emancipated.",
        "punjabi": " (sgoN) gurU dI srn pY ky (ies dwiq ƒ vrqx vwlw mnu`K ivkwrW qoN) bicAw rihMdw hY [",
        "punjabiUni": " (ਸਗੋਂ) ਗੁਰੂ ਦੀ ਸਰਨ ਪੈ ਕੇ (ਇਸ ਦਾਤਿ ਨੂੰ ਵਰਤਣ ਵਾਲਾ ਮਨੁੱਖ ਵਿਕਾਰਾਂ ਤੋਂ) ਬਚਿਆ ਰਹਿੰਦਾ ਹੈ ।",
        "hindiUni": "खावहु भुँचहु सभि गुरमुखि छुटई ॥",
        "spanish": "comiendo de Él, los Gurmukjs son liberados.",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 2430,
        "baniID": 16,
        "gurmukhi": "AMimRqu nwmu inDwnu idqw quis hir ]",
        "gurmukhiUni": "ਅੰਮ੍ਰਿਤੁ ਨਾਮੁ ਨਿਧਾਨੁ ਦਿਤਾ ਤੁਸਿ ਹਰਿ ॥",
        "english": "The Lord, in His Mercy, has blessed me with the treasure of the Ambrosial Naam.",
        "punjabi": "Awqmk jIvn dyx vwlw (ieh) nwm-^zwnw prmwqmw (Awp hI) ^uS ho ky dyNdw hY [ ",
        "punjabiUni": "ਆਤਮਕ ਜੀਵਨ ਦੇਣ ਵਾਲਾ (ਇਹ) ਨਾਮ-ਖ਼ਜ਼ਾਨਾ ਪਰਮਾਤਮਾ (ਆਪ ਹੀ) ਖ਼ੁਸ਼ ਹੋ ਕੇ ਦੇਂਦਾ ਹੈ । ",
        "hindiUni": "अंमृतु नामु निधानु दिता तुसि हरि ॥",
        "spanish": " El Señor en Su Misericordia me ha bendecido con el Tesoro del Naam de Ambrosia, ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 2431,
        "baniID": 16,
        "gurmukhi": "nwnk sdw ArwiD kdy n jWih mir ]17]",
        "gurmukhiUni": "ਨਾਨਕ ਸਦਾ ਅਰਾਧਿ ਕਦੇ ਨ ਜਾਂਹਿ ਮਰਿ ॥੧੭॥",
        "english": "O Nanak, worship and adore the Lord, who never dies. ||17||",
        "punjabi": "hy nwnk! (AwK—hy BweI!) sdw ies nwm ƒ ismirAw kr, qYƒ kdy Awqmk mOq nhIN AwvygI [17[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਆਖ—ਹੇ ਭਾਈ!) ਸਦਾ ਇਸ ਨਾਮ ਨੂੰ ਸਿਮਰਿਆ ਕਰ, ਤੈਨੂੰ ਕਦੇ ਆਤਮਕ ਮੌਤ ਨਹੀਂ ਆਵੇਗੀ ।੧੭।",
        "hindiUni": "नानक सदा अराधि कदे न जाँहि मरि ॥१७॥",
        "spanish": "oh, dice Nanak, alaba y adora al Señor, Quien nunca muere.(17)",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 2432,
        "baniID": 16,
        "gurmukhi": "ijQY jwey Bgqu su Qwnu suhwvxw ]",
        "gurmukhiUni": "ਜਿਥੈ ਜਾਏ ਭਗਤੁ ਸੁ ਥਾਨੁ ਸੁਹਾਵਣਾ ॥",
        "english": "Wherever the Lord's devotee goes is a blessed, beautiful place.",
        "punjabi": " hy BweI! ijs QW qy (BI koeI prmwqmw dw) Bgq jw bYTdw hY, auh QW (is&iq-swlwh dy vwXU-mMfl nwl) suKdweI bx jWdw hY,",
        "punjabiUni": " ਹੇ ਭਾਈ! ਜਿਸ ਥਾਂ ਤੇ (ਭੀ ਕੋਈ ਪਰਮਾਤਮਾ ਦਾ) ਭਗਤ ਜਾ ਬੈਠਦਾ ਹੈ, ਉਹ ਥਾਂ (ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦੇ ਵਾਯੂ-ਮੰਡਲ ਨਾਲ) ਸੁਖਦਾਈ ਬਣ ਜਾਂਦਾ ਹੈ,",
        "hindiUni": "जिथै जाए भगतु सु थानु सुहावणा ॥",
        "spanish": "Donde sea que el Gurmukj va, ese lugar se vuelve Bello y Bendito, ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 2433,
        "baniID": 16,
        "gurmukhi": "sgly hoey suK hir nwmu iDAwvxw ]",
        "gurmukhiUni": "ਸਗਲੇ ਹੋਏ ਸੁਖ ਹਰਿ ਨਾਮੁ ਧਿਆਵਣਾ ॥",
        "english": "All comforts are obtained, meditating on the Lord's Name.",
        "punjabi": "prmwqmw dw nwm ismridAW (auQy) swry suK ho jWdy hn, ",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਸਿਮਰਦਿਆਂ (ਉਥੇ) ਸਾਰੇ ਸੁਖ ਹੋ ਜਾਂਦੇ ਹਨ, ",
        "hindiUni": "सगले होए सुख हरि नामु धिआवणा ॥",
        "spanish": "todo confort es obtenido meditando en el Nombre del Señor. ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 2434,
        "baniID": 16,
        "gurmukhi": "jIA krin jYkwru inMdk muey pic ]",
        "gurmukhiUni": "ਜੀਅ ਕਰਨਿ ਜੈਕਾਰੁ ਨਿੰਦਕ ਮੁਏ ਪਚਿ ॥",
        "english": "People praise and congratulate the devotee of the Lord, while the slanderers rot and die.",
        "punjabi": " (auQy AWF-guAWF rihx vwly swry) jIA prmwqmw dI is&iq-swlwh krn l`g pYNdy hn [ (pr BwgW dI g`l hY ik) inMdw krn vwly mnu`K (sMq jnW dI vifAweI vyK ky eIrKw dI A`g nwl) sV sV ky Awqmk mOq shyV lYNdy hn [",
        "punjabiUni": " (ਉਥੇ ਆਂਢ-ਗੁਆਂਢ ਰਹਿਣ ਵਾਲੇ ਸਾਰੇ) ਜੀਅ ਪਰਮਾਤਮਾ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਨ ਲੱਗ ਪੈਂਦੇ ਹਨ । (ਪਰ ਭਾਗਾਂ ਦੀ ਗੱਲ ਹੈ ਕਿ) ਨਿੰਦਾ ਕਰਨ ਵਾਲੇ ਮਨੁੱਖ (ਸੰਤ ਜਨਾਂ ਦੀ ਵਡਿਆਈ ਵੇਖ ਕੇ ਈਰਖਾ ਦੀ ਅੱਗ ਨਾਲ) ਸੜ ਸੜ ਕੇ ਆਤਮਕ ਮੌਤ ਸਹੇੜ ਲੈਂਦੇ ਹਨ ।",
        "hindiUni": "जीअ करनि जैकारु निंदक मुए पचि ॥",
        "spanish": "La gente alaba y congratula a tal Gurmukj, mientras que los calumniadores se pudren y mueren, ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 2435,
        "baniID": 16,
        "gurmukhi": "swjn min Awnµdu nwnk nwmu jip ]18]",
        "gurmukhiUni": "ਸਾਜਨ ਮਨਿ ਆਨੰਦੁ ਨਾਨਕ ਨਾਮੁ ਜਪਿ ॥੧੮॥",
        "english": "Says Nanak, O friend, chant the Naam, and your mind shall be filled with bliss. ||18||",
        "punjabi": "hy nwnk! prmwqmw dw nwm jp jp ky s`jx jnW dy mn ivc ^uSI pYdw huMdI hY [18[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਜਪ ਜਪ ਕੇ ਸੱਜਣ ਜਨਾਂ ਦੇ ਮਨ ਵਿਚ ਖ਼ੁਸ਼ੀ ਪੈਦਾ ਹੁੰਦੀ ਹੈ ।੧੮।",
        "hindiUni": "साजन मनि आनंदु नानक नामु जपि ॥१८॥",
        "spanish": "dice Nanak, oh amigo, canta el Naam y tu mente se llenará de Dicha.(18)",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 2436,
        "baniID": 16,
        "gurmukhi": "pwvn piqq punIq kqh nhI syvIAY ]",
        "gurmukhiUni": "ਪਾਵਨ ਪਤਿਤ ਪੁਨੀਤ ਕਤਹ ਨਹੀ ਸੇਵੀਐ ॥",
        "english": "The mortal never serves the Immaculate Lord, the Purifier of sinners.",
        "punjabi": "piv`qr-srUp hrI ƒ ivkwrIAW ƒ piv`qr krn vwly hrI ƒ kdy BI ismirAw nhIN jw skdw [",
        "punjabiUni": "ਪਵਿੱਤਰ-ਸਰੂਪ ਹਰੀ ਨੂੰ ਵਿਕਾਰੀਆਂ ਨੂੰ ਪਵਿੱਤਰ ਕਰਨ ਵਾਲੇ ਹਰੀ ਨੂੰ ਕਦੇ ਭੀ ਸਿਮਰਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ ।",
        "hindiUni": "पावन पतित पुनीत कतह नही सेवीऐ ॥",
        "spanish": "El mortal no sirve nunca al Señor Inmaculado, Purificador de quienes cometen errores, ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 2437,
        "baniID": 16,
        "gurmukhi": "JUTY rMig KuAwru khW lgu KyvIAY ]",
        "gurmukhiUni": "ਝੂਠੈ ਰੰਗਿ ਖੁਆਰੁ ਕਹਾਂ ਲਗੁ ਖੇਵੀਐ ॥",
        "english": "The mortal wastes away in false pleasures. How long can this go on?",
        "punjabi": "hy BweI! mwiek pdwrQW dy moh ivc (Psy rih ky izMdgI dI) byVI bhuqw ivc (suK nwl) nhIN clweI jw skdI, (Aw^r) ^uuAwr hI hoeIdw hY, (ies JUTy rMg ivc itky rih ky)",
        "punjabiUni": "ਹੇ ਭਾਈ! ਮਾਇਕ ਪਦਾਰਥਾਂ ਦੇ ਮੋਹ ਵਿਚ (ਫਸੇ ਰਹਿ ਕੇ ਜ਼ਿੰਦਗੀ ਦੀ) ਬੇੜੀ ਬਹੁਤਾ ਵਿਚ (ਸੁਖ ਨਾਲ) ਨਹੀਂ ਚਲਾਈ ਜਾ ਸਕਦੀ, (ਆਖ਼ਰ) ਖ਼ੁੁਆਰ ਹੀ ਹੋਈਦਾ ਹੈ, (ਇਸ ਝੂਠੇ ਰੰਗ ਵਿਚ ਟਿਕੇ ਰਹਿ ਕੇ)",
        "hindiUni": "झूठै रंगि खुआरु कहाँ लगु खेवीऐ ॥",
        "spanish": "y por eso desperdicia su vida en falsos placeres, ¿qué tanto podrá seguir así esto? ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 2438,
        "baniID": 16,
        "gurmukhi": "hircMdaurI pyiK kwhy suKu mwinAw ]",
        "gurmukhiUni": "ਹਰਿਚੰਦਉਰੀ ਪੇਖਿ ਕਾਹੇ ਸੁਖੁ ਮਾਨਿਆ ॥",
        "english": "Why do you take such pleasure, looking at this mirage?",
        "punjabi": " hy BweI! (mwiek pdwrQW dy iehnW) hvweI ikilHAW ƒ vyK vyK ky qUµ ikauN suK pRqIq kr irhw hYN? (nwh ieh sdw kwiem rihxy, Aqy nwh hI iehnW dy moh ivc PisAW pRBU dr qy Awdr imlxw) [",
        "punjabiUni": " ਹੇ ਭਾਈ! (ਮਾਇਕ ਪਦਾਰਥਾਂ ਦੇ ਇਹਨਾਂ) ਹਵਾਈ ਕਿਲ੍ਹਿਆਂ ਨੂੰ ਵੇਖ ਵੇਖ ਕੇ ਤੂੰ ਕਿਉਂ ਸੁਖ ਪ੍ਰਤੀਤ ਕਰ ਰਿਹਾ ਹੈਂ? (ਨਾਹ ਇਹ ਸਦਾ ਕਾਇਮ ਰਹਿਣੇ, ਅਤੇ ਨਾਹ ਹੀ ਇਹਨਾਂ ਦੇ ਮੋਹ ਵਿਚ ਫਸਿਆਂ ਪ੍ਰਭੂ ਦਰ ਤੇ ਆਦਰ ਮਿਲਣਾ) ।",
        "hindiUni": "हरिचंदउरी पेखि काहे सुखु मानिआ ॥",
        "spanish": "¿Por qué estás tan fascinado observando esta ilusión? ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 2439,
        "baniID": 16,
        "gurmukhi": "hirhW hau bilhwrI iqMn ij drgih jwinAw ]19]",
        "gurmukhiUni": "ਹਰਿਹਾਂ ਹਉ ਬਲਿਹਾਰੀ ਤਿੰਨ ਜਿ ਦਰਗਹਿ ਜਾਨਿਆ ॥੧੯॥",
        "english": "O Lord! I am a sacrifice to those who are known and approved in the Court of the Lord. ||19||",
        "punjabi": " hy BweI! mYN (qW) auhnW qoN sdky jWdw hW ijhVy (prmwqmw dw nwm jp jp ky) prmwqmw dI hzUrI ivc sqkwry jWdy hn [19[",
        "punjabiUni": " ਹੇ ਭਾਈ! ਮੈਂ (ਤਾਂ) ਉਹਨਾਂ ਤੋਂ ਸਦਕੇ ਜਾਂਦਾ ਹਾਂ ਜਿਹੜੇ (ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਜਪ ਜਪ ਕੇ) ਪਰਮਾਤਮਾ ਦੀ ਹਜ਼ੂਰੀ ਵਿਚ ਸਤਕਾਰੇ ਜਾਂਦੇ ਹਨ ।੧੯।",
        "hindiUni": "हरिहाँ हउ बलिहारी तिंन जि दरगहि जानिआ ॥१९॥",
        "spanish": "Oh Señor, ofrezco mi ser en sacrificio a quienes son reconocidos y aprobados en la Corte de Dios.(19)",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 2440,
        "baniID": 16,
        "gurmukhi": "kIny krm Anyk gvwr ibkwr Gn ]",
        "gurmukhiUni": "ਕੀਨੇ ਕਰਮ ਅਨੇਕ ਗਵਾਰ ਬਿਕਾਰ ਘਨ ॥",
        "english": "The fool commits countless foolish actions and so many sinful mistakes.",
        "punjabi": " hy BweI! mUrK mnu`K AnykW hI kukrm krdw rihMdw hY [ ",
        "punjabiUni": " ਹੇ ਭਾਈ! ਮੂਰਖ ਮਨੁੱਖ ਅਨੇਕਾਂ ਹੀ ਕੁਕਰਮ ਕਰਦਾ ਰਹਿੰਦਾ ਹੈ । ",
        "hindiUni": "कीने करम अनेक गवार बिकार घन ॥",
        "spanish": "El tonto comete tantos errores malvados y faltas,",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 2441,
        "baniID": 16,
        "gurmukhi": "mhw dRügMDq vwsu sT kw Cwru qn ]",
        "gurmukhiUni": "ਮਹਾ ਦ੍ਰੁਗੰਧਤ ਵਾਸੁ ਸਠ ਕਾ ਛਾਰੁ ਤਨ ॥",
        "english": "The fool's body smells rotten, and turns to dust.",
        "punjabi": "v`fy kukrmW dI gMdgI ivc ies dw invws hoieAw rihMdw hY ijs krky mUrK dw srIr im`tI ivc rul jWdw hY (Amolk mnu`Kw srIr kOfI dy brwbr dw nhIN rih jWdw) [",
        "punjabiUni": "ਵੱਡੇ ਕੁਕਰਮਾਂ ਦੀ ਗੰਦਗੀ ਵਿਚ ਇਸ ਦਾ ਨਿਵਾਸ ਹੋਇਆ ਰਹਿੰਦਾ ਹੈ ਜਿਸ ਕਰਕੇ ਮੂਰਖ ਦਾ ਸਰੀਰ ਮਿੱਟੀ ਵਿਚ ਰੁਲ ਜਾਂਦਾ ਹੈ (ਅਮੋਲਕ ਮਨੁੱਖਾ ਸਰੀਰ ਕੌਡੀ ਦੇ ਬਰਾਬਰ ਦਾ ਨਹੀਂ ਰਹਿ ਜਾਂਦਾ) ।",
        "hindiUni": "महा द्रुगंधत वासु सठ का छारु तन ॥",
        "spanish": " que su cuerpo empieza a oler a podrido y se convierte en polvo.",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 2442,
        "baniID": 16,
        "gurmukhi": "iPrqau grb gubwir mrxu nh jwneI ]",
        "gurmukhiUni": "ਫਿਰਤਉ ਗਰਬ ਗੁਬਾਰਿ ਮਰਣੁ ਨਹ ਜਾਨਈ ॥",
        "english": "He wanders lost in the darkness of pride, and never thinks of dying.",
        "punjabi": " (Aijhw mnu`K) AhMkwr dy hnyry ivc quirAw iPrdw hY, ies ƒ mOq (BI) nhIN su`JdI [",
        "punjabiUni": " (ਅਜਿਹਾ ਮਨੁੱਖ) ਅਹੰਕਾਰ ਦੇ ਹਨੇਰੇ ਵਿਚ ਤੁਰਿਆ ਫਿਰਦਾ ਹੈ, ਇਸ ਨੂੰ ਮੌਤ (ਭੀ) ਨਹੀਂ ਸੁੱਝਦੀ ।",
        "hindiUni": "फिरतउ गरब गुबारि मरणु नह जानई ॥",
        "spanish": " Vaga perdido en la oscuridad de su orgullo y nunca piensa en la muerte, ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 2443,
        "baniID": 16,
        "gurmukhi": "hirhW hircMdaurI pyiK kwhy scu mwneI ]20]",
        "gurmukhiUni": "ਹਰਿਹਾਂ ਹਰਿਚੰਦਉਰੀ ਪੇਖਿ ਕਾਹੇ ਸਚੁ ਮਾਨਈ ॥੨੦॥",
        "english": "O Lord! The mortal gazes upon the mirage; why does he think it is true? ||20||",
        "punjabi": "ies hvweI iklHy ƒ vyK vyK ky pqw nhIN, ieh ikauN ies ƒ sdw-kwiem rihxw mMnI bYTw hY [20[",
        "punjabiUni": "ਇਸ ਹਵਾਈ ਕਿਲ੍ਹੇ ਨੂੰ ਵੇਖ ਵੇਖ ਕੇ ਪਤਾ ਨਹੀਂ, ਇਹ ਕਿਉਂ ਇਸ ਨੂੰ ਸਦਾ-ਕਾਇਮ ਰਹਿਣਾ ਮੰਨੀ ਬੈਠਾ ਹੈ ।੨੦।",
        "hindiUni": "हरिहाँ हरिचंदउरी पेखि काहे सचु मानई ॥२०॥",
        "spanish": "oh Señor, cuando el mortal piensa en esa ilusión, ¿por qué se imagina que es verdad?  (20)",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 2444,
        "baniID": 16,
        "gurmukhi": "ijs kI pUjY AauD iqsY kauxu rwKeI ]",
        "gurmukhiUni": "ਜਿਸ ਕੀ ਪੂਜੈ ਅਉਧ ਤਿਸੈ ਕਉਣੁ ਰਾਖਈ ॥",
        "english": "When someone's days are over, who can save him?",
        "punjabi": "hy BweI! ijs (mnu`K) dI (aumr dI) Aw^rI h`d phuMc jWdI hY, aus ƒ koeI mnu`K (mOq dy mUMhoN) bcw nhIN skdw [",
        "punjabiUni": "ਹੇ ਭਾਈ! ਜਿਸ (ਮਨੁੱਖ) ਦੀ (ਉਮਰ ਦੀ) ਆਖ਼ਰੀ ਹੱਦ ਪਹੁੰਚ ਜਾਂਦੀ ਹੈ, ਉਸ ਨੂੰ ਕੋਈ ਮਨੁੱਖ (ਮੌਤ ਦੇ ਮੂੰਹੋਂ) ਬਚਾ ਨਹੀਂ ਸਕਦਾ ।",
        "hindiUni": "जिस की पूजै अउध तिसै कउणु राखई ॥",
        "spanish": "Cuando los días de uno se acaban, ¿quién nos puede salvar?, ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 2445,
        "baniID": 16,
        "gurmukhi": "bYdk Aink aupwv khW lau BwKeI ]",
        "gurmukhiUni": "ਬੈਦਕ ਅਨਿਕ ਉਪਾਵ ਕਹਾਂ ਲਉ ਭਾਖਈ ॥",
        "english": "How long can the physicians go on, suggesting various therapies?",
        "punjabi": " ihkmq-iv`idAw dy AnykW hI FMg (nus^y) ik`QoN qk (koeI) d`s skdw hY?",
        "punjabiUni": " ਹਿਕਮਤ-ਵਿੱਦਿਆ ਦੇ ਅਨੇਕਾਂ ਹੀ ਢੰਗ (ਨੁਸਖ਼ੇ) ਕਿੱਥੋਂ ਤਕ (ਕੋਈ) ਦੱਸ ਸਕਦਾ ਹੈ?",
        "hindiUni": "बैदक अनिक उपाव कहाँ लउ भाखई ॥",
        "spanish": "¿Qué tanto los médicos pueden seguir intentando, terapia tras terapia? ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 2446,
        "baniID": 16,
        "gurmukhi": "eyko cyiq gvwr kwij qyrY AwveI ]",
        "gurmukhiUni": "ਏਕੋ ਚੇਤਿ ਗਵਾਰ ਕਾਜਿ ਤੇਰੈ ਆਵਈ ॥",
        "english": "You fool, remember the One Lord; only He shall be of use to you in the end.",
        "punjabi": " hy mUrK! iek prmwqmw ƒ hI Xwd kirAw kr, (auh hI hr vyly) qyry kMm AwauNdw hY [",
        "punjabiUni": " ਹੇ ਮੂਰਖ! ਇਕ ਪਰਮਾਤਮਾ ਨੂੰ ਹੀ ਯਾਦ ਕਰਿਆ ਕਰ, (ਉਹ ਹੀ ਹਰ ਵੇਲੇ) ਤੇਰੇ ਕੰਮ ਆਉਂਦਾ ਹੈ ।",
        "hindiUni": "एको चेति गवार काजि तेरै आवई ॥",
        "spanish": "Oh tonto mortal, recuerda, el Señor es el Único que te será útil al final, ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 2447,
        "baniID": 16,
        "gurmukhi": "hirhW ibnu nwvY qnu Cwru ibRQw sBu jwveI ]21]",
        "gurmukhiUni": "ਹਰਿਹਾਂ ਬਿਨੁ ਨਾਵੈ ਤਨੁ ਛਾਰੁ ਬ੍ਰਿਥਾ ਸਭੁ ਜਾਵਈ ॥੨੧॥",
        "english": "O Lord! Without the Name, the body turns to dust, and everything goes to waste. ||21||",
        "punjabi": "hy BweI! prmwqmw dy nwm qoN ibnw ieh srIr im`tI (smwn) hY, swrw ivArQ clw jWdw hY [21[",
        "punjabiUni": "ਹੇ ਭਾਈ! ਪਰਮਾਤਮਾ ਦੇ ਨਾਮ ਤੋਂ ਬਿਨਾ ਇਹ ਸਰੀਰ ਮਿੱਟੀ (ਸਮਾਨ) ਹੈ, ਸਾਰਾ ਵਿਅਰਥ ਚਲਾ ਜਾਂਦਾ ਹੈ ।੨੧।",
        "hindiUni": "हरिहाँ बिनु नावै तनु छारु बृथा सभु जावई ॥२१॥",
        "spanish": "pues sin el Naam, el cuerpo se vuelve ceniza y todo se va al desperdicio.  (21)",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 2448,
        "baniID": 16,
        "gurmukhi": "AauKDu nwmu Apwru Amolku pIjeI ]",
        "gurmukhiUni": "ਅਉਖਧੁ ਨਾਮੁ ਅਪਾਰੁ ਅਮੋਲਕੁ ਪੀਜਈ ॥",
        "english": "Drink in the medicine of the Incomparable, Priceless Name.",
        "punjabi": "hy BweI! (Awqmk rogW ƒ dUr krn leI prmwqmw dw) nwm (hI) dvweI hY, bhuq hI kImqI dvweI hY [",
        "punjabiUni": "ਹੇ ਭਾਈ! (ਆਤਮਕ ਰੋਗਾਂ ਨੂੰ ਦੂਰ ਕਰਨ ਲਈ ਪਰਮਾਤਮਾ ਦਾ) ਨਾਮ (ਹੀ) ਦਵਾਈ ਹੈ, ਬਹੁਤ ਹੀ ਕੀਮਤੀ ਦਵਾਈ ਹੈ ।",
        "hindiUni": "अउखधु नामु अपारु अमोलकु पीजई ॥",
        "spanish": "Bebe la Medicina del Incomparable e Inapreciable Naam, el Nombre del Señor,",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 2449,
        "baniID": 16,
        "gurmukhi": "imil imil Kwvih sMq sgl kau dIjeI ]",
        "gurmukhiUni": "ਮਿਲਿ ਮਿਲਿ ਖਾਵਹਿ ਸੰਤ ਸਗਲ ਕਉ ਦੀਜਈ ॥",
        "english": "Meeting and joining together, the Saints drink it in, and give it to everyone.",
        "punjabi": "(ieh dvweI swD sMgiq ivc iml ky) kIqI jw skdI hY [ (swD sMgiq ivc) sMq jn sdw iml ky (ieh hir-nwm dvweI) KWdy rihMdy hn (ijhVy BI vfBwgI swD sMgiq ivc jWdy hn, auhnW) swirAW ƒ (ieh nwm-dvweI) vMfI jWdI hY [",
        "punjabiUni": "(ਇਹ ਦਵਾਈ ਸਾਧ ਸੰਗਤਿ ਵਿਚ ਮਿਲ ਕੇ) ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ । (ਸਾਧ ਸੰਗਤਿ ਵਿਚ) ਸੰਤ ਜਨ ਸਦਾ ਮਿਲ ਕੇ (ਇਹ ਹਰਿ-ਨਾਮ ਦਵਾਈ) ਖਾਂਦੇ ਰਹਿੰਦੇ ਹਨ (ਜਿਹੜੇ ਭੀ ਵਡਭਾਗੀ ਸਾਧ ਸੰਗਤਿ ਵਿਚ ਜਾਂਦੇ ਹਨ, ਉਹਨਾਂ) ਸਾਰਿਆਂ ਨੂੰ (ਇਹ ਨਾਮ-ਦਵਾਈ) ਵੰਡੀ ਜਾਂਦੀ ਹੈ ।",
        "hindiUni": "मिलि मिलि खावहि संत सगल कउ दीजई ॥",
        "spanish": " meditando y participando juntos, los Santos beben y comparten con los demás.",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 2450,
        "baniID": 16,
        "gurmukhi": "ijsY prwpiq hoie iqsY hI pwvxy ]",
        "gurmukhiUni": "ਜਿਸੈ ਪਰਾਪਤਿ ਹੋਇ ਤਿਸੈ ਹੀ ਪਾਵਣੇ ॥",
        "english": "He alone is blessed with it, who is destined to receive it.",
        "punjabi": " pr ausy mnu`K ƒ ieh nwm-dvweI imldI hY, ijs dy BwgW ivc ies dw imlxw iliKAw huMdw hY [",
        "punjabiUni": " ਪਰ ਉਸੇ ਮਨੁੱਖ ਨੂੰ ਇਹ ਨਾਮ-ਦਵਾਈ ਮਿਲਦੀ ਹੈ, ਜਿਸ ਦੇ ਭਾਗਾਂ ਵਿਚ ਇਸ ਦਾ ਮਿਲਣਾ ਲਿਖਿਆ ਹੁੰਦਾ ਹੈ ।",
        "hindiUni": "जिसै परापति होइ तिसै ही पावणे ॥",
        "spanish": "Sólo será bendecido con Él, quien tiene el Destino para recibirlo, oh Señor, ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 2451,
        "baniID": 16,
        "gurmukhi": "hirhW hau bilhwrI iqMn@ ij hir rMgu rwvxy ]22]",
        "gurmukhiUni": "ਹਰਿਹਾਂ ਹਉ ਬਲਿਹਾਰੀ ਤਿੰਨੑ ਜਿ ਹਰਿ ਰੰਗੁ ਰਾਵਣੇ ॥੨੨॥",
        "english": "O Lord! I am a sacrifice to those who enjoy the Love of the Lord. ||22||",
        "punjabi": "hy BweI! mYN sdky jWdw hW auhnW qoN ijhVy (hir-nwm jp ky) pRBU-imlwp dw AwnMd mwxdy hn [22[",
        "punjabiUni": "ਹੇ ਭਾਈ! ਮੈਂ ਸਦਕੇ ਜਾਂਦਾ ਹਾਂ ਉਹਨਾਂ ਤੋਂ ਜਿਹੜੇ (ਹਰਿ-ਨਾਮ ਜਪ ਕੇ) ਪ੍ਰਭੂ-ਮਿਲਾਪ ਦਾ ਆਨੰਦ ਮਾਣਦੇ ਹਨ ।੨੨।",
        "hindiUni": "हरिहाँ हउ बलिहारी तिंन्न जि हरि रंगु रावणे ॥२२॥",
        "spanish": "ofrezco mi vida en sacrificio a quienes gozan del Amor del Señor.(22)",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 2452,
        "baniID": 16,
        "gurmukhi": "vYdw sMdw sMgu iekTw hoieAw ]",
        "gurmukhiUni": "ਵੈਦਾ ਸੰਦਾ ਸੰਗੁ ਇਕਠਾ ਹੋਇਆ ॥",
        "english": "The physicians meet together in their assembly.",
        "punjabi": " hy BweI! (swD sMgiq ivc Awqmk mOq qoN bcwx vwly) hkImW (sMq-jnW) dI sMgiq iek`TI huMdI hY ",
        "punjabiUni": " ਹੇ ਭਾਈ! (ਸਾਧ ਸੰਗਤਿ ਵਿਚ ਆਤਮਕ ਮੌਤ ਤੋਂ ਬਚਾਣ ਵਾਲੇ) ਹਕੀਮਾਂ (ਸੰਤ-ਜਨਾਂ) ਦੀ ਸੰਗਤਿ ਇਕੱਠੀ ਹੁੰਦੀ ਹੈ ",
        "hindiUni": "वैदा संदा संगु इकठा होइआ ॥",
        "spanish": "Los médicos se reúnen en asamblea, ",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 2453,
        "baniID": 16,
        "gurmukhi": "AauKd Awey rwis ivic Awip KloieAw ]",
        "gurmukhiUni": "ਅਉਖਦ ਆਏ ਰਾਸਿ ਵਿਚਿ ਆਪਿ ਖਲੋਇਆ ॥",
        "english": "The medicines are effective, when the Lord Himself stands in their midst.",
        "punjabi": "(auhnW dI vrqI hoeI qy d`sI hoeI hir-nwm ismrn dI) dvweI (swD sMgiq ivc) Awpxw pUrw Asr krdI hY (ikauNik aus iek`T ivc prmwqmw Awp hwzr rihMdw hY) [",
        "punjabiUni": "(ਉਹਨਾਂ ਦੀ ਵਰਤੀ ਹੋਈ ਤੇ ਦੱਸੀ ਹੋਈ ਹਰਿ-ਨਾਮ ਸਿਮਰਨ ਦੀ) ਦਵਾਈ (ਸਾਧ ਸੰਗਤਿ ਵਿਚ) ਆਪਣਾ ਪੂਰਾ ਅਸਰ ਕਰਦੀ ਹੈ (ਕਿਉਂਕਿ ਉਸ ਇਕੱਠ ਵਿਚ ਪਰਮਾਤਮਾ ਆਪ ਹਾਜ਼ਰ ਰਹਿੰਦਾ ਹੈ) ।",
        "hindiUni": "अउखद आए रासि विचि आपि खलोइआ ॥",
        "spanish": "pero la medicina es efectiva cuando el Mismo Señor está en medio, ",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 2454,
        "baniID": 16,
        "gurmukhi": "jo jo Enw krm sukrm hoie psirAw ]",
        "gurmukhiUni": "ਜੋ ਜੋ ਓਨਾ ਕਰਮ ਸੁਕਰਮ ਹੋਇ ਪਸਰਿਆ ॥",
        "english": "Their good deeds and karma become apparent.",
        "punjabi": "(Awqmk rogW dy auh vYd sMq-jn) ijhVy ijhVy in`q dy krq`b krdy hn (auh swD sMgiq ivc Awey Awm lokW dy swhmxy) vDIAw pUrny bx ky prgt huMdy hn, ",
        "punjabiUni": "(ਆਤਮਕ ਰੋਗਾਂ ਦੇ ਉਹ ਵੈਦ ਸੰਤ-ਜਨ) ਜਿਹੜੇ ਜਿਹੜੇ ਨਿੱਤ ਦੇ ਕਰਤੱਬ ਕਰਦੇ ਹਨ (ਉਹ ਸਾਧ ਸੰਗਤਿ ਵਿਚ ਆਏ ਆਮ ਲੋਕਾਂ ਦੇ ਸਾਹਮਣੇ) ਵਧੀਆ ਪੂਰਨੇ ਬਣ ਕੇ ਪਰਗਟ ਹੁੰਦੇ ਹਨ, ",
        "hindiUni": "जो जो ओना करम सुकरम होइ पसरिआ ॥",
        "spanish": "sus buenas acciones y Karmas se vuelven aparentes y así, oh Señor, ",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 2455,
        "baniID": 16,
        "gurmukhi": "hirhW dUK rog siB pwp qn qy iKsirAw ]23]",
        "gurmukhiUni": "ਹਰਿਹਾਂ ਦੂਖ ਰੋਗ ਸਭਿ ਪਾਪ ਤਨ ਤੇ ਖਿਸਰਿਆ ॥੨੩॥",
        "english": "O Lord! Pains, diseases and sins all vanish from their bodies. ||23||",
        "punjabi": "(iesy vwsqy swD sMgiq ivc Awey vfBwgIAW dy) srIr qoN swry du`K swry rog swry pwp dUr ho jWdy hn [23[",
        "punjabiUni": "(ਇਸੇ ਵਾਸਤੇ ਸਾਧ ਸੰਗਤਿ ਵਿਚ ਆਏ ਵਡਭਾਗੀਆਂ ਦੇ) ਸਰੀਰ ਤੋਂ ਸਾਰੇ ਦੁੱਖ ਸਾਰੇ ਰੋਗ ਸਾਰੇ ਪਾਪ ਦੂਰ ਹੋ ਜਾਂਦੇ ਹਨ ।੨੩।",
        "hindiUni": "हरिहाँ दूख रोग सभि पाप तन ते खिसरिआ ॥२३॥",
        "spanish": "los dolores, la enfermedad y los errores desaparecen de su cuerpo.(23)",
        "header": 0,
        "paragraph": 26
    }
]