[
    {
        "id": 2456,
        "baniID": 17,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru.",
        "header": 1,
        "paragraph": 1
    },
    {
        "id": 2457,
        "baniID": 17,
        "gurmukhi": "cauboly mhlw 5",
        "gurmukhiUni": "ਚਉਬੋਲੇ ਮਹਲਾ ੫",
        "english": "Chaubolas, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "चउबोले महला ५",
        "spanish": "Chaubolas, Guru Aryan Dev, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 2
    },
    {
        "id": 2458,
        "baniID": 17,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru.",
        "header": 1,
        "paragraph": 3
    },
    {
        "id": 2459,
        "baniID": 17,
        "gurmukhi": "sMmn jau ies pRym kI dm ik´hu hoqI swt ]",
        "gurmukhiUni": "ਸੰਮਨ ਜਉ ਇਸ ਪ੍ਰੇਮ ਕੀ ਦਮ ਕੵਿਹੁ ਹੋਤੀ ਸਾਟ ॥",
        "english": "O Samman, if one could buy this love with money,",
        "punjabi": "hy dwnI mnu`K! (Dn dy v`ty hir-nwm dw pRym nhIN iml skdw) jy ies pRym dw vtWdrw Dn qoN ho skdw,",
        "punjabiUni": "ਹੇ ਦਾਨੀ ਮਨੁੱਖ! (ਧਨ ਦੇ ਵੱਟੇ ਹਰਿ-ਨਾਮ ਦਾ ਪ੍ਰੇਮ ਨਹੀਂ ਮਿਲ ਸਕਦਾ) ਜੇ ਇਸ ਪ੍ਰੇਮ ਦਾ ਵਟਾਂਦਰਾ ਧਨ ਤੋਂ ਹੋ ਸਕਦਾ,",
        "hindiUni": "संमन जउ इस प्रेम की दम कि्यहु होती साट ॥",
        "spanish": "Oh Samman, si uno pudiera comprar con dinero este amor, ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 2460,
        "baniID": 17,
        "gurmukhi": "rwvn huqy su rMk nih ijin isr dIny kwit ]1]",
        "gurmukhiUni": "ਰਾਵਨ ਹੁਤੇ ਸੁ ਰੰਕ ਨਹਿ ਜਿਨਿ ਸਿਰ ਦੀਨੇ ਕਾਟਿ ॥੧॥",
        "english": "then consider Raawan the king. He was not poor, but he could not buy it, even though he offered his head to Shiva. ||1||",
        "punjabi": "qW auh (rwvx) ijs ny iSv jI ƒ ^uS krn leI igAwrW vwrI Awpxy) isr k`t ky id`qy sn (isr dyx dy QW byAMq Dn dy dyNdw, ikauNik) rwvx vrgy kMgwl nhIN sn [1[",
        "punjabiUni": "ਤਾਂ ਉਹ (ਰਾਵਣ) ਜਿਸ ਨੇ ਸ਼ਿਵ ਜੀ ਨੂੰ ਖ਼ੁਸ਼ ਕਰਨ ਲਈ ਗਿਆਰਾਂ ਵਾਰੀ ਆਪਣੇ) ਸਿਰ ਕੱਟ ਕੇ ਦਿੱਤੇ ਸਨ (ਸਿਰ ਦੇਣ ਦੇ ਥਾਂ ਬੇਅੰਤ ਧਨ ਦੇ ਦੇਂਦਾ, ਕਿਉਂਕਿ) ਰਾਵਣ ਵਰਗੇ ਕੰਗਾਲ ਨਹੀਂ ਸਨ ।੧।",
        "hindiUni": "रावन हुते सु रंक नहि जिनि सिर दीने काटि ॥१॥",
        "spanish": "entonces considera a Raawan, el rey, él no era pobre y no pudo comprarlo, aunque ofreció su cabeza a Shiva.  (1)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 2461,
        "baniID": 17,
        "gurmukhi": "pRIiq pRym qnu Kic rihAw bIcu n rweI hoq ]",
        "gurmukhiUni": "ਪ੍ਰੀਤਿ ਪ੍ਰੇਮ ਤਨੁ ਖਚਿ ਰਹਿਆ ਬੀਚੁ ਨ ਰਾਈ ਹੋਤ ॥",
        "english": "My body is drenched in love and affection for the Lord; there is no distance at all between us.",
        "punjabi": "(hy dwnI mnu`K! vyK, ijs mnu`K dw) ihrdw (Awpxy pRIqm dy) pRym-ipAwr ivc mgn hoieAw rihMdw hY (aus dy AMdr Awpxy pRIqm nwloN) rqw Br BI iv`Q nhIN huMdI,",
        "punjabiUni": "(ਹੇ ਦਾਨੀ ਮਨੁੱਖ! ਵੇਖ, ਜਿਸ ਮਨੁੱਖ ਦਾ) ਹਿਰਦਾ (ਆਪਣੇ ਪ੍ਰੀਤਮ ਦੇ) ਪ੍ਰੇਮ-ਪਿਆਰ ਵਿਚ ਮਗਨ ਹੋਇਆ ਰਹਿੰਦਾ ਹੈ (ਉਸ ਦੇ ਅੰਦਰ ਆਪਣੇ ਪ੍ਰੀਤਮ ਨਾਲੋਂ) ਰਤਾ ਭਰ ਭੀ ਵਿੱਥ ਨਹੀਂ ਹੁੰਦੀ,",
        "hindiUni": "प्रीति प्रेम तनु खचि रहिआ बीचु न राई होत ॥",
        "spanish": "Mi ser está totalmente imbuido en el Amor y el afecto por el Señor, no hay ninguna distancia entre nosotros, ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 2462,
        "baniID": 17,
        "gurmukhi": "crn kml mnu byiDE bUJnu suriq sMjog ]2]",
        "gurmukhiUni": "ਚਰਨ ਕਮਲ ਮਨੁ ਬੇਧਿਓ ਬੂਝਨੁ ਸੁਰਤਿ ਸੰਜੋਗ ॥੨॥",
        "english": "My mind is pierced through by the Lotus Feet of the Lord. He is realized when one's intuitive consciousness is attuned to Him. ||2||",
        "punjabi": "(ijvyN BOrw kOl-Pu`l ivc iv`J jWdw hY, iqvyN aus mnu`K dw) mn (prmwqmw dy) sohxy crnW ivc iv`iJAw rihMdw hY, aus dI smJx vwlI mwnsk qwkq lgn ivc hI lIn hoeI rihMdI hY [2[",
        "punjabiUni": "(ਜਿਵੇਂ ਭੌਰਾ ਕੌਲ-ਫੁੱਲ ਵਿਚ ਵਿੱਝ ਜਾਂਦਾ ਹੈ, ਤਿਵੇਂ ਉਸ ਮਨੁੱਖ ਦਾ) ਮਨ (ਪਰਮਾਤਮਾ ਦੇ) ਸੋਹਣੇ ਚਰਨਾਂ ਵਿਚ ਵਿੱਝਿਆ ਰਹਿੰਦਾ ਹੈ, ਉਸ ਦੀ ਸਮਝਣ ਵਾਲੀ ਮਾਨਸਕ ਤਾਕਤ ਲਗਨ ਵਿਚ ਹੀ ਲੀਨ ਹੋਈ ਰਹਿੰਦੀ ਹੈ ।੨।",
        "hindiUni": "चरन कमल मनु बेधिओ बूझनु सुरति संजोग ॥२॥",
        "spanish": "mi mente ha sido atravesada por el Loto de los Pies del Señor, uno lo conoce cuando la Conciencia intuitiva es entonada en Él.(2)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 2463,
        "baniID": 17,
        "gurmukhi": "swgr myr auidAwn bn nv KMf bsuDw Brm ] mUsn pRym iprMm kY gnau eyk kir krm ]3]",
        "gurmukhiUni": "ਸਾਗਰ ਮੇਰ ਉਦਿਆਨ ਬਨ ਨਵ ਖੰਡ ਬਸੁਧਾ ਭਰਮ ॥ ਮੂਸਨ ਪ੍ਰੇਮ ਪਿਰੰਮ ਕੈ ਗਨਉ ਏਕ ਕਰਿ ਕਰਮ ॥੩॥",
        "english": "I would cross the oceans, mountains, wilderness, forests and the nine regions of the earth in a single step, O Musan, for the Love of my Beloved. ||3||",
        "punjabi": "smuMdr, prbq, jMgl, swrI DrqI—(iehnW dI jwqRw Awidk dI ^wqr) B®mx krn ivc hI Awqmk jIvn vloN l`uty jw rhy hy mnu`K! pRIqm-pRBU dy pRym dy rsqy ivc mYN qW (ies swry rtn ƒ) isr& iek kdm dy brwbr hI smJdw hW [3[",
        "punjabiUni": "ਸਮੁੰਦਰ, ਪਰਬਤ, ਜੰਗਲ, ਸਾਰੀ ਧਰਤੀ—(ਇਹਨਾਂ ਦੀ ਜਾਤ੍ਰਾ ਆਦਿਕ ਦੀ ਖ਼ਾਤਰ) ਭ੍ਰਮਣ ਕਰਨ ਵਿਚ ਹੀ ਆਤਮਕ ਜੀਵਨ ਵਲੋਂ ਲੱੁਟੇ ਜਾ ਰਹੇ ਹੇ ਮਨੁੱਖ! ਪ੍ਰੀਤਮ-ਪ੍ਰਭੂ ਦੇ ਪ੍ਰੇਮ ਦੇ ਰਸਤੇ ਵਿਚ ਮੈਂ ਤਾਂ (ਇਸ ਸਾਰੇ ਰਟਨ ਨੂੰ) ਸਿਰਫ਼ ਇਕ ਕਦਮ ਦੇ ਬਰਾਬਰ ਹੀ ਸਮਝਦਾ ਹਾਂ ।੩।",
        "hindiUni": "सागर मेर उदिआन बन नव खंड बसुधा भरम ॥ मूसन प्रेम पिरंम कै गनउ एक करि करम ॥३॥",
        "spanish": "Cruzaría los océanos, montañas, regiones salvajes, bosques, y las nueve regiones de la Tierra de un solo salto, oh Musan, por el Amor de mi Bienamado.(3)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 2464,
        "baniID": 17,
        "gurmukhi": "mUsn mskr pRym kI rhI ju AMbru Cwie ]",
        "gurmukhiUni": "ਮੂਸਨ ਮਸਕਰ ਪ੍ਰੇਮ ਕੀ ਰਹੀ ਜੁ ਅੰਬਰੁ ਛਾਇ ॥",
        "english": "O Musan, the Light of the Lord's Love has spread across the sky;",
        "punjabi": "hy Awqmk jIvn lutw rhy mnu`K! (cMd dI) cwnxI swry AwkwS auqy iKlrI hoeI huMdI hY ",
        "punjabiUni": "ਹੇ ਆਤਮਕ ਜੀਵਨ ਲੁਟਾ ਰਹੇ ਮਨੁੱਖ! (ਚੰਦ ਦੀ) ਚਾਨਣੀ ਸਾਰੇ ਆਕਾਸ਼ ਉਤੇ ਖਿਲਰੀ ਹੋਈ ਹੁੰਦੀ ਹੈ ",
        "hindiUni": "मूसन मसकर प्रेम की रही जु अंबरु छाइ ॥",
        "spanish": "Oh Musan, la Luz del Amor del Señor se ha esparcido a través del cielo, ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 2465,
        "baniID": 17,
        "gurmukhi": "bIDy bWDy kml mih Bvr rhy lptwie ]4]",
        "gurmukhiUni": "ਬੀਧੇ ਬਾਂਧੇ ਕਮਲ ਮਹਿ ਭਵਰ ਰਹੇ ਲਪਟਾਇ ॥੪॥",
        "english": "I cling to my Lord, like the bumble bee caught in the lotus flower. ||4||",
        "punjabi": "(aus vyly) BOry kOol-Pu`l ivc iv`Jy hoey b`Jy hoey (kOl-Pu`l ivc hI) lpt rhy hMudy hn (iesy qrHW ijnHW mnu`KW dy ihrdy-) AwkwS ƒ pRBU-pRym dI cwnxI rOSn kr rhI huMdI hY (auh mnu`K pRBU-pRym ivc) iv`Jy hoey (pRBU dy) sohxy crnW ivc juVy rihMdy hn [4[",
        "punjabiUni": "(ਉਸ ਵੇਲੇ) ਭੌਰੇ ਕੌੋਲ-ਫੁੱਲ ਵਿਚ ਵਿੱਝੇ ਹੋਏ ਬੱਝੇ ਹੋਏ (ਕੌਲ-ਫੁੱਲ ਵਿਚ ਹੀ) ਲਪਟ ਰਹੇ ਹੰੁਦੇ ਹਨ (ਇਸੇ ਤਰ੍ਹਾਂ ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਦੇ ਹਿਰਦੇ-) ਆਕਾਸ਼ ਨੂੰ ਪ੍ਰਭੂ-ਪ੍ਰੇਮ ਦੀ ਚਾਨਣੀ ਰੌਸ਼ਨ ਕਰ ਰਹੀ ਹੁੰਦੀ ਹੈ (ਉਹ ਮਨੁੱਖ ਪ੍ਰਭੂ-ਪ੍ਰੇਮ ਵਿਚ) ਵਿੱਝੇ ਹੋਏ (ਪ੍ਰਭੂ ਦੇ) ਸੋਹਣੇ ਚਰਨਾਂ ਵਿਚ ਜੁੜੇ ਰਹਿੰਦੇ ਹਨ ।੪।",
        "hindiUni": "बीधे बाँधे कमल महि भवर रहे लपटाइ ॥४॥",
        "spanish": "me aferro a mi Señor, como la abeja atrapada en la flor de Loto.(4)",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 2466,
        "baniID": 17,
        "gurmukhi": "jp qp sMjm hrK suK mwn mhq Aru grb ]",
        "gurmukhiUni": "ਜਪ ਤਪ ਸੰਜਮ ਹਰਖ ਸੁਖ ਮਾਨ ਮਹਤ ਅਰੁ ਗਰਬ ॥",
        "english": "Chanting and intense meditation, austere self-discipline, pleasure and peace, honor, greatness and pride",
        "punjabi": "(dyviqAW ƒ pRsMn krn dI ^wqr mMqRW dy) jwp, DUxIAW qpwxIAW, ieMidRAW ƒ v`s krn leI (pu`Ty ltkx Awidk dy AnykW) jqn—iehnW swDnW qoN imlI ^uSI, ie`zq, vifAweI, iehnW qoN imilAw suK Aqy AhMkwr",
        "punjabiUni": "(ਦੇਵਤਿਆਂ ਨੂੰ ਪ੍ਰਸੰਨ ਕਰਨ ਦੀ ਖ਼ਾਤਰ ਮੰਤ੍ਰਾਂ ਦੇ) ਜਾਪ, ਧੂਣੀਆਂ ਤਪਾਣੀਆਂ, ਇੰਦ੍ਰਿਆਂ ਨੂੰ ਵੱਸ ਕਰਨ ਲਈ (ਪੁੱਠੇ ਲਟਕਣ ਆਦਿਕ ਦੇ ਅਨੇਕਾਂ) ਜਤਨ—ਇਹਨਾਂ ਸਾਧਨਾਂ ਤੋਂ ਮਿਲੀ ਖ਼ੁਸ਼ੀ, ਇੱਜ਼ਤ, ਵਡਿਆਈ, ਇਹਨਾਂ ਤੋਂ ਮਿਲਿਆ ਸੁਖ ਅਤੇ ਅਹੰਕਾਰ",
        "hindiUni": "जप तप संजम हरख सुख मान महत अरु गरब ॥",
        "spanish": "Meditación intensa, cantos, austeridad en la disciplina, paz y placer, honor, grandeza y orgullo, ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 2467,
        "baniID": 17,
        "gurmukhi": "mUsn inmKk pRym pir vwir vwir dyNau srb ]5]",
        "gurmukhiUni": "ਮੂਸਨ ਨਿਮਖਕ ਪ੍ਰੇਮ ਪਰਿ ਵਾਰਿ ਵਾਰਿ ਦੇਂਉ ਸਰਬ ॥੫॥",
        "english": "- O Musan, I would dedicate and sacrifice all these for a moment of my Lord's Love. ||5||",
        "punjabi": "iehnW ivc hI Awqmk jIvn ƒ lutw rhy hy mnu`K! mYN qW A`K Jmkx ijqny smy leI imly pRBU-ipAwr qoN iehnW swry swDnW ƒ kurbwn krdw hW [5[",
        "punjabiUni": "ਇਹਨਾਂ ਵਿਚ ਹੀ ਆਤਮਕ ਜੀਵਨ ਨੂੰ ਲੁਟਾ ਰਹੇ ਹੇ ਮਨੁੱਖ! ਮੈਂ ਤਾਂ ਅੱਖ ਝਮਕਣ ਜਿਤਨੇ ਸਮੇ ਲਈ ਮਿਲੇ ਪ੍ਰਭੂ-ਪਿਆਰ ਤੋਂ ਇਹਨਾਂ ਸਾਰੇ ਸਾਧਨਾਂ ਨੂੰ ਕੁਰਬਾਨ ਕਰਦਾ ਹਾਂ ।੫।",
        "hindiUni": "मूसन निमखक प्रेम परि वारि वारि देंउ सरब ॥५॥",
        "spanish": "oh Musan, todo esto lo entregaría a cambio de un instante de Amor de mi Señor.(5)",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 2468,
        "baniID": 17,
        "gurmukhi": "mUsn mrmu n jwneI mrq ihrq sMswr ]",
        "gurmukhiUni": "ਮੂਸਨ ਮਰਮੁ ਨ ਜਾਨਈ ਮਰਤ ਹਿਰਤ ਸੰਸਾਰ ॥",
        "english": "O Musan, the world does not understand the Mystery of the Lord; it is dying and being plundered.",
        "punjabi": "hy Awqmk jIvn ƒ lutw rhy mnu`K! (vyK, qyry vWg hI ieh) jgq (pRym dw) Byq nhIN jwxdw, (qy) Awqmk mOqy mr irhw hY, Awqmk jIvn dI rws-pMUjI lutw irhw hY,",
        "punjabiUni": "ਹੇ ਆਤਮਕ ਜੀਵਨ ਨੂੰ ਲੁਟਾ ਰਹੇ ਮਨੁੱਖ! (ਵੇਖ, ਤੇਰੇ ਵਾਂਗ ਹੀ ਇਹ) ਜਗਤ (ਪ੍ਰੇਮ ਦਾ) ਭੇਤ ਨਹੀਂ ਜਾਣਦਾ, (ਤੇ) ਆਤਮਕ ਮੌਤੇ ਮਰ ਰਿਹਾ ਹੈ, ਆਤਮਕ ਜੀਵਨ ਦੀ ਰਾਸ-ਪੰੂਜੀ ਲੁਟਾ ਰਿਹਾ ਹੈ,",
        "hindiUni": "मूसन मरमु न जानई मरत हिरत संसार ॥",
        "spanish": "Oh Musan, el mundo no entiende el Misterio del Señor, ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 2469,
        "baniID": 17,
        "gurmukhi": "pRym iprMm n byiDE auriJE imQ ibauhwr ]6]",
        "gurmukhiUni": "ਪ੍ਰੇਮ ਪਿਰੰਮ ਨ ਬੇਧਿਓ ਉਰਝਿਓ ਮਿਥ ਬਿਉਹਾਰ ॥੬॥",
        "english": "It is not pierced through by the Love of the Beloved Lord; it is entangled in false pursuits. ||6||",
        "punjabi": " pRIqm-pRBU dy ipAwry ivc nhIN iv`Jdw, nwsvMq pdwrQW dy ivhwr-kwr ivc hI PisAw rihMdw hY [6[",
        "punjabiUni": " ਪ੍ਰੀਤਮ-ਪ੍ਰਭੂ ਦੇ ਪਿਆਰੇ ਵਿਚ ਨਹੀਂ ਵਿੱਝਦਾ, ਨਾਸਵੰਤ ਪਦਾਰਥਾਂ ਦੇ ਵਿਹਾਰ-ਕਾਰ ਵਿਚ ਹੀ ਫਸਿਆ ਰਹਿੰਦਾ ਹੈ ।੬।",
        "hindiUni": "प्रेम पिरंम न बेधिओ उरझिओ मिथ बिउहार ॥६॥",
        "spanish": "se está muriendo y en proceso de destrucción no ha sido atravesado por el Amor del Bienamado Señor, su atención está fija en intereses triviales.(6)",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 2470,
        "baniID": 17,
        "gurmukhi": "Gbu dbu jb jwrIAY ibCurq pRym ibhwl ]",
        "gurmukhiUni": "ਘਬੁ ਦਬੁ ਜਬ ਜਾਰੀਐ ਬਿਛੁਰਤ ਪ੍ਰੇਮ ਬਿਹਾਲ ॥",
        "english": "When someone's home and property are burnt, because of his attachment to them, he suffers in the sorrow of separation.",
        "punjabi": "(jdoN iksy mnu`K dw) Gr sV jWdw hY Dn-pdwrQ sV jWdw hY (aus jwiedwd qoN) ivCuiVAw hoieAw auh mnu`K aus dy moh dy kwrn bVw duKI huMdw hY (qy pukwrdw hY ‘mYN lu`itAw igAw, mYN lu`itAw igAw’) [",
        "punjabiUni": "(ਜਦੋਂ ਕਿਸੇ ਮਨੁੱਖ ਦਾ) ਘਰ ਸੜ ਜਾਂਦਾ ਹੈ ਧਨ-ਪਦਾਰਥ ਸੜ ਜਾਂਦਾ ਹੈ (ਉਸ ਜਾਇਦਾਦ ਤੋਂ) ਵਿਛੁੜਿਆ ਹੋਇਆ ਉਹ ਮਨੁੱਖ ਉਸ ਦੇ ਮੋਹ ਦੇ ਕਾਰਨ ਬੜਾ ਦੁਖੀ ਹੁੰਦਾ ਹੈ (ਤੇ ਪੁਕਾਰਦਾ ਹੈ ‘ਮੈਂ ਲੁੱਟਿਆ ਗਿਆ, ਮੈਂ ਲੁੱਟਿਆ ਗਿਆ’) ।",
        "hindiUni": "घबु दबु जब जारीऐ बिछुरत प्रेम बिहाल ॥",
        "spanish": "Cuando el hogar y la propiedad de alguien ha sido quemada por el apego que le tiene, ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 2471,
        "baniID": 17,
        "gurmukhi": "mUsn qb hI mUsIAY ibsrq purK dieAwl ]7]",
        "gurmukhiUni": "ਮੂਸਨ ਤਬ ਹੀ ਮੂਸੀਐ ਬਿਸਰਤ ਪੁਰਖ ਦਇਆਲ ॥੭॥",
        "english": "O Musan, when mortals forget the Merciful Lord God, then they are truly plundered. ||7||",
        "punjabi": "pr Awqmk jIvn ƒ lutw rhy hy mnu`K! (Asl ivc) qdoN hI l`uty jweIdw hY jdoN dieAw dw somw Akwl purK (mnoN) Bu`ldw hY [7[",
        "punjabiUni": "ਪਰ ਆਤਮਕ ਜੀਵਨ ਨੂੰ ਲੁਟਾ ਰਹੇ ਹੇ ਮਨੁੱਖ! (ਅਸਲ ਵਿਚ) ਤਦੋਂ ਹੀ ਲੱੁਟੇ ਜਾਈਦਾ ਹੈ ਜਦੋਂ ਦਇਆ ਦਾ ਸੋਮਾ ਅਕਾਲ ਪੁਰਖ (ਮਨੋਂ) ਭੁੱਲਦਾ ਹੈ ।੭।",
        "hindiUni": "मूसन तब ही मूसीऐ बिसरत पुरख दइआल ॥७॥",
        "spanish": "sufre la pena de la separación, oh Musan, cuando los mortales se olvidan del Señor, entonces son en verdad destruidos. (7)",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 2472,
        "baniID": 17,
        "gurmukhi": "jw ko pRym suAwau hY crn icqv mn mwih ]",
        "gurmukhiUni": "ਜਾ ਕੋ ਪ੍ਰੇਮ ਸੁਆਉ ਹੈ ਚਰਨ ਚਿਤਵ ਮਨ ਮਾਹਿ ॥",
        "english": "Whoever enjoys the taste of the Lord's Love, remembers His Lotus Feet in his mind.",
        "punjabi": "ijnHW mnu`KW dw jIvn-inSwnw (pRBU-crnW dw) ipAwr hY, (ijnHW mnu`KW dy) mn ivc (pRBU dy) crnW dI Xwd (itkI rihMdI) hY, auh mn`uK prmwqmw dy AwiSk hn,",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਦਾ ਜੀਵਨ-ਨਿਸ਼ਾਨਾ (ਪ੍ਰਭੂ-ਚਰਨਾਂ ਦਾ) ਪਿਆਰ ਹੈ, (ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਦੇ) ਮਨ ਵਿਚ (ਪ੍ਰਭੂ ਦੇ) ਚਰਨਾਂ ਦੀ ਯਾਦ (ਟਿਕੀ ਰਹਿੰਦੀ) ਹੈ, ਉਹ ਮਨੱੁਖ ਪਰਮਾਤਮਾ ਦੇ ਆਸ਼ਿਕ ਹਨ,",
        "hindiUni": "जा को प्रेम सुआउ है चरन चितव मन माहि ॥",
        "spanish": "Los Amantes del Señor que disfruten del Sabor del Amor del Señor y recuerden los Pies de Loto en su mente, ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 2473,
        "baniID": 17,
        "gurmukhi": "nwnk ibrhI bRhm ky Awn n kqhU jwih ]8]",
        "gurmukhiUni": "ਨਾਨਕ ਬਿਰਹੀ ਬ੍ਰਹਮ ਕੇ ਆਨ ਨ ਕਤਹੂ ਜਾਹਿ ॥੮॥",
        "english": "O Nanak, the lovers of God do not go anywhere else. ||8||",
        "punjabi": " hy nwnk!auh mn`uK prmwqmw dy AwiSk hn, auh mnu`K (‘nvKMf bsuDw Brm’ Aqy ‘jp qp sMjm’ Awidk) hor iksy BI pwsy vl nhIN jWdy [8[",
        "punjabiUni": " ਹੇ ਨਾਨਕ!ਉਹ ਮਨੱੁਖ ਪਰਮਾਤਮਾ ਦੇ ਆਸ਼ਿਕ ਹਨ, ਉਹ ਮਨੁੱਖ (‘ਨਵਖੰਡ ਬਸੁਧਾ ਭਰਮ’ ਅਤੇ ‘ਜਪ ਤਪ ਸੰਜਮ’ ਆਦਿਕ) ਹੋਰ ਕਿਸੇ ਭੀ ਪਾਸੇ ਵਲ ਨਹੀਂ ਜਾਂਦੇ ।੮।",
        "hindiUni": "नानक बिरही ब्रहम के आन न कतहू जाहि ॥८॥",
        "spanish": "oh Nanak, no se van a ningún otro lado.(8)",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 2474,
        "baniID": 17,
        "gurmukhi": "lK GwtIN aUNcO Gno cMcl cIq ibhwl ]",
        "gurmukhiUni": "ਲਖ ਘਾਟੀਂ ਊਂਚੌ ਘਨੋ ਚੰਚਲ ਚੀਤ ਬਿਹਾਲ ॥",
        "english": "Climbing thousands of steep hillsides, the fickle mind becomes miserable.",
        "punjabi": "hy BweI! (mnu`K dw) cMcl mn (dunIAwvI vf`px dIAW) AnykW au~cIAW cotIAW (au~qy ApVn) ƒ (Awpxw) inSwnw bxweI r`Kdw hY, qy, duKI huMdw hY [ pr ic`kV nIvW hY (nIvyN QW itikAw rihMdw hY [",
        "punjabiUni": "ਹੇ ਭਾਈ! (ਮਨੁੱਖ ਦਾ) ਚੰਚਲ ਮਨ (ਦੁਨੀਆਵੀ ਵਡੱਪਣ ਦੀਆਂ) ਅਨੇਕਾਂ ਉੱਚੀਆਂ ਚੋਟੀਆਂ (ਉੱਤੇ ਅਪੜਨ) ਨੂੰ (ਆਪਣਾ) ਨਿਸ਼ਾਨਾ ਬਣਾਈ ਰੱਖਦਾ ਹੈ, ਤੇ, ਦੁਖੀ ਹੁੰਦਾ ਹੈ । ਪਰ ਚਿੱਕੜ ਨੀਵਾਂ ਹੈ (ਨੀਵੇਂ ਥਾਂ ਟਿਕਿਆ ਰਹਿੰਦਾ ਹੈ ।",
        "hindiUni": "लख घाटीं ऊंचौ घनो चंचल चीत बिहाल ॥",
        "spanish": "Escalando miles de empinadas montañas, la débil mente se vuelve miserable, ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 2475,
        "baniID": 17,
        "gurmukhi": "nIc kIc inimRq GnI krnI kml jmwl ]9]",
        "gurmukhiUni": "ਨੀਚ ਕੀਚ ਨਿਮ੍ਰਿਤ ਘਨੀ ਕਰਨੀ ਕਮਲ ਜਮਾਲ ॥੯॥",
        "english": "Look at the humble, lowly mud, O Jamaal: the beautiful lotus grows in it. ||9||",
        "punjabi": "nIvyN QW itky rihx vwlI aus ivc) bVI inmRqw hY [ ies jIvn-krq`b dI brkiq nwl (aus ivc) koml suMdrqw vwlw kOl-Pu`l au~gdw hY [9[",
        "punjabiUni": "ਨੀਵੇਂ ਥਾਂ ਟਿਕੇ ਰਹਿਣ ਵਾਲੀ ਉਸ ਵਿਚ) ਬੜੀ ਨਿਮ੍ਰਤਾ ਹੈ । ਇਸ ਜੀਵਨ-ਕਰਤੱਬ ਦੀ ਬਰਕਤਿ ਨਾਲ (ਉਸ ਵਿਚ) ਕੋਮਲ ਸੁੰਦਰਤਾ ਵਾਲਾ ਕੌਲ-ਫੁੱਲ ਉੱਗਦਾ ਹੈ ।੯।",
        "hindiUni": "नीच कीच निमृत घनी करनी कमल जमाल ॥९॥",
        "spanish": "mira el pobre fango, oh Yamaal, pues la bella Flor de Loto crece ahí.(9)",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 2476,
        "baniID": 17,
        "gurmukhi": "kml nYn AMjn isAwm cMdR bdn icq cwr ]",
        "gurmukhiUni": "ਕਮਲ ਨੈਨ ਅੰਜਨ ਸਿਆਮ ਚੰਦ੍ਰ ਬਦਨ ਚਿਤ ਚਾਰ ॥",
        "english": "My Lord has lotus-eyes; His Face is so beautifully adorned.",
        "punjabi": "hy Awqmk jIvn ƒ lutw rhy mnu`K! jy qUM (aus prmwqmw dy imlwp dy) Byq ivc msq hoxw cwhuMdw hYN jo cMd vrgy sohxy muK vwlw hY, Aqy sohxy ic`q vwlw hY ijs dy kOl-Pu`lW vrgy sohxy nyq® hn ijnHW ivc kwlw surmw ipAw h",
        "punjabiUni": "ਹੇ ਆਤਮਕ ਜੀਵਨ ਨੂੰ ਲੁਟਾ ਰਹੇ ਮਨੁੱਖ! ਜੇ ਤੂੰ (ਉਸ ਪਰਮਾਤਮਾ ਦੇ ਮਿਲਾਪ ਦੇ) ਭੇਤ ਵਿਚ ਮਸਤ ਹੋਣਾ ਚਾਹੁੰਦਾ ਹੈਂ ਜੋ ਚੰਦ ਵਰਗੇ ਸੋਹਣੇ ਮੁਖ ਵਾਲਾ ਹੈ, ਅਤੇ ਸੋਹਣੇ ਚਿੱਤ ਵਾਲਾ ਹੈ ਜਿਸ ਦੇ ਕੌਲ-ਫੁੱਲਾਂ ਵਰਗੇ ਸੋਹਣੇ ਨੇਤ੍ਰ ਹਨ ਜਿਨ੍ਹਾਂ ਵਿਚ ਕਾਲਾ ਸੁਰਮਾ ਪਿਆ ਹ",
        "hindiUni": "कमल नैन अंजन सिआम चंद्र बदन चित चार ॥",
        "spanish": "Mi Señor tiene Ojos de Loto, Su Semblante está Bellamente adornado, ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 2477,
        "baniID": 17,
        "gurmukhi": "mUsn mgn mrMm isau KMf KMf kir hwr ]10]",
        "gurmukhiUni": "ਮੂਸਨ ਮਗਨ ਮਰੰਮ ਸਿਉ ਖੰਡ ਖੰਡ ਕਰਿ ਹਾਰ ॥੧੦॥",
        "english": "O Musan, I am intoxicated with His Mystery. I break the necklace of pride into bits. ||10||",
        "punjabi": "(Bwv, jo prmwqmw A`q hI sohxw hY), qW Awpxy iehnW hwrW ƒ (‘nvKMf bsuDw Brm’ Aqy ‘jp qp sMjm’ Awidk ivKwivAW ƒ) toty toty kr dyh [10[",
        "punjabiUni": "(ਭਾਵ, ਜੋ ਪਰਮਾਤਮਾ ਅੱਤ ਹੀ ਸੋਹਣਾ ਹੈ), ਤਾਂ ਆਪਣੇ ਇਹਨਾਂ ਹਾਰਾਂ ਨੂੰ (‘ਨਵਖੰਡ ਬਸੁਧਾ ਭਰਮ’ ਅਤੇ ‘ਜਪ ਤਪ ਸੰਜਮ’ ਆਦਿਕ ਵਿਖਾਵਿਆਂ ਨੂੰ) ਟੋਟੇ ਟੋਟੇ ਕਰ ਦੇਹ ।੧੦।",
        "hindiUni": "मूसन मगन मरंम सिउ खंड खंड करि हार ॥१०॥",
        "spanish": "oh Musan, estoy totalmente embebido en Su Misterio, y hago pedazos el collar del orgullo.(10)",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 2478,
        "baniID": 17,
        "gurmukhi": "mgnu BieE ipRA pRym isau sUD n ismrq AMg ]",
        "gurmukhiUni": "ਮਗਨੁ ਭਇਓ ਪ੍ਰਿਅ ਪ੍ਰੇਮ ਸਿਉ ਸੂਧ ਨ ਸਿਮਰਤ ਅੰਗ ॥",
        "english": "I am intoxicated with the Love of my Husband Lord; remembering Him in meditation, I am not conscious of my own body.",
        "punjabi": " (ivcwrw) nIc (ijhw) pqMgw (Awpxy) ipAwry (jgdy-dIvy) dy ipAwr ivc (ieqnw) msq ho jWdw hY (ik ipAwry ƒ) Xwd kridAW ausƒ Awpxy srIr dI suD-buD nhIN rihMdI ",
        "punjabiUni": " (ਵਿਚਾਰਾ) ਨੀਚ (ਜਿਹਾ) ਪਤੰਗਾ (ਆਪਣੇ) ਪਿਆਰੇ (ਜਗਦੇ-ਦੀਵੇ) ਦੇ ਪਿਆਰ ਵਿਚ (ਇਤਨਾ) ਮਸਤ ਹੋ ਜਾਂਦਾ ਹੈ (ਕਿ ਪਿਆਰੇ ਨੂੰ) ਯਾਦ ਕਰਦਿਆਂ ਉਸਨੂੰ ਆਪਣੇ ਸਰੀਰ ਦੀ ਸੁਧ-ਬੁਧ ਨਹੀਂ ਰਹਿੰਦੀ ",
        "hindiUni": "मगनु भइओ पृअ प्रेम सिउ सूध न सिमरत अंग ॥",
        "spanish": "Vivo intoxicado en el Amor de mi Señor Esposo, meditando en Él pierdo conciencia de mi propio cuerpo,",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 2479,
        "baniID": 17,
        "gurmukhi": "pRgit BieE sB loA mih nwnk ADm pqMg ]11]",
        "gurmukhiUni": "ਪ੍ਰਗਟਿ ਭਇਓ ਸਭ ਲੋਅ ਮਹਿ ਨਾਨਕ ਅਧਮ ਪਤੰਗ ॥੧੧॥",
        "english": "He is revealed in all His Glory, all throughout the world. Nanak is a lowly moth at His Flame. ||11||",
        "punjabi": "(auh pqMgw jgdy dIvy dI lwt au~qy sV mrdw hY [ pr Awpxy ies ieSk dw sdkw) nIc ijhw pqMgw swry jgq ivc au~Gw ho igAw hY [11[",
        "punjabiUni": "(ਉਹ ਪਤੰਗਾ ਜਗਦੇ ਦੀਵੇ ਦੀ ਲਾਟ ਉੱਤੇ ਸੜ ਮਰਦਾ ਹੈ । ਪਰ ਆਪਣੇ ਇਸ ਇਸ਼ਕ ਦਾ ਸਦਕਾ) ਨੀਚ ਜਿਹਾ ਪਤੰਗਾ ਸਾਰੇ ਜਗਤ ਵਿਚ ਉੱਘਾ ਹੋ ਗਿਆ ਹੈ ।੧੧।",
        "hindiUni": "प्रगटि भइओ सभ लोअ महि नानक अधम पतंग ॥११॥",
        "spanish": " pues Él se me revela con toda Su Gloria, y a través de Su Palabra, Nanak se siente como la humilde palomilla que se acera a la flama.(11)",
        "header": 0,
        "paragraph": 14
    }
]