[
    {
        "id": 386,
        "baniID": 2,
        "gurmukhi": "Sbd hzwry",
        "gurmukhiUni": "ਸ਼ਬਦ ਹਜ਼ਾਰੇ",
        "english": null,
        "punjabiUni": null,
        "hindiUni": "शबद हज़ारे",
        "spanish": null,
        "header": 1,
        "paragraph": 1
    },
    {
        "id": 387,
        "baniID": 2,
        "gurmukhi": "mwJ mhlw 5 caupdy Gru 1 ]",
        "gurmukhiUni": "ਮਾਝ ਮਹਲਾ ੫ ਚਉਪਦੇ ਘਰੁ ੧ ॥",
        "english": "Maajh, Fifth Mehla, Chau-Padhay, First House:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "माझ महला ५ चउपदे घरु १ ॥",
        "spanish": "Mi corazón añora una Visión del Guru; ",
        "header": 2,
        "paragraph": 2
    },
    {
        "id": 388,
        "baniID": 2,
        "gurmukhi": "myrw mnu locY gur drsn qweI ]",
        "gurmukhiUni": "ਮੇਰਾ ਮਨੁ ਲੋਚੈ ਗੁਰ ਦਰਸਨ ਤਾਈ ॥",
        "english": "My mind longs for the Blessed Vision of the Guru's Darshan.",
        "punjabi": "gurU dw drsn krn leI myrw mn bVI qWG kr irhw hY",
        "punjabiUni": "ਗੁਰੂ ਦਾ ਦਰਸਨ ਕਰਨ ਲਈ ਮੇਰਾ ਮਨ ਬੜੀ ਤਾਂਘ ਕਰ ਰਿਹਾ ਹੈ",
        "hindiUni": "मेरा मनु लोचै गुर दरसन ताई ॥",
        "spanish": "bañado en lágrimas",
        "header": 0,
        "paragraph": 3
    },
    {
        "id": 389,
        "baniID": 2,
        "gurmukhi": "iblp kry cwiqRk kI inAweI ]",
        "gurmukhiUni": "ਬਿਲਪ ਕਰੇ ਚਾਤ੍ਰਿਕ ਕੀ ਨਿਆਈ ॥",
        "english": "It cries out like the thirsty song-bird.",
        "punjabi": "(ijvyN ppIhw sÍWqI bUMd leI qrly lYNdw hY) ppIhy vWg (myrw mn gurU dy drsn leI) qrly lY irhw hY",
        "punjabiUni": "(ਜਿਵੇਂ ਪਪੀਹਾ ਸ੍ਵਾਂਤੀ ਬੂੰਦ ਲਈ ਤਰਲੇ ਲੈਂਦਾ ਹੈ) ਪਪੀਹੇ ਵਾਂਗ (ਮੇਰਾ ਮਨ ਗੁਰੂ ਦੇ ਦਰਸਨ ਲਈ) ਤਰਲੇ ਲੈ ਰਿਹਾ ਹੈ",
        "hindiUni": "बिलप करे चातृक की निआई ॥",
        "spanish": "llora como el Cuclillo por una gota de  Néctar. ",
        "header": 0,
        "paragraph": 3
    },
    {
        "id": 390,
        "baniID": 2,
        "gurmukhi": "iqRKw n auqrY sWiq n AwvY ibnu drsn sMq ipAwry jIau ]1]",
        "gurmukhiUni": "ਤ੍ਰਿਖਾ ਨ ਉਤਰੈ ਸਾਂਤਿ ਨ ਆਵੈ ਬਿਨੁ ਦਰਸਨ ਸੰਤ ਪਿਆਰੇ ਜੀਉ ॥੧॥",
        "english": "My thirst is not quenched, and I can find no peace, without the Blessed Vision of the Beloved Saint. ||1||",
        "punjabi": "ipAwry sMq-gurU dy drsn qoN ibnw (drsn dI myrI Awqmk) qRyh imtdI nhIN, myry mn ƒ DIrj nhIN AwauNdI [1[",
        "punjabiUni": "ਪਿਆਰੇ ਸੰਤ-ਗੁਰੂ ਦੇ ਦਰਸਨ ਤੋਂ ਬਿਨਾ (ਦਰਸਨ ਦੀ ਮੇਰੀ ਆਤਮਕ) ਤ੍ਰੇਹ ਮਿਟਦੀ ਨਹੀਂ, ਮੇਰੇ ਮਨ ਨੂੰ ਧੀਰਜ ਨਹੀਂ ਆਉਂਦੀ ।੧।",
        "hindiUni": "तृखा न उतरै साँति न आवै बिनु दरसन संत पिआरे जीउ ॥१॥",
        "spanish": "Mi sed no se quita, ni encuentro consuelo sin una Visión de mi Bienamado Santo. (1)",
        "header": 0,
        "paragraph": 3
    },
    {
        "id": 391,
        "baniID": 2,
        "gurmukhi": "hau GolI jIau Goil GumweI gur drsn sMq ipAwry jIau ]1] rhwau ]",
        "gurmukhiUni": "ਹਉ ਘੋਲੀ ਜੀਉ ਘੋਲਿ ਘੁਮਾਈ ਗੁਰ ਦਰਸਨ ਸੰਤ ਪਿਆਰੇ ਜੀਉ ॥੧॥ ਰਹਾਉ ॥",
        "english": "I am a sacrifice, my soul is a sacrifice, to the Blessed Vision of the Beloved Saint Guru. ||1||Pause||",
        "punjabi": "mYN ipAwry sMq-gurU dy drsn qoN kurbwn hW, sdky hW [1[rhwau[",
        "punjabiUni": "ਮੈਂ ਪਿਆਰੇ ਸੰਤ-ਗੁਰੂ ਦੇ ਦਰਸਨ ਤੋਂ ਕੁਰਬਾਨ ਹਾਂ, ਸਦਕੇ ਹਾਂ ।੧।ਰਹਾਉ।",
        "hindiUni": "हउ घोली जीउ घोलि घुमाई गुर दरसन संत पिआरे जीउ ॥१॥ रहाउ ॥",
        "spanish": "Ofrezco, ofrezco mi ser un millón de veces en sacrificio por tener un momento con el Santo, mi Guru, mi Bienamado. (1-Pausa) ",
        "header": 0,
        "paragraph": 3
    },
    {
        "id": 392,
        "baniID": 2,
        "gurmukhi": "qyrw muKu suhwvw jIau shj Duin bwxI ]",
        "gurmukhiUni": "ਤੇਰਾ ਮੁਖੁ ਸੁਹਾਵਾ ਜੀਉ ਸਹਜ ਧੁਨਿ ਬਾਣੀ ॥",
        "english": "Your Face is so Beautiful, and the Sound of Your Words imparts intuitive wisdom.",
        "punjabi": "hy DnuK-DwrI pRBU jI ! qyrw mUMh (qyry mUMh dw drsn) suK dyx vwlw hY (TMF pwx vwlw hY) qyrI is&iq‑swlwh (myry AMdr) Awqmk Afolqw dI lhr pYdw krdI hY",
        "punjabiUni": "ਹੇ ਧਨੁਖ-ਧਾਰੀ ਪ੍ਰਭੂ ਜੀ ! ਤੇਰਾ ਮੂੰਹ (ਤੇਰੇ ਮੂੰਹ ਦਾ ਦਰਸਨ) ਸੁਖ ਦੇਣ ਵਾਲਾ ਹੈ (ਠੰਢ ਪਾਣ ਵਾਲਾ ਹੈ) ਤੇਰੀ ਸਿਫ਼ਤਿ‑ਸਾਲਾਹ (ਮੇਰੇ ਅੰਦਰ) ਆਤਮਕ ਅਡੋਲਤਾ ਦੀ ਲਹਰ ਪੈਦਾ ਕਰਦੀ ਹੈ",
        "hindiUni": "तेरा मुखु सुहावा जीउ सहज धुनि बाणी ॥",
        "spanish": "Tu semblante es bello, oh Santo, y tu canto nos conduce al Éxtasis.",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 393,
        "baniID": 2,
        "gurmukhi": "icru hoAw dyKy swirMgpwxI ]",
        "gurmukhiUni": "ਚਿਰੁ ਹੋਆ ਦੇਖੇ ਸਾਰਿੰਗਪਾਣੀ ॥",
        "english": "It is so long since this rainbird has had even a glimpse of water.",
        "punjabi": "hy DnuK-DwrI ! qyry drsn kIiqAW icr ho igAw hY ",
        "punjabiUni": "ਹੇ ਧਨੁਖ-ਧਾਰੀ ! ਤੇਰੇ ਦਰਸਨ ਕੀਤਿਆਂ ਚਿਰ ਹੋ ਗਿਆ ਹੈ ",
        "hindiUni": "चिरु होआ देखे सारिंगपाणी ॥",
        "spanish": "¡Cuánto tiempo! ¿Cuánto tiempo durará esta separación de mi Señor?",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 394,
        "baniID": 2,
        "gurmukhi": "DMnu su dysu jhw qUM visAw myry sjx mIq murwry jIau ]2]",
        "gurmukhiUni": "ਧੰਨੁ ਸੁ ਦੇਸੁ ਜਹਾ ਤੂੰ ਵਸਿਆ ਮੇਰੇ ਸਜਣ ਮੀਤ ਮੁਰਾਰੇ ਜੀਉ ॥੨॥",
        "english": "Blessed is that land where You dwell, O my Friend and Intimate Divine Guru. ||2||",
        "punjabi": "hy myry s`jx pRBU ! hy myry imqR pRBU ! auh ihrdw-dys BwgW vwlw hY ijs ivc qUM (sdw) v`sdw  hYN [2[",
        "punjabiUni": "ਹੇ ਮੇਰੇ ਸੱਜਣ ਪ੍ਰਭੂ ! ਹੇ ਮੇਰੇ ਮਿਤ੍ਰ ਪ੍ਰਭੂ ! ਉਹ ਹਿਰਦਾ-ਦੇਸ ਭਾਗਾਂ ਵਾਲਾ ਹੈ ਜਿਸ ਵਿਚ ਤੂੰ (ਸਦਾ) ਵੱਸਦਾ  ਹੈਂ ।੨।",
        "hindiUni": "धंनु सु देसु जहा तूँ वसिआ मेरे सजण मीत मुरारे जीउ ॥२॥",
        "spanish": "Bendita es la tierra en donde Tú vives, oh mi Maestro e Íntimo de mi corazón. (2)  ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 395,
        "baniID": 2,
        "gurmukhi": "hau GolI hau Goil GumweI gur sjx mIq murwry jIau ]1] rhwau ]",
        "gurmukhiUni": "ਹਉ ਘੋਲੀ ਹਉ ਘੋਲਿ ਘੁਮਾਈ ਗੁਰ ਸਜਣ ਮੀਤ ਮੁਰਾਰੇ ਜੀਉ ॥੧॥ ਰਹਾਉ ॥",
        "english": "I am a sacrifice, I am forever a sacrifice, to my Friend and Intimate Divine Guru. ||1||Pause||",
        "punjabi": "hy myry s`jx gurU ! hy myry imqR pRBU ! mYN qYQoN kurbwn hW, sdky hW [1[rhwau[",
        "punjabiUni": "ਹੇ ਮੇਰੇ ਸੱਜਣ ਗੁਰੂ ! ਹੇ ਮੇਰੇ ਮਿਤ੍ਰ ਪ੍ਰਭੂ ! ਮੈਂ ਤੈਥੋਂ ਕੁਰਬਾਨ ਹਾਂ, ਸਦਕੇ ਹਾਂ ।੧।ਰਹਾਉ।",
        "hindiUni": "हउ घोली हउ घोलि घुमाई गुर सजण मीत मुरारे जीउ ॥१॥ रहाउ ॥",
        "spanish": "Ofrezco mi ser en sacrificio, oh, en sacrificio, hacia el Guru, mi Amigo, mi Bienamado y mi Señor. (1-Pausa)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 396,
        "baniID": 2,
        "gurmukhi": "iek GVI n imlqy qw kiljugu hoqw ]",
        "gurmukhiUni": "ਇਕ ਘੜੀ ਨ ਮਿਲਤੇ ਤਾ ਕਲਿਜੁਗੁ ਹੋਤਾ ॥",
        "english": "When I could not be with You for just one moment, the Dark Age of Kali Yuga dawned for me.",
        "punjabi": " jdoN mYN qYnUµ iek GVI Br BI nhIN imldw qW myry Bw dw kiljug ho jWdw hY ",
        "punjabiUni": " ਜਦੋਂ ਮੈਂ ਤੈਨੂੰ ਇਕ ਘੜੀ ਭਰ ਭੀ ਨਹੀਂ ਮਿਲਦਾ ਤਾਂ ਮੇਰੇ ਭਾ ਦਾ ਕਲਿਜੁਗ ਹੋ ਜਾਂਦਾ ਹੈ ",
        "hindiUni": "इक घड़ी न मिलते ता कलिजुगु होता ॥",
        "spanish": "Si no puedo estar Contigo aun por un instante, la oscuridad en mi conciencia me invade.",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 397,
        "baniID": 2,
        "gurmukhi": "huix kid imlIAY ipRA quDu BgvMqw ]",
        "gurmukhiUni": "ਹੁਣਿ ਕਦਿ ਮਿਲੀਐ ਪ੍ਰਿਅ ਤੁਧੁ ਭਗਵੰਤਾ ॥",
        "english": "When will I meet You, O my Beloved Lord?",
        "punjabi": "hy ipAwry Bgvwn ! (mYN  qyry ivCoVy ivc ibhbl hW, d`s hux qYnUµ mYN kdoN iml skWgw) ",
        "punjabiUni": "ਹੇ ਪਿਆਰੇ ਭਗਵਾਨ ! (ਮੈਂ  ਤੇਰੇ ਵਿਛੋੜੇ ਵਿਚ ਬਿਹਬਲ ਹਾਂ, ਦੱਸ ਹੁਣ ਤੈਨੂੰ ਮੈਂ ਕਦੋਂ ਮਿਲ ਸਕਾਂਗਾ) ",
        "hindiUni": "हुणि कदि मिलीऐ पृअ तुधु भगवंता ॥",
        "spanish": "¿Cuándo estaré contigo, mi amado, mi Señor?",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 398,
        "baniID": 2,
        "gurmukhi": "moih rYix n ivhwvY nId n AwvY ibnu dyKy gur drbwry jIau ]3]",
        "gurmukhiUni": "ਮੋਹਿ ਰੈਣਿ ਨ ਵਿਹਾਵੈ ਨੀਦ ਨ ਆਵੈ ਬਿਨੁ ਦੇਖੇ ਗੁਰ ਦਰਬਾਰੇ ਜੀਉ ॥੩॥",
        "english": "I cannot endure the night, and sleep does not come, without the Sight of the Beloved Guru's Court. ||3||",
        "punjabi": "(hy BweI ! gurU dI srn qoN ibnw prmwqmw nwl imlwp nhIN ho skdw, qwhIeyN) gurU dy drbwr dw drsn krn qoN ibnw myrI (izMdgI dI) rwq (sOKI) nhIN lMGdI, myry AMdr SWqI nhIN AwauNdI [3[",
        "punjabiUni": "(ਹੇ ਭਾਈ ! ਗੁਰੂ ਦੀ ਸਰਨ ਤੋਂ ਬਿਨਾ ਪਰਮਾਤਮਾ ਨਾਲ ਮਿਲਾਪ ਨਹੀਂ ਹੋ ਸਕਦਾ, ਤਾਹੀਏਂ) ਗੁਰੂ ਦੇ ਦਰਬਾਰ ਦਾ ਦਰਸਨ ਕਰਨ ਤੋਂ ਬਿਨਾ ਮੇਰੀ (ਜ਼ਿੰਦਗੀ ਦੀ) ਰਾਤ (ਸੌਖੀ) ਨਹੀਂ ਲੰਘਦੀ, ਮੇਰੇ ਅੰਦਰ ਸ਼ਾਂਤੀ ਨਹੀਂ ਆਉਂਦੀ ।੩।",
        "hindiUni": "मोहि रैणि न विहावै नीद न आवै बिनु देखे गुर दरबारे जीउ ॥३॥",
        "spanish": "Esta noche parece ser eterna, y no puedo dormir, oh Querido, sin ver Tu Corte. (3)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 399,
        "baniID": 2,
        "gurmukhi": "hau GolI jIau Goil GumweI iqsu scy gur drbwry jIau ]1] rhwau ]",
        "gurmukhiUni": "ਹਉ ਘੋਲੀ ਜੀਉ ਘੋਲਿ ਘੁਮਾਈ ਤਿਸੁ ਸਚੇ ਗੁਰ ਦਰਬਾਰੇ ਜੀਉ ॥੧॥ ਰਹਾਉ ॥",
        "english": "I am a sacrifice, my soul is a sacrifice, to that True Court of the Beloved Guru. ||1||Pause||",
        "punjabi": "mYN gurU dy drbwr qoN sdky hW kurbwn hW jo sdw At`l rihx vwlw hY [1[rhwau[",
        "punjabiUni": "ਮੈਂ ਗੁਰੂ ਦੇ ਦਰਬਾਰ ਤੋਂ ਸਦਕੇ ਹਾਂ ਕੁਰਬਾਨ ਹਾਂ ਜੋ ਸਦਾ ਅਟੱਲ ਰਹਿਣ ਵਾਲਾ ਹੈ ।੧।ਰਹਾਉ।",
        "hindiUni": "हउ घोली जीउ घोलि घुमाई तिसु सचे गुर दरबारे जीउ ॥१॥ रहाउ ॥",
        "spanish": "Me postro ante Tu Corte y Te ofrezco mi ser en sacrificio un millón de veces.",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 400,
        "baniID": 2,
        "gurmukhi": "Bwgu hoAw guir sMqu imlwieAw ]",
        "gurmukhiUni": "ਭਾਗੁ ਹੋਆ ਗੁਰਿ ਸੰਤੁ ਮਿਲਾਇਆ ॥",
        "english": "By good fortune, I have met the Saint Guru.",
        "punjabi": "myry Bwg jwg pey hn, gurU ny mYnUµ SWqI dw somw prmwqmw imlw id`qw hY ",
        "punjabiUni": "ਮੇਰੇ ਭਾਗ ਜਾਗ ਪਏ ਹਨ, ਗੁਰੂ ਨੇ ਮੈਨੂੰ ਸ਼ਾਂਤੀ ਦਾ ਸੋਮਾ ਪਰਮਾਤਮਾ ਮਿਲਾ ਦਿੱਤਾ ਹੈ ",
        "hindiUni": "भागु होआ गुरि संतु मिलाइआ ॥",
        "spanish": "Tan afortunado soy por haber encontrado al Guru, al Santo; ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 401,
        "baniID": 2,
        "gurmukhi": "pRBu AibnwsI Gr mih pwieAw ]",
        "gurmukhiUni": "ਪ੍ਰਭੁ ਅਬਿਨਾਸੀ ਘਰ ਮਹਿ ਪਾਇਆ ॥",
        "english": "I have found the Immortal Lord within the home of my own self.",
        "punjabi": "(gurU dI ikrpw nwl aus) AibnwsI pRBU nUµ mYN Awpxy ihrdy ivc hI l`B ilAw hY [",
        "punjabiUni": "(ਗੁਰੂ ਦੀ ਕਿਰਪਾ ਨਾਲ ਉਸ) ਅਬਿਨਾਸੀ ਪ੍ਰਭੂ ਨੂੰ ਮੈਂ ਆਪਣੇ ਹਿਰਦੇ ਵਿਚ ਹੀ ਲੱਭ ਲਿਆ ਹੈ ।",
        "hindiUni": "प्रभु अबिनासी घर महि पाइआ ॥",
        "spanish": "Él me hizo encontrar al Señor en mi propio corazón. ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 402,
        "baniID": 2,
        "gurmukhi": "syv krI plu csw n ivCuVw jn nwnk dws qumwry jIau ]4]",
        "gurmukhiUni": "ਸੇਵ ਕਰੀ ਪਲੁ ਚਸਾ ਨ ਵਿਛੁੜਾ ਜਨ ਨਾਨਕ ਦਾਸ ਤੁਮਾਰੇ ਜੀਉ ॥੪॥",
        "english": "I will now serve You forever, and I shall never be separated from You, even for an instant. Servant Nanak is Your slave, O Beloved Master. ||4||",
        "punjabi": "hy dws nwnk ! (AwK—hy pRBU ! imhr kr) mYN qyry dwsW dI (in`q) syvw krdw rhW, (qyry dwsW qoN) mYN iek pl Br BI nwh iv`CuVW, iek csw-Br BI nwh iv`CuVW [4[",
        "punjabiUni": "ਹੇ ਦਾਸ ਨਾਨਕ ! (ਆਖ—ਹੇ ਪ੍ਰਭੂ ! ਮਿਹਰ ਕਰ) ਮੈਂ ਤੇਰੇ ਦਾਸਾਂ ਦੀ (ਨਿੱਤ) ਸੇਵਾ ਕਰਦਾ ਰਹਾਂ, (ਤੇਰੇ ਦਾਸਾਂ ਤੋਂ) ਮੈਂ ਇਕ ਪਲ ਭਰ ਭੀ ਨਾਹ ਵਿੱਛੁੜਾਂ, ਇਕ ਚਸਾ-ਭਰ ਭੀ ਨਾਹ ਵਿੱਛੁੜਾਂ ।੪।",
        "hindiUni": "सेव करी पलु चसा न विछुड़ा जन नानक दास तुमारे जीउ ॥४॥",
        "spanish": "Ahora sirvo al Señor, y nunca más nos separaremos, ni siquiera por un instante.  (4)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 403,
        "baniID": 2,
        "gurmukhi": "hau GolI jIau Goil GumweI jn nwnk dws qumwry jIau ] rhwau ]1]8]",
        "gurmukhiUni": "ਹਉ ਘੋਲੀ ਜੀਉ ਘੋਲਿ ਘੁਮਾਈ ਜਨ ਨਾਨਕ ਦਾਸ ਤੁਮਾਰੇ ਜੀਉ ॥ ਰਹਾਉ ॥੧॥੮॥",
        "english": "I am a sacrifice, my soul is a sacrifice; servant Nanak is Your slave, Lord. ||Pause||1||8||",
        "punjabi": "hy dws nwnk ! (AwK—hy pRBU !) mYN qyry dwsW qoN sdky hW kurbwn hW [1[rhwau[",
        "punjabiUni": "ਹੇ ਦਾਸ ਨਾਨਕ ! (ਆਖ—ਹੇ ਪ੍ਰਭੂ !) ਮੈਂ ਤੇਰੇ ਦਾਸਾਂ ਤੋਂ ਸਦਕੇ ਹਾਂ ਕੁਰਬਾਨ ਹਾਂ ।੧।ਰਹਾਉ।",
        "hindiUni": "हउ घोली जीउ घोलि घुमाई जन नानक दास तुमारे जीउ ॥ रहाउ ॥१॥८॥",
        "spanish": "Dice Nanak, soy Tu Esclavo, oh mi Señor.(Pausa-1-8)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 404,
        "baniID": 2,
        "gurmukhi": "<> siq nwmu krqw purKu inrBau inrvYru Akwl mUriq AjUnI sYBM gur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿ ਨਾਮੁ ਕਰਤਾ ਪੁਰਖੁ ਨਿਰਭਉ ਨਿਰਵੈਰੁ ਅਕਾਲ ਮੂਰਤਿ ਅਜੂਨੀ ਸੈਭੰ ਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. Truth Is The Name. Creative Being Personified. No Fear. No Hatred. Image Of The Undying. Beyond Birth. Self-Existent. By Guru's Grace:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सति नामु करता पुरखु निरभउ निरवैरु अकाल मूरति अजूनी सैभं गुर प्रसादि ॥",
        "spanish": "Por la Gracia del Ser Supremo, el Eterno, el Todo Prevaleciente Purusha, el Creador sin Miedo y sin Enojo, el Ser que esta más allá del Tiempo, No Encarnado, Auto Existente, el Iluminador",
        "header": 1,
        "paragraph": 7
    },
    {
        "id": 405,
        "baniID": 2,
        "gurmukhi": "DnwsrI mhlw 1 Gru 1 caupdy",
        "gurmukhiUni": "ਧਨਾਸਰੀ ਮਹਲਾ ੧ ਘਰੁ ੧ ਚਉਪਦੇ",
        "english": "Dhanaasaree, First Mehla, First House, Chau-Padhay:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "धनासरी महला १ घरु १ चउपदे",
        "spanish": "Dhanasri, Mejl Guru Nanak, Primer Canal Divino, Chau-Padas.",
        "header": 2,
        "paragraph": 8
    },
    {
        "id": 406,
        "baniID": 2,
        "gurmukhi": "<> siq nwmu krqw purKu inrBau inrvYru Akwl mUriq AjUnI sYBM gur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿ ਨਾਮੁ ਕਰਤਾ ਪੁਰਖੁ ਨਿਰਭਉ ਨਿਰਵੈਰੁ ਅਕਾਲ ਮੂਰਤਿ ਅਜੂਨੀ ਸੈਭੰ ਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. Truth Is The Name. Creative Being Personified. No Fear. No Hatred. Image Of The Undying. Beyond Birth. Self-Existent. By Guru's Grace:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सति नामु करता पुरखु निरभउ निरवैरु अकाल मूरति अजूनी सैभं गुर प्रसादि ॥",
        "spanish": "Por la Gracia del Ser Supremo, el Eterno, el Todo Prevaleciente Purusha, el Creador sin Miedo y sin Enojo, el Ser que esta más allá del Tiempo, No Encarnado, Auto Existente, el Iluminador",
        "header": 1,
        "paragraph": 9
    },
    {
        "id": 407,
        "baniID": 2,
        "gurmukhi": "jIau frqu hY Awpxw kY isau krI pukwr ]",
        "gurmukhiUni": "ਜੀਉ ਡਰਤੁ ਹੈ ਆਪਣਾ ਕੈ ਸਿਉ ਕਰੀ ਪੁਕਾਰ ॥",
        "english": "My soul is afraid; to whom should I complain?",
        "punjabi": "jgq du`KW dw smuMdr hY, iehnW du`KW ƒ vyK ky) myrI ijMd kMbdI hY (prmwqmw qoN ibnw hor koeI bcwx vwlw id`sdw nhIN) ijs dy pws mYN imMnqW krW",
        "punjabiUni": "ਜਗਤ ਦੁੱਖਾਂ ਦਾ ਸਮੁੰਦਰ ਹੈ, ਇਹਨਾਂ ਦੁੱਖਾਂ ਨੂੰ ਵੇਖ ਕੇ) ਮੇਰੀ ਜਿੰਦ ਕੰਬਦੀ ਹੈ (ਪਰਮਾਤਮਾ ਤੋਂ ਬਿਨਾ ਹੋਰ ਕੋਈ ਬਚਾਣ ਵਾਲਾ ਦਿੱਸਦਾ ਨਹੀਂ) ਜਿਸ ਦੇ ਪਾਸ ਮੈਂ ਮਿੰਨਤਾਂ ਕਰਾਂ",
        "hindiUni": "जीउ डरतु है आपणा कै सिउ करी पुकार ॥",
        "spanish": "Mi mente oprimida por sus faltas tiene miedo, ¿A quién podría contar mis aflicciones? ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 408,
        "baniID": 2,
        "gurmukhi": "dUK ivswrxu syivAw sdw sdw dwqwru ]1]",
        "gurmukhiUni": "ਦੂਖ ਵਿਸਾਰਣੁ ਸੇਵਿਆ ਸਦਾ ਸਦਾ ਦਾਤਾਰੁ ॥੧॥",
        "english": "I serve Him, who makes me forget my pains; He is the Giver, forever and ever. ||1||",
        "punjabi": "(so, hor Awsry C`f ky) mYN du`KW dy nws krn vwly pRBU ƒ hI ismrdw hW, auh sdw hI b^SSW krn vwlw hY [1[",
        "punjabiUni": "(ਸੋ, ਹੋਰ ਆਸਰੇ ਛੱਡ ਕੇ) ਮੈਂ ਦੁੱਖਾਂ ਦੇ ਨਾਸ ਕਰਨ ਵਾਲੇ ਪ੍ਰਭੂ ਨੂੰ ਹੀ ਸਿਮਰਦਾ ਹਾਂ, ਉਹ ਸਦਾ ਹੀ ਬਖ਼ਸ਼ਸ਼ਾਂ ਕਰਨ ਵਾਲਾ ਹੈ ।੧।",
        "hindiUni": "दूख विसारणु सेविआ सदा सदा दातारु ॥१॥",
        "spanish": "Mejor sirvo a mi Dios, el Disipador de las penas, Quien es siempre, siempre, Benévolo conmigo. (1)",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 409,
        "baniID": 2,
        "gurmukhi": "swihbu myrw nIq nvw sdw sdw dwqwru ]1] rhwau ]",
        "gurmukhiUni": "ਸਾਹਿਬੁ ਮੇਰਾ ਨੀਤ ਨਵਾ ਸਦਾ ਸਦਾ ਦਾਤਾਰੁ ॥੧॥ ਰਹਾਉ ॥",
        "english": "My Lord and Master is forever new; He is the Giver, forever and ever. ||1||Pause||",
        "punjabi": "iPr auh) myrw mwilk sdw hI b^SSW qW krdw rihMdw hY (pr auh myry in`q dy qrly sux ky kdy A`kdw nhIN, b^SSW ivc) in`q ieauN hY ijvyN pihlI vwrI hI b^SS krn l`gw hY ",
        "punjabiUni": "ਫਿਰ ਉਹ) ਮੇਰਾ ਮਾਲਿਕ ਸਦਾ ਹੀ ਬਖ਼ਸ਼ਸ਼ਾਂ ਤਾਂ ਕਰਦਾ ਰਹਿੰਦਾ ਹੈ (ਪਰ ਉਹ ਮੇਰੇ ਨਿੱਤ ਦੇ ਤਰਲੇ ਸੁਣ ਕੇ ਕਦੇ ਅੱਕਦਾ ਨਹੀਂ, ਬਖ਼ਸ਼ਸ਼ਾਂ ਵਿਚ) ਨਿੱਤ ਇਉਂ ਹੈ ਜਿਵੇਂ ਪਹਿਲੀ ਵਾਰੀ ਹੀ ਬਖ਼ਸ਼ਸ਼ ਕਰਨ ਲੱਗਾ ਹੈ ",
        "hindiUni": "साहिबु मेरा नीत नवा सदा सदा दातारु ॥१॥ रहाउ ॥",
        "spanish": "Mi Maestro es siempre Nuevo, siempre Fresco, siempre Bondadoso conmigo. (1‑Pausa)",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 410,
        "baniID": 2,
        "gurmukhi": "Anidnu swihbu syvIAY AMiq Cfwey soie ]",
        "gurmukhiUni": "ਅਨਦਿਨੁ ਸਾਹਿਬੁ ਸੇਵੀਐ ਅੰਤਿ ਛਡਾਏ ਸੋਇ ॥",
        "english": "Night and day, I serve my Lord and Master; He shall save me in the end.",
        "punjabi": "hy myrI ijMdy! hr roz aus mwilk ƒ Xwd krnw cwhIdw hY (du`KW ivcoN) Aw^r auhI bcWdw hY ",
        "punjabiUni": "ਹੇ ਮੇਰੀ ਜਿੰਦੇ! ਹਰ ਰੋਜ਼ ਉਸ ਮਾਲਿਕ ਨੂੰ ਯਾਦ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ (ਦੁੱਖਾਂ ਵਿਚੋਂ) ਆਖ਼ਰ ਉਹੀ ਬਚਾਂਦਾ ਹੈ ",
        "hindiUni": "अनदिनु साहिबु सेवीऐ अंति छडाए सोइ ॥",
        "spanish": "Siempre Lo sirvo, a mi Regente, a Quien me redime al final.",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 411,
        "baniID": 2,
        "gurmukhi": "suix suix myrI kwmxI pwir auqwrw hoie ]2]",
        "gurmukhiUni": "ਸੁਣਿ ਸੁਣਿ ਮੇਰੀ ਕਾਮਣੀ ਪਾਰਿ ਉਤਾਰਾ ਹੋਇ ॥੨॥",
        "english": "Hearing and listening, O my dear sister, I have crossed over. ||2||",
        "punjabi": "hy ijMdy! iDAwn nwl sux (aus mwilk dw Awsrw ilAW hI du`KW dy smuMdr ivcoN) pwr lMG skIdw hY [2[",
        "punjabiUni": "ਹੇ ਜਿੰਦੇ! ਧਿਆਨ ਨਾਲ ਸੁਣ (ਉਸ ਮਾਲਿਕ ਦਾ ਆਸਰਾ ਲਿਆਂ ਹੀ ਦੁੱਖਾਂ ਦੇ ਸਮੁੰਦਰ ਵਿਚੋਂ) ਪਾਰ ਲੰਘ ਸਕੀਦਾ ਹੈ ।੨।",
        "hindiUni": "सुणि सुणि मेरी कामणी पारि उतारा होइ ॥२॥",
        "spanish": "Escuchando Su Nombre, oh amigo, soy llevado a través del oscuro mar de las existencias materiales. (2)",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 412,
        "baniID": 2,
        "gurmukhi": "dieAwl qyrY nwim qrw ]",
        "gurmukhiUni": "ਦਇਆਲ ਤੇਰੈ ਨਾਮਿ ਤਰਾ ॥",
        "english": "O Merciful Lord, Your Name carries me across.",
        "punjabi": "hy idAwl pRBU! mYN qYQoN sdw sdky jWdw hW (myhr kr, Awpxw nwm dyh, qw ik) ",
        "punjabiUni": "ਹੇ ਦਿਆਲ ਪ੍ਰਭੂ! ਮੈਂ ਤੈਥੋਂ ਸਦਾ ਸਦਕੇ ਜਾਂਦਾ ਹਾਂ (ਮੇਹਰ ਕਰ, ਆਪਣਾ ਨਾਮ ਦੇਹ, ਤਾ ਕਿ) ",
        "hindiUni": "दइआल तेरै नामि तरा ॥",
        "spanish": "Oh Señor Compasivo, Tu Nombre me hace nadar a través, ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 413,
        "baniID": 2,
        "gurmukhi": "sd kurbwxY jwau ]1] rhwau ]",
        "gurmukhiUni": "ਸਦ ਕੁਰਬਾਣੈ ਜਾਉ ॥੧॥ ਰਹਾਉ ॥",
        "english": "I am forever a sacrifice to You. ||1||Pause||",
        "punjabi": "qyry nwm dI rwhIN mYN (du`KW dy ies smuMdr ivcoN) pwr lMG skW [1[rhwau[",
        "punjabiUni": "ਤੇਰੇ ਨਾਮ ਦੀ ਰਾਹੀਂ ਮੈਂ (ਦੁੱਖਾਂ ਦੇ ਇਸ ਸਮੁੰਦਰ ਵਿਚੋਂ) ਪਾਰ ਲੰਘ ਸਕਾਂ ।੧।ਰਹਾਉ।",
        "hindiUni": "सद कुरबाणै जाउ ॥१॥ रहाउ ॥",
        "spanish": "y entonces me ofrezco para siempre en sacrificio a Tu Nombre. (1-Pausa)",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 414,
        "baniID": 2,
        "gurmukhi": "srbM swcw eyku hY dUjw nwhI koie ]",
        "gurmukhiUni": "ਸਰਬੰ ਸਾਚਾ ਏਕੁ ਹੈ ਦੂਜਾ ਨਾਹੀ ਕੋਇ ॥",
        "english": "In all the world, there is only the One True Lord; there is no other at all.",
        "punjabi": "sdw kwiem rihx vwlw prmwqmw hI sB QweIN mOjUd hY, aus qoN ibnw hor koeI nhIN [ ",
        "punjabiUni": "ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲਾ ਪਰਮਾਤਮਾ ਹੀ ਸਭ ਥਾਈਂ ਮੌਜੂਦ ਹੈ, ਉਸ ਤੋਂ ਬਿਨਾ ਹੋਰ ਕੋਈ ਨਹੀਂ । ",
        "hindiUni": "सरबं साचा एकु है दूजा नाही कोइ ॥",
        "spanish": "El Señor Verdadero es el Único; no hay nadie más; ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 415,
        "baniID": 2,
        "gurmukhi": "qw kI syvw so kry jw kau ndir kry ]3]",
        "gurmukhiUni": "ਤਾ ਕੀ ਸੇਵਾ ਸੋ ਕਰੇ ਜਾ ਕਉ ਨਦਰਿ ਕਰੇ ॥੩॥",
        "english": "He alone serves the Lord, upon whom the Lord casts His Glance of Grace. ||3||",
        "punjabi": "ijs jIv auqy auh myhr dI ingwh krdw hY, auh aus dw ismrn krdw hY [3[",
        "punjabiUni": "ਜਿਸ ਜੀਵ ਉਤੇ ਉਹ ਮੇਹਰ ਦੀ ਨਿਗਾਹ ਕਰਦਾ ਹੈ, ਉਹ ਉਸ ਦਾ ਸਿਮਰਨ ਕਰਦਾ ਹੈ ।੩।",
        "hindiUni": "ता की सेवा सो करे जा कउ नदरि करे ॥३॥",
        "spanish": "sólo quien goza de Su Gracia Lo sirve. (3)",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 416,
        "baniID": 2,
        "gurmukhi": "quDu bwJu ipAwry kyv rhw ]",
        "gurmukhiUni": "ਤੁਧੁ ਬਾਝੁ ਪਿਆਰੇ ਕੇਵ ਰਹਾ ॥",
        "english": "Without You, O Beloved, how could I even live?",
        "punjabi": "hy ipAwry (pRBU!) qyrI Xwd qoN ibnw mYN ivAwkul ho jWdw hW [ ",
        "punjabiUni": "ਹੇ ਪਿਆਰੇ (ਪ੍ਰਭੂ!) ਤੇਰੀ ਯਾਦ ਤੋਂ ਬਿਨਾ ਮੈਂ ਵਿਆਕੁਲ ਹੋ ਜਾਂਦਾ ਹਾਂ । ",
        "hindiUni": "तुधु बाझु पिआरे केव रहा ॥",
        "spanish": "Oh Amor, ¿cómo puedo estar sin Ti? ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 417,
        "baniID": 2,
        "gurmukhi": "sw vifAweI dyih ijqu nwim qyry lwig rhW ]",
        "gurmukhiUni": "ਸਾ ਵਡਿਆਈ ਦੇਹਿ ਜਿਤੁ ਨਾਮਿ ਤੇਰੇ ਲਾਗਿ ਰਹਾਂ ॥",
        "english": "Bless me with such greatness, that I may remain attached to Your Name.",
        "punjabi": "mYƒ koeI auh v`fI dwiq dyh, ijs dw sdkw mYN qyry nwm ivc juiVAw rhW [",
        "punjabiUni": "ਮੈਨੂੰ ਕੋਈ ਉਹ ਵੱਡੀ ਦਾਤਿ ਦੇਹ, ਜਿਸ ਦਾ ਸਦਕਾ ਮੈਂ ਤੇਰੇ ਨਾਮ ਵਿਚ ਜੁੜਿਆ ਰਹਾਂ ।",
        "hindiUni": "सा वडिआई देहि जितु नामि तेरे लागि रहाँ ॥",
        "spanish": "Bendíceme con Tu Gloria para que pueda entonarme en Tu Nombre. ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 418,
        "baniID": 2,
        "gurmukhi": "dUjw nwhI koie ijsu AwgY ipAwry jwie khw ]1] rhwau ]",
        "gurmukhiUni": "ਦੂਜਾ ਨਾਹੀ ਕੋਇ ਜਿਸੁ ਆਗੈ ਪਿਆਰੇ ਜਾਇ ਕਹਾ ॥੧॥ ਰਹਾਉ ॥",
        "english": "There is no other, O Beloved, to whom I can go and speak. ||1||Pause||",
        "punjabi": "hy ipAwry! qYQoN ibnw hor AYsw koeI nhIN hY, ijs pws jw ky mYN ieh ArzoeI kr skW [",
        "punjabiUni": "ਹੇ ਪਿਆਰੇ! ਤੈਥੋਂ ਬਿਨਾ ਹੋਰ ਐਸਾ ਕੋਈ ਨਹੀਂ ਹੈ, ਜਿਸ ਪਾਸ ਜਾ ਕੇ ਮੈਂ ਇਹ ਅਰਜ਼ੋਈ ਕਰ ਸਕਾਂ ।",
        "hindiUni": "दूजा नाही कोइ जिसु आगै पिआरे जाइ कहा ॥१॥ रहाउ ॥",
        "spanish": "No hay nadie más a quien pueda recurrir para contar mi dolor. (1‑Pausa)",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 419,
        "baniID": 2,
        "gurmukhi": "syvI swihbu Awpxw Avru n jwcMau koie ]",
        "gurmukhiUni": "ਸੇਵੀ ਸਾਹਿਬੁ ਆਪਣਾ ਅਵਰੁ ਨ ਜਾਚੰਉ ਕੋਇ ॥",
        "english": "I serve my Lord and Master; I ask for no other.",
        "punjabi": "(du`KW dy ies swgr ivcoN qrn leI) mYN Awpxy mwilk pRBU ƒ hI Xwd krdw hW, iksy hor pwsoN mYN ieh mMg nhIN mMgdw ",
        "punjabiUni": "(ਦੁੱਖਾਂ ਦੇ ਇਸ ਸਾਗਰ ਵਿਚੋਂ ਤਰਨ ਲਈ) ਮੈਂ ਆਪਣੇ ਮਾਲਿਕ ਪ੍ਰਭੂ ਨੂੰ ਹੀ ਯਾਦ ਕਰਦਾ ਹਾਂ, ਕਿਸੇ ਹੋਰ ਪਾਸੋਂ ਮੈਂ ਇਹ ਮੰਗ ਨਹੀਂ ਮੰਗਦਾ ",
        "hindiUni": "सेवी साहिबु आपणा अवरु न जाचंउ कोइ ॥",
        "spanish": "Sirvo a mi Único Maestro, y no busco a nadie más. ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 420,
        "baniID": 2,
        "gurmukhi": "nwnku qw kw dwsu hY ibMd ibMd cuK cuK hoie ]4]",
        "gurmukhiUni": "ਨਾਨਕੁ ਤਾ ਕਾ ਦਾਸੁ ਹੈ ਬਿੰਦ ਬਿੰਦ ਚੁਖ ਚੁਖ ਹੋਇ ॥੪॥",
        "english": "Nanak is His slave; moment by moment, bit by bit, he is a sacrifice to Him. ||4||",
        "punjabi": "nwnk (Awpxy) aus (mwilk) dw hI syvk hY, aus mwilk qoN hI iKn iKn sdky huMdw hY [4[",
        "punjabiUni": "ਨਾਨਕ (ਆਪਣੇ) ਉਸ (ਮਾਲਿਕ) ਦਾ ਹੀ ਸੇਵਕ ਹੈ, ਉਸ ਮਾਲਿਕ ਤੋਂ ਹੀ ਖਿਨ ਖਿਨ ਸਦਕੇ ਹੁੰਦਾ ਹੈ ।੪।",
        "hindiUni": "नानकु ता का दासु है बिंद बिंद चुख चुख होइ ॥४॥",
        "spanish": "Soy Su Esclavo y me postro reverente ante Él. (4)",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 421,
        "baniID": 2,
        "gurmukhi": "swihb qyry nwm ivthu ibMd ibMd cuK cuK hoie ]1] rhwau ]4]1]",
        "gurmukhiUni": "ਸਾਹਿਬ ਤੇਰੇ ਨਾਮ ਵਿਟਹੁ ਬਿੰਦ ਬਿੰਦ ਚੁਖ ਚੁਖ ਹੋਇ ॥੧॥ ਰਹਾਉ ॥੪॥੧॥",
        "english": "O Lord Master, I am a sacrifice to Your Name, moment by moment, bit by bit. ||1||Pause||4||1||",
        "punjabi": "hy myry mwilk! mYN qyry nwm qoN iKn iKn kurbwn jWdw hW [1[rhwau[",
        "punjabiUni": "ਹੇ ਮੇਰੇ ਮਾਲਿਕ! ਮੈਂ ਤੇਰੇ ਨਾਮ ਤੋਂ ਖਿਨ ਖਿਨ ਕੁਰਬਾਨ ਜਾਂਦਾ ਹਾਂ ।੧।ਰਹਾਉ।",
        "hindiUni": "साहिब तेरे नाम विटहु बिंद बिंद चुख चुख होइ ॥१॥ रहाउ ॥४॥१॥",
        "spanish": "Oh Dios, ofrezco cada átomo de mi ser en sacrificio a Tu Nombre. (1‑Pausa‑4‑1)",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 422,
        "baniID": 2,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador del Universo, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 14
    },
    {
        "id": 423,
        "baniID": 2,
        "gurmukhi": "iqlµg mhlw 1 Gru 3",
        "gurmukhiUni": "ਤਿਲੰਗ ਮਹਲਾ ੧ ਘਰੁ ੩",
        "english": "Tilang, First Mehla, Third House:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "तिलंग महला १ घरु ३",
        "spanish": "Tilang, Mejl Guru Nanak, Primer Canal Divino.",
        "header": 2,
        "paragraph": 15
    },
    {
        "id": 424,
        "baniID": 2,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador del Universo, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 16
    },
    {
        "id": 425,
        "baniID": 2,
        "gurmukhi": "iehu qnu mwieAw pwihAw ipAwry lIqVw lib rMgwey ]",
        "gurmukhiUni": "ਇਹੁ ਤਨੁ ਮਾਇਆ ਪਾਹਿਆ ਪਿਆਰੇ ਲੀਤੜਾ ਲਬਿ ਰੰਗਾਏ ॥",
        "english": "This body fabric is conditioned by Maya, O beloved; this cloth is dyed in greed.",
        "punjabi": "ijs jIv-iesq®I dy ies srIr ƒ mwieAw (dy moh) dI pwh l`gI hovy, qy iPr aus ny ies ƒ l`b nwl rMgw ilAw hovy, ",
        "punjabiUni": "ਜਿਸ ਜੀਵ-ਇਸਤ੍ਰੀ ਦੇ ਇਸ ਸਰੀਰ ਨੂੰ ਮਾਇਆ (ਦੇ ਮੋਹ) ਦੀ ਪਾਹ ਲੱਗੀ ਹੋਵੇ, ਤੇ ਫਿਰ ਉਸ ਨੇ ਇਸ ਨੂੰ ਲੱਬ ਨਾਲ ਰੰਗਾ ਲਿਆ ਹੋਵੇ, ",
        "hindiUni": "इहु तनु माइआ पाहिआ पिआरे लीतड़ा लबि रंगाए ॥",
        "spanish": "La tela de mi cuerpo está confeccionada por Maya, está teñida del color de la avaricia. ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 426,
        "baniID": 2,
        "gurmukhi": "myrY kMq n BwvY colVw ipAwry ikau Dn syjY jwey ]1]",
        "gurmukhiUni": "ਮੇਰੈ ਕੰਤ ਨ ਭਾਵੈ ਚੋਲੜਾ ਪਿਆਰੇ ਕਿਉ ਧਨ ਸੇਜੈ ਜਾਏ ॥੧॥",
        "english": "My Husband Lord is not pleased by these clothes, O Beloved; how can the soul-bride go to His bed? ||1||",
        "punjabi": "auh jIv-iesq®I Ksm-pRBU dy crnW ivc nhIN phuMc skdI, ikauNik (ijMd dw) ieh colw (ieh srIr, ieh jIvn) Ksm-pRBU ƒ psMd nhIN AwauNdw [1[",
        "punjabiUni": "ਉਹ ਜੀਵ-ਇਸਤ੍ਰੀ ਖਸਮ-ਪ੍ਰਭੂ ਦੇ ਚਰਨਾਂ ਵਿਚ ਨਹੀਂ ਪਹੁੰਚ ਸਕਦੀ, ਕਿਉਂਕਿ (ਜਿੰਦ ਦਾ) ਇਹ ਚੋਲਾ (ਇਹ ਸਰੀਰ, ਇਹ ਜੀਵਨ) ਖਸਮ-ਪ੍ਰਭੂ ਨੂੰ ਪਸੰਦ ਨਹੀਂ ਆਉਂਦਾ ।੧।",
        "hindiUni": "मेरै कंत न भावै चोलड़ा पिआरे किउ धन सेजै जाए ॥१॥",
        "spanish": "Mi Señor Esposo no está Complacido con esta ropa, oh Bienamado. ¿Cómo puede entonces la novia Alma ir a Su Aposento?(1)",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 427,
        "baniID": 2,
        "gurmukhi": "hMau kurbwnY jwau imhrvwnw hMau kurbwnY jwau ]",
        "gurmukhiUni": "ਹੰਉ ਕੁਰਬਾਨੈ ਜਾਉ ਮਿਹਰਵਾਨਾ ਹੰਉ ਕੁਰਬਾਨੈ ਜਾਉ ॥",
        "english": "I am a sacrifice, O Dear Merciful Lord; I am a sacrifice to You.",
        "punjabi": "hy imhrbwn pRBU! mYN kurbwn jWdw hW mYN sdky jWdw hW, ",
        "punjabiUni": "ਹੇ ਮਿਹਰਬਾਨ ਪ੍ਰਭੂ! ਮੈਂ ਕੁਰਬਾਨ ਜਾਂਦਾ ਹਾਂ ਮੈਂ ਸਦਕੇ ਜਾਂਦਾ ਹਾਂ, ",
        "hindiUni": "हंउ कुरबानै जाउ मिहरवाना हंउ कुरबानै जाउ ॥",
        "spanish": "Ofrezco mi ser en sacrificio, en sacrificio a Ti, ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 428,
        "baniID": 2,
        "gurmukhi": "hMau kurbwnY jwau iqnw kY lYin jo qyrw nwau ]",
        "gurmukhiUni": "ਹੰਉ ਕੁਰਬਾਨੈ ਜਾਉ ਤਿਨਾ ਕੈ ਲੈਨਿ ਜੋ ਤੇਰਾ ਨਾਉ ॥",
        "english": "I am a sacrifice to those who take to Your Name.",
        "punjabi": "mYN vrny jWdw hW auhnW qoN jo qyrw nwm ismrdy hn [",
        "punjabiUni": "ਮੈਂ ਵਰਨੇ ਜਾਂਦਾ ਹਾਂ ਉਹਨਾਂ ਤੋਂ ਜੋ ਤੇਰਾ ਨਾਮ ਸਿਮਰਦੇ ਹਨ ।",
        "hindiUni": "हंउ कुरबानै जाउ तिना कै लैनि जो तेरा नाउ ॥",
        "spanish": "oh Señor Misericordioso y a esos seres bondadosos, que recitan Tu Nombre.",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 429,
        "baniID": 2,
        "gurmukhi": "lYin jo qyrw nwau iqnw kY hMau sd kurbwnY jwau ]1] rhwau ]",
        "gurmukhiUni": "ਲੈਨਿ ਜੋ ਤੇਰਾ ਨਾਉ ਤਿਨਾ ਕੈ ਹੰਉ ਸਦ ਕੁਰਬਾਨੈ ਜਾਉ ॥੧॥ ਰਹਾਉ ॥",
        "english": "Unto those who take to Your Name, I am forever a sacrifice. ||1||Pause||",
        "punjabi": "jo bMdy qyrw nwm lYNdy hn, mYN auhnW qoN sdw kurbwn jWdw hW [1[rhwau[",
        "punjabiUni": "ਜੋ ਬੰਦੇ ਤੇਰਾ ਨਾਮ ਲੈਂਦੇ ਹਨ, ਮੈਂ ਉਹਨਾਂ ਤੋਂ ਸਦਾ ਕੁਰਬਾਨ ਜਾਂਦਾ ਹਾਂ ।੧।ਰਹਾਉ।",
        "hindiUni": "लैनि जो तेरा नाउ तिना कै हंउ सद कुरबानै जाउ ॥१॥ रहाउ ॥",
        "spanish": "A aquellos que toman tu nombre, soy por siempre un sacrificio. (1-pausa)",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 430,
        "baniID": 2,
        "gurmukhi": "kwieAw rM|ix jy QIAY ipAwry pweIAY nwau mjIT ]",
        "gurmukhiUni": "ਕਾਇਆ ਰੰਙਣਿ ਜੇ ਥੀਐ ਪਿਆਰੇ ਪਾਈਐ ਨਾਉ ਮਜੀਠ ॥",
        "english": "If the body becomes the dyer's vat, O Beloved, and the Name is placed within it as the dye,",
        "punjabi": "jy ieh srIr (nIlwrI dI) m`tI bx jwey, qy hy s`jx! jy ies ivc mjIT vrgy p`ky rMg vwlw pRBU dw nwm-rMg pwieAw jwey, ",
        "punjabiUni": "ਜੇ ਇਹ ਸਰੀਰ (ਨੀਲਾਰੀ ਦੀ) ਮੱਟੀ ਬਣ ਜਾਏ, ਤੇ ਹੇ ਸੱਜਣ! ਜੇ ਇਸ ਵਿਚ ਮਜੀਠ ਵਰਗੇ ਪੱਕੇ ਰੰਗ ਵਾਲਾ ਪ੍ਰਭੂ ਦਾ ਨਾਮ-ਰੰਗ ਪਾਇਆ ਜਾਏ, ",
        "hindiUni": "काइआ रंङणि जे थीऐ पिआरे पाईऐ नाउ मजीठ ॥",
        "spanish": "Si el cuerpo es la tela para teñir y es teñido con el color fijo de la planta rubia de Tu Nombre, ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 431,
        "baniID": 2,
        "gurmukhi": "rM|x vwlw jy rM|Y swihbu AYsw rMgu n fIT ]2]",
        "gurmukhiUni": "ਰੰਙਣ ਵਾਲਾ ਜੇ ਰੰਙੈ ਸਾਹਿਬੁ ਐਸਾ ਰੰਗੁ ਨ ਡੀਠ ॥੨॥",
        "english": "and if the Dyer who dyes this cloth is the Lord Master - O, such a color has never been seen before! ||2||",
        "punjabi": "iPr mwilk-pRBU Awp nIlwrI (bx ky jIv-iesq®I dy mn ƒ) rMg (dw fobw) dyvy, qW Ajyhw rMg cVHdw hY jo kdy pihlW vyiKAw nwh hovy [2[",
        "punjabiUni": "ਫਿਰ ਮਾਲਿਕ-ਪ੍ਰਭੂ ਆਪ ਨੀਲਾਰੀ (ਬਣ ਕੇ ਜੀਵ-ਇਸਤ੍ਰੀ ਦੇ ਮਨ ਨੂੰ) ਰੰਗ (ਦਾ ਡੋਬਾ) ਦੇਵੇ, ਤਾਂ ਅਜੇਹਾ ਰੰਗ ਚੜ੍ਹਦਾ ਹੈ ਜੋ ਕਦੇ ਪਹਿਲਾਂ ਵੇਖਿਆ ਨਾਹ ਹੋਵੇ ।੨।",
        "hindiUni": "रंङण वाला जे रंङै साहिबु ऐसा रंगु न डीठ ॥२॥",
        "spanish": "y si Tú, oh Señor Maestro, eres Quien tiñe, entonces Raro y Maravilloso es ese Color.(2)",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 432,
        "baniID": 2,
        "gurmukhi": "ijn ky coly rqVy ipAwry kMqu iqnw kY pwis ]",
        "gurmukhiUni": "ਜਿਨ ਕੇ ਚੋਲੇ ਰਤੜੇ ਪਿਆਰੇ ਕੰਤੁ ਤਿਨਾ ਕੈ ਪਾਸਿ ॥",
        "english": "Those whose shawls are so dyed, O Beloved, their Husband Lord is always with them.",
        "punjabi": "hy ipAwry (s`jx!) ijnHW jIv-iesq®IAW dy (srIr-) coly (jIvn nwm-rMg nwl) rMgy gey hn, Ksm-pRBU (sdw) auhnW dy kol (v`sdw) hY [ ",
        "punjabiUni": "ਹੇ ਪਿਆਰੇ (ਸੱਜਣ!) ਜਿਨ੍ਹਾਂ ਜੀਵ-ਇਸਤ੍ਰੀਆਂ ਦੇ (ਸਰੀਰ-) ਚੋਲੇ (ਜੀਵਨ ਨਾਮ-ਰੰਗ ਨਾਲ) ਰੰਗੇ ਗਏ ਹਨ, ਖਸਮ-ਪ੍ਰਭੂ (ਸਦਾ) ਉਹਨਾਂ ਦੇ ਕੋਲ (ਵੱਸਦਾ) ਹੈ । ",
        "hindiUni": "जिन के चोले रतड़े पिआरे कंतु तिना कै पासि ॥",
        "spanish": "Aquéllos cuya túnica es teñida de ésta manera, tendrán siempre al Señor con ellos.",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 433,
        "baniID": 2,
        "gurmukhi": "DUiV iqnw kI jy imlY jI khu nwnk kI Ardwis ]3]",
        "gurmukhiUni": "ਧੂੜਿ ਤਿਨਾ ਕੀ ਜੇ ਮਿਲੈ ਜੀ ਕਹੁ ਨਾਨਕ ਕੀ ਅਰਦਾਸਿ ॥੩॥",
        "english": "Bless me with the dust of those humble beings, O Dear Lord. Says Nanak, this is my prayer. ||3||",
        "punjabi": "hy s`jx! nwnk vloN auhnW pws bynqI kr, Blw ikqy nwnk ƒ auhnW dy crnW dI DUV iml jwey [3[",
        "punjabiUni": "ਹੇ ਸੱਜਣ! ਨਾਨਕ ਵਲੋਂ ਉਹਨਾਂ ਪਾਸ ਬੇਨਤੀ ਕਰ, ਭਲਾ ਕਿਤੇ ਨਾਨਕ ਨੂੰ ਉਹਨਾਂ ਦੇ ਚਰਨਾਂ ਦੀ ਧੂੜ ਮਿਲ ਜਾਏ ।੩।",
        "hindiUni": "धूड़ि तिना की जे मिलै जी कहु नानक की अरदासि ॥३॥",
        "spanish": "Nanak busca nada más que el Polvo de sus Pies y sólo reza por esto.(3)",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 434,
        "baniID": 2,
        "gurmukhi": "Awpy swjy Awpy rMgy Awpy ndir kryie ]",
        "gurmukhiUni": "ਆਪੇ ਸਾਜੇ ਆਪੇ ਰੰਗੇ ਆਪੇ ਨਦਰਿ ਕਰੇਇ ॥",
        "english": "He Himself creates, and He Himself imbues us. He Himself bestows His Glance of Grace.",
        "punjabi": "ijs jIv-iesq®I auqy pRBU Awp imhr dI nzr krdw hY aus ƒ auh Awp hI sMvwrdw hY Awp hI (nwm dw) rMg cwVHdw hY, ",
        "punjabiUni": "ਜਿਸ ਜੀਵ-ਇਸਤ੍ਰੀ ਉਤੇ ਪ੍ਰਭੂ ਆਪ ਮਿਹਰ ਦੀ ਨਜ਼ਰ ਕਰਦਾ ਹੈ ਉਸ ਨੂੰ ਉਹ ਆਪ ਹੀ ਸੰਵਾਰਦਾ ਹੈ ਆਪ ਹੀ (ਨਾਮ ਦਾ) ਰੰਗ ਚਾੜ੍ਹਦਾ ਹੈ, ",
        "hindiUni": "आपे साजे आपे रंगे आपे नदरि करेइ ॥",
        "spanish": "Él, el Señor Mismo, por Su Gracia, nos brinda Su Color. ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 435,
        "baniID": 2,
        "gurmukhi": "nwnk kwmix kMqY BwvY Awpy hI rwvyie ]4]1]3]",
        "gurmukhiUni": "ਨਾਨਕ ਕਾਮਣਿ ਕੰਤੈ ਭਾਵੈ ਆਪੇ ਹੀ ਰਾਵੇਇ ॥੪॥੧॥੩॥",
        "english": "O Nanak, if the soul-bride becomes pleasing to her Husband Lord, He Himself enjoys her. ||4||1||3||",
        "punjabi": "hy nwnk! auh jIv-iesq®I Ksm-pRBU ƒ ipAwrI l`gdI hY, aus ƒ pRBU Awp hI Awpxy crnW ivc joVdw hY [4[1[3[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਉਹ ਜੀਵ-ਇਸਤ੍ਰੀ ਖਸਮ-ਪ੍ਰਭੂ ਨੂੰ ਪਿਆਰੀ ਲੱਗਦੀ ਹੈ, ਉਸ ਨੂੰ ਪ੍ਰਭੂ ਆਪ ਹੀ ਆਪਣੇ ਚਰਨਾਂ ਵਿਚ ਜੋੜਦਾ ਹੈ ।੪।੧।੩।",
        "hindiUni": "नानक कामणि कंतै भावै आपे ही रावेइ ॥४॥१॥३॥",
        "spanish": "Dice Nanak, si la novia Alma está complaciendo al Señor, entonces Él, de Sí Mismo, disfruta de ella.(4-1-3)",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 436,
        "baniID": 2,
        "gurmukhi": "iqlµg mÚ 1 ]",
        "gurmukhiUni": "ਤਿਲੰਗ ਮਃ ੧ ॥",
        "english": "Tilang, First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "तिलंग म: १ ॥",
        "spanish": "Tilang, Mejl Guru Nanak, Primer Canal Divino.",
        "header": 2,
        "paragraph": 21
    },
    {
        "id": 437,
        "baniID": 2,
        "gurmukhi": "ieAwnVIey mwnVw kwie kryih ]",
        "gurmukhiUni": "ਇਆਨੜੀਏ ਮਾਨੜਾ ਕਾਇ ਕਰੇਹਿ ॥",
        "english": "O foolish and ignorant soul-bride, why are you so proud?",
        "punjabi": "hy bhuq AM\\wx ijMdy! ieqnw koJw mwx qUµ ikauN krdI hYN?",
        "punjabiUni": "ਹੇ ਬਹੁਤ ਅੰਞਾਣ ਜਿੰਦੇ! ਇਤਨਾ ਕੋਝਾ ਮਾਣ ਤੂੰ ਕਿਉਂ ਕਰਦੀ ਹੈਂ?",
        "hindiUni": "इआनड़ीए मानड़ा काइ करेहि ॥",
        "spanish": "Oh, novia ignorante, ¿Por qué te enorgulleces tanto, ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 438,
        "baniID": 2,
        "gurmukhi": "AwpnVY Gir hir rMgo kI n mwxyih ]",
        "gurmukhiUni": "ਆਪਨੜੈ ਘਰਿ ਹਰਿ ਰੰਗੋ ਕੀ ਨ ਮਾਣੇਹਿ ॥",
        "english": "Within the home of your own self, why do you not enjoy the Love of your Lord?",
        "punjabi": "prmwqmw qyry Awpxy hI ihrdy-Gr ivc hY, qUµ aus (dy imlwp) dw AwnMd ikauN nhIN mwxdI?",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਤੇਰੇ ਆਪਣੇ ਹੀ ਹਿਰਦੇ-ਘਰ ਵਿਚ ਹੈ, ਤੂੰ ਉਸ (ਦੇ ਮਿਲਾਪ) ਦਾ ਆਨੰਦ ਕਿਉਂ ਨਹੀਂ ਮਾਣਦੀ?",
        "hindiUni": "आपनड़ै घरि हरि रंगो की न माणेहि ॥",
        "spanish": "y no gozas del Amor de tu Esposo en tu propio hogar? ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 439,
        "baniID": 2,
        "gurmukhi": "shu nyVY Dn kMmlIey bwhru ikAw FUFyih ]",
        "gurmukhiUni": "ਸਹੁ ਨੇੜੈ ਧਨ ਕੰਮਲੀਏ ਬਾਹਰੁ ਕਿਆ ਢੂਢੇਹਿ ॥",
        "english": "Your Husband Lord is so very near, O foolish bride; why do you search for Him outside?",
        "punjabi": "hy BolI jIv-iesq®Iey! pqI-pRBU (qyry AMdr hI qyry) nyVy v`s irhw hY, qUµ (jMgl Awidk) bwhrlw sMswr ikauN BwldI iPrdI hYN?",
        "punjabiUni": "ਹੇ ਭੋਲੀ ਜੀਵ-ਇਸਤ੍ਰੀਏ! ਪਤੀ-ਪ੍ਰਭੂ (ਤੇਰੇ ਅੰਦਰ ਹੀ ਤੇਰੇ) ਨੇੜੇ ਵੱਸ ਰਿਹਾ ਹੈ, ਤੂੰ (ਜੰਗਲ ਆਦਿਕ) ਬਾਹਰਲਾ ਸੰਸਾਰ ਕਿਉਂ ਭਾਲਦੀ ਫਿਰਦੀ ਹੈਂ?",
        "hindiUni": "सहु नेड़ै धन कंमलीए बाहरु किआ ढूढेहि ॥",
        "spanish": "Pues tan cerca está tu Señor y lo buscas tan lejos y por otras partes.",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 440,
        "baniID": 2,
        "gurmukhi": "BY kIAw dyih slweIAw nYxI Bwv kw kir sIgwro ]",
        "gurmukhiUni": "ਭੈ ਕੀਆ ਦੇਹਿ ਸਲਾਈਆ ਨੈਣੀ ਭਾਵ ਕਾ ਕਰਿ ਸੀਗਾਰੋ ॥",
        "english": "Apply the Fear of God as the maascara to adorn your eyes, and make the Love of the Lord your ornament.",
        "punjabi": "(jy qUµ aus dw dIdwr krnw hY, qW AwpxIAW igAwn dIAW) A`KW ivc (pRBU dy) fr-Adb (dy surmy) dIAW slweIAW pw, pRBU dy ipAwr dw hwr-isMgwr kr [",
        "punjabiUni": "(ਜੇ ਤੂੰ ਉਸ ਦਾ ਦੀਦਾਰ ਕਰਨਾ ਹੈ, ਤਾਂ ਆਪਣੀਆਂ ਗਿਆਨ ਦੀਆਂ) ਅੱਖਾਂ ਵਿਚ (ਪ੍ਰਭੂ ਦੇ) ਡਰ-ਅਦਬ (ਦੇ ਸੁਰਮੇ) ਦੀਆਂ ਸਲਾਈਆਂ ਪਾ, ਪ੍ਰਭੂ ਦੇ ਪਿਆਰ ਦਾ ਹਾਰ-ਸਿੰਗਾਰ ਕਰ ।",
        "hindiUni": "भै कीआ देहि सलाईआ नैणी भाव का करि सीगारो ॥",
        "spanish": "Aplica el Colirio de Su Reverencia a tus ojos y decora tu ser con Su Amor, ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 441,
        "baniID": 2,
        "gurmukhi": "qw sohwgix jwxIAY lwgI jw shu Dry ipAwro ]1]",
        "gurmukhiUni": "ਤਾ ਸੋਹਾਗਣਿ ਜਾਣੀਐ ਲਾਗੀ ਜਾ ਸਹੁ ਧਰੇ ਪਿਆਰੋ ॥੧॥",
        "english": "Then, you shall be known as a devoted and committed soul-bride, when you enshrine love for your Husband Lord. ||1||",
        "punjabi": "jIv-iesq®I qdoN hI sohwg Bwg vwlI qy pRBU-crnW ivc juVI hoeI smJI jWdI hY, jdoN pRBU-pqI aus nwl ipAwr kry [1[",
        "punjabiUni": "ਜੀਵ-ਇਸਤ੍ਰੀ ਤਦੋਂ ਹੀ ਸੋਹਾਗ ਭਾਗ ਵਾਲੀ ਤੇ ਪ੍ਰਭੂ-ਚਰਨਾਂ ਵਿਚ ਜੁੜੀ ਹੋਈ ਸਮਝੀ ਜਾਂਦੀ ਹੈ, ਜਦੋਂ ਪ੍ਰਭੂ-ਪਤੀ ਉਸ ਨਾਲ ਪਿਆਰ ਕਰੇ ।੧।",
        "hindiUni": "ता सोहागणि जाणीऐ लागी जा सहु धरे पिआरो ॥१॥",
        "spanish": "pues sólo así serás la verdadera Esposa, cuando ames a tu Señor.  (1)",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 442,
        "baniID": 2,
        "gurmukhi": "ieAwxI bwlI ikAw kry jw Dn kMq n BwvY ]",
        "gurmukhiUni": "ਇਆਣੀ ਬਾਲੀ ਕਿਆ ਕਰੇ ਜਾ ਧਨ ਕੰਤ ਨ ਭਾਵੈ ॥",
        "english": "What can the silly young bride do, if she is not pleasing to her Husband Lord?",
        "punjabi": "(pr) AM\\wx jIv-iesq®I BI kIh kr skdI hY jy auh jIv-iesq®I Ksm-pRBU ƒ cMgI hI nwh l`gy?",
        "punjabiUni": "(ਪਰ) ਅੰਞਾਣ ਜੀਵ-ਇਸਤ੍ਰੀ ਭੀ ਕੀਹ ਕਰ ਸਕਦੀ ਹੈ ਜੇ ਉਹ ਜੀਵ-ਇਸਤ੍ਰੀ ਖਸਮ-ਪ੍ਰਭੂ ਨੂੰ ਚੰਗੀ ਹੀ ਨਾਹ ਲੱਗੇ?",
        "hindiUni": "इआणी बाली किआ करे जा धन कंत न भावै ॥",
        "spanish": "Oh tonto ignorante, ¿De qué te sirve tu belleza cuando al Mismo Señor no le gusta? ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 443,
        "baniID": 2,
        "gurmukhi": "krx plwh kry bhuqyry sw Dn mhlu n pwvY ]",
        "gurmukhiUni": "ਕਰਣ ਪਲਾਹ ਕਰੇ ਬਹੁਤੇਰੇ ਸਾ ਧਨ ਮਹਲੁ ਨ ਪਾਵੈ ॥",
        "english": "She may plead and implore so many times, but still, such a bride shall not obtain the Mansion of the Lord's Presence.",
        "punjabi": "AjyhI jIv-iesq®I BwvyN ikqny hI qrly peI kry, auh pqI-pRBU dw mhl-Gr l`B hI nhIN skdI [",
        "punjabiUni": "ਅਜੇਹੀ ਜੀਵ-ਇਸਤ੍ਰੀ ਭਾਵੇਂ ਕਿਤਨੇ ਹੀ ਤਰਲੇ ਪਈ ਕਰੇ, ਉਹ ਪਤੀ-ਪ੍ਰਭੂ ਦਾ ਮਹਲ-ਘਰ ਲੱਭ ਹੀ ਨਹੀਂ ਸਕਦੀ ।",
        "hindiUni": "करण पलाह करे बहुतेरे सा धन महलु न पावै ॥",
        "spanish": "Lloras y gritas por Él, pero no te posas en la Mansión del Señor.",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 444,
        "baniID": 2,
        "gurmukhi": "ivxu krmw ikCu pweIAY nwhI jy bhuqyrw DwvY ]",
        "gurmukhiUni": "ਵਿਣੁ ਕਰਮਾ ਕਿਛੁ ਪਾਈਐ ਨਾਹੀ ਜੇ ਬਹੁਤੇਰਾ ਧਾਵੈ ॥",
        "english": "Without the karma of good deeds, nothing is obtained, although she may run around frantically.",
        "punjabi": "(Asl g`l ieh hY ik) jIv-iesq®I BwvyN ikqnI hI dOV-B`j kry, pRBU dI myhr dI nzr qoN ibnw kuJ BI hwsl nhIN huMdw [",
        "punjabiUni": "(ਅਸਲ ਗੱਲ ਇਹ ਹੈ ਕਿ) ਜੀਵ-ਇਸਤ੍ਰੀ ਭਾਵੇਂ ਕਿਤਨੀ ਹੀ ਦੌੜ-ਭੱਜ ਕਰੇ, ਪ੍ਰਭੂ ਦੀ ਮੇਹਰ ਦੀ ਨਜ਼ਰ ਤੋਂ ਬਿਨਾ ਕੁਝ ਭੀ ਹਾਸਲ ਨਹੀਂ ਹੁੰਦਾ ।",
        "hindiUni": "विणु करमा किछु पाईऐ नाही जे बहुतेरा धावै ॥",
        "spanish": "Sin acciones verdaderas, por más que uno vaya y venga por todas partes, ¿qué puede uno en realidad encontrar? ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 445,
        "baniID": 2,
        "gurmukhi": "lb loB AhMkwr kI mwqI mwieAw mwih smwxI ]",
        "gurmukhiUni": "ਲਬ ਲੋਭ ਅਹੰਕਾਰ ਕੀ ਮਾਤੀ ਮਾਇਆ ਮਾਹਿ ਸਮਾਣੀ ॥",
        "english": "She is intoxicated with greed, pride and egotism, and engrossed in Maya.",
        "punjabi": "jy jIv-iesq®I jIB dy csky lwlc qy AhMkwr (Awidk) ivc hI msq rhy, Aqy sdw mwieAw (dy moh) ivc fu`bI rhy, qW iehnIN g`lIN Ksm pRBU nhIN imldw [",
        "punjabiUni": "ਜੇ ਜੀਵ-ਇਸਤ੍ਰੀ ਜੀਭ ਦੇ ਚਸਕੇ ਲਾਲਚ ਤੇ ਅਹੰਕਾਰ (ਆਦਿਕ) ਵਿਚ ਹੀ ਮਸਤ ਰਹੇ, ਅਤੇ ਸਦਾ ਮਾਇਆ (ਦੇ ਮੋਹ) ਵਿਚ ਡੁੱਬੀ ਰਹੇ, ਤਾਂ ਇਹਨੀਂ ਗੱਲੀਂ ਖਸਮ ਪ੍ਰਭੂ ਨਹੀਂ ਮਿਲਦਾ ।",
        "hindiUni": "लब लोभ अहंकार की माती माइआ माहि समाणी ॥",
        "spanish": "? Intoxicada con el ego, la avaricia y el orgullo, ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 446,
        "baniID": 2,
        "gurmukhi": "ienI bwqI shu pweIAY nwhI BeI kwmix ieAwxI ]2]",
        "gurmukhiUni": "ਇਨੀ ਬਾਤੀ ਸਹੁ ਪਾਈਐ ਨਾਹੀ ਭਈ ਕਾਮਣਿ ਇਆਣੀ ॥੨॥",
        "english": "She cannot obtain her Husband Lord in these ways; the young bride is so foolish! ||2||",
        "punjabi": "auh jIv-iesq®I AM\\wx hI rhI (jo ivkwrW ivc BI msq rhy qy iPr BI smJy ik auh pqI-pRBU ƒ pRsMn kr skdI hY) [2[",
        "punjabiUni": "ਉਹ ਜੀਵ-ਇਸਤ੍ਰੀ ਅੰਞਾਣ ਹੀ ਰਹੀ (ਜੋ ਵਿਕਾਰਾਂ ਵਿਚ ਭੀ ਮਸਤ ਰਹੇ ਤੇ ਫਿਰ ਭੀ ਸਮਝੇ ਕਿ ਉਹ ਪਤੀ-ਪ੍ਰਭੂ ਨੂੰ ਪ੍ਰਸੰਨ ਕਰ ਸਕਦੀ ਹੈ) ।੨।",
        "hindiUni": "इनी बाती सहु पाईऐ नाही भई कामणि इआणी ॥२॥",
        "spanish": "la esposa es envuelta en la ilusión y de ésta forma la pobre ignorante no encuentra a su Esposo.(2)",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 447,
        "baniID": 2,
        "gurmukhi": "jwie puChu sohwgxI vwhY iknI bwqI shu pweIAY ]",
        "gurmukhiUni": "ਜਾਇ ਪੁਛਹੁ ਸੋਹਾਗਣੀ ਵਾਹੈ ਕਿਨੀ ਬਾਤੀ ਸਹੁ ਪਾਈਐ ॥",
        "english": "Go and ask the happy, pure soul-brides, how did they obtain their Husband Lord?",
        "punjabi": "(ijnHW ƒ pqI-pRBU iml ipAw hY, bySk) auhnW suhwg Bwg vwlIAW ƒ jw ky pu`C vyKo ik ikhnIN g`lIN Ksm-pRBU imldw hY, (auh iehI au~qr dyNdIAW hn ik) clwkI qy D`kw C`f idau,",
        "punjabiUni": "(ਜਿਨ੍ਹਾਂ ਨੂੰ ਪਤੀ-ਪ੍ਰਭੂ ਮਿਲ ਪਿਆ ਹੈ, ਬੇਸ਼ਕ) ਉਹਨਾਂ ਸੁਹਾਗ ਭਾਗ ਵਾਲੀਆਂ ਨੂੰ ਜਾ ਕੇ ਪੁੱਛ ਵੇਖੋ ਕਿ ਕਿਹਨੀਂ ਗੱਲੀਂ ਖਸਮ-ਪ੍ਰਭੂ ਮਿਲਦਾ ਹੈ, (ਉਹ ਇਹੀ ਉੱਤਰ ਦੇਂਦੀਆਂ ਹਨ ਕਿ) ਚਲਾਕੀ ਤੇ ਧੱਕਾ ਛੱਡ ਦਿਉ,",
        "hindiUni": "जाइ पुछहु सोहागणी वाहै किनी बाती सहु पाईऐ ॥",
        "spanish": "Ve y pregunta a las verdaderas Esposas, ¿Cómo lograron estar con su Señor?",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 448,
        "baniID": 2,
        "gurmukhi": "jo ikCu kry so Blw kir mwnIAY ihkmiq hukmu cukweIAY ]",
        "gurmukhiUni": "ਜੋ ਕਿਛੁ ਕਰੇ ਸੋ ਭਲਾ ਕਰਿ ਮਾਨੀਐ ਹਿਕਮਤਿ ਹੁਕਮੁ ਚੁਕਾਈਐ ॥",
        "english": "Whatever the Lord does, accept that as good; do away with your own cleverness and self-will.",
        "punjabi": "jo kuJ pRBU krdw hY aus ƒ cMgw smJ ky (isr m`Qy qy) mMno,",
        "punjabiUni": "ਜੋ ਕੁਝ ਪ੍ਰਭੂ ਕਰਦਾ ਹੈ ਉਸ ਨੂੰ ਚੰਗਾ ਸਮਝ ਕੇ (ਸਿਰ ਮੱਥੇ ਤੇ) ਮੰਨੋ,",
        "hindiUni": "जो किछु करे सो भला करि मानीऐ हिकमति हुकमु चुकाईऐ ॥",
        "spanish": "Ellas dicen que se someten a Su Voluntad, dejando de ser voluntariosas y dejando atrás su astucia. ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 449,
        "baniID": 2,
        "gurmukhi": "jw kY pRyim pdwrQu pweIAY qau crxI icqu lweIAY ]",
        "gurmukhiUni": "ਜਾ ਕੈ ਪ੍ਰੇਮਿ ਪਦਾਰਥੁ ਪਾਈਐ ਤਉ ਚਰਣੀ ਚਿਤੁ ਲਾਈਐ ॥",
        "english": "By His Love, true wealth is obtained; link your consciousness to His lotus feet.",
        "punjabi": "ijs pRBU dy pRym dw sdkw nwm-vsq imldI hY aus dy crnW ivc mn joVo,",
        "punjabiUni": "ਜਿਸ ਪ੍ਰਭੂ ਦੇ ਪ੍ਰੇਮ ਦਾ ਸਦਕਾ ਨਾਮ-ਵਸਤ ਮਿਲਦੀ ਹੈ ਉਸ ਦੇ ਚਰਨਾਂ ਵਿਚ ਮਨ ਜੋੜੋ,",
        "hindiUni": "जा कै प्रेमि पदारथु पाईऐ तउ चरणी चितु लाईऐ ॥",
        "spanish": "A través del Amor de Dios encuentra el Tesoro de tu vida, enaltece Sus Pies en tu mente.",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 450,
        "baniID": 2,
        "gurmukhi": "shu khY so kIjY qnu mno dIjY AYsw prmlu lweIAY ]",
        "gurmukhiUni": "ਸਹੁ ਕਹੈ ਸੋ ਕੀਜੈ ਤਨੁ ਮਨੋ ਦੀਜੈ ਐਸਾ ਪਰਮਲੁ ਲਾਈਐ ॥",
        "english": "As your Husband Lord directs, so you must act; surrender your body and mind to Him, and apply this perfume to yourself.",
        "punjabi": "Ksm-pRBU jo hukm krdw hY auh kro, Awpxw srIr qy mn aus dy hvwly kro, b`s! ieh sugMDI (ijMd vwsqy) vrqo [",
        "punjabiUni": "ਖਸਮ-ਪ੍ਰਭੂ ਜੋ ਹੁਕਮ ਕਰਦਾ ਹੈ ਉਹ ਕਰੋ, ਆਪਣਾ ਸਰੀਰ ਤੇ ਮਨ ਉਸ ਦੇ ਹਵਾਲੇ ਕਰੋ, ਬੱਸ! ਇਹ ਸੁਗੰਧੀ (ਜਿੰਦ ਵਾਸਤੇ) ਵਰਤੋ ।",
        "hindiUni": "सहु कहै सो कीजै तनु मनो दीजै ऐसा परमलु लाईऐ ॥",
        "spanish": "Obedece Su Comando, y Entrégale tu cuerpo y tu mente, ésta es la fragancia que aplicas a tu ser. ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 451,
        "baniID": 2,
        "gurmukhi": "eyv khih sohwgxI BYxy ienI bwqI shu pweIAY ]3]",
        "gurmukhiUni": "ਏਵ ਕਹਹਿ ਸੋਹਾਗਣੀ ਭੈਣੇ ਇਨੀ ਬਾਤੀ ਸਹੁ ਪਾਈਐ ॥੩॥",
        "english": "So speaks the happy soul-bride, O sister; in this way, the Husband Lord is obtained. ||3||",
        "punjabi": "sohwg Bwg vwlIAW iehI AwKdIAW hn ik hy BYx! iehnIN g`lIN hI Ksm-pRBU imldw hY [3[",
        "punjabiUni": "ਸੋਹਾਗ ਭਾਗ ਵਾਲੀਆਂ ਇਹੀ ਆਖਦੀਆਂ ਹਨ ਕਿ ਹੇ ਭੈਣ! ਇਹਨੀਂ ਗੱਲੀਂ ਹੀ ਖਸਮ-ਪ੍ਰਭੂ ਮਿਲਦਾ ਹੈ ।੩।",
        "hindiUni": "एव कहहि सोहागणी भैणे इनी बाती सहु पाईऐ ॥३॥",
        "spanish": "Dicen las verdaderas Esposas: oh hermana, así es como el Verdadero Señor es obtenido. (3)",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 452,
        "baniID": 2,
        "gurmukhi": "Awpu gvweIAY qw shu pweIAY Aauru kYsI cqurweI ]",
        "gurmukhiUni": "ਆਪੁ ਗਵਾਈਐ ਤਾ ਸਹੁ ਪਾਈਐ ਅਉਰੁ ਕੈਸੀ ਚਤੁਰਾਈ ॥",
        "english": "Give up your selfhood, and so obtain your Husband Lord; what other clever tricks are of any use?",
        "punjabi": "Ksm-pRBU qdoN hI imldw hY jdoN Awpw-Bwv dUr krIey [ ies qoN ibnw koeI hor au~dm ivArQ clwkI hY [",
        "punjabiUni": "ਖਸਮ-ਪ੍ਰਭੂ ਤਦੋਂ ਹੀ ਮਿਲਦਾ ਹੈ ਜਦੋਂ ਆਪਾ-ਭਾਵ ਦੂਰ ਕਰੀਏ । ਇਸ ਤੋਂ ਬਿਨਾ ਕੋਈ ਹੋਰ ਉੱਦਮ ਵਿਅਰਥ ਚਲਾਕੀ ਹੈ ।",
        "hindiUni": "आपु गवाईऐ ता सहु पाईऐ अउरु कैसी चतुराई ॥",
        "spanish": "Si nos deshacemos de nuestro ego negativo, encontramos a nuestro Señor, por ningún otro artificio ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 453,
        "baniID": 2,
        "gurmukhi": "shu ndir kir dyKY so idnu lyKY kwmix nau iniD pweI ]",
        "gurmukhiUni": "ਸਹੁ ਨਦਰਿ ਕਰਿ ਦੇਖੈ ਸੋ ਦਿਨੁ ਲੇਖੈ ਕਾਮਣਿ ਨਉ ਨਿਧਿ ਪਾਈ ॥",
        "english": "When the Husband Lord looks upon the soul-bride with His Gracious Glance, that day is historic - the bride obtains the nine treasures.",
        "punjabi": "(izMdgI dw) auh idn sPl jwxo jdoN pqI-pRBU myhr dI inhwg nwl q`ky, (ijs) jIv-iesq®I (vl myhr dI) ingwh krdw hY auh mwno nO ^zwny l`B lYNdI hY [",
        "punjabiUni": "(ਜ਼ਿੰਦਗੀ ਦਾ) ਉਹ ਦਿਨ ਸਫਲ ਜਾਣੋ ਜਦੋਂ ਪਤੀ-ਪ੍ਰਭੂ ਮੇਹਰ ਦੀ ਨਿਹਾਗ ਨਾਲ ਤੱਕੇ, (ਜਿਸ) ਜੀਵ-ਇਸਤ੍ਰੀ (ਵਲ ਮੇਹਰ ਦੀ) ਨਿਗਾਹ ਕਰਦਾ ਹੈ ਉਹ ਮਾਨੋ ਨੌ ਖ਼ਜ਼ਾਨੇ ਲੱਭ ਲੈਂਦੀ ਹੈ ।",
        "hindiUni": "सहु नदरि करि देखै सो दिनु लेखै कामणि नउ निधि पाई ॥",
        "spanish": "Él es obtenido y el día en que el Señor posa Su Mirada de Gracia en la Esposa, ella logra alcanzar en su ser los Nueve Tesoros de Éxtasis.",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 454,
        "baniID": 2,
        "gurmukhi": "Awpxy kMq ipAwrI sw sohwgix nwnk sw sBrweI ]",
        "gurmukhiUni": "ਆਪਣੇ ਕੰਤ ਪਿਆਰੀ ਸਾ ਸੋਹਾਗਣਿ ਨਾਨਕ ਸਾ ਸਭਰਾਈ ॥",
        "english": "She who is loved by her Husband Lord, is the true soul-bride; O Nanak, she is the queen of all.",
        "punjabi": "hy nwnk! jyhVI jIv-iesq®I Awpxy Ksm-pRBU ƒ ipAwrI hY auh suhwg Bwg vwlI hY auh (jgq-) prvwr ivc Awdr-mwx pRwpq krdI hY [",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੇਹੜੀ ਜੀਵ-ਇਸਤ੍ਰੀ ਆਪਣੇ ਖਸਮ-ਪ੍ਰਭੂ ਨੂੰ ਪਿਆਰੀ ਹੈ ਉਹ ਸੁਹਾਗ ਭਾਗ ਵਾਲੀ ਹੈ ਉਹ (ਜਗਤ-) ਪਰਵਾਰ ਵਿਚ ਆਦਰ-ਮਾਣ ਪ੍ਰਾਪਤ ਕਰਦੀ ਹੈ ।",
        "hindiUni": "आपणे कंत पिआरी सा सोहागणि नानक सा सभराई ॥",
        "spanish": "Dice Nanak, quien es la Bienamada del Señor, ella y sólo ella es la verdadera Esposa, ella es la verdadera Hermana de Hermanos.",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 455,
        "baniID": 2,
        "gurmukhi": "AYsY rMig rwqI shj kI mwqI Aihinis Bwie smwxI ]",
        "gurmukhiUni": "ਐਸੈ ਰੰਗਿ ਰਾਤੀ ਸਹਜ ਕੀ ਮਾਤੀ ਅਹਿਨਿਸਿ ਭਾਇ ਸਮਾਣੀ ॥",
        "english": "Thus she is imbued with His Love, intoxicated with delight; day and night, she is absorbed in His Love.",
        "punjabi": "jyhVI pRBU dy ipAwr-rMg ivc rMgI rihMdI hY, jyhVI Afolqw ivc msq rihMdI hY, jyhVI idn rwq pRBU dy pRym ivc mgn rihMdI hY,",
        "punjabiUni": "ਜੇਹੜੀ ਪ੍ਰਭੂ ਦੇ ਪਿਆਰ-ਰੰਗ ਵਿਚ ਰੰਗੀ ਰਹਿੰਦੀ ਹੈ, ਜੇਹੜੀ ਅਡੋਲਤਾ ਵਿਚ ਮਸਤ ਰਹਿੰਦੀ ਹੈ, ਜੇਹੜੀ ਦਿਨ ਰਾਤ ਪ੍ਰਭੂ ਦੇ ਪ੍ਰੇਮ ਵਿਚ ਮਗਨ ਰਹਿੰਦੀ ਹੈ,",
        "hindiUni": "ऐसै रंगि राती सहज की माती अहिनिसि भाइ समाणी ॥",
        "spanish": "Sumergida en el Color del Señor y en el Equilibrio, y sumergida día y noche en Su Amor,",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 456,
        "baniID": 2,
        "gurmukhi": "suMdir swie srUp ibcKix khIAY sw isAwxI ]4]2]4]",
        "gurmukhiUni": "ਸੁੰਦਰਿ ਸਾਇ ਸਰੂਪ ਬਿਚਖਣਿ ਕਹੀਐ ਸਾ ਸਿਆਣੀ ॥੪॥੨॥੪॥",
        "english": "She is beautiful, glorious and brilliant; she is known as truly wise. ||4||2||4||",
        "punjabi": "auhI sohxI hY sohxy rUp vwlI hY Akl vwlI hY qy isAwxI khI jWdI hY [4[2[4[",
        "punjabiUni": "ਉਹੀ ਸੋਹਣੀ ਹੈ ਸੋਹਣੇ ਰੂਪ ਵਾਲੀ ਹੈ ਅਕਲ ਵਾਲੀ ਹੈ ਤੇ ਸਿਆਣੀ ਕਹੀ ਜਾਂਦੀ ਹੈ ।੪।੨।੪।",
        "hindiUni": "सुँदरि साइ सरूप बिचखणि कहीऐ सा सिआणी ॥४॥२॥४॥",
        "spanish": "ella es bella, gloriosa, brillante, sabia y vive despierta.(4-2-4)",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 457,
        "baniID": 2,
        "gurmukhi": "sUhI mhlw 1 ]",
        "gurmukhiUni": "ਸੂਹੀ ਮਹਲਾ ੧ ॥",
        "english": "Soohee, First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सूही महला १ ॥",
        "spanish": "Suji, Mejl Guru Nanak, Primer Canal Divino.",
        "header": 2,
        "paragraph": 26
    },
    {
        "id": 458,
        "baniID": 2,
        "gurmukhi": "kaux qrwjI kvxu qulw qyrw kvxu srwPu bulwvw ]",
        "gurmukhiUni": "ਕਉਣ ਤਰਾਜੀ ਕਵਣੁ ਤੁਲਾ ਤੇਰਾ ਕਵਣੁ ਸਰਾਫੁ ਬੁਲਾਵਾ ॥",
        "english": "What scale, what weights, and what assayer shall I call for You, Lord?",
        "punjabi": "hy pRBU! koeI AYsI q`kVI nhIN koeI AYsw v`tw nhIN (jo qyry guxW dw AMdwzw lw skx), koeI AYsw srw& nhIN ijs ƒ mYN (qyry guxW dw AMdwzw lwx vwsqy) s`d skW ",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਕੋਈ ਐਸੀ ਤੱਕੜੀ ਨਹੀਂ ਕੋਈ ਐਸਾ ਵੱਟਾ ਨਹੀਂ (ਜੋ ਤੇਰੇ ਗੁਣਾਂ ਦਾ ਅੰਦਾਜ਼ਾ ਲਾ ਸਕਣ), ਕੋਈ ਐਸਾ ਸਰਾਫ਼ ਨਹੀਂ ਜਿਸ ਨੂੰ ਮੈਂ (ਤੇਰੇ ਗੁਣਾਂ ਦਾ ਅੰਦਾਜ਼ਾ ਲਾਣ ਵਾਸਤੇ) ਸੱਦ ਸਕਾਂ ",
        "hindiUni": "कउण तराजी कवणु तुला तेरा कवणु सराफु बुलावा ॥",
        "spanish": "¿Hay alguna balanza o pesa, oh Señor, para calcular Tu Gloria? ¿Hay algún instrumento para medir Tu Magnificencia? ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 459,
        "baniID": 2,
        "gurmukhi": "kauxu gurU kY pih dIiKAw lyvw kY pih mulu krwvw ]1]",
        "gurmukhiUni": "ਕਉਣੁ ਗੁਰੂ ਕੈ ਪਹਿ ਦੀਖਿਆ ਲੇਵਾ ਕੈ ਪਹਿ ਮੁਲੁ ਕਰਾਵਾ ॥੧॥",
        "english": "From what guru should I receive instruction? By whom should I have Your value appraised? ||1||",
        "punjabi": "mYƒ koeI AYsw ausqwd nhIN id`sdw ijs pwsoN mYN qyrw mu`l pvw skW jW mu`l pwx dI jwc is`K skW [1[",
        "punjabiUni": "ਮੈਨੂੰ ਕੋਈ ਐਸਾ ਉਸਤਾਦ ਨਹੀਂ ਦਿੱਸਦਾ ਜਿਸ ਪਾਸੋਂ ਮੈਂ ਤੇਰਾ ਮੁੱਲ ਪਵਾ ਸਕਾਂ ਜਾਂ ਮੁੱਲ ਪਾਣ ਦੀ ਜਾਚ ਸਿੱਖ ਸਕਾਂ ।੧।",
        "hindiUni": "कउणु गुरू कै पहि दीखिआ लेवा कै पहि मुलु करावा ॥१॥",
        "spanish": "Dime, ¿qué Guru me podrá instruir en Tu Conocimiento? ¿A quién puedo pedir que evalúe Tu Majestuosidad?(1)",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 460,
        "baniID": 2,
        "gurmukhi": "myry lwl jIau qyrw AMqu n jwxw ]",
        "gurmukhiUni": "ਮੇਰੇ ਲਾਲ ਜੀਉ ਤੇਰਾ ਅੰਤੁ ਨ ਜਾਣਾ ॥",
        "english": "O my Dear Beloved Lord, Your limits are not known.",
        "punjabi": "hy myry sohxy pRBU jI! mYN qyry guxW dw AMq nhIN jwx skdw (mYƒ ieh smJ nhIN Aw skdI ik qyry ivc ikqnIAW ku is&qW hn) [",
        "punjabiUni": "ਹੇ ਮੇਰੇ ਸੋਹਣੇ ਪ੍ਰਭੂ ਜੀ! ਮੈਂ ਤੇਰੇ ਗੁਣਾਂ ਦਾ ਅੰਤ ਨਹੀਂ ਜਾਣ ਸਕਦਾ (ਮੈਨੂੰ ਇਹ ਸਮਝ ਨਹੀਂ ਆ ਸਕਦੀ ਕਿ ਤੇਰੇ ਵਿਚ ਕਿਤਨੀਆਂ ਕੁ ਸਿਫ਼ਤਾਂ ਹਨ) ।",
        "hindiUni": "मेरे लाल जीउ तेरा अंतु न जाणा ॥",
        "spanish": "Oh mi Bienamado, no conozco Tu fin, Tú, Quien prevaleces en la tierra, ",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 461,
        "baniID": 2,
        "gurmukhi": "qUM jil Qil mhIAil Birpuir lIxw qUM Awpy srb smwxw ]1] rhwau ]",
        "gurmukhiUni": "ਤੂੰ ਜਲਿ ਥਲਿ ਮਹੀਅਲਿ ਭਰਿਪੁਰਿ ਲੀਣਾ ਤੂੰ ਆਪੇ ਸਰਬ ਸਮਾਣਾ ॥੧॥ ਰਹਾਉ ॥",
        "english": "You pervade the water, the land, and the sky; You Yourself are All-pervading. ||1||Pause||",
        "punjabi": "qUµ pwxI ivc BrpUr hYN, qUµ DrqI dy AMdr ivAwpk hYN, qUµ AwkwS ivc hr QW mOjUd hYN, qUµ Awp hI sB jIvW ivc sB QwvW ivc smwieAw hoieAw hYN [1[rhwau[",
        "punjabiUni": "ਤੂੰ ਪਾਣੀ ਵਿਚ ਭਰਪੂਰ ਹੈਂ, ਤੂੰ ਧਰਤੀ ਦੇ ਅੰਦਰ ਵਿਆਪਕ ਹੈਂ, ਤੂੰ ਆਕਾਸ਼ ਵਿਚ ਹਰ ਥਾਂ ਮੌਜੂਦ ਹੈਂ, ਤੂੰ ਆਪ ਹੀ ਸਭ ਜੀਵਾਂ ਵਿਚ ਸਭ ਥਾਵਾਂ ਵਿਚ ਸਮਾਇਆ ਹੋਇਆ ਹੈਂ ।੧।ਰਹਾਉ।",
        "hindiUni": "तूँ जलि थलि महीअलि भरिपुरि लीणा तूँ आपे सरब समाणा ॥१॥ रहाउ ॥",
        "spanish": "en las aguas y hasta en las regiones inferiores.  (1-Pausa)",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 462,
        "baniID": 2,
        "gurmukhi": "mnu qwrwjI icqu qulw qyrI syv srwPu kmwvw ]",
        "gurmukhiUni": "ਮਨੁ ਤਾਰਾਜੀ ਚਿਤੁ ਤੁਲਾ ਤੇਰੀ ਸੇਵ ਸਰਾਫੁ ਕਮਾਵਾ ॥",
        "english": "Mind is the scale, consciousness the weights, and the performance of Your service is the appraiser.",
        "punjabi": "hy pRBU! jy myrw mn q`kVI bx jwey, jy myrw ic`q qolx vwlw v`tw bx jwey, jy mYN qyrI syvw kr skW, qyrw ismrn kr skW (jy ieh syvw-ismrn myry vwsqy) srw& bx jwey (qyry guxW dw mYN AMq qW nhIN pw skWgw, pr)",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਜੇ ਮੇਰਾ ਮਨ ਤੱਕੜੀ ਬਣ ਜਾਏ, ਜੇ ਮੇਰਾ ਚਿੱਤ ਤੋਲਣ ਵਾਲਾ ਵੱਟਾ ਬਣ ਜਾਏ, ਜੇ ਮੈਂ ਤੇਰੀ ਸੇਵਾ ਕਰ ਸਕਾਂ, ਤੇਰਾ ਸਿਮਰਨ ਕਰ ਸਕਾਂ (ਜੇ ਇਹ ਸੇਵਾ-ਸਿਮਰਨ ਮੇਰੇ ਵਾਸਤੇ) ਸਰਾਫ਼ ਬਣ ਜਾਏ (ਤੇਰੇ ਗੁਣਾਂ ਦਾ ਮੈਂ ਅੰਤ ਤਾਂ ਨਹੀਂ ਪਾ ਸਕਾਂਗਾ, ਪਰ)",
        "hindiUni": "मनु ताराजी चितु तुला तेरी सेव सराफु कमावा ॥",
        "spanish": "Tú lo abarcas todo. La mente es la balanza, la Conciencia son las pesas, el Servicio a Ti es el parámetro,",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 463,
        "baniID": 2,
        "gurmukhi": "Gt hI BIqir so shu qolI ien ibiD icqu rhwvw ]2]",
        "gurmukhiUni": "ਘਟ ਹੀ ਭੀਤਰਿ ਸੋ ਸਹੁ ਤੋਲੀ ਇਨ ਬਿਧਿ ਚਿਤੁ ਰਹਾਵਾ ॥੨॥",
        "english": "Deep within my heart, I weigh my Husband Lord; in this way I focus my consciousness. ||2||",
        "punjabi": "iehnW qrIikAW nwl mYN Awpxy ic`q ƒ qyry crnW ivc itkw ky r`K skWgw [ (hy BweI!) mYN Awpxy ihrdy ivc hI aus Ksm-pRBU ƒ bYTw jwc skWgw [2[",
        "punjabiUni": "ਇਹਨਾਂ ਤਰੀਕਿਆਂ ਨਾਲ ਮੈਂ ਆਪਣੇ ਚਿੱਤ ਨੂੰ ਤੇਰੇ ਚਰਨਾਂ ਵਿਚ ਟਿਕਾ ਕੇ ਰੱਖ ਸਕਾਂਗਾ । (ਹੇ ਭਾਈ!) ਮੈਂ ਆਪਣੇ ਹਿਰਦੇ ਵਿਚ ਹੀ ਉਸ ਖਸਮ-ਪ੍ਰਭੂ ਨੂੰ ਬੈਠਾ ਜਾਚ ਸਕਾਂਗਾ ।੨।",
        "hindiUni": "घट ही भीतरि सो सहु तोली इन बिधि चितु रहावा ॥२॥",
        "spanish": "en lo profundo de mi corazón, peso a mi Señor y así enfoco mi Conciencia.(2)",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 464,
        "baniID": 2,
        "gurmukhi": "Awpy kMfw qolu qrwjI Awpy qolxhwrw ]",
        "gurmukhiUni": "ਆਪੇ ਕੰਡਾ ਤੋਲੁ ਤਰਾਜੀ ਆਪੇ ਤੋਲਣਹਾਰਾ ॥",
        "english": "You Yourself are the balance, the weights and the scale; You Yourself are the weigher.",
        "punjabi": "(hy BweI! pRBU hryk QW ivAwpk hY, AwpxI vifAweI BI auh Awp hI jwxdw hY qy jwc skdw hY auh) Awp hI q`kVI hY, q`kVI dw v`tw hY, q`kVI dI bodI hY, auh Awp hI (Awpxy guxW ƒ) qolx vwlw hY ",
        "punjabiUni": "(ਹੇ ਭਾਈ! ਪ੍ਰਭੂ ਹਰੇਕ ਥਾਂ ਵਿਆਪਕ ਹੈ, ਆਪਣੀ ਵਡਿਆਈ ਭੀ ਉਹ ਆਪ ਹੀ ਜਾਣਦਾ ਹੈ ਤੇ ਜਾਚ ਸਕਦਾ ਹੈ ਉਹ) ਆਪ ਹੀ ਤੱਕੜੀ ਹੈ, ਤੱਕੜੀ ਦਾ ਵੱਟਾ ਹੈ, ਤੱਕੜੀ ਦੀ ਬੋਦੀ ਹੈ, ਉਹ ਆਪ ਹੀ (ਆਪਣੇ ਗੁਣਾਂ ਨੂੰ) ਤੋਲਣ ਵਾਲਾ ਹੈ ",
        "hindiUni": "आपे कंडा तोलु तराजी आपे तोलणहारा ॥",
        "spanish": "Tú Mismo eres la Balanza, Tú Mismo las Pesas, y Tú Quien toma la medida, ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 465,
        "baniID": 2,
        "gurmukhi": "Awpy dyKY Awpy bUJY Awpy hY vxjwrw ]3]",
        "gurmukhiUni": "ਆਪੇ ਦੇਖੈ ਆਪੇ ਬੂਝੈ ਆਪੇ ਹੈ ਵਣਜਾਰਾ ॥੩॥",
        "english": "You Yourself see, and You Yourself understand; You Yourself are the trader. ||3||",
        "punjabi": "auh Awp hI sB jIvW dI sMBwl krdw hY, Awp hI sB dy idlW dI smJdw hY, Awp hI jIv-rUp ho ky jgq ivc (nwm) vxj kr irhw hY [3[",
        "punjabiUni": "ਉਹ ਆਪ ਹੀ ਸਭ ਜੀਵਾਂ ਦੀ ਸੰਭਾਲ ਕਰਦਾ ਹੈ, ਆਪ ਹੀ ਸਭ ਦੇ ਦਿਲਾਂ ਦੀ ਸਮਝਦਾ ਹੈ, ਆਪ ਹੀ ਜੀਵ-ਰੂਪ ਹੋ ਕੇ ਜਗਤ ਵਿਚ (ਨਾਮ) ਵਣਜ ਕਰ ਰਿਹਾ ਹੈ ।੩।",
        "hindiUni": "आपे देखै आपे बूझै आपे है वणजारा ॥३॥",
        "spanish": "Tú Mismo ves, Tú Mismo conoces, Tú Mismo eres el Mercader de Tus Virtudes. (3)",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 466,
        "baniID": 2,
        "gurmukhi": "AMDulw nIc jwiq prdysI iKnu AwvY iqlu jwvY ]",
        "gurmukhiUni": "ਅੰਧੁਲਾ ਨੀਚ ਜਾਤਿ ਪਰਦੇਸੀ ਖਿਨੁ ਆਵੈ ਤਿਲੁ ਜਾਵੈ ॥",
        "english": "The blind, low class wandering soul, comes for a moment, and departs in an instant.",
        "punjabi": "AM\\wx nwnk prmwqmw dy guxW dI kdr nhIN pw skdw, ikauNik ies dI sMgiq sdw aus mn nwl hY jo (mwieAw dy moh ivc) AMnHw hoieAw ipAw hY jo (jnmW jnmWqrW dy ivkwrW dI mYl nwl) nIvIN jwiq dw bixAw hoieAw hY",
        "punjabiUni": "ਅੰਞਾਣ ਨਾਨਕ ਪਰਮਾਤਮਾ ਦੇ ਗੁਣਾਂ ਦੀ ਕਦਰ ਨਹੀਂ ਪਾ ਸਕਦਾ, ਕਿਉਂਕਿ ਇਸ ਦੀ ਸੰਗਤਿ ਸਦਾ ਉਸ ਮਨ ਨਾਲ ਹੈ ਜੋ (ਮਾਇਆ ਦੇ ਮੋਹ ਵਿਚ) ਅੰਨ੍ਹਾ ਹੋਇਆ ਪਿਆ ਹੈ ਜੋ (ਜਨਮਾਂ ਜਨਮਾਂਤਰਾਂ ਦੇ ਵਿਕਾਰਾਂ ਦੀ ਮੈਲ ਨਾਲ) ਨੀਵੀਂ ਜਾਤਿ ਦਾ ਬਣਿਆ ਹੋਇਆ ਹੈ",
        "hindiUni": "अंधुला नीच जाति परदेसी खिनु आवै तिलु जावै ॥",
        "spanish": "Mi mente está ciega, es de baja ralea y ajena a mí; viene y en un instante se va, ",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 467,
        "baniID": 2,
        "gurmukhi": "qw kI sMgiq nwnku rhdw ikau kir mUVw pwvY ]4]2]9]",
        "gurmukhiUni": "ਤਾ ਕੀ ਸੰਗਤਿ ਨਾਨਕੁ ਰਹਦਾ ਕਿਉ ਕਰਿ ਮੂੜਾ ਪਾਵੈ ॥੪॥੨॥੯॥",
        "english": "In its company, Nanak dwells; how can the fool attain the Lord? ||4||2||9||",
        "punjabi": "jo sdw Btkdw rihMdw hY, rqw mwq® BI ikqy iek QW itk nhIN skdw [4[2[9[",
        "punjabiUni": "ਜੋ ਸਦਾ ਭਟਕਦਾ ਰਹਿੰਦਾ ਹੈ, ਰਤਾ ਮਾਤ੍ਰ ਭੀ ਕਿਤੇ ਇਕ ਥਾਂ ਟਿਕ ਨਹੀਂ ਸਕਦਾ ।੪।੨।੯।",
        "hindiUni": "ता की संगति नानकु रहदा किउ करि मूड़ा पावै ॥४॥२॥९॥",
        "spanish": "en esa mente Nanak habita; ¿cómo este tonto podrá, obtener a su Señor?(4-2-9)",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 468,
        "baniID": 2,
        "gurmukhi": "<> siq nwmu krqw purKu inrBau inrvYru Akwl mUriq AjUnI sYBM gur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿ ਨਾਮੁ ਕਰਤਾ ਪੁਰਖੁ ਨਿਰਭਉ ਨਿਰਵੈਰੁ ਅਕਾਲ ਮੂਰਤਿ ਅਜੂਨੀ ਸੈਭੰ ਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. Truth Is The Name. Creative Being Personified. No Fear. No Hatred. Image Of The Undying. Beyond Birth. Self-Existent. By Guru's Grace:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सति नामु करता पुरखु निरभउ निरवैरु अकाल मूरति अजूनी सैभं गुर प्रसादि ॥",
        "spanish": "Por la Gracia del Ser Supremo, el Eterno, el Todo Prevaleciente Purusha, el Creador, sin Miedo, sin Enojo, el Ser más allá del tiempo, no Encarnado, Auto Existente, Iluminador.",
        "header": 1,
        "paragraph": 31
    },
    {
        "id": 469,
        "baniID": 2,
        "gurmukhi": "rwgu iblwvlu mhlw 1 caupdy Gru 1 ]",
        "gurmukhiUni": "ਰਾਗੁ ਬਿਲਾਵਲੁ ਮਹਲਾ ੧ ਚਉਪਦੇ ਘਰੁ ੧ ॥",
        "english": "Raag Bilaaval, First Mehla, Chau-Padhay, First House:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "रागु बिलावलु महला १ चउपदे घरु १ ॥",
        "spanish": "Rag Bilawal, Mejl Guru Nanak, Primer Canal Divino, Chau-Padas.",
        "header": 2,
        "paragraph": 32
    },
    {
        "id": 470,
        "baniID": 2,
        "gurmukhi": "qU sulqwnu khw hau mIAw qyrI kvn vfweI ]",
        "gurmukhiUni": "ਤੂ ਸੁਲਤਾਨੁ ਕਹਾ ਹਉ ਮੀਆ ਤੇਰੀ ਕਵਨ ਵਡਾਈ ॥",
        "english": "You are the Emperor, and I call You a chief - how does this add to Your greatness?",
        "punjabi": "hy pRBU! qyrI is&iq-swlwh kr ky mYN qyrI vifAweI nhIN kr irhw, (ieh qW ieauN hI hY ik) qUM bwdSwh hYN, qy mYN qYƒ mIAW AwK irhw hW [ ",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਤੇਰੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰ ਕੇ ਮੈਂ ਤੇਰੀ ਵਡਿਆਈ ਨਹੀਂ ਕਰ ਰਿਹਾ, (ਇਹ ਤਾਂ ਇਉਂ ਹੀ ਹੈ ਕਿ) ਤੂੰ ਬਾਦਸ਼ਾਹ ਹੈਂ, ਤੇ ਮੈਂ ਤੈਨੂੰ ਮੀਆਂ ਆਖ ਰਿਹਾ ਹਾਂ । ",
        "hindiUni": "तू सुलतानु कहा हउ मीआ तेरी कवन वडाई ॥",
        "spanish": "Eres el Rey, oh Señor; ¿podré decir algo que se añada a Tu Grandeza? ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 471,
        "baniID": 2,
        "gurmukhi": "jo qU dyih su khw suAwmI mY mUrK khxu n jweI ]1]",
        "gurmukhiUni": "ਜੋ ਤੂ ਦੇਹਿ ਸੁ ਕਹਾ ਸੁਆਮੀ ਮੈ ਮੂਰਖ ਕਹਣੁ ਨ ਜਾਈ ॥੧॥",
        "english": "As You permit me, I praise You, O Lord and Master; I am ignorant, and I cannot chant Your Praises. ||1||",
        "punjabi": "(pr ieqnI ku is&iq-swlwh krnI myrI AwpxI smr`Qw nhIN hY) hy mwlk-pRBU! (is&iq-swlwh krn dw) ijqnw ku bl qMU dyNdw hYN mYN auqnw ku qyry gux AwK lYNdw hW [ mYN AM\\wx pwsoN qyry gux ibAwn nhIN ho skdy [1[",
        "punjabiUni": "(ਪਰ ਇਤਨੀ ਕੁ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਨੀ ਮੇਰੀ ਆਪਣੀ ਸਮਰੱਥਾ ਨਹੀਂ ਹੈ) ਹੇ ਮਾਲਕ-ਪ੍ਰਭੂ! (ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਨ ਦਾ) ਜਿਤਨਾ ਕੁ ਬਲ ਤੰੂ ਦੇਂਦਾ ਹੈਂ ਮੈਂ ਉਤਨਾ ਕੁ ਤੇਰੇ ਗੁਣ ਆਖ ਲੈਂਦਾ ਹਾਂ । ਮੈਂ ਅੰਞਾਣ ਪਾਸੋਂ ਤੇਰੇ ਗੁਣ ਬਿਆਨ ਨਹੀਂ ਹੋ ਸਕਦੇ ।੧।",
        "hindiUni": "जो तू देहि सु कहा सुआमी मै मूरख कहणु न जाई ॥१॥",
        "spanish": "Oh Dios y Maestro, en Tu Voluntad Te alabo y yo, el tonto ignorante, no puedo ni empezar a describir Tu Alabanza. (1)",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 472,
        "baniID": 2,
        "gurmukhi": "qyry gux gwvw dyih buJweI ]",
        "gurmukhiUni": "ਤੇਰੇ ਗੁਣ ਗਾਵਾ ਦੇਹਿ ਬੁਝਾਈ ॥",
        "english": "Please bless me with such understanding, that I may sing Your Glorious Praises.",
        "punjabi": "hy rzw dy mwlk-pRBU! qUM sdw kwiem rihx vwlw hYN [ mYƒ (AjyhI) smJ b^S ik mYN qyrI is&iq-swlwh kr skW, ",
        "punjabiUni": "ਹੇ ਰਜ਼ਾ ਦੇ ਮਾਲਕ-ਪ੍ਰਭੂ! ਤੂੰ ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲਾ ਹੈਂ । ਮੈਨੂੰ (ਅਜੇਹੀ) ਸਮਝ ਬਖ਼ਸ਼ ਕਿ ਮੈਂ ਤੇਰੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰ ਸਕਾਂ, ",
        "hindiUni": "तेरे गुण गावा देहि बुझाई ॥",
        "spanish": "Oh Señor, hazme Sabio en Tu Alabanza ",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 473,
        "baniID": 2,
        "gurmukhi": "jYsy sc mih rhau rjweI ]1] rhwau ]",
        "gurmukhiUni": "ਜੈਸੇ ਸਚ ਮਹਿ ਰਹਉ ਰਜਾਈ ॥੧॥ ਰਹਾਉ ॥",
        "english": "May I dwell in Truth, according to Your Will. ||1||Pause||",
        "punjabi": "qy, is&iq-swlwh dI brkiq nwl mYN qyry (crnW) ivc itikAw rih skW [1[rhwau[",
        "punjabiUni": "ਤੇ, ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦੀ ਬਰਕਤਿ ਨਾਲ ਮੈਂ ਤੇਰੇ (ਚਰਨਾਂ) ਵਿਚ ਟਿਕਿਆ ਰਹਿ ਸਕਾਂ ।੧।ਰਹਾਉ।",
        "hindiUni": "जैसे सच महि रहउ रजाई ॥१॥ रहाउ ॥",
        "spanish": "para que habite en Tu Verdad, si así es Tu Voluntad. (1-Pausa)",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 474,
        "baniID": 2,
        "gurmukhi": "jo ikCu hoAw sBu ikCu quJ qy qyrI sB AsnweI ]",
        "gurmukhiUni": "ਜੋ ਕਿਛੁ ਹੋਆ ਸਭੁ ਕਿਛੁ ਤੁਝ ਤੇ ਤੇਰੀ ਸਭ ਅਸਨਾਈ ॥",
        "english": "Whatever has happened, has all come from You. You are All-knowing.",
        "punjabi": "ieh ijqnw ku jgq bixAw hoieAw hY ieh swrw qYQoN hI bixAw hY, ieh swrI qyrI hI bzurgI hY [ ",
        "punjabiUni": "ਇਹ ਜਿਤਨਾ ਕੁ ਜਗਤ ਬਣਿਆ ਹੋਇਆ ਹੈ ਇਹ ਸਾਰਾ ਤੈਥੋਂ ਹੀ ਬਣਿਆ ਹੈ, ਇਹ ਸਾਰੀ ਤੇਰੀ ਹੀ ਬਜ਼ੁਰਗੀ ਹੈ । ",
        "hindiUni": "जो किछु होआ सभु किछु तुझ ते तेरी सभ असनाई ॥",
        "spanish": "Lo que sucede viene de Ti; eres el Señor Omnisciente. ",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 475,
        "baniID": 2,
        "gurmukhi": "qyrw AMqu n jwxw myry swihb mY AMDuly ikAw cqurweI ]2]",
        "gurmukhiUni": "ਤੇਰਾ ਅੰਤੁ ਨ ਜਾਣਾ ਮੇਰੇ ਸਾਹਿਬ ਮੈ ਅੰਧੁਲੇ ਕਿਆ ਚਤੁਰਾਈ ॥੨॥",
        "english": "Your limits cannot be known, O my Lord and Master; I am blind - what wisdom do I have? ||2||",
        "punjabi": "hy mwlk-pRBU! mYN qyry guxW dw AMq nhIN jwx skdw [ mYN AMnHw hW (qu`C-Akl hW) myry ivc koeI AYsI isAwxp nhIN hY (ik mYN qyry guxW dw AMq jwx skW [2[",
        "punjabiUni": "ਹੇ ਮਾਲਕ-ਪ੍ਰਭੂ! ਮੈਂ ਤੇਰੇ ਗੁਣਾਂ ਦਾ ਅੰਤ ਨਹੀਂ ਜਾਣ ਸਕਦਾ । ਮੈਂ ਅੰਨ੍ਹਾ ਹਾਂ (ਤੁੱਛ-ਅਕਲ ਹਾਂ) ਮੇਰੇ ਵਿਚ ਕੋਈ ਐਸੀ ਸਿਆਣਪ ਨਹੀਂ ਹੈ (ਕਿ ਮੈਂ ਤੇਰੇ ਗੁਣਾਂ ਦਾ ਅੰਤ ਜਾਣ ਸਕਾਂ ।੨।",
        "hindiUni": "तेरा अंतु न जाणा मेरे साहिब मै अंधुले किआ चतुराई ॥२॥",
        "spanish": "No conozco Tu fin, oh mi Maestro; ¿cómo puede un ciego como yo ser sabio en Tu Sabiduría?(2)",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 476,
        "baniID": 2,
        "gurmukhi": "ikAw hau kQI kQy kiQ dyKw mY AkQu n kQnw jweI ]",
        "gurmukhiUni": "ਕਿਆ ਹਉ ਕਥੀ ਕਥੇ ਕਥਿ ਦੇਖਾ ਮੈ ਅਕਥੁ ਨ ਕਥਨਾ ਜਾਈ ॥",
        "english": "What should I say? While talking, I talk of seeing, but I cannot describe the indescribable.",
        "punjabi": "mYN qyry gux iblkul nhIN kih skdw [ qyry gux AwK AwK ky jdoN mYN vyKdw hW (qW mYƒ smJ pYNdI hY ik) qyrw srUp ibAwn qoN pry hY, mYN ibAwn krn jogw nhIN hW [",
        "punjabiUni": "ਮੈਂ ਤੇਰੇ ਗੁਣ ਬਿਲਕੁਲ ਨਹੀਂ ਕਹਿ ਸਕਦਾ । ਤੇਰੇ ਗੁਣ ਆਖ ਆਖ ਕੇ ਜਦੋਂ ਮੈਂ ਵੇਖਦਾ ਹਾਂ (ਤਾਂ ਮੈਨੂੰ ਸਮਝ ਪੈਂਦੀ ਹੈ ਕਿ) ਤੇਰਾ ਸਰੂਪ ਬਿਆਨ ਤੋਂ ਪਰੇ ਹੈ, ਮੈਂ ਬਿਆਨ ਕਰਨ ਜੋਗਾ ਨਹੀਂ ਹਾਂ ।",
        "hindiUni": "किआ हउ कथी कथे कथि देखा मै अकथु न कथना जाई ॥",
        "spanish": "¿Qué puedo decir de Ti, oh Ser Inefable? no podría decir lo que eres.",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 477,
        "baniID": 2,
        "gurmukhi": "jo quDu BwvY soeI AwKw iqlu qyrI vifAweI ]3]",
        "gurmukhiUni": "ਜੋ ਤੁਧੁ ਭਾਵੈ ਸੋਈ ਆਖਾ ਤਿਲੁ ਤੇਰੀ ਵਡਿਆਈ ॥੩॥",
        "english": "As it pleases Your Will, I speak; it is just the tiniest bit of Your greatness. ||3||",
        "punjabi": "qyrI rqw mwq® vifAweI BI jyhVI mYN AwKdw hW auhI AwKdw hW jo qYƒ BwauNdI hY (Bwv, ijqnI ku qUM ibAwn krn leI Awp hI smJ dyNdw hYN) [3[",
        "punjabiUni": "ਤੇਰੀ ਰਤਾ ਮਾਤ੍ਰ ਵਡਿਆਈ ਭੀ ਜੇਹੜੀ ਮੈਂ ਆਖਦਾ ਹਾਂ ਉਹੀ ਆਖਦਾ ਹਾਂ ਜੋ ਤੈਨੂੰ ਭਾਉਂਦੀ ਹੈ (ਭਾਵ, ਜਿਤਨੀ ਕੁ ਤੂੰ ਬਿਆਨ ਕਰਨ ਲਈ ਆਪ ਹੀ ਸਮਝ ਦੇਂਦਾ ਹੈਂ) ।੩।",
        "hindiUni": "जो तुधु भावै सोई आखा तिलु तेरी वडिआई ॥३॥",
        "spanish": "Sí, lo que está en Tu Voluntad es lo único que vivo, pues lo que digo es muy poco.  (3)",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 478,
        "baniID": 2,
        "gurmukhi": "eyqy kUkr hau bygwnw Baukw iesu qn qweI ]",
        "gurmukhiUni": "ਏਤੇ ਕੂਕਰ ਹਉ ਬੇਗਾਨਾ ਭਉਕਾ ਇਸੁ ਤਨ ਤਾਈ ॥",
        "english": "Among so many dogs, I am an outcast; I bark for my body's belly.",
        "punjabi": "(hy pRBU! ieQy kwmwidk) AnykW ku`qy hn, mYN (iehnW ivc) Eprw (Aw PisAw) hW, (ijqnI ku qyrI is&iq-swlwh krdw hW auh BI mYN) Awpxy ies srIr ƒ (kwmwidk ku`iqAW qoN bcwx leI BONkdw hI hW, ijvyN Eprw ku`qw vYrI ku`iqAW qoN bcx leI BONkdw hY) [ ",
        "punjabiUni": "(ਹੇ ਪ੍ਰਭੂ! ਇਥੇ ਕਾਮਾਦਿਕ) ਅਨੇਕਾਂ ਕੁੱਤੇ ਹਨ, ਮੈਂ (ਇਹਨਾਂ ਵਿਚ) ਓਪਰਾ (ਆ ਫਸਿਆ) ਹਾਂ, (ਜਿਤਨੀ ਕੁ ਤੇਰੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਦਾ ਹਾਂ ਉਹ ਭੀ ਮੈਂ) ਆਪਣੇ ਇਸ ਸਰੀਰ ਨੂੰ (ਕਾਮਾਦਿਕ ਕੁੱਤਿਆਂ ਤੋਂ ਬਚਾਣ ਲਈ ਭੌਂਕਦਾ ਹੀ ਹਾਂ, ਜਿਵੇਂ ਓਪਰਾ ਕੁੱਤਾ ਵੈਰੀ ਕੁੱਤਿਆਂ ਤੋਂ ਬਚਣ ਲਈ ਭੌਂਕਦਾ ਹੈ) । ",
        "hindiUni": "एते कूकर हउ बेगाना भउका इसु तन ताई ॥",
        "spanish": "Tantos son Tus Devotos, oh Señor; soy el único alejado de Ti. ",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 479,
        "baniID": 2,
        "gurmukhi": "Bgiq hIxu nwnku jy hoiegw qw KsmY nwau n jweI ]4]1]",
        "gurmukhiUni": "ਭਗਤਿ ਹੀਣੁ ਨਾਨਕੁ ਜੇ ਹੋਇਗਾ ਤਾ ਖਸਮੈ ਨਾਉ ਨ ਜਾਈ ॥੪॥੧॥",
        "english": "Without devotional worship, O Nanak, even so, still, my Master's Name does not leave me. ||4||1||",
        "punjabi": "(mYƒ ieh Drvws hY ik) jy (qyrw dws) nwnk BgqI qoN s`Kxw hY (qW BI qUM myry isr qy rwKw Ksm hYN, qy qYN) Ksm dI ieh soBw dUr nhIN ho geI (ik qUM mu`F kdImW qoN srn Awey dI shYqw krdw AwieAw hYN) [4[1[",
        "punjabiUni": "(ਮੈਨੂੰ ਇਹ ਧਰਵਾਸ ਹੈ ਕਿ) ਜੇ (ਤੇਰਾ ਦਾਸ) ਨਾਨਕ ਭਗਤੀ ਤੋਂ ਸੱਖਣਾ ਹੈ (ਤਾਂ ਭੀ ਤੂੰ ਮੇਰੇ ਸਿਰ ਤੇ ਰਾਖਾ ਖਸਮ ਹੈਂ, ਤੇ ਤੈਂ) ਖਸਮ ਦੀ ਇਹ ਸੋਭਾ ਦੂਰ ਨਹੀਂ ਹੋ ਗਈ (ਕਿ ਤੂੰ ਮੁੱਢ ਕਦੀਮਾਂ ਤੋਂ ਸਰਨ ਆਏ ਦੀ ਸਹੈਤਾ ਕਰਦਾ ਆਇਆ ਹੈਂ) ।੪।੧।",
        "hindiUni": "भगति हीणु नानकु जे होइगा ता खसमै नाउ न जाई ॥४॥१॥",
        "spanish": "Pues ladro sólo para satisfacer las demandas de mi carne. Dice Nanak, si mi Devoción desapareciera, oh Señor, no podría quitar ni una pizca de Tu Gloria.(4-1)",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 480,
        "baniID": 2,
        "gurmukhi": "iblwvlu mhlw 1 ]",
        "gurmukhiUni": "ਬਿਲਾਵਲੁ ਮਹਲਾ ੧ ॥",
        "english": "Bilaawal, First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "बिलावलु महला १ ॥",
        "spanish": "Bilawal, Mejl Guru Nanak, Primer Canal Divino.",
        "header": 2,
        "paragraph": 37
    },
    {
        "id": 481,
        "baniID": 2,
        "gurmukhi": "mnu mMdru qnu vys klµdru Gt hI qIriQ nwvw ]",
        "gurmukhiUni": "ਮਨੁ ਮੰਦਰੁ ਤਨੁ ਵੇਸ ਕਲੰਦਰੁ ਘਟ ਹੀ ਤੀਰਥਿ ਨਾਵਾ ॥",
        "english": "My mind is the temple, and my body is the simple cloth of the humble seeker; deep within my heart, I bathe at the sacred shrine.",
        "punjabi": "myrw mn (pRBU-dyv dy rihx leI) mMdr (bx igAw) hY, myrw srIr (Bwv, myrw hryk igAwn-ieMd®w mMdr dI jwq®w krn vwlw) rmqw swDU bx igAw hY (Bwv, myry igAwn-ieMd®y bwhr Btkx dy QW AMdr-v`sdy prmwqmw vl prq pey hn), hux mYN ihrdy-qIrQ auqy hI ieSnwn krdw hW [",
        "punjabiUni": "ਮੇਰਾ ਮਨ (ਪ੍ਰਭੂ-ਦੇਵ ਦੇ ਰਹਿਣ ਲਈ) ਮੰਦਰ (ਬਣ ਗਿਆ) ਹੈ, ਮੇਰਾ ਸਰੀਰ (ਭਾਵ, ਮੇਰਾ ਹਰੇਕ ਗਿਆਨ-ਇੰਦ੍ਰਾ ਮੰਦਰ ਦੀ ਜਾਤ੍ਰਾ ਕਰਨ ਵਾਲਾ) ਰਮਤਾ ਸਾਧੂ ਬਣ ਗਿਆ ਹੈ (ਭਾਵ, ਮੇਰੇ ਗਿਆਨ-ਇੰਦ੍ਰੇ ਬਾਹਰ ਭਟਕਣ ਦੇ ਥਾਂ ਅੰਦਰ-ਵੱਸਦੇ ਪਰਮਾਤਮਾ ਵਲ ਪਰਤ ਪਏ ਹਨ), ਹੁਣ ਮੈਂ ਹਿਰਦੇ-ਤੀਰਥ ਉਤੇ ਹੀ ਇਸ਼ਨਾਨ ਕਰਦਾ ਹਾਂ ।",
        "hindiUni": "मनु मंदरु तनु वेस कलंदरु घट ही तीरथि नावा ॥",
        "spanish": "Mi cuerpo usa los harapos de un mendigo; alabo en el templo de mi mente y me baño en la fuente de mi corazón.",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 482,
        "baniID": 2,
        "gurmukhi": "eyku sbdu myrY pRwin bsqu hY bwhuiV jnim n Awvw ]1]",
        "gurmukhiUni": "ਏਕੁ ਸਬਦੁ ਮੇਰੈ ਪ੍ਰਾਨਿ ਬਸਤੁ ਹੈ ਬਾਹੁੜਿ ਜਨਮਿ ਨ ਆਵਾ ॥੧॥",
        "english": "The One Word of the Shabad abides within my mind; I shall not come to be born again. ||1||",
        "punjabi": "prmwqmw dI is&iq-swlwh dw Sbd myrI ijMd ivc itk igAw hY (myrI ijMd dw Awsrw bx igAw [ ies vwsqy mYƒ XkIn ho igAw hY ik) mYN muV jnm ivc nhIN AwvWgw [1[",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦਾ ਸ਼ਬਦ ਮੇਰੀ ਜਿੰਦ ਵਿਚ ਟਿਕ ਗਿਆ ਹੈ (ਮੇਰੀ ਜਿੰਦ ਦਾ ਆਸਰਾ ਬਣ ਗਿਆ । ਇਸ ਵਾਸਤੇ ਮੈਨੂੰ ਯਕੀਨ ਹੋ ਗਿਆ ਹੈ ਕਿ) ਮੈਂ ਮੁੜ ਜਨਮ ਵਿਚ ਨਹੀਂ ਆਵਾਂਗਾ ।੧।",
        "hindiUni": "एकु सबदु मेरै प्रानि बसतु है बाहुड़ि जनमि न आवा ॥१॥",
        "spanish": "La Palabra del Señor habita en mi mente; así no regresaré al vientre materno otra vez. (1)",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 483,
        "baniID": 2,
        "gurmukhi": "mnu byiDAw dieAwl syqI myrI mweI ]",
        "gurmukhiUni": "ਮਨੁ ਬੇਧਿਆ ਦਇਆਲ ਸੇਤੀ ਮੇਰੀ ਮਾਈ ॥",
        "english": "My mind is pierced through by the Merciful Lord, O my mother!",
        "punjabi": "hy myrI mW! (myrw) mn dieAw-dy-Gr pRBU (dy crnW) ivc iv`J igAw hY [",
        "punjabiUni": "ਹੇ ਮੇਰੀ ਮਾਂ! (ਮੇਰਾ) ਮਨ ਦਇਆ-ਦੇ-ਘਰ ਪ੍ਰਭੂ (ਦੇ ਚਰਨਾਂ) ਵਿਚ ਵਿੱਝ ਗਿਆ ਹੈ ।",
        "hindiUni": "मनु बेधिआ दइआल सेती मेरी माई ॥",
        "spanish": "Mi mente ha sido flechada con Amor del Señor Compasivo, oh madre, ",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 484,
        "baniID": 2,
        "gurmukhi": "kauxu jwxY pIr prweI ]",
        "gurmukhiUni": "ਕਉਣੁ ਜਾਣੈ ਪੀਰ ਪਰਾਈ ॥",
        "english": "Who can know the pain of another?",
        "punjabi": "(prmwqmw qoN ibnw) koeI hor iksy dUjy dw du`K-drd smJ nhIN skdw ",
        "punjabiUni": "(ਪਰਮਾਤਮਾ ਤੋਂ ਬਿਨਾ) ਕੋਈ ਹੋਰ ਕਿਸੇ ਦੂਜੇ ਦਾ ਦੁੱਖ-ਦਰਦ ਸਮਝ ਨਹੀਂ ਸਕਦਾ ",
        "hindiUni": "कउणु जाणै पीर पराई ॥",
        "spanish": "y nadie conoce el dolor de mi corazón. ",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 485,
        "baniID": 2,
        "gurmukhi": "hm nwhI icMq prweI ]1] rhwau ]",
        "gurmukhiUni": "ਹਮ ਨਾਹੀ ਚਿੰਤ ਪਰਾਈ ॥੧॥ ਰਹਾਉ ॥",
        "english": "I think of none other than the Lord. ||1||Pause||",
        "punjabi": "hux mYN (pRBU qoN ibnw) iksy hor dI Aws nhIN r`Kdw [1[rhwau[",
        "punjabiUni": "ਹੁਣ ਮੈਂ (ਪ੍ਰਭੂ ਤੋਂ ਬਿਨਾ) ਕਿਸੇ ਹੋਰ ਦੀ ਆਸ ਨਹੀਂ ਰੱਖਦਾ ।੧।ਰਹਾਉ।",
        "hindiUni": "हम नाही चिंत पराई ॥१॥ रहाउ ॥",
        "spanish": "Ya no me importa nada ni nadie más que el Señor. (1-Pausa)",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 486,
        "baniID": 2,
        "gurmukhi": "Agm Agocr AlK Apwrw icMqw krhu hmwrI ]",
        "gurmukhiUni": "ਅਗਮ ਅਗੋਚਰ ਅਲਖ ਅਪਾਰਾ ਚਿੰਤਾ ਕਰਹੁ ਹਮਾਰੀ ॥",
        "english": "O Lord, inaccessible, unfathomable, invisible and infinite: please, take care of me!",
        "punjabi": "hy AphuMc! hy Agocr! hy AidRSt! hy byAMq pRBU! qUM hI swfI sB jIvW dI sMBwl krdw hYN [ ",
        "punjabiUni": "ਹੇ ਅਪਹੁੰਚ! ਹੇ ਅਗੋਚਰ! ਹੇ ਅਦ੍ਰਿਸ਼ਟ! ਹੇ ਬੇਅੰਤ ਪ੍ਰਭੂ! ਤੂੰ ਹੀ ਸਾਡੀ ਸਭ ਜੀਵਾਂ ਦੀ ਸੰਭਾਲ ਕਰਦਾ ਹੈਂ । ",
        "hindiUni": "अगम अगोचर अलख अपारा चिंता करहु हमारी ॥",
        "spanish": "Oh Señor Insondable, Imperceptible, Infinito e Inefable, por favor, cuídame.",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 487,
        "baniID": 2,
        "gurmukhi": "jil Qil mhIAil Birpuir lIxw Git Git joiq qum@wrI ]2]",
        "gurmukhiUni": "ਜਲਿ ਥਲਿ ਮਹੀਅਲਿ ਭਰਿਪੁਰਿ ਲੀਣਾ ਘਟਿ ਘਟਿ ਜੋਤਿ ਤੁਮੑਾਰੀ ॥੨॥",
        "english": "In the water, on the land and in sky, You are totally pervading. Your Light is in each and every heart. ||2||",
        "punjabi": "qUM jl ivc, DrqI ivc, AwkwS ivc hr QW nkwnk ivAwpk hYN, hryk (jIv dy) ihrdy ivc qyrI joiq mOjUd hY [2[",
        "punjabiUni": "ਤੂੰ ਜਲ ਵਿਚ, ਧਰਤੀ ਵਿਚ, ਆਕਾਸ਼ ਵਿਚ ਹਰ ਥਾਂ ਨਕਾਨਕ ਵਿਆਪਕ ਹੈਂ, ਹਰੇਕ (ਜੀਵ ਦੇ) ਹਿਰਦੇ ਵਿਚ ਤੇਰੀ ਜੋਤਿ ਮੌਜੂਦ ਹੈ ।੨।",
        "hindiUni": "जलि थलि महीअलि भरिपुरि लीणा घटि घटि जोति तुम्मारी ॥२॥",
        "spanish": "Tú lo compenetras todo y Tu Luz ilumina los corazones. (2)",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 488,
        "baniID": 2,
        "gurmukhi": "isK miq sB buiD qum@wrI mMidr Cwvw qyry ]",
        "gurmukhiUni": "ਸਿਖ ਮਤਿ ਸਭ ਬੁਧਿ ਤੁਮੑਾਰੀ ਮੰਦਿਰ ਛਾਵਾ ਤੇਰੇ ॥",
        "english": "All teachings, instructions and understandings are Yours; the mansions and sanctuaries are Yours as well.",
        "punjabi": "hy myry mwlk-pRBU! sB jIvW dy mn qy srIr qyry hI rcy hoey hn, is`iKAw Akl smJ sB jIvW ƒ qYQoN hI imldI hY [ ",
        "punjabiUni": "ਹੇ ਮੇਰੇ ਮਾਲਕ-ਪ੍ਰਭੂ! ਸਭ ਜੀਵਾਂ ਦੇ ਮਨ ਤੇ ਸਰੀਰ ਤੇਰੇ ਹੀ ਰਚੇ ਹੋਏ ਹਨ, ਸਿੱਖਿਆ ਅਕਲ ਸਮਝ ਸਭ ਜੀਵਾਂ ਨੂੰ ਤੈਥੋਂ ਹੀ ਮਿਲਦੀ ਹੈ । ",
        "hindiUni": "सिख मति सभ बुधि तुम्मारी मंदिर छावा तेरे ॥",
        "spanish": "Toda Sabiduría y Conocimiento son Tus Regalos, oh Dios; las mansiones y santuarios son Tus Bendiciones. ",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 489,
        "baniID": 2,
        "gurmukhi": "quJ ibnu Avru n jwxw myry swihbw gux gwvw inq qyry ]3]",
        "gurmukhiUni": "ਤੁਝ ਬਿਨੁ ਅਵਰੁ ਨ ਜਾਣਾ ਮੇਰੇ ਸਾਹਿਬਾ ਗੁਣ ਗਾਵਾ ਨਿਤ ਤੇਰੇ ॥੩॥",
        "english": "Without You, I know no other, O my Lord and Master; I continually sing Your Glorious Praises. ||3||",
        "punjabi": "qyry brwbr dw mYN iksy hor ƒ nhIN jwxdw [ mYN inq qyry hI gux gWdw hW [3[",
        "punjabiUni": "ਤੇਰੇ ਬਰਾਬਰ ਦਾ ਮੈਂ ਕਿਸੇ ਹੋਰ ਨੂੰ ਨਹੀਂ ਜਾਣਦਾ । ਮੈਂ ਨਿਤ ਤੇਰੇ ਹੀ ਗੁਣ ਗਾਂਦਾ ਹਾਂ ।੩।",
        "hindiUni": "तुझ बिनु अवरु न जाणा मेरे साहिबा गुण गावा नित तेरे ॥३॥",
        "spanish": "Oh Maestro, no conozco a nadie sin Ti y así canto Tu Alabanza.(3)",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 490,
        "baniID": 2,
        "gurmukhi": "jIA jMq siB srix qum@wrI srb icMq quDu pwsy ]",
        "gurmukhiUni": "ਜੀਅ ਜੰਤ ਸਭਿ ਸਰਣਿ ਤੁਮੑਾਰੀ ਸਰਬ ਚਿੰਤ ਤੁਧੁ ਪਾਸੇ ॥",
        "english": "All beings and creatures seek the Protection of Your Sanctuary; all thought of their care rests with You.",
        "punjabi": "swry jIv jMq qyry hI Awsry hn, qYƒ hI sB dI sMBwl dw i&kr hY [ ",
        "punjabiUni": "ਸਾਰੇ ਜੀਵ ਜੰਤ ਤੇਰੇ ਹੀ ਆਸਰੇ ਹਨ, ਤੈਨੂੰ ਹੀ ਸਭ ਦੀ ਸੰਭਾਲ ਦਾ ਫ਼ਿਕਰ ਹੈ । ",
        "hindiUni": "जीअ जंत सभि सरणि तुम्मारी सरब चिंत तुधु पासे ॥",
        "spanish": "Todas las criaturas buscan Tu Refugio, pues el cuidado de todos está en Tus Manos.",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 491,
        "baniID": 2,
        "gurmukhi": "jo quDu BwvY soeI cMgw iek nwnk kI Ardwsy ]4]2]",
        "gurmukhiUni": "ਜੋ ਤੁਧੁ ਭਾਵੈ ਸੋਈ ਚੰਗਾ ਇਕ ਨਾਨਕ ਕੀ ਅਰਦਾਸੇ ॥੪॥੨॥",
        "english": "That which pleases Your Will is good; this alone is Nanak's prayer. ||4||2||",
        "punjabi": "nwnk dI (qyry dr qy) isr& iehI bynqI hY ik jo qyrI rzw hovy auh mYƒ cMgI l`gy (mYN sdw qyrI rzw ivc rwzI rhW) [4[2[",
        "punjabiUni": "ਨਾਨਕ ਦੀ (ਤੇਰੇ ਦਰ ਤੇ) ਸਿਰਫ਼ ਇਹੀ ਬੇਨਤੀ ਹੈ ਕਿ ਜੋ ਤੇਰੀ ਰਜ਼ਾ ਹੋਵੇ ਉਹ ਮੈਨੂੰ ਚੰਗੀ ਲੱਗੇ (ਮੈਂ ਸਦਾ ਤੇਰੀ ਰਜ਼ਾ ਵਿਚ ਰਾਜ਼ੀ ਰਹਾਂ) ।੪।੨।",
        "hindiUni": "जो तुधु भावै सोई चंगा इक नानक की अरदासे ॥४॥२॥",
        "spanish": "Sí, todo lo que Te gusta es bueno, y Nanak Te reza sólo a Ti.(4-2)",
        "header": 0,
        "paragraph": 41
    }
]