[
    {
        "id": 3473,
        "baniID": 22,
        "gurmukhi": "Ardws",
        "gurmukhiUni": "ਅਰਦਾਸ",
        "english": "Prayer of Supplication",
        "punjabiUni": null,
        "hindiUni": "अरदास",
        "spanish": null,
        "header": 2,
        "paragraph": 1
    },
    {
        "id": 3474,
        "baniID": 22,
        "gurmukhi": "<> vwihgurU jI kI Pqh ]",
        "gurmukhiUni": "ੴ ਵਾਹਿਗੁਰੂ ਜੀ ਕੀ ਫਤਹ ॥",
        "english": "There is one god and Victory is his.",
        "punjabi": "<> sRI vwihgurU jI kI Pqh:",
        "punjabiUni": "ੴ ਸ੍ਰੀ ਵਾਹਿਗੁਰੂ ਜੀ ਕੀ ਫਤਹ:",
        "hindiUni": "ੴ वाहिगुरू जी की फतह ॥",
        "spanish": "",
        "header": 1,
        "paragraph": 2
    },
    {
        "id": 3475,
        "baniID": 22,
        "gurmukhi": "sRI BgauqI jI shwie ]",
        "gurmukhiUni": "ਸ੍ਰੀ ਭਗਉਤੀ ਜੀ ਸਹਾਇ ॥",
        "english": "May SRI BHAGAUTI JI (The Sword) be Helpful.",
        "punjabi": "sRI BgauqI jI shwie:",
        "punjabiUni": "ਸ੍ਰੀ ਭਗਉਤੀ ਜੀ ਸਹਾਇ:",
        "hindiUni": "स्री भगउती जी सहाइ ॥",
        "spanish": "",
        "header": 1,
        "paragraph": 3
    },
    {
        "id": 3476,
        "baniID": 22,
        "gurmukhi": "vwr sRI BgauqI jI kI ]",
        "gurmukhiUni": "ਵਾਰ ਸ੍ਰੀ ਭਗਉਤੀ ਜੀ ਕੀ ॥",
        "english": "The Heroic Poem of Sri Bhagauti Ji",
        "punjabi": "hux vwr sRI BgauqI jI kI ilKdy hw:",
        "punjabiUni": "ਹੁਣ ਵਾਰ ਸ੍ਰੀ ਭਗਉਤੀ ਜੀ ਕੀ ਲਿਖਦੇ ਹਾ:",
        "hindiUni": "वार स्री भगउती जी की ॥",
        "spanish": "",
        "header": 2,
        "paragraph": 4
    },
    {
        "id": 3477,
        "baniID": 22,
        "gurmukhi": "pwiqswhI 10 ]",
        "gurmukhiUni": "ਪਾਤਿਸਾਹੀ ੧੦ ॥",
        "english": "(By) TheTenth King (Guru).",
        "punjabi": "pwqSwhI 10:",
        "punjabiUni": "ਪਾਤਸ਼ਾਹੀ ੧੦:",
        "hindiUni": "पातिसाही १० ॥",
        "spanish": "",
        "header": 2,
        "paragraph": 4
    },
    {
        "id": 3478,
        "baniID": 22,
        "gurmukhi": "ipRQm BgOqI ismir kY gur nwnk leIN iDAwie ]",
        "gurmukhiUni": "ਪ੍ਰਿਥਮ ਭਗੌਤੀ ਸਿਮਰਿ ਕੈ ਗੁਰ ਨਾਨਕ ਲਈਂ ਧਿਆਇ ॥",
        "english": "In the beginning I remember Bhagauti, the Lord (Whose symbol is the sword and then I remember Guru Nanak.",
        "punjabi": "(sB qoN) pihlw BgOqI nUM ismrdw hw Aqy iPr gurU nwnk dyv nUM Xwd krdw hw।",
        "punjabiUni": "(ਸਭ ਤੋਂ) ਪਹਿਲਾ ਭਗੌਤੀ ਨੂੰ ਸਿਮਰਦਾ ਹਾ ਅਤੇ ਫਿਰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਨੂੰ ਯਾਦ ਕਰਦਾ ਹਾ।",
        "hindiUni": "पृथम भगौती सिमरि कै गुर नानक लईं धिआइ ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 3479,
        "baniID": 22,
        "gurmukhi": "iPr AMgd gur qy Amrdwsu rwmdwsY hoeIN shwie ]",
        "gurmukhiUni": "ਫਿਰ ਅੰਗਦ ਗੁਰ ਤੇ ਅਮਰਦਾਸੁ ਰਾਮਦਾਸੈ ਹੋਈਂ ਸਹਾਇ ॥",
        "english": "Then I remember Guru Angad, Guru Amar Das and Guru Ram Das, may they be helpful to me.",
        "punjabi": "(iPr) gurU AMgd, (gurU) Amrdws Aqy (gurU) rwmdws (nUM ismrdw hw ik myry) shweI hox।",
        "punjabiUni": "(ਫਿਰ) ਗੁਰੂ ਅੰਗਦ, (ਗੁਰੂ) ਅਮਰਦਾਸ ਅਤੇ (ਗੁਰੂ) ਰਾਮਦਾਸ (ਨੂੰ ਸਿਮਰਦਾ ਹਾ ਕਿ ਮੇਰੇ) ਸਹਾਈ ਹੋਣ।",
        "hindiUni": "फिर अंगद गुर ते अमरदासु रामदासै होईं सहाइ ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 3480,
        "baniID": 22,
        "gurmukhi": "Arjn hirgoibMd no ismrO sRI hirrwie ]",
        "gurmukhiUni": "ਅਰਜਨ ਹਰਿਗੋਬਿੰਦ ਨੋ ਸਿਮਰੌ ਸ੍ਰੀ ਹਰਿਰਾਇ ॥",
        "english": "Then I remember Guru Arjan, Guru Hargobind and Guru Har Rai.",
        "punjabi": "(gurU) Arjn dyv, (gurU) hirgoibMd Aqy (gurU) sRI hir rwie nUM ismrdw hw।",
        "punjabiUni": "(ਗੁਰੂ) ਅਰਜਨ ਦੇਵ, (ਗੁਰੂ) ਹਰਿਗੋਬਿੰਦ ਅਤੇ (ਗੁਰੂ) ਸ੍ਰੀ ਹਰਿ ਰਾਇ ਨੂੰ ਸਿਮਰਦਾ ਹਾ।",
        "hindiUni": "अरजन हरिगोबिंद नो सिमरौ स्री हरिराइ ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 3481,
        "baniID": 22,
        "gurmukhi": "sRI hirikRSn iDAweIAY ijsu ifTy siB duiK jwie ]",
        "gurmukhiUni": "ਸ੍ਰੀ ਹਰਿਕ੍ਰਿਸ਼ਨ ਧਿਆਈਐ ਜਿਸੁ ਡਿਠੇ ਸਭਿ ਦੁਖਿ ਜਾਇ ॥",
        "english": "(After them) I remember Guru Sri Har Kishan, by whose sight all the sufferings vanish.",
        "punjabi": "(iPr gurU) sRI hirikRSn nUM AwrwDdw hw ijnHw dy drSn krn nwl swry duK dUr ho jwdy hn।",
        "punjabiUni": "(ਫਿਰ ਗੁਰੂ) ਸ੍ਰੀ ਹਰਿਕ੍ਰਿਸ਼ਨ ਨੂੰ ਆਰਾਧਦਾ ਹਾ ਜਿਨ੍ਹਾ ਦੇ ਦਰਸ਼ਨ ਕਰਨ ਨਾਲ ਸਾਰੇ ਦੁਖ ਦੂਰ ਹੋ ਜਾਦੇ ਹਨ।",
        "hindiUni": "स्री हरिकृशन धिआईऐ जिसु डिठे सभि दुखि जाइ ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 3482,
        "baniID": 22,
        "gurmukhi": "qyg bhwdr ismirAY Gir nau iniD AwvY Dwie ]",
        "gurmukhiUni": "ਤੇਗ ਬਹਾਦਰ ਸਿਮਰਿਐ ਘਰਿ ਨਉ ਨਿਧਿ ਆਵੈ ਧਾਇ ॥",
        "english": "Then I do remember Guru Tegh Bahadur, though whose Grace the nine treasures come running to my house.",
        "punjabi": "(gurU) qyg bhwdr dy ismrn nwl nO in`Dw (^zwny) (Gr ivc) BjdIAW clIAW AwauWdIAW hn।",
        "punjabiUni": "(ਗੁਰੂ) ਤੇਗ ਬਹਾਦਰ ਦੇ ਸਿਮਰਨ ਨਾਲ ਨੌ ਨਿੱਧਾ (ਖ਼ਜ਼ਾਨੇ) (ਘਰ ਵਿਚ) ਭਜਦੀਆਂ ਚਲੀਆਂ ਆਉਾਂਦੀਆਂ ਹਨ।",
        "hindiUni": "तेग बहादर सिमरिऐ घरि नउ निधि आवै धाइ ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 3483,
        "baniID": 22,
        "gurmukhi": "sB QweIN hoie shwie ]1]",
        "gurmukhiUni": "ਸਭ ਥਾਈਂ ਹੋਇ ਸਹਾਇ ॥੧॥",
        "english": "May they be helpful to me everywhere.1.",
        "punjabi": "(swry gurU mYnUM) sB QweIN shwiek hox ]1]",
        "punjabiUni": "(ਸਾਰੇ ਗੁਰੂ ਮੈਨੂੰ) ਸਭ ਥਾਈਂ ਸਹਾਇਕ ਹੋਣ ॥੧॥",
        "hindiUni": "सभ थाईं होइ सहाइ ॥१॥",
        "spanish": "",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 3484,
        "baniID": 22,
        "gurmukhi": "dsvyN pwqSwh sRI gurU goibMd isMG swihb jI mhwrwj pMQ dy vwlI sB QweIN hoie shwie ]",
        "gurmukhiUni": "ਦਸਵੇਂ ਪਾਤਸ਼ਾਹ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਪੰਥ ਦੇ ਵਾਲੀ ਸਭ ਥਾਈਂ ਹੋਇ ਸਹਾਇ ॥",
        "english": "Tenth king revered Guru Gobind Singh may he help us everywhere.",
        "punjabiUni": null,
        "hindiUni": "दसवें पातशाह स्री गुरू गोबिंद सिंघ साहिब जी महाराज पंथ दे वाली सभ थाईं होइ सहाइ ॥",
        "spanish": null,
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 3485,
        "baniID": 22,
        "gurmukhi": "dsW pwqSwhIAW jI dI joq sRI gurU gRMQ swihb jI dy pwT dIdwr dw iDAwn Dr ky bolo jI vwihgurU vwihgurU vwihgurU ]",
        "gurmukhiUni": "ਦਸਾਂ ਪਾਤਸ਼ਾਹੀਆਂ ਜੀ ਦੀ ਜੋਤ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਪਾਠ ਦੀਦਾਰ ਦਾ ਧਿਆਨ ਧਰ ਕੇ ਬੋਲੋ ਜੀ ਵਾਹਿਗੁਰੂ ਵਾਹਿਗੁਰੂ ਵਾਹਿਗੁਰੂ ॥",
        "english": "The spirit of all the ten kings (gurus) enshrined in the visible body and the word of the Guru Granth, concentrate on that and say, the congregation: Waheguru.",
        "punjabiUni": null,
        "hindiUni": "दसाँ पातशाहीआँ जी दी जोत स्री गुरू ग्रंथ साहिब जी दे पाठ दीदार दा धिआन धर के बोलो जी वाहिगुरू वाहिगुरू वाहिगुरू ॥",
        "spanish": null,
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 3486,
        "baniID": 22,
        "gurmukhi": "pMjw ipAwirAW cOhW swihbzwidAW cwlHIAW mukiqAW hTIAW jpIAW qpIAW ijnHW nwm j`ipAw vMf CikAw dyg clweI qyg vwhI dyK ky Axif`T kIqw iqnHW ipAwirAW sicAwirAW dI kmweI dw iDAwn Dr ky Kwlsw jI bolo jI vwihgurU ]",
        "gurmukhiUni": "ਪੰਜਾ ਪਿਆਰਿਆਂ ਚੌਹਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਚਾਲ੍ਹੀਆਂ ਮੁਕਤਿਆਂ ਹਠੀਆਂ ਜਪੀਆਂ ਤਪੀਆਂ ਜਿਨ੍ਹਾਂ ਨਾਮ ਜੱਪਿਆ ਵੰਡ ਛਕਿਆ ਦੇਗ ਚਲਾਈ ਤੇਗ ਵਾਹੀ ਦੇਖ ਕੇ ਅਣਡਿੱਠ ਕੀਤਾ ਤਿਨ੍ਹਾਂ ਪਿਆਰਿਆਂ ਸਚਿਆਰਿਆਂ ਦੀ ਕਮਾਈ ਦਾ ਧਿਆਨ ਧਰ ਕੇ ਖਾਲਸਾ ਜੀ ਬੋਲੋ ਜੀ ਵਾਹਿਗੁਰੂ ॥",
        "english": "Five beloved ones, four prince sons of Guru Gobind Singh Ji, forty redeemed ones, those who have remained in steadfast in suffering, those who kept constant remembrance of Waheguru. Those who renounced the sensuous pleasures, those who have constantly live in the divine presence, shared earnings, expressed magnanimity, have persevered in their fight in the cause of justice, turned a blind eye to the faults and failings of others and did not falter. Concentrate your minds on the struggles and achievements of those, o, revered members of the order of the Khalsa, and say: 'Waheguru'.",
        "punjabiUni": null,
        "hindiUni": "पंजा पिआरिआँ चौहाँ साहिबज़ादिआँ चाल्हीआँ मुकतिआँ हठीआँ जपीआँ तपीआँ जिन्हाँ नाम जप्पिआ वंड छकिआ देग चलाई तेग वाही देख के अणडिट्ठ कीता तिन्हाँ पिआरिआँ सचिआरिआँ दी कमाई दा धिआन धर के खालसा जी बोलो जी वाहिगुरू ॥",
        "spanish": null,
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 3487,
        "baniID": 22,
        "gurmukhi": "ijnHW isMGW isMGxIAW ny Drm hyq sIs idqy bMd bMd ktwey KoprIAW luhweIAW crKIAW qy cVHy AwirAW nwl icrwey gey gurduAwirAW dI syvw leI kurbwnIAW kIqIAW Drm nhIN hwirAw is`KI kysW suAwsW nwl inBwhI iqnHW dI kmweI dw iDAwn Dr ky ^wlsw jI bolo jI vwihgurU ]",
        "gurmukhiUni": "ਜਿਨ੍ਹਾਂ ਸਿੰਘਾਂ ਸਿੰਘਣੀਆਂ ਨੇ ਧਰਮ ਹੇਤ ਸੀਸ ਦਿਤੇ ਬੰਦ ਬੰਦ ਕਟਾਏ ਖੋਪਰੀਆਂ ਲੁਹਾਈਆਂ ਚਰਖੀਆਂ ਤੇ ਚੜ੍ਹੇ ਆਰਿਆਂ ਨਾਲ ਚਿਰਾਏ ਗਏ ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਸੇਵਾ ਲਈ ਕੁਰਬਾਨੀਆਂ ਕੀਤੀਆਂ ਧਰਮ ਨਹੀਂ ਹਾਰਿਆ ਸਿੱਖੀ ਕੇਸਾਂ ਸੁਆਸਾਂ ਨਾਲ ਨਿਭਾਹੀ ਤਿਨ੍ਹਾਂ ਦੀ ਕਮਾਈ ਦਾ ਧਿਆਨ ਧਰ ਕੇ ਖ਼ਾਲਸਾ ਜੀ ਬੋਲੋ ਜੀ ਵਾਹਿਗੁਰੂ ॥",
        "english": "The Singhs and Kaurs who courted martyrdom in the cause of religion and underwent unspeakable sufferings of being dismembered alive, scalped alive, broken on the wheels, sawed alive and boiled alive and those who made sacrifices in the service of the centers of the Sikh religion - the Gurdwaras; but never wavered in their faith and remained steadfast in the cause of Sikhi to the last hair of their body and to their last breath, O, revered members of the Khalsa order, concentrate your minds on the glorious deeds of those, and utter, glory to Waheguru.",
        "punjabiUni": null,
        "hindiUni": "जिन्हाँ सिंघाँ सिंघणीआँ ने धरम हेत सीस दिते बंद बंद कटाए खोपरीआँ लुहाईआँ चरखीआँ ते चड़्हे आरिआँ नाल चिराए गए गुरदुआरिआँ दी सेवा लई कुरबानीआँ कीतीआँ धरम नहीं हारिआ सिक्खी केसाँ सुआसाँ नाल निभाही तिन्हाँ दी कमाई दा धिआन धर के ख़ालसा जी बोलो जी वाहिगुरू ॥",
        "spanish": null,
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 3488,
        "baniID": 22,
        "gurmukhi": "pMjW q^qW srb`q gurduAwirAW dw iDAwn Dr ky bolo jI vwihgurU ]",
        "gurmukhiUni": "ਪੰਜਾਂ ਤਖ਼ਤਾਂ ਸਰਬੱਤ ਗੁਰਦੁਆਰਿਆਂ ਦਾ ਧਿਆਨ ਧਰ ਕੇ ਬੋਲੋ ਜੀ ਵਾਹਿਗੁਰੂ ॥",
        "english": "Think of the five seats of authority, the thrones of the religion and all Gurdwaras and say Waheguru!",
        "punjabiUni": null,
        "hindiUni": "पंजाँ तख़ताँ सरबत्त गुरदुआरिआँ दा धिआन धर के बोलो जी वाहिगुरू ॥",
        "spanish": null,
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 3489,
        "baniID": 22,
        "gurmukhi": "ipRQmy srb`q Kwlsw jI kI Ardws hY jI srb`q Kwlsw jI ko vwihgurU vwihgurU vwihgurU icq Awvy icq Awvn kw sdkw srb suK hovy ]",
        "gurmukhiUni": "ਪ੍ਰਿਥਮੇ ਸਰਬੱਤ ਖਾਲਸਾ ਜੀ ਕੀ ਅਰਦਾਸ ਹੈ ਜੀ ਸਰਬੱਤ ਖਾਲਸਾ ਜੀ ਕੋ ਵਾਹਿਗੁਰੂ ਵਾਹਿਗੁਰੂ ਵਾਹਿਗੁਰੂ ਚਿਤ ਆਵੇ ਚਿਤ ਆਵਨ ਕਾ ਸਦਕਾ ਸਰਬ ਸੁਖ ਹੋਵੇ ॥",
        "english": "First the prayer of the whole Khalsa is may the presence of Waheguru be progressively felt in the hearts of all the Khalsa. And may the whole creation become happy and prosperous thereby. ",
        "punjabiUni": null,
        "hindiUni": "पृथमे सरबत्त खालसा जी की अरदास है जी सरबत्त खालसा जी को वाहिगुरू वाहिगुरू वाहिगुरू चित आवे चित आवन का सदका सरब सुख होवे ॥",
        "spanish": null,
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 3490,
        "baniID": 22,
        "gurmukhi": "jhW jhW Kwlsw jI swihb qhW qhW riCAw irAwieq dyg qyg Pqh ibrd kI pYj pMQ kI jIq sRI swihb jI shwie Kwlsy jI ky bol bwly bolo jI vwihgurU ]",
        "gurmukhiUni": "ਜਹਾਂ ਜਹਾਂ ਖਾਲਸਾ ਜੀ ਸਾਹਿਬ ਤਹਾਂ ਤਹਾਂ ਰਛਿਆ ਰਿਆਇਤ ਦੇਗ ਤੇਗ ਫਤਹ ਬਿਰਦ ਕੀ ਪੈਜ ਪੰਥ ਕੀ ਜੀਤ ਸ੍ਰੀ ਸਾਹਿਬ ਜੀ ਸਹਾਇ ਖਾਲਸੇ ਜੀ ਕੇ ਬੋਲ ਬਾਲੇ ਬੋਲੋ ਜੀ ਵਾਹਿਗੁਰੂ ॥",
        "english": "May the supplies of the Khalsa ever remain replenished, may the sword of the Khalsa be ever victorious, may the royal title of the Khalsa be universally recognized and honoured, may victory attend upon all just endeavours of the panth. The Khalsa commonwealth, may Waheguru's might be our constantly, may the order of the Khalsa achieve ever-expanding progress and supremacy, say Waheguru! Waheguru!",
        "punjabiUni": null,
        "hindiUni": "जहाँ जहाँ खालसा जी साहिब तहाँ तहाँ रछिआ रिआइत देग तेग फतह बिरद की पैज पंथ की जीत स्री साहिब जी सहाइ खालसे जी के बोल बाले बोलो जी वाहिगुरू ॥",
        "spanish": null,
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 3491,
        "baniID": 22,
        "gurmukhi": "is`KW nUµ is`KI dwn kys dwn rihq dwn ibbyk dwn ivswh dwn Brosw dwn dwnW isr dwn nwm dwn sRI AMimRqsr jI dy ieSnwn cONkIAW JMfy buMgy jugo jug At`l Drm kw jYkwr bolo jI vwihgurUU ]",
        "gurmukhiUni": "ਸਿੱਖਾਂ ਨੂੰ ਸਿੱਖੀ ਦਾਨ ਕੇਸ ਦਾਨ ਰਹਿਤ ਦਾਨ ਬਿਬੇਕ ਦਾਨ ਵਿਸਾਹ ਦਾਨ ਭਰੋਸਾ ਦਾਨ ਦਾਨਾਂ ਸਿਰ ਦਾਨ ਨਾਮ ਦਾਨ ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਜੀ ਦੇ ਇਸ਼ਨਾਨ ਚੌਂਕੀਆਂ ਝੰਡੇ ਬੁੰਗੇ ਜੁਗੋ ਜੁਗ ਅਟੱਲ ਧਰਮ ਕਾ ਜੈਕਾਰ ਬੋਲੋ ਜੀ ਵਾਹਿਗੁਰੂੂ ॥",
        "english": "Grant to the Sikhs: the gift of faith, the gift of uncut hair, the gift of discipline, gift of the knowledge, the gift of mutual trust, the gift of self-confidence and the supreme gift of all gifts, the gift of communion with Waheguru. May Sikhs freely center around and dip in the holy lake of Amritsar, Sikh concerts, the banners, dwelling houses ever remain inviolate. May the cause of truth and justice prevail everywhere and at all times. Sires, utter Waheguru.",
        "punjabiUni": null,
        "hindiUni": "सिक्खाँ नूँ सिक्खी दान केस दान रहित दान बिबेक दान विसाह दान भरोसा दान दानाँ सिर दान नाम दान स्री अंमृतसर जी दे इशनान चौंकीआँ झंडे बुँगे जुगो जुग अटल्ल धरम का जैकार बोलो जी वाहिगुरूू ॥",
        "spanish": null,
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 3492,
        "baniID": 22,
        "gurmukhi": "is`KW dw mn nIvW m`q au~cI m`q dw rwKw Akwl purK vwihgurU ]",
        "gurmukhiUni": "ਸਿੱਖਾਂ ਦਾ ਮਨ ਨੀਵਾਂ ਮੱਤ ਉੱਚੀ ਮੱਤ ਦਾ ਰਾਖਾ ਅਕਾਲ ਪੁਰਖ ਵਾਹਿਗੁਰੂ ॥",
        "english": "May the passions in the minds of the Sikhs remain calm and the reason flow clear and may the reason always be guided by the light of Waheguru.",
        "punjabiUni": null,
        "hindiUni": "सिक्खाँ दा मन नीवाँ मत्त उच्ची मत्त दा राखा अकाल पुरख वाहिगुरू ॥",
        "spanish": null,
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 3493,
        "baniID": 22,
        "gurmukhi": "hy Akwl purK Awpxy pMQ dy sdw shweI dwqwr jIE ]",
        "gurmukhiUni": "ਹੇ ਅਕਾਲ ਪੁਰਖ ਆਪਣੇ ਪੰਥ ਦੇ ਸਦਾ ਸਹਾਈ ਦਾਤਾਰ ਜੀਓ ॥",
        "english": "O, Almighty, protector and helper ever of the Panth,",
        "punjabiUni": null,
        "hindiUni": "हे अकाल पुरख आपणे पंथ दे सदा सहाई दातार जीओ ॥",
        "spanish": null,
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 3494,
        "baniID": 22,
        "gurmukhi": "sRI nnkwxw swihb qy hor gurduAwirAW gurDwmW dy ijnHW qoN pMQ nUM ivCoiVAw igAw hY KulHy drSn dIdwr qy syvw sMBwl dw dwn ^wlsw jI nUµ b^So ]",
        "gurmukhiUni": "ਸ੍ਰੀ ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੇ ਹੋਰ ਗੁਰਦੁਆਰਿਆਂ ਗੁਰਧਾਮਾਂ ਦੇ ਜਿਨ੍ਹਾਂ ਤੋਂ ਪੰਥ ਨੂੰ ਵਿਛੋੜਿਆ ਗਿਆ ਹੈ ਖੁਲ੍ਹੇ ਦਰਸ਼ਨ ਦੀਦਾਰ ਤੇ ਸੇਵਾ ਸੰਭਾਲ ਦਾ ਦਾਨ ਖ਼ਾਲਸਾ ਜੀ ਨੂੰ ਬਖ਼ਸ਼ੋ ॥",
        "english": "restore to us the right and privilege of unhindered management and free service of Nankana Sahib and other centres of the Sikh religion, the Gurdwaras, out of which we have been forcibly evicted.",
        "punjabiUni": null,
        "hindiUni": "स्री ननकाणा साहिब ते होर गुरदुआरिआँ गुरधामाँ दे जिन्हाँ तों पंथ नूँ विछोड़िआ गिआ है खुल्हे दरशन दीदार ते सेवा संभाल दा दान ख़ालसा जी नूँ बख़शो ॥",
        "spanish": null,
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 3495,
        "baniID": 22,
        "gurmukhi": "hy inmwixAw dy mwx inqwixAw dy qwx inEitAW dI Et scy ipqw vwihgurU Awp jI dy ...... Ardws hY jI ] ",
        "gurmukhiUni": "ਹੇ ਨਿਮਾਣਿਆ ਦੇ ਮਾਣ ਨਿਤਾਣਿਆ ਦੇ ਤਾਣ ਨਿਓਟਿਆਂ ਦੀ ਓਟ ਸਚੇ ਪਿਤਾ ਵਾਹਿਗੁਰੂ ਆਪ ਜੀ ਦੇ ...... ਅਰਦਾਸ ਹੈ ਜੀ ॥ ",
        "english": "O' true father of all lord, Waheguru here is a prayer: ... ",
        "punjabiUni": null,
        "hindiUni": "हे निमाणिआ दे माण निताणिआ दे ताण निओटिआँ दी ओट सचे पिता वाहिगुरू आप जी दे ...... अरदास है जी ॥ ",
        "spanish": null,
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 3496,
        "baniID": 22,
        "gurmukhi": "AKr dw vwDw Gwtw Bul cuk mw& krnI jI ]",
        "gurmukhiUni": "ਅਖਰ ਦਾ ਵਾਧਾ ਘਾਟਾ ਭੁਲ ਚੁਕ ਮਾਫ਼ ਕਰਨੀ ਜੀ ॥",
        "english": "Forgive us our shortcomings,",
        "punjabiUni": null,
        "hindiUni": "अखर दा वाधा घाटा भुल चुक माफ़ करनी जी ॥",
        "spanish": null,
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 3497,
        "baniID": 22,
        "gurmukhi": "srb`q dy kwrj rws krny ]",
        "gurmukhiUni": "ਸਰਬੱਤ ਦੇ ਕਾਰਜ ਰਾਸ ਕਰਨੇ ॥",
        "english": "extend thy helping hand to all and every one.",
        "punjabiUni": null,
        "hindiUni": "सरबत्त दे कारज रास करने ॥",
        "spanish": null,
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 3498,
        "baniID": 22,
        "gurmukhi": "syeI ipAwry myl ijnHW imilAW qyrw nwm ic`q Awvy ]",
        "gurmukhiUni": "ਸੇਈ ਪਿਆਰੇ ਮੇਲ ਜਿਨ੍ਹਾਂ ਮਿਲਿਆਂ ਤੇਰਾ ਨਾਮ ਚਿੱਤ ਆਵੇ ॥",
        "english": "Grant us the company of those who may help keep thy name fresh in our hearts. ",
        "punjabiUni": null,
        "hindiUni": "सेई पिआरे मेल जिन्हाँ मिलिआँ तेरा नाम चित्त आवे ॥",
        "spanish": null,
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 3499,
        "baniID": 22,
        "gurmukhi": "nwnk nwm cVHdI klw ] qyry Bwxy srb`q dw Blw ]",
        "gurmukhiUni": "ਨਾਨਕ ਨਾਮ ਚੜ੍ਹਦੀ ਕਲਾ ॥ ਤੇਰੇ ਭਾਣੇ ਸਰਬੱਤ ਦਾ ਭਲਾ ॥",
        "english": " May the name, the religion preached by Nanak Dev Ji prevail and prosper, forever and ever, may thy will be done wherein lies the good of all.",
        "punjabiUni": null,
        "hindiUni": "नानक नाम चड़्हदी कला ॥ तेरे भाणे सरबत्त दा भला ॥",
        "spanish": null,
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 3500,
        "baniID": 22,
        "gurmukhi": "vwihgurU jI kw Kwlsw ]",
        "gurmukhiUni": "ਵਾਹਿਗੁਰੂ ਜੀ ਕਾ ਖਾਲਸਾ ॥",
        "english": "The Khalsa is of Waheguru",
        "punjabiUni": null,
        "hindiUni": "वाहिगुरू जी का खालसा ॥",
        "spanish": null,
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 3501,
        "baniID": 22,
        "gurmukhi": "vwihgurU jI kI &qih ]",
        "gurmukhiUni": "ਵਾਹਿਗੁਰੂ ਜੀ ਕੀ ਫ਼ਤਹਿ ॥",
        "english": "and to Waheguru belongs Victory",
        "punjabiUni": null,
        "hindiUni": "वाहिगुरू जी की फ़तहि ॥",
        "spanish": null,
        "header": 0,
        "paragraph": 16
    }
]