[
    {
        "id": 3596,
        "baniID": 25,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Creador Universal, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 1
    },
    {
        "id": 3597,
        "baniID": 25,
        "gurmukhi": "bwrh mwhw mWJ mhlw 5 Gru 4",
        "gurmukhiUni": "ਬਾਰਹ ਮਾਹਾ ਮਾਂਝ ਮਹਲਾ ੫ ਘਰੁ ੪",
        "english": "Baarah Maahaa ~ The Twelve Months: Maajh, Fifth Mehla, Fourth House:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "बारह माहा माँझ महला ५ घरु ४",
        "spanish": "Mallh, Mejl Guru Aryan, Quinto Canal Divino (Bara Maja)",
        "header": 2,
        "paragraph": 2
    },
    {
        "id": 3598,
        "baniID": 25,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Creador Universal, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 3
    },
    {
        "id": 3599,
        "baniID": 25,
        "gurmukhi": "ikriq krm ky vICuVy kir ikrpw mylhu rwm ]",
        "gurmukhiUni": "ਕਿਰਤਿ ਕਰਮ ਕੇ ਵੀਛੁੜੇ ਕਰਿ ਕਿਰਪਾ ਮੇਲਹੁ ਰਾਮ ॥",
        "english": "By the actions we have committed, we are separated from You. Please show Your Mercy, and unite us with Yourself, Lord.",
        "punjabi": "hy pRBU ! AsI Awpxy krmW dI kmweI Anuswr (qYQoN) iv`CuVy hoey hW (qYnUµ ivswrI bYTy hW), imhr kr ky swnUµ Awpxy nwl imlwvo [",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ ! ਅਸੀ ਆਪਣੇ ਕਰਮਾਂ ਦੀ ਕਮਾਈ ਅਨੁਸਾਰ (ਤੈਥੋਂ) ਵਿੱਛੁੜੇ ਹੋਏ ਹਾਂ (ਤੈਨੂੰ ਵਿਸਾਰੀ ਬੈਠੇ ਹਾਂ), ਮਿਹਰ ਕਰ ਕੇ ਸਾਨੂੰ ਆਪਣੇ ਨਾਲ ਮਿਲਾਵੋ ।",
        "hindiUni": "किरति करम के वीछुड़े करि किरपा मेलहु राम ॥",
        "spanish": "Nuestro Karma nos ha separado de Ti, oh Señor, sé Misericordioso con nosotros y tómanos en Tu Rebaño. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 3600,
        "baniID": 25,
        "gurmukhi": "cwir kuMt dh ids BRmy Qik Awey pRB kI swm ]",
        "gurmukhiUni": "ਚਾਰਿ ਕੁੰਟ ਦਹ ਦਿਸ ਭ੍ਰਮੇ ਥਕਿ ਆਏ ਪ੍ਰਭ ਕੀ ਸਾਮ ॥",
        "english": "We have grown weary of wandering to the four corners of the earth and in the ten directions. We have come to Your Sanctuary, God.",
        "punjabi": "(mwieAw dy moh ivc Ps ky) cuPyry hr pwsy (suKW dI ^wqr) Btkdy rhy hW, hux, hy pRBU ! Q`k ky qyrI srn Awey hW [",
        "punjabiUni": "(ਮਾਇਆ ਦੇ ਮੋਹ ਵਿਚ ਫਸ ਕੇ) ਚੁਫੇਰੇ ਹਰ ਪਾਸੇ (ਸੁਖਾਂ ਦੀ ਖ਼ਾਤਰ) ਭਟਕਦੇ ਰਹੇ ਹਾਂ, ਹੁਣ, ਹੇ ਪ੍ਰਭੂ ! ਥੱਕ ਕੇ ਤੇਰੀ ਸਰਨ ਆਏ ਹਾਂ ।",
        "hindiUni": "चारि कुँट दह दिस भ्रमे थकि आए प्रभ की साम ॥",
        "spanish": "Sin sentido andábamos y fuimos abofeteados aquí y allá; torturados y fatigados, buscamos Tu Sombra.",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 3601,
        "baniID": 25,
        "gurmukhi": "Dynu duDY qy bwhrI ikqY n AwvY kwm ]",
        "gurmukhiUni": "ਧੇਨੁ ਦੁਧੈ ਤੇ ਬਾਹਰੀ ਕਿਤੈ ਨ ਆਵੈ ਕਾਮ ॥",
        "english": "Without milk, a cow serves no purpose.",
        "punjabi": "(ijvyN) du`D qoN s`KxI gW iksy kMm nhIN AwauNdI,",
        "punjabiUni": "(ਜਿਵੇਂ) ਦੁੱਧ ਤੋਂ ਸੱਖਣੀ ਗਾਂ ਕਿਸੇ ਕੰਮ ਨਹੀਂ ਆਉਂਦੀ,",
        "hindiUni": "धेनु दुधै ते बाहरी कितै न आवै काम ॥",
        "spanish": "Como la vaca que no da leche y no sirve de nada.",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 3602,
        "baniID": 25,
        "gurmukhi": "jl ibnu swK kumlwvqI aupjih nwhI dwm ]",
        "gurmukhiUni": "ਜਲ ਬਿਨੁ ਸਾਖ ਕੁਮਲਾਵਤੀ ਉਪਜਹਿ ਨਾਹੀ ਦਾਮ ॥",
        "english": "Without water, the crop withers, and it will not bring a good price.",
        "punjabi": "(ijvyN) pwxI qoN ibnw KyqI su`k jWdI hY (&sl nhIN p`kdI, qy aus KyqI ivcoN) Dn dI kmweI nhIN ho skdI (iqvyN pRBU dy nwm qoN ibnw swfw jIvn ivArQ clw jWdw hY) [",
        "punjabiUni": "(ਜਿਵੇਂ) ਪਾਣੀ ਤੋਂ ਬਿਨਾ ਖੇਤੀ ਸੁੱਕ ਜਾਂਦੀ ਹੈ (ਫ਼ਸਲ ਨਹੀਂ ਪੱਕਦੀ, ਤੇ ਉਸ ਖੇਤੀ ਵਿਚੋਂ) ਧਨ ਦੀ ਕਮਾਈ ਨਹੀਂ ਹੋ ਸਕਦੀ (ਤਿਵੇਂ ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਤੋਂ ਬਿਨਾ ਸਾਡਾ ਜੀਵਨ ਵਿਅਰਥ ਚਲਾ ਜਾਂਦਾ ਹੈ) ।",
        "hindiUni": "जल बिनु साख कुमलावती उपजहि नाही दाम ॥",
        "spanish": "Como el árbol joven privado de agua que se marchita y no florece, Como la mujer que se acongoja cuando le es negada la compañía de su esposo.",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 3603,
        "baniID": 25,
        "gurmukhi": "hir nwh n imlIAY swjnY kq pweIAY ibsrwm ]",
        "gurmukhiUni": "ਹਰਿ ਨਾਹ ਨ ਮਿਲੀਐ ਸਾਜਨੈ ਕਤ ਪਾਈਐ ਬਿਸਰਾਮ ॥",
        "english": "If we do not meet the Lord, our Friend, how can we find our place of rest?",
        "punjabi": "s`jx Ksm-pRBU nUµ imlx qoN ibnw iksy hor QW suK BI nhIN imldw [",
        "punjabiUni": "ਸੱਜਣ ਖਸਮ-ਪ੍ਰਭੂ ਨੂੰ ਮਿਲਣ ਤੋਂ ਬਿਨਾ ਕਿਸੇ ਹੋਰ ਥਾਂ ਸੁਖ ਭੀ ਨਹੀਂ ਮਿਲਦਾ ।",
        "hindiUni": "हरि नाह न मिलीऐ साजनै कत पाईऐ बिसराम ॥",
        "spanish": "Si no encontramos a Dios, el Esposo y Amigo Íntimo de nuestra Alma, ¿cómo podemos estar en paz? ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 3604,
        "baniID": 25,
        "gurmukhi": "ijqu Gir hir kMqu n pRgteI BiT ngr sy gRwm ]",
        "gurmukhiUni": "ਜਿਤੁ ਘਰਿ ਹਰਿ ਕੰਤੁ ਨ ਪ੍ਰਗਟਈ ਭਠਿ ਨਗਰ ਸੇ ਗ੍ਰਾਮ ॥",
        "english": "Those homes, those hearts, in which the Husband Lord is not manifest-those towns and villages are like burning furnaces.",
        "punjabi": "(suK imly BI ikvyN ?) ijs ihrdy-Gr ivc pqI pRBU Aw v`sy, aus dy Bw dy (v`sdy) ipMf qy Shr q`pdI B`TI vrgy huMdy hn [",
        "punjabiUni": "(ਸੁਖ ਮਿਲੇ ਭੀ ਕਿਵੇਂ ?) ਜਿਸ ਹਿਰਦੇ-ਘਰ ਵਿਚ ਪਤੀ ਪ੍ਰਭੂ ਆ ਵੱਸੇ, ਉਸ ਦੇ ਭਾ ਦੇ (ਵੱਸਦੇ) ਪਿੰਡ ਤੇ ਸ਼ਹਰ ਤੱਪਦੀ ਭੱਠੀ ਵਰਗੇ ਹੁੰਦੇ ਹਨ ।",
        "hindiUni": "जितु घरि हरि कंतु न प्रगटई भठि नगर से ग्राम ॥",
        "spanish": "Las casas, los pueblos y aldeas en donde Dios, el Esposo, no se manifiesta, se vuelven infernales. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 3605,
        "baniID": 25,
        "gurmukhi": "sRb sIgwr qMbol rs sxu dyhI sB Kwm ]",
        "gurmukhiUni": "ਸ੍ਰਬ ਸੀਗਾਰ ਤੰਬੋਲ ਰਸ ਸਣੁ ਦੇਹੀ ਸਭ ਖਾਮ ॥",
        "english": "All decorations, the chewing of betel to sweeten the breath, and the body itself, are all useless and vain.",
        "punjabi": "(iesqRI nUµ pqI qoN ibnw) srIr dy swry iSMgwr pwnW dy bIVy qy hor rs (Awpxy) srIr smyq hI ivArQ id`sdy hn, ",
        "punjabiUni": "(ਇਸਤ੍ਰੀ ਨੂੰ ਪਤੀ ਤੋਂ ਬਿਨਾ) ਸਰੀਰ ਦੇ ਸਾਰੇ ਸ਼ਿੰਗਾਰ ਪਾਨਾਂ ਦੇ ਬੀੜੇ ਤੇ ਹੋਰ ਰਸ (ਆਪਣੇ) ਸਰੀਰ ਸਮੇਤ ਹੀ ਵਿਅਰਥ ਦਿੱਸਦੇ ਹਨ, ",
        "hindiUni": "स्रब सीगार तंबोल रस सणु देही सभ खाम ॥",
        "spanish": "Del mismo modo el cuerpo suntuosamente adornado y la boca perfumada con hoja de areca, son vanas. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 3606,
        "baniID": 25,
        "gurmukhi": "pRB suAwmI kMq ivhUxIAw mIq sjx siB jwm ]",
        "gurmukhiUni": "ਪ੍ਰਭ ਸੁਆਮੀ ਕੰਤ ਵਿਹੂਣੀਆ ਮੀਤ ਸਜਣ ਸਭਿ ਜਾਮ ॥",
        "english": "Without God, our Husband, our Lord and Master, all friends and companions are like the Messenger of Death.",
        "punjabi": "(iqvyN) mwlk Ksm-pRBU (dI Xwd) qoN ibnw swry s`jx imqR ijMd dy vYrI ho Fukdy hn [",
        "punjabiUni": "(ਤਿਵੇਂ) ਮਾਲਕ ਖਸਮ-ਪ੍ਰਭੂ (ਦੀ ਯਾਦ) ਤੋਂ ਬਿਨਾ ਸਾਰੇ ਸੱਜਣ ਮਿਤ੍ਰ ਜਿੰਦ ਦੇ ਵੈਰੀ ਹੋ ਢੁਕਦੇ ਹਨ ।",
        "hindiUni": "प्रभ सुआमी कंत विहूणीआ मीत सजण सभि जाम ॥",
        "spanish": "También, nuestros íntimos y amigos se vuelven los ministros de la muerte si Tú, Señor de nuestro ser, no estás con nosotros.",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 3607,
        "baniID": 25,
        "gurmukhi": "nwnk kI bynµqIAw kir ikrpw dIjY nwmu ]",
        "gurmukhiUni": "ਨਾਨਕ ਕੀ ਬੇਨੰਤੀਆ ਕਰਿ ਕਿਰਪਾ ਦੀਜੈ ਨਾਮੁ ॥",
        "english": "This is Nanak's prayer: \"\"Please show Your Mercy, and bestow Your Name.",
        "punjabi": "(qwhIeyN) nwnk dI bynqI hY ik (hy pRBU !) ikrpw kr ky Awpxy nwm dI dwiq b^S [ ",
        "punjabiUni": "(ਤਾਹੀਏਂ) ਨਾਨਕ ਦੀ ਬੇਨਤੀ ਹੈ ਕਿ (ਹੇ ਪ੍ਰਭੂ !) ਕਿਰਪਾ ਕਰ ਕੇ ਆਪਣੇ ਨਾਮ ਦੀ ਦਾਤਿ ਬਖ਼ਸ਼ । ",
        "hindiUni": "नानक की बेनंतीआ करि किरपा दीजै नामु ॥",
        "spanish": "Entonces Te suplico, oh Señor, sé Misericordioso y consérvame en Tu Presencia, ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 3608,
        "baniID": 25,
        "gurmukhi": "hir mylhu suAwmI sMig pRB ijs kw inhcl Dwm ]1]",
        "gurmukhiUni": "ਹਰਿ ਮੇਲਹੁ ਸੁਆਮੀ ਸੰਗਿ ਪ੍ਰਭ ਜਿਸ ਕਾ ਨਿਹਚਲ ਧਾਮ ॥੧॥",
        "english": "O my Lord and Master, please unite me with Yourself, O God, in the Eternal Mansion of Your Presence\"\". ||1||",
        "punjabi": "hy hrI ! Awpxy crnW ivc (mYnUµ) joVI r`K, (hor swry Awsry-prny nwsvMq hn) iek qyrw Gr sdw At`l rihx vwlw hY [1[",
        "punjabiUni": "ਹੇ ਹਰੀ ! ਆਪਣੇ ਚਰਨਾਂ ਵਿਚ (ਮੈਨੂੰ) ਜੋੜੀ ਰੱਖ, (ਹੋਰ ਸਾਰੇ ਆਸਰੇ-ਪਰਨੇ ਨਾਸਵੰਤ ਹਨ) ਇਕ ਤੇਰਾ ਘਰ ਸਦਾ ਅਟੱਲ ਰਹਿਣ ਵਾਲਾ ਹੈ ।੧।",
        "hindiUni": "हरि मेलहु सुआमी संगि प्रभ जिस का निहचल धाम ॥१॥",
        "spanish": "consérvame en ese Estado en el que no llamo a nadie más que a Ti y mi Alma habita en el Éxtasis Eterno. (1)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 3609,
        "baniID": 25,
        "gurmukhi": "cyiq goivMdu ArwDIAY hovY Anµdu Gxw ]",
        "gurmukhiUni": "ਚੇਤਿ ਗੋਵਿੰਦੁ ਅਰਾਧੀਐ ਹੋਵੈ ਅਨੰਦੁ ਘਣਾ ॥",
        "english": "In the month of Chayt, by meditating on the Lord of the Universe, a deep and profound joy arises.",
        "punjabi": "cyq ivc (bsMq ru`q AwauNdI hY, hr pwsy iKVI PulvwVI mn nUµ AwnMd dyNdI hY, jy) prmwqmw ƒ ismrIey (qW ismrn dI brkiq nwl) bhuq Awqmk AwnMd ho skdw hY [ ",
        "punjabiUni": "ਚੇਤ ਵਿਚ (ਬਸੰਤ ਰੁੱਤ ਆਉਂਦੀ ਹੈ, ਹਰ ਪਾਸੇ ਖਿੜੀ ਫੁਲਵਾੜੀ ਮਨ ਨੂੰ ਆਨੰਦ ਦੇਂਦੀ ਹੈ, ਜੇ) ਪਰਮਾਤਮਾ ਨੂੰ ਸਿਮਰੀਏ (ਤਾਂ ਸਿਮਰਨ ਦੀ ਬਰਕਤਿ ਨਾਲ) ਬਹੁਤ ਆਤਮਕ ਆਨੰਦ ਹੋ ਸਕਦਾ ਹੈ । ",
        "hindiUni": "चेति गोविंदु अराधीऐ होवै अनंदु घणा ॥",
        "spanish": "En el amanecer del mes de Chaitra, llamamos a Gobind, el Heraldo de la Alegría, ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 3610,
        "baniID": 25,
        "gurmukhi": "sMq jnw imil pweIAY rsnw nwmu Bxw ]",
        "gurmukhiUni": "ਸੰਤ ਜਨਾ ਮਿਲਿ ਪਾਈਐ ਰਸਨਾ ਨਾਮੁ ਭਣਾ ॥",
        "english": "Meeting with the humble Saints, the Lord is found, as we chant His Name with our tongues.",
        "punjabi": "pr jIB nwl pRBU dw nwm jpx dI dwiq sMq jnW nUµ iml ky hI pRwpq huMdI hY [",
        "punjabiUni": "ਪਰ ਜੀਭ ਨਾਲ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਜਪਣ ਦੀ ਦਾਤਿ ਸੰਤ ਜਨਾਂ ਨੂੰ ਮਿਲ ਕੇ ਹੀ ਪ੍ਰਾਪਤ ਹੁੰਦੀ ਹੈ ।",
        "hindiUni": "संत जना मिलि पाईऐ रसना नामु भणा ॥",
        "spanish": "y somos sobrellevados a Su Reino por los hombres piadosos. Llámenlo a Él, oh mis labios, ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 3611,
        "baniID": 25,
        "gurmukhi": "ijin pwieAw pRBu Awpxw Awey iqsih gxw ]",
        "gurmukhiUni": "ਜਿਨਿ ਪਾਇਆ ਪ੍ਰਭੁ ਆਪਣਾ ਆਏ ਤਿਸਹਿ ਗਣਾ ॥",
        "english": "Those who have found God-blessed is their coming into this world.",
        "punjabi": "ausy bMdy nUµ jgq ivc jMimAw jwxo (ausy dw jnm sPlw smJo) ijs ny (ismrn dI shwieqw nwl) Awpxy prmwqmw dw imlwp hwsl kr ilAw ",
        "punjabiUni": "ਉਸੇ ਬੰਦੇ ਨੂੰ ਜਗਤ ਵਿਚ ਜੰਮਿਆ ਜਾਣੋ (ਉਸੇ ਦਾ ਜਨਮ ਸਫਲਾ ਸਮਝੋ) ਜਿਸ ਨੇ (ਸਿਮਰਨ ਦੀ ਸਹਾਇਤਾ ਨਾਲ) ਆਪਣੇ ਪਰਮਾਤਮਾ ਦਾ ਮਿਲਾਪ ਹਾਸਲ ਕਰ ਲਿਆ ",
        "hindiUni": "जिनि पाइआ प्रभु आपणा आए तिसहि गणा ॥",
        "spanish": "porque aquéllos que toman Conciencia de Su Señor, reciben el provecho de su residencia temporal en este mundo, ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 3612,
        "baniID": 25,
        "gurmukhi": "ieku iKnu iqsu ibnu jIvxw ibrQw jnmu jxw ]",
        "gurmukhiUni": "ਇਕੁ ਖਿਨੁ ਤਿਸੁ ਬਿਨੁ ਜੀਵਣਾ ਬਿਰਥਾ ਜਨਮੁ ਜਣਾ ॥",
        "english": "Those who live without Him, for even an instant-their lives are rendered useless.",
        "punjabi": "(ikauNik) prmwqmw dI Xwd qoN ibnw iek iKn mwqR smw guzwirAW BI izMdgI ivArQ bIqdI jwxo [",
        "punjabiUni": "(ਕਿਉਂਕਿ) ਪਰਮਾਤਮਾ ਦੀ ਯਾਦ ਤੋਂ ਬਿਨਾ ਇਕ ਖਿਨ ਮਾਤ੍ਰ ਸਮਾ ਗੁਜ਼ਾਰਿਆਂ ਭੀ ਜ਼ਿੰਦਗੀ ਵਿਅਰਥ ਬੀਤਦੀ ਜਾਣੋ ।",
        "hindiUni": "इकु खिनु तिसु बिनु जीवणा बिरथा जनमु जणा ॥",
        "spanish": "y los que son negados de Su Gracia, pierden sus vidas en el vacío. ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 3613,
        "baniID": 25,
        "gurmukhi": "jil Qil mhIAil pUirAw rivAw ivic vxw ]",
        "gurmukhiUni": "ਜਲਿ ਥਲਿ ਮਹੀਅਲਿ ਪੂਰਿਆ ਰਵਿਆ ਵਿਚਿ ਵਣਾ ॥",
        "english": "The Lord is totally pervading the water, the land, and all space. He is contained in the forests as well.",
        "punjabi": "jyhVw pRBU pwxI ivc DrqI ivc AkwS ivc jMglW ivc hr QW ivApk hY, ",
        "punjabiUni": "ਜੇਹੜਾ ਪ੍ਰਭੂ ਪਾਣੀ ਵਿਚ ਧਰਤੀ ਵਿਚ ਅਕਾਸ਼ ਵਿਚ ਜੰਗਲਾਂ ਵਿਚ ਹਰ ਥਾਂ ਵਿਅਪਕ ਹੈ, ",
        "hindiUni": "जलि थलि महीअलि पूरिआ रविआ विचि वणा ॥",
        "spanish": " El Señor está compenetrado en todo, en la tierra, en el agua, en los espacios inferiores, en las estrellas, en los bosques y en los claros.",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 3614,
        "baniID": 25,
        "gurmukhi": "so pRBu iciq n AwveI ikqVw duKu gxw ]",
        "gurmukhiUni": "ਸੋ ਪ੍ਰਭੁ ਚਿਤਿ ਨ ਆਵਈ ਕਿਤੜਾ ਦੁਖੁ ਗਣਾ ॥",
        "english": "Those who do not remember God-how much pain must they suffer!",
        "punjabi": "jy AYsw pRBU iksy mnu`K dy ihrdy ivc nwh v`sy, qW aus mnu`K dw (mwnsk) du`K ibAwn nhIN ho skdw [",
        "punjabiUni": "ਜੇ ਐਸਾ ਪ੍ਰਭੂ ਕਿਸੇ ਮਨੁੱਖ ਦੇ ਹਿਰਦੇ ਵਿਚ ਨਾਹ ਵੱਸੇ, ਤਾਂ ਉਸ ਮਨੁੱਖ ਦਾ (ਮਾਨਸਕ) ਦੁੱਖ ਬਿਆਨ ਨਹੀਂ ਹੋ ਸਕਦਾ ।",
        "hindiUni": "सो प्रभु चिति न आवई कितड़ा दुखु गणा ॥",
        "spanish": "Por ende, ¿cuánto dolor no sentimos por perder Conciencia de Él?",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 3615,
        "baniID": 25,
        "gurmukhi": "ijnI rwivAw so pRBU iqMnw Bwgu mxw ]",
        "gurmukhiUni": "ਜਿਨੀ ਰਾਵਿਆ ਸੋ ਪ੍ਰਭੂ ਤਿੰਨਾ ਭਾਗੁ ਮਣਾ ॥",
        "english": "Those who dwell upon their God have great good fortune.",
        "punjabi": "(pr) ijnHW bMidAW ny aus (srb ivAwpk) pRBU nUµ Awpxy ihrdy ivc vswieAw hY, auhnW dw bVw Bwg jwg pYNdw hY [",
        "punjabiUni": "(ਪਰ) ਜਿਨ੍ਹਾਂ ਬੰਦਿਆਂ ਨੇ ਉਸ (ਸਰਬ ਵਿਆਪਕ) ਪ੍ਰਭੂ ਨੂੰ ਆਪਣੇ ਹਿਰਦੇ ਵਿਚ ਵਸਾਇਆ ਹੈ, ਉਹਨਾਂ ਦਾ ਬੜਾ ਭਾਗ ਜਾਗ ਪੈਂਦਾ ਹੈ ।",
        "hindiUni": "जिनी राविआ सो प्रभू तिंना भागु मणा ॥",
        "spanish": "Afortunados son aquéllos que Lo conciben en sí mismos. ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 3616,
        "baniID": 25,
        "gurmukhi": "hir drsn kMau mnu locdw nwnk ipAws mnw ]",
        "gurmukhiUni": "ਹਰਿ ਦਰਸਨ ਕੰਉ ਮਨੁ ਲੋਚਦਾ ਨਾਨਕ ਪਿਆਸ ਮਨਾ ॥",
        "english": "My mind yearns for the Blessed Vision of the Lord's Darshan. O Nanak, my mind is so thirsty!",
        "punjabi": "nwnk dw mn (BI hrI dy dIdwr nUµ qWGdw hY, nwnk dy mn ivc hrI‑drsn dI ipAws hY [",
        "punjabiUni": "ਨਾਨਕ ਦਾ ਮਨ (ਭੀ ਹਰੀ ਦੇ ਦੀਦਾਰ ਨੂੰ ਤਾਂਘਦਾ ਹੈ, ਨਾਨਕ ਦੇ ਮਨ ਵਿਚ ਹਰੀ‑ਦਰਸਨ ਦੀ ਪਿਆਸ ਹੈ ।",
        "hindiUni": "हरि दरसन कंउ मनु लोचदा नानक पिआस मना ॥",
        "spanish": "¡Oh, mi Alma y mi mente añoran tener la Visión de Él ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 3617,
        "baniID": 25,
        "gurmukhi": "cyiq imlwey so pRBU iqs kY pwie lgw ]2]",
        "gurmukhiUni": "ਚੇਤਿ ਮਿਲਾਏ ਸੋ ਪ੍ਰਭੂ ਤਿਸ ਕੈ ਪਾਇ ਲਗਾ ॥੨॥",
        "english": "I touch the feet of one who unites me with God in the month of Chayt. ||2||",
        "punjabi": "jyhVw mnu`K mYnUµ hrI dw imlwp krw dyvy mYN aus dI crnIN l`gWgw [2[",
        "punjabiUni": "ਜੇਹੜਾ ਮਨੁੱਖ ਮੈਨੂੰ ਹਰੀ ਦਾ ਮਿਲਾਪ ਕਰਾ ਦੇਵੇ ਮੈਂ ਉਸ ਦੀ ਚਰਨੀਂ ਲੱਗਾਂਗਾ ।੨।",
        "hindiUni": "चेति मिलाए सो प्रभू तिस कै पाइ लगा ॥२॥",
        "spanish": "Él en el mes de Chaitra! Me postro a los pies de la persona que me une con mi Señor.(2)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 3618,
        "baniID": 25,
        "gurmukhi": "vYswiK DIrin ikau vwFIAw ijnw pRym ibCohu ]",
        "gurmukhiUni": "ਵੈਸਾਖਿ ਧੀਰਨਿ ਕਿਉ ਵਾਢੀਆ ਜਿਨਾ ਪ੍ਰੇਮ ਬਿਛੋਹੁ ॥",
        "english": "In the month of Vaisaakh, how can the bride be patient? She is separated from her Beloved.",
        "punjabi": "(vYswKI vwlw idn hryk iesqRI mrd vwsqy rIJW vwlw idn huMdw hY, pr) vYswK ivc auhnW iesqRIAW dw idl ikvyN Klovy jo pqI qoN iv`CuVIAW peIAW hn, ",
        "punjabiUni": "(ਵੈਸਾਖੀ ਵਾਲਾ ਦਿਨ ਹਰੇਕ ਇਸਤ੍ਰੀ ਮਰਦ ਵਾਸਤੇ ਰੀਝਾਂ ਵਾਲਾ ਦਿਨ ਹੁੰਦਾ ਹੈ, ਪਰ) ਵੈਸਾਖ ਵਿਚ ਉਹਨਾਂ ਇਸਤ੍ਰੀਆਂ ਦਾ ਦਿਲ ਕਿਵੇਂ ਖਲੋਵੇ ਜੋ ਪਤੀ ਤੋਂ ਵਿੱਛੁੜੀਆਂ ਪਈਆਂ ਹਨ, ",
        "hindiUni": "वैसाखि धीरनि किउ वाढीआ जिना प्रेम बिछोहु ॥",
        "spanish": "En el mes de Vaisakh, ¿cómo pueden tener paciencia los que sufren por la separación de su Bienamado? ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 3619,
        "baniID": 25,
        "gurmukhi": "hir swjnu purKu ivswir kY lgI mwieAw Dohu ]",
        "gurmukhiUni": "ਹਰਿ ਸਾਜਨੁ ਪੁਰਖੁ ਵਿਸਾਰਿ ਕੈ ਲਗੀ ਮਾਇਆ ਧੋਹੁ ॥",
        "english": "She has forgotten the Lord, her Life-companion, her Master; she has become attached to Maya, the deceitful one.",
        "punjabi": "ijnHW dy AMdr ipAwr (dy pRgtwvy) dI AxhoNd hY, (ies qrHW aus jIv nUµ DIrj ikvyN Awvy ijs nUµ) s`jx-pRBU ivswr ky mn-mohxI mwieAw cMbVI hoeI hY ?",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਦੇ ਅੰਦਰ ਪਿਆਰ (ਦੇ ਪ੍ਰਗਟਾਵੇ) ਦੀ ਅਣਹੋਂਦ ਹੈ, (ਇਸ ਤਰ੍ਹਾਂ ਉਸ ਜੀਵ ਨੂੰ ਧੀਰਜ ਕਿਵੇਂ ਆਵੇ ਜਿਸ ਨੂੰ) ਸੱਜਣ-ਪ੍ਰਭੂ ਵਿਸਾਰ ਕੇ ਮਨ-ਮੋਹਣੀ ਮਾਇਆ ਚੰਬੜੀ ਹੋਈ ਹੈ ?",
        "hindiUni": "हरि साजनु पुरखु विसारि कै लगी माइआ धोहु ॥",
        "spanish": "Se han olvidado del Señor Dios, su Íntimo Amigo, y están viendo solamente los engañosos asuntos terrenales. ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 3620,
        "baniID": 25,
        "gurmukhi": "puqR klqR n sMig Dnw hir AivnwsI Ehu ]",
        "gurmukhiUni": "ਪੁਤ੍ਰ ਕਲਤ੍ਰ ਨ ਸੰਗਿ ਧਨਾ ਹਰਿ ਅਵਿਨਾਸੀ ਓਹੁ ॥",
        "english": "Neither son, nor spouse, nor wealth shall go along with you-only the Eternal Lord.",
        "punjabi": "nwh puqR, nwh iesqRI, nwh Dn, koeI BI mnu`K dy nwl nhIN inBdw iek AibnwsI prmwqmw hI Asl swQI hY [ ",
        "punjabiUni": "ਨਾਹ ਪੁਤ੍ਰ, ਨਾਹ ਇਸਤ੍ਰੀ, ਨਾਹ ਧਨ, ਕੋਈ ਭੀ ਮਨੁੱਖ ਦੇ ਨਾਲ ਨਹੀਂ ਨਿਭਦਾ ਇਕ ਅਬਿਨਾਸੀ ਪਰਮਾਤਮਾ ਹੀ ਅਸਲ ਸਾਥੀ ਹੈ । ",
        "hindiUni": "पुत्र कलत्र न संगि धना हरि अविनासी ओहु ॥",
        "spanish": "Sabe que ni hijos, ni esposa, ni dinero, te ayudarán a la larga, sino solamente el Señor Eterno. ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 3621,
        "baniID": 25,
        "gurmukhi": "plic plic sglI mueI JUTY DMDY mohu ]",
        "gurmukhiUni": "ਪਲਚਿ ਪਲਚਿ ਸਗਲੀ ਮੁਈ ਝੂਠੈ ਧੰਧੈ ਮੋਹੁ ॥",
        "english": "Entangled and enmeshed in the love of false occupations, the whole world is perishing.",
        "punjabi": "nwsvMq DMDy dw moh (swrI lukweI nUµ hI) ivAwp irhw hY, (mwieAw dy moh ivc) muV muV Ps ky swrI lukweI hI (Awqmk mOqy) mr rhI hY [ ",
        "punjabiUni": "ਨਾਸਵੰਤ ਧੰਧੇ ਦਾ ਮੋਹ (ਸਾਰੀ ਲੁਕਾਈ ਨੂੰ ਹੀ) ਵਿਆਪ ਰਿਹਾ ਹੈ, (ਮਾਇਆ ਦੇ ਮੋਹ ਵਿਚ) ਮੁੜ ਮੁੜ ਫਸ ਕੇ ਸਾਰੀ ਲੁਕਾਈ ਹੀ (ਆਤਮਕ ਮੌਤੇ) ਮਰ ਰਹੀ ਹੈ । ",
        "hindiUni": "पलचि पलचि सगली मुई झूठै धंधै मोहु ॥",
        "spanish": "Enredado en la trampa de Maya nadie se ha escapado de un mísero fin. ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 3622,
        "baniID": 25,
        "gurmukhi": "ieksu hir ky nwm ibnu AgY leIAih Koih ]",
        "gurmukhiUni": "ਇਕਸੁ ਹਰਿ ਕੇ ਨਾਮ ਬਿਨੁ ਅਗੈ ਲਈਅਹਿ ਖੋਹਿ ॥",
        "english": "Without the Naam, the Name of the One Lord, they lose their lives in the hereafter.",
        "punjabi": "iek prmwqmw dw nwm ismrn qoN ibnw hor ijqny BI krm ieQy krIdy hn, auh swry mrn qoN pihlW hI Koh ley jWdy hn (Bwv, auh au~cy Awqmk jIvn dw AMg nhIN bx skdy) [",
        "punjabiUni": "ਇਕ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਸਿਮਰਨ ਤੋਂ ਬਿਨਾ ਹੋਰ ਜਿਤਨੇ ਭੀ ਕਰਮ ਇਥੇ ਕਰੀਦੇ ਹਨ, ਉਹ ਸਾਰੇ ਮਰਨ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਖੋਹ ਲਏ ਜਾਂਦੇ ਹਨ (ਭਾਵ, ਉਹ ਉੱਚੇ ਆਤਮਕ ਜੀਵਨ ਦਾ ਅੰਗ ਨਹੀਂ ਬਣ ਸਕਦੇ) ।",
        "hindiUni": "इकसु हरि के नाम बिनु अगै लईअहि खोहि ॥",
        "spanish": "Exceptuando por el Nombre del Señor, todo lo demás desaparece en el mundo venidero. ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 3623,
        "baniID": 25,
        "gurmukhi": "dXu ivswir ivgucxw pRB ibnu Avru n koie ]",
        "gurmukhiUni": "ਦਯੁ ਵਿਸਾਰਿ ਵਿਗੁਚਣਾ ਪ੍ਰਭ ਬਿਨੁ ਅਵਰੁ ਨ ਕੋਇ ॥",
        "english": "Forgetting the Merciful Lord, they are ruined. Without God, there is no other at all.",
        "punjabi": "ipAwr-srUp pRBU ƒ ivswr ky ^uAwrI hI huMdI hY, prmwqmw qoN ibnw ijMd dw hor koeI swQI hI nhIN huMdw [",
        "punjabiUni": "ਪਿਆਰ-ਸਰੂਪ ਪ੍ਰਭੂ ਨੂੰ ਵਿਸਾਰ ਕੇ ਖ਼ੁਆਰੀ ਹੀ ਹੁੰਦੀ ਹੈ, ਪਰਮਾਤਮਾ ਤੋਂ ਬਿਨਾ ਜਿੰਦ ਦਾ ਹੋਰ ਕੋਈ ਸਾਥੀ ਹੀ ਨਹੀਂ ਹੁੰਦਾ ।",
        "hindiUni": "दयु विसारि विगुचणा प्रभ बिनु अवरु न कोइ ॥",
        "spanish": "Olvidándose de Dios, el mortal es arruinado; sin el Señor, no hay nadie más. ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 3624,
        "baniID": 25,
        "gurmukhi": "pRIqm crxI jo lgy iqn kI inrml soie ]",
        "gurmukhiUni": "ਪ੍ਰੀਤਮ ਚਰਣੀ ਜੋ ਲਗੇ ਤਿਨ ਕੀ ਨਿਰਮਲ ਸੋਇ ॥",
        "english": "Pure is the reputation of those who are attached to the Feet of the Beloved Lord.",
        "punjabi": "pRBU pRIqm dI crnIN jyhVy bMdy lgdy hn, auhnW dI (lok prlok ivc) BlI soBw huMdI hY [",
        "punjabiUni": "ਪ੍ਰਭੂ ਪ੍ਰੀਤਮ ਦੀ ਚਰਨੀਂ ਜੇਹੜੇ ਬੰਦੇ ਲਗਦੇ ਹਨ, ਉਹਨਾਂ ਦੀ (ਲੋਕ ਪਰਲੋਕ ਵਿਚ) ਭਲੀ ਸੋਭਾ ਹੁੰਦੀ ਹੈ ।",
        "hindiUni": "प्रीतम चरणी जो लगे तिन की निरमल सोइ ॥",
        "spanish": "Solamente se conoce como ser puro aquél que se aferra a los Pies del Señor.  ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 3625,
        "baniID": 25,
        "gurmukhi": "nwnk kI pRB bynqI pRB imlhu prwpiq hoie ]",
        "gurmukhiUni": "ਨਾਨਕ ਕੀ ਪ੍ਰਭ ਬੇਨਤੀ ਪ੍ਰਭ ਮਿਲਹੁ ਪਰਾਪਤਿ ਹੋਇ ॥",
        "english": "Nanak makes this prayer to God: \"\"Please, come and unite me with Yourself.\"\"",
        "punjabi": "hy pRBU ! (qyry dr qy) myrI bynqI hY ik mYƒ qyrw idl-r`jvW imlwp nsIb hovy [",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ ! (ਤੇਰੇ ਦਰ ਤੇ) ਮੇਰੀ ਬੇਨਤੀ ਹੈ ਕਿ ਮੈਨੂੰ ਤੇਰਾ ਦਿਲ-ਰੱਜਵਾਂ ਮਿਲਾਪ ਨਸੀਬ ਹੋਵੇ ।",
        "hindiUni": "नानक की प्रभ बेनती प्रभ मिलहु परापति होइ ॥",
        "spanish": "Nanak reza, Te pido, oh Señor, que me unas Contigo y nunca me dejes.",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 3626,
        "baniID": 25,
        "gurmukhi": "vYswKu suhwvw qW lgY jw sMqu BytY hir soie ]3]",
        "gurmukhiUni": "ਵੈਸਾਖੁ ਸੁਹਾਵਾ ਤਾਂ ਲਗੈ ਜਾ ਸੰਤੁ ਭੇਟੈ ਹਰਿ ਸੋਇ ॥੩॥",
        "english": "The month of Vaisaakh is beautiful and pleasant, when the Saint causes me to meet the Lord. ||3||",
        "punjabi": "(ru`q iPrn nwl cuPyry bnspqI peI suhwvxI ho jwey, pr) ijMd nUµ vYswK dw mhInw qdoN hI sohxw l`g skdw hY jy hrI sMq-pRBU iml pey [3[",
        "punjabiUni": "(ਰੁੱਤ ਫਿਰਨ ਨਾਲ ਚੁਫੇਰੇ ਬਨਸਪਤੀ ਪਈ ਸੁਹਾਵਣੀ ਹੋ ਜਾਏ, ਪਰ) ਜਿੰਦ ਨੂੰ ਵੈਸਾਖ ਦਾ ਮਹੀਨਾ ਤਦੋਂ ਹੀ ਸੋਹਣਾ ਲੱਗ ਸਕਦਾ ਹੈ ਜੇ ਹਰੀ ਸੰਤ-ਪ੍ਰਭੂ ਮਿਲ ਪਏ ।੩।",
        "hindiUni": "वैसाखु सुहावा ताँ लगै जा संतु भेटै हरि सोइ ॥३॥",
        "spanish": "El mes de Vaisakh es alegre y fragante solamente si estamos elevados por la Gracia del Santo en la Unión con Dios.(3)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 3627,
        "baniID": 25,
        "gurmukhi": "hir jyiT juVMdw loVIAY ijsu AgY siB invMin ]",
        "gurmukhiUni": "ਹਰਿ ਜੇਠਿ ਜੁੜੰਦਾ ਲੋੜੀਐ ਜਿਸੁ ਅਗੈ ਸਭਿ ਨਿਵੰਨਿ ॥",
        "english": "In the month of Jayt'h, the bride longs to meet with the Lord. All bow in humility before Him.",
        "punjabi": "ijs hrI dy A`gy swry jIv isr invWdy hn, jyT dy mhIny ivc aus dy crnW ivc juVnw cwhIdw hY [",
        "punjabiUni": "ਜਿਸ ਹਰੀ ਦੇ ਅੱਗੇ ਸਾਰੇ ਜੀਵ ਸਿਰ ਨਿਵਾਂਦੇ ਹਨ, ਜੇਠ ਦੇ ਮਹੀਨੇ ਵਿਚ ਉਸ ਦੇ ਚਰਨਾਂ ਵਿਚ ਜੁੜਨਾ ਚਾਹੀਦਾ ਹੈ ।",
        "hindiUni": "हरि जेठि जुड़ंदा लोड़ीऐ जिसु अगै सभि निवंनि ॥",
        "spanish": "En el mes de Jeth, encuentra al Señor Dios, en Aquél ante Quien se postran todos. ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 3628,
        "baniID": 25,
        "gurmukhi": "hir sjx dwvix ligAw iksY n dyeI bMin ]",
        "gurmukhiUni": "ਹਰਿ ਸਜਣ ਦਾਵਣਿ ਲਗਿਆ ਕਿਸੈ ਨ ਦੇਈ ਬੰਨਿ ॥",
        "english": "One who has grasped the hem of the robe of the Lord, the True Friend-no one can keep him in bondage.",
        "punjabi": "jy hrI s`jx dy lV l`gy rhIey qW auh iksy (jm Awidk) nUµ AwigAw nhIN dyNdw ik bMnH ky A`gy lw ley (Bwv, pRBU dy lV l`igAW jmW dw fr nhIN rih jWdw) [",
        "punjabiUni": "ਜੇ ਹਰੀ ਸੱਜਣ ਦੇ ਲੜ ਲੱਗੇ ਰਹੀਏ ਤਾਂ ਉਹ ਕਿਸੇ (ਜਮ ਆਦਿਕ) ਨੂੰ ਆਗਿਆ ਨਹੀਂ ਦੇਂਦਾ ਕਿ ਬੰਨ੍ਹ ਕੇ ਅੱਗੇ ਲਾ ਲਏ (ਭਾਵ, ਪ੍ਰਭੂ ਦੇ ਲੜ ਲੱਗਿਆਂ ਜਮਾਂ ਦਾ ਡਰ ਨਹੀਂ ਰਹਿ ਜਾਂਦਾ) ।",
        "hindiUni": "हरि सजण दावणि लगिआ किसै न देई बंनि ॥",
        "spanish": "Aférrate a Su Túnica y nadie te podrá esclavizar. ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 3629,
        "baniID": 25,
        "gurmukhi": "mwxk moqI nwmu pRB aun lgY nwhI sMin ]",
        "gurmukhiUni": "ਮਾਣਕ ਮੋਤੀ ਨਾਮੁ ਪ੍ਰਭ ਉਨ ਲਗੈ ਨਾਹੀ ਸੰਨਿ ॥",
        "english": "God's Name is the Jewel, the Pearl. It cannot be stolen or taken away.",
        "punjabi": "(lok hIry moqI lwl Awidk kImqI Dn iek`Tw krn leI dOV-B`j krdy hn, pr aus Dn dy corI ho jwx dw BI qO^lw rihMdw hY) prmwqmw dw nwm hIry moqI Awidk AYsw kImiq Dn hY ik auh curwieAw nhIN jw skdw [ ",
        "punjabiUni": "(ਲੋਕ ਹੀਰੇ ਮੋਤੀ ਲਾਲ ਆਦਿਕ ਕੀਮਤੀ ਧਨ ਇਕੱਠਾ ਕਰਨ ਲਈ ਦੌੜ-ਭੱਜ ਕਰਦੇ ਹਨ, ਪਰ ਉਸ ਧਨ ਦੇ ਚੋਰੀ ਹੋ ਜਾਣ ਦਾ ਭੀ ਤੌਖ਼ਲਾ ਰਹਿੰਦਾ ਹੈ) ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਹੀਰੇ ਮੋਤੀ ਆਦਿਕ ਐਸਾ ਕੀਮਤਿ ਧਨ ਹੈ ਕਿ ਉਹ ਚੁਰਾਇਆ ਨਹੀਂ ਜਾ ਸਕਦਾ । ",
        "hindiUni": "माणक मोती नामु प्रभ उन लगै नाही संनि ॥",
        "spanish": "Su Nombre es Precioso como las gemas y las perlas, pero a diferencia de ellas, la Riqueza del Naam, del Nombre, nadie te la puede robar. ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 3630,
        "baniID": 25,
        "gurmukhi": "rMg sBy nwrwiexY jyqy min BwvMin ]",
        "gurmukhiUni": "ਰੰਗ ਸਭੇ ਨਾਰਾਇਣੈ ਜੇਤੇ ਮਨਿ ਭਾਵੰਨਿ ॥",
        "english": "In the Lord are all pleasures which please the mind.",
        "punjabi": "prmwqmw dy ijqny BI kOqk ho rhy hn, (nwm-Dn dI brkiq nwl) auh swry mn ivc ipAwry l`gdy hn [",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਦੇ ਜਿਤਨੇ ਭੀ ਕੌਤਕ ਹੋ ਰਹੇ ਹਨ, (ਨਾਮ-ਧਨ ਦੀ ਬਰਕਤਿ ਨਾਲ) ਉਹ ਸਾਰੇ ਮਨ ਵਿਚ ਪਿਆਰੇ ਲੱਗਦੇ ਹਨ ।",
        "hindiUni": "रंग सभे नाराइणै जेते मनि भावंनि ॥",
        "spanish": "En el Ser Primordial encuentras todos los deleites que fascinan a la mente. ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 3631,
        "baniID": 25,
        "gurmukhi": "jo hir loVy so kry soeI jIA krMin ]",
        "gurmukhiUni": "ਜੋ ਹਰਿ ਲੋੜੇ ਸੋ ਕਰੇ ਸੋਈ ਜੀਅ ਕਰੰਨਿ ॥",
        "english": "As the Lord wishes, so He acts, and so His creatures act.",
        "punjabi": "(ieh BI smJ Aw jWdI hY ik) pRBU Awp qy aus dy pYdw kIqy jIv auhI kuJ krdy hn jo aus pRBU nUµ cMgw l`gdw hY [",
        "punjabiUni": "(ਇਹ ਭੀ ਸਮਝ ਆ ਜਾਂਦੀ ਹੈ ਕਿ) ਪ੍ਰਭੂ ਆਪ ਤੇ ਉਸ ਦੇ ਪੈਦਾ ਕੀਤੇ ਜੀਵ ਉਹੀ ਕੁਝ ਕਰਦੇ ਹਨ ਜੋ ਉਸ ਪ੍ਰਭੂ ਨੂੰ ਚੰਗਾ ਲੱਗਦਾ ਹੈ ।",
        "hindiUni": "जो हरि लोड़े सो करे सोई जीअ करंनि ॥",
        "spanish": "Dios realiza todo como a Él le place; tu disposición es esa que Él te confiere.",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 3632,
        "baniID": 25,
        "gurmukhi": "jo pRiB kIqy Awpxy syeI khIAih DMin ]",
        "gurmukhiUni": "ਜੋ ਪ੍ਰਭਿ ਕੀਤੇ ਆਪਣੇ ਸੇਈ ਕਹੀਅਹਿ ਧੰਨਿ ॥",
        "english": "They alone are called blessed, whom God has made His Own.",
        "punjabi": "ijnHW bMidAW nUµ pRBU ny (AwpxI is&iq-swlwh dI dwiq dy ky) Awpxw bxw ilAw hY, auhnW ƒ hI (jgq ivc) SwbwSy imldI hY [",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਬੰਦਿਆਂ ਨੂੰ ਪ੍ਰਭੂ ਨੇ (ਆਪਣੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦੀ ਦਾਤਿ ਦੇ ਕੇ) ਆਪਣਾ ਬਣਾ ਲਿਆ ਹੈ, ਉਹਨਾਂ ਨੂੰ ਹੀ (ਜਗਤ ਵਿਚ) ਸ਼ਾਬਾਸ਼ੇ ਮਿਲਦੀ ਹੈ ।",
        "hindiUni": "जो प्रभि कीते आपणे सेई कहीअहि धंनि ॥",
        "spanish": "Benditos son aquéllos a los que Dios ha hecho suyos. ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 3633,
        "baniID": 25,
        "gurmukhi": "Awpx lIAw jy imlY ivCuiV ikau rovMin ]",
        "gurmukhiUni": "ਆਪਣ ਲੀਆ ਜੇ ਮਿਲੈ ਵਿਛੁੜਿ ਕਿਉ ਰੋਵੰਨਿ ॥",
        "english": "If people could meet the Lord by their own efforts, why would they be crying out in the pain of separation?",
        "punjabi": "(pr prmwqmw jIvW dy Awpxy au~dm nwl nhIN iml skdw) jy jIvW dy Awpxy au~dm nwl iml skdw hovy, qW jIv aus qoN iv`CuV ky duKI ikauN hox ?",
        "punjabiUni": "(ਪਰ ਪਰਮਾਤਮਾ ਜੀਵਾਂ ਦੇ ਆਪਣੇ ਉੱਦਮ ਨਾਲ ਨਹੀਂ ਮਿਲ ਸਕਦਾ) ਜੇ ਜੀਵਾਂ ਦੇ ਆਪਣੇ ਉੱਦਮ ਨਾਲ ਮਿਲ ਸਕਦਾ ਹੋਵੇ, ਤਾਂ ਜੀਵ ਉਸ ਤੋਂ ਵਿੱਛੁੜ ਕੇ ਦੁਖੀ ਕਿਉਂ ਹੋਣ ?",
        "hindiUni": "आपण लीआ जे मिलै विछुड़ि किउ रोवंनि ॥",
        "spanish": "Por nosotros mismos no llegamos a la Plenitud;",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 3634,
        "baniID": 25,
        "gurmukhi": "swDU sMgu prwpqy nwnk rMg mwxMin ]",
        "gurmukhiUni": "ਸਾਧੂ ਸੰਗੁ ਪਰਾਪਤੇ ਨਾਨਕ ਰੰਗ ਮਾਣੰਨਿ ॥",
        "english": "Meeting Him in the Saadh Sangat, the Company of the Holy, O Nanak, celestial bliss is enjoyed.",
        "punjabi": "hy nwnk ! (pRBU dy imlwp dy) AwnMd (auhI bMdy) mwxdy hn, ijnHW nUµ gurU dw swQ iml jwey [ ",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! (ਪ੍ਰਭੂ ਦੇ ਮਿਲਾਪ ਦੇ) ਆਨੰਦ (ਉਹੀ ਬੰਦੇ) ਮਾਣਦੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਗੁਰੂ ਦਾ ਸਾਥ ਮਿਲ ਜਾਏ । ",
        "hindiUni": "साधू संगु परापते नानक रंग माणंनि ॥",
        "spanish": "si fuera eso posible, ¿cómo nos estaríamos lamentando todo el tiempo debido a nuestra inconformidad? ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 3635,
        "baniID": 25,
        "gurmukhi": "hir jyTu rMgIlw iqsu DxI ijs kY Bwgu mQMin ]4]",
        "gurmukhiUni": "ਹਰਿ ਜੇਠੁ ਰੰਗੀਲਾ ਤਿਸੁ ਧਣੀ ਜਿਸ ਕੈ ਭਾਗੁ ਮਥੰਨਿ ॥੪॥",
        "english": "In the month of Jayt'h, the playful Husband Lord meets her, upon whose forehead such good destiny is recorded. ||4||",
        "punjabi": "ijs mnu`K dy m`Qy au~qy Bwg jwgy, aus nUµ jyT mhInw suhwvxw l`gdw hY, ausy ƒ pRBU-mwlk imldw hY [4[",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਦੇ ਮੱਥੇ ਉੱਤੇ ਭਾਗ ਜਾਗੇ, ਉਸ ਨੂੰ ਜੇਠ ਮਹੀਨਾ ਸੁਹਾਵਣਾ ਲੱਗਦਾ ਹੈ, ਉਸੇ ਨੂੰ ਪ੍ਰਭੂ-ਮਾਲਕ ਮਿਲਦਾ ਹੈ ।੪।",
        "hindiUni": "हरि जेठु रंगीला तिसु धणी जिस कै भागु मथंनि ॥४॥",
        "spanish": "En el mes de Jeth los que encuentran al Santo Guru conocen la Alegría Celestial, y se deleitan en el juego amoroso del Señor.(4)",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 3636,
        "baniID": 25,
        "gurmukhi": "AwswVu qpMdw iqsu lgY hir nwhu n ijMnw pwis ]",
        "gurmukhiUni": "ਆਸਾੜੁ ਤਪੰਦਾ ਤਿਸੁ ਲਗੈ ਹਰਿ ਨਾਹੁ ਨ ਜਿੰਨਾ ਪਾਸਿ ॥",
        "english": "The month of Aasaarh seems burning hot, to those who are not close to their Husband Lord.",
        "punjabi": "hwV dw mhInw aus jIv nUµ qpdw pRqIq huMdw hY (auh bMdy hwV dy mhIny vWg qpdy-klpdy rihMdy hn) ijnHW dy ihrdy ivc pRBU-pqI nhIN v`sdw,",
        "punjabiUni": "ਹਾੜ ਦਾ ਮਹੀਨਾ ਉਸ ਜੀਵ ਨੂੰ ਤਪਦਾ ਪ੍ਰਤੀਤ ਹੁੰਦਾ ਹੈ (ਉਹ ਬੰਦੇ ਹਾੜ ਦੇ ਮਹੀਨੇ ਵਾਂਗ ਤਪਦੇ-ਕਲਪਦੇ ਰਹਿੰਦੇ ਹਨ) ਜਿਨ੍ਹਾਂ ਦੇ ਹਿਰਦੇ ਵਿਚ ਪ੍ਰਭੂ-ਪਤੀ ਨਹੀਂ ਵੱਸਦਾ,",
        "hindiUni": "आसाड़ु तपंदा तिसु लगै हरि नाहु न जिंना पासि ॥",
        "spanish": "El tiempo de Asarh es quemante para aquéllos que no sienten la Presencia de Dios. ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 3637,
        "baniID": 25,
        "gurmukhi": "jgjIvn purKu iqAwig kY mwxs sMdI Aws ]",
        "gurmukhiUni": "ਜਗਜੀਵਨ ਪੁਰਖੁ ਤਿਆਗਿ ਕੈ ਮਾਣਸ ਸੰਦੀ ਆਸ ॥",
        "english": "They have forsaken God the Primal Being, the Life of the World, and they have come to rely upon mere mortals.",
        "punjabi": "jyhVy jgq-dy-shwry prmwqmw (dw Awsrw) C`f ky bMidAW dIAW AwsW bxweI r`Kdy hn [",
        "punjabiUni": "ਜੇਹੜੇ ਜਗਤ-ਦੇ-ਸਹਾਰੇ ਪਰਮਾਤਮਾ (ਦਾ ਆਸਰਾ) ਛੱਡ ਕੇ ਬੰਦਿਆਂ ਦੀਆਂ ਆਸਾਂ ਬਣਾਈ ਰੱਖਦੇ ਹਨ ।",
        "hindiUni": "जगजीवन पुरखु तिआगि कै माणस संदी आस ॥",
        "spanish": "Sí, para aquéllos que rechazan la Vida de toda vida y dependen de otros mortales ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 3638,
        "baniID": 25,
        "gurmukhi": "duXY Bwie ivgucIAY gil peIsu jm kI Pws ]",
        "gurmukhiUni": "ਦੁਯੈ ਭਾਇ ਵਿਗੁਚੀਐ ਗਲਿ ਪਈਸੁ ਜਮ ਕੀ ਫਾਸ ॥",
        "english": "In the love of duality, the soul-bride is ruined; around her neck she wears the noose of Death.",
        "punjabi": "(pRBU qoN ibnw) iksy hor dy Awsry irhW ^uAwr hI hoeIdw hY, (jo BI koeI hor shwrw q`kdw hY) aus dy gl ivc jm dI PwhI pYNdI hY (aus dw jIvn sdw shm ivc bIqdw hY) [ ",
        "punjabiUni": "(ਪ੍ਰਭੂ ਤੋਂ ਬਿਨਾ) ਕਿਸੇ ਹੋਰ ਦੇ ਆਸਰੇ ਰਿਹਾਂ ਖ਼ੁਆਰ ਹੀ ਹੋਈਦਾ ਹੈ, (ਜੋ ਭੀ ਕੋਈ ਹੋਰ ਸਹਾਰਾ ਤੱਕਦਾ ਹੈ) ਉਸ ਦੇ ਗਲ ਵਿਚ ਜਮ ਦੀ ਫਾਹੀ ਪੈਂਦੀ ਹੈ (ਉਸ ਦਾ ਜੀਵਨ ਸਦਾ ਸਹਮ ਵਿਚ ਬੀਤਦਾ ਹੈ) । ",
        "hindiUni": "दुयै भाइ विगुचीऐ गलि पईसु जम की फास ॥",
        "spanish": "igualmente torturados por la dualidad, son atrapados en el dogal del mirmidón de la muerte. ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 3639,
        "baniID": 25,
        "gurmukhi": "jyhw bIjY so luxY mQY jo iliKAwsu ]",
        "gurmukhiUni": "ਜੇਹਾ ਬੀਜੈ ਸੋ ਲੁਣੈ ਮਥੈ ਜੋ ਲਿਖਿਆਸੁ ॥",
        "english": "As you plant, so shall you harvest; your destiny is recorded on your forehead.",
        "punjabi": "(kudriq dw inXm hI AYsw hY ik) mnu`K jyhw bIj bIjdw hY, (kIqy krmW Anuswr) jyhVw lyK ausdy m`Qy au~qy iliKAw jWdw hY, auho ijhw Pl auh pRwpq krdw hY [",
        "punjabiUni": "(ਕੁਦਰਤਿ ਦਾ ਨਿਯਮ ਹੀ ਐਸਾ ਹੈ ਕਿ) ਮਨੁੱਖ ਜੇਹਾ ਬੀਜ ਬੀਜਦਾ ਹੈ, (ਕੀਤੇ ਕਰਮਾਂ ਅਨੁਸਾਰ) ਜੇਹੜਾ ਲੇਖ ਉਸਦੇ ਮੱਥੇ ਉੱਤੇ ਲਿਖਿਆ ਜਾਂਦਾ ਹੈ, ਉਹੋ ਜਿਹਾ ਫਲ ਉਹ ਪ੍ਰਾਪਤ ਕਰਦਾ ਹੈ ।",
        "hindiUni": "जेहा बीजै सो लुणै मथै जो लिखिआसु ॥",
        "spanish": "Ese es su merecido; cosechan lo que siembran. ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 3640,
        "baniID": 25,
        "gurmukhi": "rYix ivhwxI pCuqwxI auiT clI geI inrws ]",
        "gurmukhiUni": "ਰੈਣਿ ਵਿਹਾਣੀ ਪਛੁਤਾਣੀ ਉਠਿ ਚਲੀ ਗਈ ਨਿਰਾਸ ॥",
        "english": "The life-night passes away, and in the end, one comes to regret and repent, and then depart with no hope at all.",
        "punjabi": "(jgjIvn purK nUµ ivswrn vwlI jIv-iesqRI dI) swrI izMdgI pCuqwivAW ivc hI guzrdI hY, auh jgq qoN tu`ty hoey idl nwl hI qur pYNdI hY [",
        "punjabiUni": "(ਜਗਜੀਵਨ ਪੁਰਖ ਨੂੰ ਵਿਸਾਰਨ ਵਾਲੀ ਜੀਵ-ਇਸਤ੍ਰੀ ਦੀ) ਸਾਰੀ ਜ਼ਿੰਦਗੀ ਪਛੁਤਾਵਿਆਂ ਵਿਚ ਹੀ ਗੁਜ਼ਰਦੀ ਹੈ, ਉਹ ਜਗਤ ਤੋਂ ਟੁੱਟੇ ਹੋਏ ਦਿਲ ਨਾਲ ਹੀ ਤੁਰ ਪੈਂਦੀ ਹੈ ।",
        "hindiUni": "रैणि विहाणी पछुताणी उठि चली गई निरास ॥",
        "spanish": "Cuando la cortina se cierra sobre la noche de sus vidas, esos hombres parten con remordimiento, sin esperanza y sin alegría.",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 3641,
        "baniID": 25,
        "gurmukhi": "ijn kO swDU BytIAY so drgh hoie Klwsu ]",
        "gurmukhiUni": "ਜਿਨ ਕੌ ਸਾਧੂ ਭੇਟੀਐ ਸੋ ਦਰਗਹ ਹੋਇ ਖਲਾਸੁ ॥",
        "english": "Those who meet with the Holy Saints are liberated in the Court of the Lord.",
        "punjabi": "ijnHW bMidAW nUµ gurU iml pYNdw hY, auh prmwqmw dI hzUrI ivc sur^rU huMdy hn (Awdr-mwx pWdy hn) [",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਬੰਦਿਆਂ ਨੂੰ ਗੁਰੂ ਮਿਲ ਪੈਂਦਾ ਹੈ, ਉਹ ਪਰਮਾਤਮਾ ਦੀ ਹਜ਼ੂਰੀ ਵਿਚ ਸੁਰਖ਼ਰੂ ਹੁੰਦੇ ਹਨ (ਆਦਰ-ਮਾਣ ਪਾਂਦੇ ਹਨ) ।",
        "hindiUni": "जिन कौ साधू भेटीऐ सो दरगह होइ खलासु ॥",
        "spanish": " Sin embargo, los que encuentran al Maestro realizado, son exonerados en la Puerta de Dios.",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 3642,
        "baniID": 25,
        "gurmukhi": "kir ikrpw pRB AwpxI qyry drsn hoie ipAws ]",
        "gurmukhiUni": "ਕਰਿ ਕਿਰਪਾ ਪ੍ਰਭ ਆਪਣੀ ਤੇਰੇ ਦਰਸਨ ਹੋਇ ਪਿਆਸ ॥",
        "english": "Show Your Mercy to me, O God; I am thirsty for the Blessed Vision of Your Darshan.",
        "punjabi": "hy pRBU ! AwpxI imhr kr, (myry mn ivc) qyry drSn dI qWG bxI rhy[",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ ! ਆਪਣੀ ਮਿਹਰ ਕਰ, (ਮੇਰੇ ਮਨ ਵਿਚ) ਤੇਰੇ ਦਰਸ਼ਨ ਦੀ ਤਾਂਘ ਬਣੀ ਰਹੇ।",
        "hindiUni": "करि किरपा प्रभ आपणी तेरे दरसन होइ पिआस ॥",
        "spanish": "Por Misericordia, oh Señor, deja que añore estar Contigo, y Contigo solamente, ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 3643,
        "baniID": 25,
        "gurmukhi": "pRB quDu ibnu dUjw ko nhI nwnk kI Ardwis ]",
        "gurmukhiUni": "ਪ੍ਰਭ ਤੁਧੁ ਬਿਨੁ ਦੂਜਾ ਕੋ ਨਹੀ ਨਾਨਕ ਕੀ ਅਰਦਾਸਿ ॥",
        "english": "Without You, God, there is no other at all. This is Nanak's humble prayer.",
        "punjabi": "hy pRBU ! (qyry A`gy) nwnk dI bynqI hY—AwpxI imhr kr, (ikauNik) hy pRBU ! qYQoN ibnw myrw koeI hor Awsrw prnw nhIN hY [",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ ! (ਤੇਰੇ ਅੱਗੇ) ਨਾਨਕ ਦੀ ਬੇਨਤੀ ਹੈ—ਆਪਣੀ ਮਿਹਰ ਕਰ, (ਕਿਉਂਕਿ) ਹੇ ਪ੍ਰਭੂ ! ਤੈਥੋਂ ਬਿਨਾ ਮੇਰਾ ਕੋਈ ਹੋਰ ਆਸਰਾ ਪਰਨਾ ਨਹੀਂ ਹੈ ।",
        "hindiUni": "प्रभ तुधु बिनु दूजा को नही नानक की अरदासि ॥",
        "spanish": "porque sin Ti, todo lo demás es un vacío insípido y sin sentido. ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 3644,
        "baniID": 25,
        "gurmukhi": "AwswVu suhMdw iqsu lgY ijsu min hir crx invws ]5]",
        "gurmukhiUni": "ਆਸਾੜੁ ਸੁਹੰਦਾ ਤਿਸੁ ਲਗੈ ਜਿਸੁ ਮਨਿ ਹਰਿ ਚਰਣ ਨਿਵਾਸ ॥੫॥",
        "english": "The month of Aasaarh is pleasant, when the Feet of the Lord abide in the mind. ||5||",
        "punjabi": "ijs mnu`K dy mn ivc pRBU dy crnW dw invws bixAw rhy, aus nUµ (qpdw) hwV (BI) suhwvxw jwpdw hY (aus ƒ dunIAw dy du`K-klyS BI duKI nhIN kr skdy) [5[",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਦੇ ਮਨ ਵਿਚ ਪ੍ਰਭੂ ਦੇ ਚਰਨਾਂ ਦਾ ਨਿਵਾਸ ਬਣਿਆ ਰਹੇ, ਉਸ ਨੂੰ (ਤਪਦਾ) ਹਾੜ (ਭੀ) ਸੁਹਾਵਣਾ ਜਾਪਦਾ ਹੈ (ਉਸ ਨੂੰ ਦੁਨੀਆ ਦੇ ਦੁੱਖ-ਕਲੇਸ਼ ਭੀ ਦੁਖੀ ਨਹੀਂ ਕਰ ਸਕਦੇ) ।੫।",
        "hindiUni": "आसाड़ु सुहंदा तिसु लगै जिसु मनि हरि चरण निवास ॥५॥",
        "spanish": "Placentero es el calor de Asaar para los que viven en Dios.  (5)",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 3645,
        "baniID": 25,
        "gurmukhi": "swvix srsI kwmxI crn kml isau ipAwru ]",
        "gurmukhiUni": "ਸਾਵਣਿ ਸਰਸੀ ਕਾਮਣੀ ਚਰਨ ਕਮਲ ਸਿਉ ਪਿਆਰੁ ॥",
        "english": "In the month of Saawan, the soul-bride is happy, if she falls in love with the Lotus Feet of the Lord.",
        "punjabi": "ijvyN swvx ivc (vrKw nwl bnspqI hirAwvlI ho jWdI hY, iqvyN auh) jIv-iesqRI hirAwvlI ho jWdI hY (Bwv, aus jIv dw ihrdw iKV pYNdw hY) ijs dw ipAwr pRBU dy suhxy crnW nwl bx jWdw hY [",
        "punjabiUni": "ਜਿਵੇਂ ਸਾਵਣ ਵਿਚ (ਵਰਖਾ ਨਾਲ ਬਨਸਪਤੀ ਹਰਿਆਵਲੀ ਹੋ ਜਾਂਦੀ ਹੈ, ਤਿਵੇਂ ਉਹ) ਜੀਵ-ਇਸਤ੍ਰੀ ਹਰਿਆਵਲੀ ਹੋ ਜਾਂਦੀ ਹੈ (ਭਾਵ, ਉਸ ਜੀਵ ਦਾ ਹਿਰਦਾ ਖਿੜ ਪੈਂਦਾ ਹੈ) ਜਿਸ ਦਾ ਪਿਆਰ ਪ੍ਰਭੂ ਦੇ ਸੁਹਣੇ ਚਰਨਾਂ ਨਾਲ ਬਣ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "सावणि सरसी कामणी चरन कमल सिउ पिआरु ॥",
        "spanish": "La novia que enaltece los Pies de Loto del Señor en su corazón se siente plena en el mes de Savan. ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 3646,
        "baniID": 25,
        "gurmukhi": "mnu qnu rqw sc rMig ieko nwmu ADwru ]",
        "gurmukhiUni": "ਮਨੁ ਤਨੁ ਰਤਾ ਸਚ ਰੰਗਿ ਇਕੋ ਨਾਮੁ ਅਧਾਰੁ ॥",
        "english": "Her mind and body are imbued with the Love of the True One; His Name is her only Support.",
        "punjabi": "aus dw mn aus dw qn prmwqmw dy ipAwr ivc rMigAw jWdw hY, prmwqmw dw nwm hI (aus dI izMdgI dw) Awsrw bx jWdw hY,",
        "punjabiUni": "ਉਸ ਦਾ ਮਨ ਉਸ ਦਾ ਤਨ ਪਰਮਾਤਮਾ ਦੇ ਪਿਆਰ ਵਿਚ ਰੰਗਿਆ ਜਾਂਦਾ ਹੈ, ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਹੀ (ਉਸ ਦੀ ਜ਼ਿੰਦਗੀ ਦਾ) ਆਸਰਾ ਬਣ ਜਾਂਦਾ ਹੈ,",
        "hindiUni": "मनु तनु रता सच रंगि इको नामु अधारु ॥",
        "spanish": "Su cuerpo y su mente están imbuidos con la Verdad y su Único Soporte es el Nombre de Dios. ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 3647,
        "baniID": 25,
        "gurmukhi": "ibiKAw rMg kUVwivAw idsin sBy Cwru ]",
        "gurmukhiUni": "ਬਿਖਿਆ ਰੰਗ ਕੂੜਾਵਿਆ ਦਿਸਨਿ ਸਭੇ ਛਾਰੁ ॥",
        "english": "The pleasures of corruption are false. All that is seen shall turn to ashes.",
        "punjabi": "mwieAw dy nwsvMq kOqk aus nUµ swry suAwh (inkMmy) idsdy hn [",
        "punjabiUni": "ਮਾਇਆ ਦੇ ਨਾਸਵੰਤ ਕੌਤਕ ਉਸ ਨੂੰ ਸਾਰੇ ਸੁਆਹ (ਨਿਕੰਮੇ) ਦਿਸਦੇ ਹਨ ।",
        "hindiUni": "बिखिआ रंग कूड़ाविआ दिसनि सभे छारु ॥",
        "spanish": "Falsos son los colores de Maya; todo lo aparente ahí se vuelve ceniza. ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 3648,
        "baniID": 25,
        "gurmukhi": "hir AMimRq bUMd suhwvxI imil swDU pIvxhwru ]",
        "gurmukhiUni": "ਹਰਿ ਅੰਮ੍ਰਿਤ ਬੂੰਦ ਸੁਹਾਵਣੀ ਮਿਲਿ ਸਾਧੂ ਪੀਵਣਹਾਰੁ ॥",
        "english": "The drops of the Lord's Nectar are so beautiful! Meeting the Holy Saint, we drink these in.",
        "punjabi": "(swvx ivc ijvyN vrKw dI bUMd sohxI l`gdI hY, iqvyN pRBU-crnW dy ipAwr vwly bMdy nUµ) hrI dy nwm dI Awqmk jIvn dyx vwlI bUMd ipAwrI l`gdI hY, gurU nUµ iml ky auh mnu`K aus bUMd nUµ pIx jogw ho pYNdw hY (pRBU dI vifAweI dIAW in`kIAW in`kIAW g`lW BI aus nUµ im`TIAW l`gdIAW hn, gurU nUµ iml ky bVy SOk nwl suxdw hY) [",
        "punjabiUni": "(ਸਾਵਣ ਵਿਚ ਜਿਵੇਂ ਵਰਖਾ ਦੀ ਬੂੰਦ ਸੋਹਣੀ ਲੱਗਦੀ ਹੈ, ਤਿਵੇਂ ਪ੍ਰਭੂ-ਚਰਨਾਂ ਦੇ ਪਿਆਰ ਵਾਲੇ ਬੰਦੇ ਨੂੰ) ਹਰੀ ਦੇ ਨਾਮ ਦੀ ਆਤਮਕ ਜੀਵਨ ਦੇਣ ਵਾਲੀ ਬੂੰਦ ਪਿਆਰੀ ਲੱਗਦੀ ਹੈ, ਗੁਰੂ ਨੂੰ ਮਿਲ ਕੇ ਉਹ ਮਨੁੱਖ ਉਸ ਬੂੰਦ ਨੂੰ ਪੀਣ ਜੋਗਾ ਹੋ ਪੈਂਦਾ ਹੈ (ਪ੍ਰਭੂ ਦੀ ਵਡਿਆਈ ਦੀਆਂ ਨਿੱਕੀਆਂ ਨਿੱਕੀਆਂ ਗੱਲਾਂ ਭੀ ਉਸ ਨੂੰ ਮਿੱਠੀਆਂ ਲੱਗਦੀਆਂ ਹਨ, ਗੁਰੂ ਨੂੰ ਮਿਲ ਕੇ ਬੜੇ ਸ਼ੌਕ ਨਾਲ ਸੁਣਦਾ ਹੈ) ।",
        "hindiUni": "हरि अंमृत बूँद सुहावणी मिलि साधू पीवणहारु ॥",
        "spanish": "El Dulce Néctar de Dios gotea en nuestras Almas por la Gracia del Guru. ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 3649,
        "baniID": 25,
        "gurmukhi": "vxu iqxu pRB sMig mauilAw sMmRQ purK Apwru ]",
        "gurmukhiUni": "ਵਣੁ ਤਿਣੁ ਪ੍ਰਭ ਸੰਗਿ ਮਉਲਿਆ ਸੰਮ੍ਰਥ ਪੁਰਖ ਅਪਾਰੁ ॥",
        "english": "The forests and the meadows are rejuvenated and refreshed with the Love of God, the All-powerful, Infinite Primal Being.",
        "punjabi": "ijs pRBU dy myl nwl swrw jgq (bnspqI Awidk) hirAw-BirAw hoieAw hY, jo pRBU sB kuJ krn jogw hY ivAwpk hY qy byAMq hY, ",
        "punjabiUni": "ਜਿਸ ਪ੍ਰਭੂ ਦੇ ਮੇਲ ਨਾਲ ਸਾਰਾ ਜਗਤ (ਬਨਸਪਤੀ ਆਦਿਕ) ਹਰਿਆ-ਭਰਿਆ ਹੋਇਆ ਹੈ, ਜੋ ਪ੍ਰਭੂ ਸਭ ਕੁਝ ਕਰਨ ਜੋਗਾ ਹੈ ਵਿਆਪਕ ਹੈ ਤੇ ਬੇਅੰਤ ਹੈ, ",
        "hindiUni": "वणु तिणु प्रभ संगि मउलिआ संम्रथ पुरख अपारु ॥",
        "spanish": "Poderoso y sin Límite es el Señor; los bosques y los claros reverberean con Su Amor Infinito. ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 3650,
        "baniID": 25,
        "gurmukhi": "hir imlxY no mnu locdw krim imlwvxhwru ]",
        "gurmukhiUni": "ਹਰਿ ਮਿਲਣੈ ਨੋ ਮਨੁ ਲੋਚਦਾ ਕਰਮਿ ਮਿਲਾਵਣਹਾਰੁ ॥",
        "english": "My mind yearns to meet the Lord. If only He would show His Mercy, and unite me with Himself!",
        "punjabi": "aus ƒ imlx vwsqy myrw mn BI qWGdw hY, pr auh pRBU Awp hI AwpxI imhr nwl imlwx dy smr`Q hY [ ",
        "punjabiUni": "ਉਸ ਨੂੰ ਮਿਲਣ ਵਾਸਤੇ ਮੇਰਾ ਮਨ ਭੀ ਤਾਂਘਦਾ ਹੈ, ਪਰ ਉਹ ਪ੍ਰਭੂ ਆਪ ਹੀ ਆਪਣੀ ਮਿਹਰ ਨਾਲ ਮਿਲਾਣ ਦੇ ਸਮਰੱਥ ਹੈ । ",
        "hindiUni": "हरि मिलणै नो मनु लोचदा करमि मिलावणहारु ॥",
        "spanish": "Añoro estar en la Presencia de Dios; por Su Gracia Lo encontraré.",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 3651,
        "baniID": 25,
        "gurmukhi": "ijnI sKIey pRBu pwieAw hMau iqn kY sd bilhwr ]",
        "gurmukhiUni": "ਜਿਨੀ ਸਖੀਏ ਪ੍ਰਭੁ ਪਾਇਆ ਹੰਉ ਤਿਨ ਕੈ ਸਦ ਬਲਿਹਾਰ ॥",
        "english": "Those brides who have obtained God-I am forever a sacrifice to them.",
        "punjabi": "mYN auhnW gurmuK shylIAW qoN sdky hW, sdw kurbwn hW ijnHW ny pRBU dw imlwp hwsl kr ilAw hY [",
        "punjabiUni": "ਮੈਂ ਉਹਨਾਂ ਗੁਰਮੁਖ ਸਹੇਲੀਆਂ ਤੋਂ ਸਦਕੇ ਹਾਂ, ਸਦਾ ਕੁਰਬਾਨ ਹਾਂ ਜਿਨ੍ਹਾਂ ਨੇ ਪ੍ਰਭੂ ਦਾ ਮਿਲਾਪ ਹਾਸਲ ਕਰ ਲਿਆ ਹੈ ।",
        "hindiUni": "जिनी सखीए प्रभु पाइआ हंउ तिन कै सद बलिहार ॥",
        "spanish": "Ofrezco mi ser en sacrificio a aquéllos de mis compañeros que han obtenido a mi Bienamado. ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 3652,
        "baniID": 25,
        "gurmukhi": "nwnk hir jI mieAw kir sbid svwrxhwru ]",
        "gurmukhiUni": "ਨਾਨਕ ਹਰਿ ਜੀ ਮਇਆ ਕਰਿ ਸਬਦਿ ਸਵਾਰਣਹਾਰੁ ॥",
        "english": "O Nanak, when the Dear Lord shows kindness, He adorns His bride with the Word of His Shabad.",
        "punjabi": "hy nwnk ! (bynqI kr qy AwK—) hy pRBU ! myry au~qy imhr kr, qUM Awp hI gurU dy Sbd dI rwhIN (myrI ijMd ƒ) svwrn jogw hYN [",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! (ਬੇਨਤੀ ਕਰ ਤੇ ਆਖ—) ਹੇ ਪ੍ਰਭੂ ! ਮੇਰੇ ਉੱਤੇ ਮਿਹਰ ਕਰ, ਤੂੰ ਆਪ ਹੀ ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ (ਮੇਰੀ ਜਿੰਦ ਨੂੰ) ਸਵਾਰਨ ਜੋਗਾ ਹੈਂ ।",
        "hindiUni": "नानक हरि जी मइआ करि सबदि सवारणहारु ॥",
        "spanish": "Ten Misericordia, oh Señor, y alumbra mi corazón con Tu Nombre.",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 3653,
        "baniID": 25,
        "gurmukhi": "swvxu iqnw suhwgxI ijn rwm nwmu auir hwru ]6]",
        "gurmukhiUni": "ਸਾਵਣੁ ਤਿਨਾ ਸੁਹਾਗਣੀ ਜਿਨ ਰਾਮ ਨਾਮੁ ਉਰਿ ਹਾਰੁ ॥੬॥",
        "english": "Saawan is delightful for those happy soul-brides whose hearts are adorned with the Necklace of the Lord's Name. ||6||",
        "punjabi": "swvx dw mhInw auhnW BwgW vwlIAW (jIv-iesqRIAW) vwsqy (KyVw qy TMf ilAwaux vwlw) hY ijnHW ny Awpxy ihrdy (rUp gl) ivc prmwqmw dw nwm (-rUp) hwr pwieAw hoieAw hY [6[",
        "punjabiUni": "ਸਾਵਣ ਦਾ ਮਹੀਨਾ ਉਹਨਾਂ ਭਾਗਾਂ ਵਾਲੀਆਂ (ਜੀਵ-ਇਸਤ੍ਰੀਆਂ) ਵਾਸਤੇ (ਖੇੜਾ ਤੇ ਠੰਡ ਲਿਆਉਣ ਵਾਲਾ) ਹੈ ਜਿਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਹਿਰਦੇ (ਰੂਪ ਗਲ) ਵਿਚ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ (-ਰੂਪ) ਹਾਰ ਪਾਇਆ ਹੋਇਆ ਹੈ ।੬।",
        "hindiUni": "सावणु तिना सुहागणी जिन राम नामु उरि हारु ॥६॥",
        "spanish": " El mes de Savan es un deleite para las novias dichosas, que van adornadas con las Guirnaldas del Naam, el Nombre.(6)",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 3654,
        "baniID": 25,
        "gurmukhi": "Bwduie Brim BulwxIAw dUjY lgw hyqu ]",
        "gurmukhiUni": "ਭਾਦੁਇ ਭਰਮਿ ਭੁਲਾਣੀਆ ਦੂਜੈ ਲਗਾ ਹੇਤੁ ॥",
        "english": "In the month of Bhaadon, she is deluded by doubt, because of her attachment to duality.",
        "punjabi": "(ijvyN) BwdroN (dy qRwtky qy GMumy) ivc (mnu`K bhuq GbrWdw hY, iqvyN) ijs jIv-iesqRI dw ipAwr pRBU-pqI qoN ibnw iksy hor nwl l`gdw hY auh Btkxw dy kwrn jIvn dy shI rsqy qoN KuMJ jWdI hY,",
        "punjabiUni": "(ਜਿਵੇਂ) ਭਾਦਰੋਂ (ਦੇ ਤ੍ਰਾਟਕੇ ਤੇ ਘੰੁਮੇ) ਵਿਚ (ਮਨੁੱਖ ਬਹੁਤ ਘਬਰਾਂਦਾ ਹੈ, ਤਿਵੇਂ) ਜਿਸ ਜੀਵ-ਇਸਤ੍ਰੀ ਦਾ ਪਿਆਰ ਪ੍ਰਭੂ-ਪਤੀ ਤੋਂ ਬਿਨਾ ਕਿਸੇ ਹੋਰ ਨਾਲ ਲੱਗਦਾ ਹੈ ਉਹ ਭਟਕਣਾ ਦੇ ਕਾਰਨ ਜੀਵਨ ਦੇ ਸਹੀ ਰਸਤੇ ਤੋਂ ਖੁੰਝ ਜਾਂਦੀ ਹੈ,",
        "hindiUni": "भादुइ भरमि भुलाणीआ दूजै लगा हेतु ॥",
        "spanish": "Conducido por la ilusión, en Bjadon, la dualidad nos ofusca. ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 3655,
        "baniID": 25,
        "gurmukhi": "lK sIgwr bxwieAw kwrij nwhI kyqu ]",
        "gurmukhiUni": "ਲਖ ਸੀਗਾਰ ਬਣਾਇਆ ਕਾਰਜਿ ਨਾਹੀ ਕੇਤੁ ॥",
        "english": "She may wear thousands of ornaments, but they are of no use at all.",
        "punjabi": "auh BwvyN l`KW hwr iSMgwr kry, (aus dy) iksy kMm nhIN AwauNdy [",
        "punjabiUni": "ਉਹ ਭਾਵੇਂ ਲੱਖਾਂ ਹਾਰ ਸ਼ਿੰਗਾਰ ਕਰੇ, (ਉਸ ਦੇ) ਕਿਸੇ ਕੰਮ ਨਹੀਂ ਆਉਂਦੇ ।",
        "hindiUni": "लख सीगार बणाइआ कारजि नाही केतु ॥",
        "spanish": "Aunque uno proponga elaborados arreglos y preparaciones, de nada sirven. ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 3656,
        "baniID": 25,
        "gurmukhi": "ijqu idin dyh ibnssI iqqu vylY khsin pRyqu ]",
        "gurmukhiUni": "ਜਿਤੁ ਦਿਨਿ ਦੇਹ ਬਿਨਸਸੀ ਤਿਤੁ ਵੇਲੈ ਕਹਸਨਿ ਪ੍ਰੇਤੁ ॥",
        "english": "On that day when the body perishes-at that time, she becomes a ghost.",
        "punjabi": "ijs idn mnu`K dw srIr nws hovygw (jdoN mnu`K mr jwiegw) aus vyly (swry swk-AMg) AwKxgy ik ieh hux guzr igAw hY [ (loQ ApivqR peI hY, ies nUµ CyqI bwhr lY c`lo)",
        "punjabiUni": "ਜਿਸ ਦਿਨ ਮਨੁੱਖ ਦਾ ਸਰੀਰ ਨਾਸ ਹੋਵੇਗਾ (ਜਦੋਂ ਮਨੁੱਖ ਮਰ ਜਾਇਗਾ) ਉਸ ਵੇਲੇ (ਸਾਰੇ ਸਾਕ-ਅੰਗ) ਆਖਣਗੇ ਕਿ ਇਹ ਹੁਣ ਗੁਜ਼ਰ ਗਿਆ ਹੈ । (ਲੋਥ ਅਪਵਿਤ੍ਰ ਪਈ ਹੈ, ਇਸ ਨੂੰ ਛੇਤੀ ਬਾਹਰ ਲੈ ਚੱਲੋ)",
        "hindiUni": "जितु दिनि देह बिनससी तितु वेलै कहसनि प्रेतु ॥",
        "spanish": "El cuerpo se muere y el Alma toma la forma de fantasma.",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 3657,
        "baniID": 25,
        "gurmukhi": "pkiV clwiein dUq jm iksY n dynI Byqu ]",
        "gurmukhiUni": "ਪਕੜਿ ਚਲਾਇਨਿ ਦੂਤ ਜਮ ਕਿਸੈ ਨ ਦੇਨੀ ਭੇਤੁ ॥",
        "english": "The Messenger of Death seizes and holds her, and does not tell anyone his secret.",
        "punjabi": "jmdUq (ijMd ƒ) PV ky A`gy lw lYNdy hn, iksy ƒ (ieh) Byq nhIN d`sdy (ik ik`Qy lY c`ly hW) [",
        "punjabiUni": "ਜਮਦੂਤ (ਜਿੰਦ ਨੂੰ) ਫੜ ਕੇ ਅੱਗੇ ਲਾ ਲੈਂਦੇ ਹਨ, ਕਿਸੇ ਨੂੰ (ਇਹ) ਭੇਤ ਨਹੀਂ ਦੱਸਦੇ (ਕਿ ਕਿੱਥੇ ਲੈ ਚੱਲੇ ਹਾਂ) ।",
        "hindiUni": "पकड़ि चलाइनि दूत जम किसै न देनी भेतु ॥",
        "spanish": "¿Quién puede aliviar al Alma, atrapada en las garras de la muerte? ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 3658,
        "baniID": 25,
        "gurmukhi": "Cif KVoqy iKnY mwih ijn isau lgw hyqu ]",
        "gurmukhiUni": "ਛਡਿ ਖੜੋਤੇ ਖਿਨੈ ਮਾਹਿ ਜਿਨ ਸਿਉ ਲਗਾ ਹੇਤੁ ॥",
        "english": "And her loved ones-in an instant, they move on, leaving her all alone.",
        "punjabi": "(ijnHW sMbMDIAW nwl (swrI aumr bVw) ipAwr bixAw rihMdw hY auh pl ivc hI swQ C`f bYTdy hn [",
        "punjabiUni": "(ਜਿਨ੍ਹਾਂ ਸੰਬੰਧੀਆਂ ਨਾਲ (ਸਾਰੀ ਉਮਰ ਬੜਾ) ਪਿਆਰ ਬਣਿਆ ਰਹਿੰਦਾ ਹੈ ਉਹ ਪਲ ਵਿਚ ਹੀ ਸਾਥ ਛੱਡ ਬੈਠਦੇ ਹਨ ।",
        "hindiUni": "छडि खड़ोते खिनै माहि जिन सिउ लगा हेतु ॥",
        "spanish": "En un abrir y cerrar de ojos, los seres que uno ha amado lo desconocen. ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 3659,
        "baniID": 25,
        "gurmukhi": "hQ mroVY qnu kpy isAwhhu hoAw syqu ]",
        "gurmukhiUni": "ਹਥ ਮਰੋੜੈ ਤਨੁ ਕਪੇ ਸਿਆਹਹੁ ਹੋਆ ਸੇਤੁ ॥",
        "english": "She wrings her hands, her body writhes in pain, and she turns from black to white.",
        "punjabi": "(mOq AweI vyK ky mnu`K) bVw pCuqWdw hY, aus dw srIr AOKw huMdw hY, auh kwlu qoN ic`tw ipAw huMdw hY (Gbrwht nwl iek rMg AwauNdw hY iek jWdw hY) [",
        "punjabiUni": "(ਮੌਤ ਆਈ ਵੇਖ ਕੇ ਮਨੁੱਖ) ਬੜਾ ਪਛੁਤਾਂਦਾ ਹੈ, ਉਸ ਦਾ ਸਰੀਰ ਔਖਾ ਹੁੰਦਾ ਹੈ, ਉਹ ਕਾਲੁ ਤੋਂ ਚਿੱਟਾ ਪਿਆ ਹੁੰਦਾ ਹੈ (ਘਬਰਾਹਟ ਨਾਲ ਇਕ ਰੰਗ ਆਉਂਦਾ ਹੈ ਇਕ ਜਾਂਦਾ ਹੈ) ।",
        "hindiUni": "हथ मरोड़ै तनु कपे सिआहहु होआ सेतु ॥",
        "spanish": "En la muerte su cuerpo se retuerce de angustia y su cara obscurece de remordimiento.",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 3660,
        "baniID": 25,
        "gurmukhi": "jyhw bIjY so luxY krmw sMdVw Kyqu ]",
        "gurmukhiUni": "ਜੇਹਾ ਬੀਜੈ ਸੋ ਲੁਣੈ ਕਰਮਾ ਸੰਦੜਾ ਖੇਤੁ ॥",
        "english": "As she has planted, so does she harvest; such is the field of karma.",
        "punjabi": "ieh srIr mnu`K dy kIqy krmW dw Kyq hY, jo kuJ mnu`K ies ivc bIjdw hY auhI &sl v`Fdw hY (jyhy krm krdw hY, qyhw Pl pWdw hY) [",
        "punjabiUni": "ਇਹ ਸਰੀਰ ਮਨੁੱਖ ਦੇ ਕੀਤੇ ਕਰਮਾਂ ਦਾ ਖੇਤ ਹੈ, ਜੋ ਕੁਝ ਮਨੁੱਖ ਇਸ ਵਿਚ ਬੀਜਦਾ ਹੈ ਉਹੀ ਫ਼ਸਲ ਵੱਢਦਾ ਹੈ (ਜੇਹੇ ਕਰਮ ਕਰਦਾ ਹੈ, ਤੇਹਾ ਫਲ ਪਾਂਦਾ ਹੈ) ।",
        "hindiUni": "जेहा बीजै सो लुणै करमा संदड़ा खेतु ॥",
        "spanish": "En la dimensión del Karma, cada acción hecha trae inexorablemente su consecuencia. ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 3661,
        "baniID": 25,
        "gurmukhi": "nwnk pRB srxwgqI crx boihQ pRB dyqu ]",
        "gurmukhiUni": "ਨਾਨਕ ਪ੍ਰਭ ਸਰਣਾਗਤੀ ਚਰਣ ਬੋਹਿਥ ਪ੍ਰਭ ਦੇਤੁ ॥",
        "english": "Nanak seeks God's Sanctuary; God has given him the Boat of His Feet.",
        "punjabi": "hy nwnk ! (gurU dI ikrpw nwl) auh pRBU dI Srn ivc Aw jWdy hn, gurU auhnW nUµ pRBU dy crn-rUp jhwz (ivc cVHw) dyNdw hY[",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! (ਗੁਰੂ ਦੀ ਕਿਰਪਾ ਨਾਲ) ਉਹ ਪ੍ਰਭੂ ਦੀ ਸ਼ਰਨ ਵਿਚ ਆ ਜਾਂਦੇ ਹਨ, ਗੁਰੂ ਉਹਨਾਂ ਨੂੰ ਪ੍ਰਭੂ ਦੇ ਚਰਨ-ਰੂਪ ਜਹਾਜ਼ (ਵਿਚ ਚੜ੍ਹਾ) ਦੇਂਦਾ ਹੈ।",
        "hindiUni": "नानक प्रभ सरणागती चरण बोहिथ प्रभ देतु ॥",
        "spanish": "Nanak ha buscado la Protección de Dios y el Maestro le ha dado el Barco de Sus Pies de Loto para cruzar el mar de las existen­cias. ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 3662,
        "baniID": 25,
        "gurmukhi": "sy Bwduie nrik n pweIAih guru rKx vwlw hyqu ]7]",
        "gurmukhiUni": "ਸੇ ਭਾਦੁਇ ਨਰਕਿ ਨ ਪਾਈਅਹਿ ਗੁਰੁ ਰਖਣ ਵਾਲਾ ਹੇਤੁ ॥੭॥",
        "english": "Those who love the Guru, the Protector and Savior, in Bhaadon, shall not be thrown down into hell. ||7||",
        "punjabi": "ijnHW dw rwKw qy ihqU gurU bxdw hY, auh nrk ivc nhIN pwey jWdy [[7[[",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਦਾ ਰਾਖਾ ਤੇ ਹਿਤੂ ਗੁਰੂ ਬਣਦਾ ਹੈ, ਉਹ ਨਰਕ ਵਿਚ ਨਹੀਂ ਪਾਏ ਜਾਂਦੇ ।।੭।।",
        "hindiUni": "से भादुइ नरकि न पाईअहि गुरु रखण वाला हेतु ॥७॥",
        "spanish": "En el mes de Bhadon, aquéllos que enaltecen al Guru, el Salvador, en su corazón, no sentirán las agonías de la oscuridad. (7)",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 3663,
        "baniID": 25,
        "gurmukhi": "Asuin pRym aumwhVw ikau imlIAY hir jwie ]",
        "gurmukhiUni": "ਅਸੁਨਿ ਪ੍ਰੇਮ ਉਮਾਹੜਾ ਕਿਉ ਮਿਲੀਐ ਹਰਿ ਜਾਇ ॥",
        "english": "In the month of Assu, my love for the Lord overwhelms me. How can I go and meet the Lord?",
        "punjabi": "hy mW ! (BwdroN dy GMumy qy qRwtky lMGx ip`CoN) A`sU (dI im`TI im`TI ru`q) ivc (myry AMdr pRBU-pqI dy) ipAwr dw auCwlw Aw irhw hY (mn qVPdw hY ik) iksy nw iksy qrHW c`l ky pRBU-pqI ƒ imlW [",
        "punjabiUni": "ਹੇ ਮਾਂ ! (ਭਾਦਰੋਂ ਦੇ ਘੰੁਮੇ ਤੇ ਤ੍ਰਾਟਕੇ ਲੰਘਣ ਪਿੱਛੋਂ) ਅੱਸੂ (ਦੀ ਮਿੱਠੀ ਮਿੱਠੀ ਰੁੱਤ) ਵਿਚ (ਮੇਰੇ ਅੰਦਰ ਪ੍ਰਭੂ-ਪਤੀ ਦੇ) ਪਿਆਰ ਦਾ ਉਛਾਲਾ ਆ ਰਿਹਾ ਹੈ (ਮਨ ਤੜਫਦਾ ਹੈ ਕਿ) ਕਿਸੇ ਨਾ ਕਿਸੇ ਤਰ੍ਹਾਂ ਚੱਲ ਕੇ ਪ੍ਰਭੂ-ਪਤੀ ਨੂੰ ਮਿਲਾਂ ।",
        "hindiUni": "असुनि प्रेम उमाहड़ा किउ मिलीऐ हरि जाइ ॥",
        "spanish": "En el mes de Assu el Amor del Señor rebosa en mi corazón.",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 3664,
        "baniID": 25,
        "gurmukhi": "min qin ipAws drsn GxI koeI Awix imlwvY mwie ]",
        "gurmukhiUni": "ਮਨਿ ਤਨਿ ਪਿਆਸ ਦਰਸਨ ਘਣੀ ਕੋਈ ਆਣਿ ਮਿਲਾਵੈ ਮਾਇ ॥",
        "english": "My mind and body are so thirsty for the Blessed Vision of His Darshan. Won't someone please come and lead me to him, O my mother.",
        "punjabi": "myry mn ivc myry qn ivc pRBU dy drSn dI bVI ipAws l`gI hoeI hY (ic`q locdw hY ik) koeI (aus pqI ƒ) ilAw ky myl krw dyvy [",
        "punjabiUni": "ਮੇਰੇ ਮਨ ਵਿਚ ਮੇਰੇ ਤਨ ਵਿਚ ਪ੍ਰਭੂ ਦੇ ਦਰਸ਼ਨ ਦੀ ਬੜੀ ਪਿਆਸ ਲੱਗੀ ਹੋਈ ਹੈ (ਚਿੱਤ ਲੋਚਦਾ ਹੈ ਕਿ) ਕੋਈ (ਉਸ ਪਤੀ ਨੂੰ) ਲਿਆ ਕੇ ਮੇਲ ਕਰਾ ਦੇਵੇ ।",
        "hindiUni": "मनि तनि पिआस दरसन घणी कोई आणि मिलावै माइ ॥",
        "spanish": "Inmenso es mi deseo de tener el Darshan de Su Presencia, oh mi madre, ¿cómo Lo encontraré? ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 3665,
        "baniID": 25,
        "gurmukhi": "sMq shweI pRym ky hau iqn kY lwgw pwie ]",
        "gurmukhiUni": "ਸੰਤ ਸਹਾਈ ਪ੍ਰੇਮ ਕੇ ਹਉ ਤਿਨ ਕੈ ਲਾਗਾ ਪਾਇ ॥",
        "english": "The Saints are the helpers of the Lord's lovers; I fall and touch their feet.",
        "punjabi": "(ieh sux ky ik) sMq jn pRym vDwx ivc shYqw kirAw krdy hn, mYN auhnW dI crnIN l`gI hW [",
        "punjabiUni": "(ਇਹ ਸੁਣ ਕੇ ਕਿ) ਸੰਤ ਜਨ ਪ੍ਰੇਮ ਵਧਾਣ ਵਿਚ ਸਹੈਤਾ ਕਰਿਆ ਕਰਦੇ ਹਨ, ਮੈਂ ਉਹਨਾਂ ਦੀ ਚਰਨੀਂ ਲੱਗੀ ਹਾਂ ।",
        "hindiUni": "संत सहाई प्रेम के हउ तिन कै लागा पाइ ॥",
        "spanish": "¿Quién me puede guiar hacia Él? Los Santos son mi soporte en el camino; oh, ¡permite que me postre a Sus Pies! ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 3666,
        "baniID": 25,
        "gurmukhi": "ivxu pRB ikau suKu pweIAY dUjI nwhI jwie ]",
        "gurmukhiUni": "ਵਿਣੁ ਪ੍ਰਭ ਕਿਉ ਸੁਖੁ ਪਾਈਐ ਦੂਜੀ ਨਾਹੀ ਜਾਇ ॥",
        "english": "Without God, how can I find peace? There is nowhere else to go.",
        "punjabi": "(hy mW !) pRBU qoN ibnw suK AwnMd nhIN iml skdw (ikauNik suK-AwnMd dI) hor koeI QW hI nhIN [",
        "punjabiUni": "(ਹੇ ਮਾਂ !) ਪ੍ਰਭੂ ਤੋਂ ਬਿਨਾ ਸੁਖ ਆਨੰਦ ਨਹੀਂ ਮਿਲ ਸਕਦਾ (ਕਿਉਂਕਿ ਸੁਖ-ਆਨੰਦ ਦੀ) ਹੋਰ ਕੋਈ ਥਾਂ ਹੀ ਨਹੀਂ ।",
        "hindiUni": "विणु प्रभ किउ सुखु पाईऐ दूजी नाही जाइ ॥",
        "spanish": "Sin el Señor no hay paz, no hay refugio. ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 3667,
        "baniID": 25,
        "gurmukhi": "ijMn@I cwiKAw pRym rsu sy iqRpiq rhy AwGwie ]",
        "gurmukhiUni": "ਜਿੰਨੑੀ ਚਾਖਿਆ ਪ੍ਰੇਮ ਰਸੁ ਸੇ ਤ੍ਰਿਪਤਿ ਰਹੇ ਆਘਾਇ ॥",
        "english": "Those who have tasted the sublime essence of His Love, remain satisfied and fulfilled.",
        "punjabi": "ijnHW (vf-BwgIAW) ny pRBU-ipAwr dw suAwd (iek vwrI) c`K ilAw hY (auhnW nUµ mwieAw dy suAwd Bu`l jWdy hn,",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ (ਵਡ-ਭਾਗੀਆਂ) ਨੇ ਪ੍ਰਭੂ-ਪਿਆਰ ਦਾ ਸੁਆਦ (ਇਕ ਵਾਰੀ) ਚੱਖ ਲਿਆ ਹੈ (ਉਹਨਾਂ ਨੂੰ ਮਾਇਆ ਦੇ ਸੁਆਦ ਭੁੱਲ ਜਾਂਦੇ ਹਨ,",
        "hindiUni": "जिंन्नी चाखिआ प्रेम रसु से तृपति रहे आघाइ ॥",
        "spanish": "Aquéllos que han probado el Néctar del Amor Divino son saciados y quedan satisfechos. ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 3668,
        "baniID": 25,
        "gurmukhi": "Awpu iqAwig ibnqI krih lyhu pRBU liV lwie ]",
        "gurmukhiUni": "ਆਪੁ ਤਿਆਗਿ ਬਿਨਤੀ ਕਰਹਿ ਲੇਹੁ ਪ੍ਰਭੂ ਲੜਿ ਲਾਇ ॥",
        "english": "They renounce their selfishness and conceit, and they pray, \"\"God, please attach me to the hem of Your robe.\"\"",
        "punjabi": "mwieAw v`loN) auh r`j jWdy hn, Awpw‑Bwv C`f ky auh sdw ArdwsW krdy rihMdy hn—hy pRBU ! swnUµ Awpxy lV lweI r`K [",
        "punjabiUni": "ਮਾਇਆ ਵੱਲੋਂ) ਉਹ ਰੱਜ ਜਾਂਦੇ ਹਨ, ਆਪਾ‑ਭਾਵ ਛੱਡ ਕੇ ਉਹ ਸਦਾ ਅਰਦਾਸਾਂ ਕਰਦੇ ਰਹਿੰਦੇ ਹਨ—ਹੇ ਪ੍ਰਭੂ ! ਸਾਨੂੰ ਆਪਣੇ ਲੜ ਲਾਈ ਰੱਖ ।",
        "hindiUni": "आपु तिआगि बिनती करहि लेहु प्रभू लड़ि लाइ ॥",
        "spanish": "Ellos dejan de estar interesados en su auto imagen y sólo rezan para estar siempre con Dios. ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 3669,
        "baniID": 25,
        "gurmukhi": "jo hir kMiq imlweIAw is ivCuiV kqih n jwie ]",
        "gurmukhiUni": "ਜੋ ਹਰਿ ਕੰਤਿ ਮਿਲਾਈਆ ਸਿ ਵਿਛੁੜਿ ਕਤਹਿ ਨ ਜਾਇ ॥",
        "english": "Those whom the Husband Lord has united with Himself, shall not be separated from Him again.",
        "punjabi": "ijs jIv-iesqRI ƒ pRBU Ksm ny Awpxy nwl imlw ilAw hY, auh (aus imlwp ivcoN) iv`CuV ky hor iksy QW nhIN jWdI,",
        "punjabiUni": "ਜਿਸ ਜੀਵ-ਇਸਤ੍ਰੀ ਨੂੰ ਪ੍ਰਭੂ ਖਸਮ ਨੇ ਆਪਣੇ ਨਾਲ ਮਿਲਾ ਲਿਆ ਹੈ, ਉਹ (ਉਸ ਮਿਲਾਪ ਵਿਚੋਂ) ਵਿੱਛੁੜ ਕੇ ਹੋਰ ਕਿਸੇ ਥਾਂ ਨਹੀਂ ਜਾਂਦੀ,",
        "hindiUni": "जो हरि कंति मिलाईआ सि विछुड़ि कतहि न जाइ ॥",
        "spanish": "La persona a quien Dios ha unido Consigo Mismo, nunca se separará de Él ni buscará a alguien más. ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 3670,
        "baniID": 25,
        "gurmukhi": "pRB ivxu dUjw ko nhI nwnk hir srxwie ]",
        "gurmukhiUni": "ਪ੍ਰਭ ਵਿਣੁ ਦੂਜਾ ਕੋ ਨਹੀ ਨਾਨਕ ਹਰਿ ਸਰਣਾਇ ॥",
        "english": "Without God, there is no other at all. Nanak has entered the Sanctuary of the Lord.",
        "punjabi": "(ikauNik) hy nwnk (aus nUµ inscw Aw jWdw hY ik sdIvI suK vwsqy) pRBU dI Srn qoN ibnw hor koeI QW nhIN hY [ auh sdw pRBU dI Srn peI rihMdI hY [",
        "punjabiUni": "(ਕਿਉਂਕਿ) ਹੇ ਨਾਨਕ (ਉਸ ਨੂੰ ਨਿਸਚਾ ਆ ਜਾਂਦਾ ਹੈ ਕਿ ਸਦੀਵੀ ਸੁਖ ਵਾਸਤੇ) ਪ੍ਰਭੂ ਦੀ ਸ਼ਰਨ ਤੋਂ ਬਿਨਾ ਹੋਰ ਕੋਈ ਥਾਂ ਨਹੀਂ ਹੈ । ਉਹ ਸਦਾ ਪ੍ਰਭੂ ਦੀ ਸ਼ਰਨ ਪਈ ਰਹਿੰਦੀ ਹੈ ।",
        "hindiUni": "प्रभ विणु दूजा को नही नानक हरि सरणाइ ॥",
        "spanish": "Sin Dios, no hay ningún otro; Nanak ha entrado en Su Santuario.",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 3671,
        "baniID": 25,
        "gurmukhi": "AsU suKI vsMdIAw ijnw mieAw hir rwie ]8]",
        "gurmukhiUni": "ਅਸੂ ਸੁਖੀ ਵਸੰਦੀਆ ਜਿਨਾ ਮਇਆ ਹਰਿ ਰਾਇ ॥੮॥",
        "english": "In Assu, the Lord, the Sovereign King, has granted His Mercy, and they dwell in peace. ||8||",
        "punjabi": "A`sU (dI im`TI im`TI ru`q) ivc auh jIv-iesqRIAW suK ivc v`sdIAW hn, ijnHW au~qy prmwqmw dI ikrpw huMdI hY [8[",
        "punjabiUni": "ਅੱਸੂ (ਦੀ ਮਿੱਠੀ ਮਿੱਠੀ ਰੁੱਤ) ਵਿਚ ਉਹ ਜੀਵ-ਇਸਤ੍ਰੀਆਂ ਸੁਖ ਵਿਚ ਵੱਸਦੀਆਂ ਹਨ, ਜਿਨ੍ਹਾਂ ਉੱਤੇ ਪਰਮਾਤਮਾ ਦੀ ਕਿਰਪਾ ਹੁੰਦੀ ਹੈ ।੮।",
        "hindiUni": "असू सुखी वसंदीआ जिना मइआ हरि राइ ॥८॥",
        "spanish": "En Assu los que sienten el Deleite del Amor de Dios, el Rey, viven en Dicha y en Paz. (8)",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 3672,
        "baniID": 25,
        "gurmukhi": "kiqik krm kmwvxy dosu n kwhU jogu ]",
        "gurmukhiUni": "ਕਤਿਕਿ ਕਰਮ ਕਮਾਵਣੇ ਦੋਸੁ ਨ ਕਾਹੂ ਜੋਗੁ ॥",
        "english": "In the month of Katak, do good deeds. Do not try to blame anyone else.",
        "punjabi": "k`qk (dI suhwvxI ru`q) ivc (BI jy pRBU-pqI nwloN ivCoVw irhw qW ieh Awpxy) kIqy krmW dw is`tw hY, iksy hor dy m`Qy koeI dos nhIN lwieAw jw skdw [",
        "punjabiUni": "ਕੱਤਕ (ਦੀ ਸੁਹਾਵਣੀ ਰੁੱਤ) ਵਿਚ (ਭੀ ਜੇ ਪ੍ਰਭੂ-ਪਤੀ ਨਾਲੋਂ ਵਿਛੋੜਾ ਰਿਹਾ ਤਾਂ ਇਹ ਆਪਣੇ) ਕੀਤੇ ਕਰਮਾਂ ਦਾ ਸਿੱਟਾ ਹੈ, ਕਿਸੇ ਹੋਰ ਦੇ ਮੱਥੇ ਕੋਈ ਦੋਸ ਨਹੀਂ ਲਾਇਆ ਜਾ ਸਕਦਾ ।",
        "hindiUni": "कतिकि करम कमावणे दोसु न काहू जोगु ॥",
        "spanish": "En Kartik, realiza las buenas acciones, y no culpes a los demás por tus desgracias, ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 3673,
        "baniID": 25,
        "gurmukhi": "prmysr qy BuilAW ivAwpin sBy rog ]",
        "gurmukhiUni": "ਪਰਮੇਸਰ ਤੇ ਭੁਲਿਆਂ ਵਿਆਪਨਿ ਸਭੇ ਰੋਗ ॥",
        "english": "Forgetting the Transcendent Lord, all sorts of illnesses are contracted.",
        "punjabi": "prmySr (dI Xwd) qoN KuMiJAW (dunIAw dy) swry du`K-klyS zor pw lYNdy hn [",
        "punjabiUni": "ਪਰਮੇਸ਼ਰ (ਦੀ ਯਾਦ) ਤੋਂ ਖੁੰਝਿਆਂ (ਦੁਨੀਆ ਦੇ) ਸਾਰੇ ਦੁੱਖ-ਕਲੇਸ਼ ਜ਼ੋਰ ਪਾ ਲੈਂਦੇ ਹਨ ।",
        "hindiUni": "परमेसर ते भुलिआँ विआपनि सभे रोग ॥",
        "spanish": "pues, todas las desgracias vienen por olvidarse de Dios. ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 3674,
        "baniID": 25,
        "gurmukhi": "vymuK hoey rwm qy lgin jnm ivjog ]",
        "gurmukhiUni": "ਵੇਮੁਖ ਹੋਏ ਰਾਮ ਤੇ ਲਗਨਿ ਜਨਮ ਵਿਜੋਗ ॥",
        "english": "Those who turn their backs on the Lord shall be separated from Him and consigned to reincarnation, over and over again.",
        "punjabi": "ijnHW ny (ies jnm ivc) prmwqmw dI Xwd v`loN mUMh moVI r`iKAw, auhnW nUµ (iPr) lMmy ivCoVy pY jWdy hn [",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਨੇ (ਇਸ ਜਨਮ ਵਿਚ) ਪਰਮਾਤਮਾ ਦੀ ਯਾਦ ਵੱਲੋਂ ਮੂੰਹ ਮੋੜੀ ਰੱਖਿਆ, ਉਹਨਾਂ ਨੂੰ (ਫਿਰ) ਲੰਮੇ ਵਿਛੋੜੇ ਪੈ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "वेमुख होए राम ते लगनि जनम विजोग ॥",
        "spanish": "Los que le dan la espalda a Dios, sufren la separación vida tras vida.",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 3675,
        "baniID": 25,
        "gurmukhi": "iKn mih kauVy hoie gey ijqVy mwieAw Bog ]",
        "gurmukhiUni": "ਖਿਨ ਮਹਿ ਕਉੜੇ ਹੋਇ ਗਏ ਜਿਤੜੇ ਮਾਇਆ ਭੋਗ ॥",
        "english": "In an instant, all of Maya's sensual pleasures turn bitter.",
        "punjabi": "jyhVIAW mwieAw dIAW mOjW (dI ^wqr pRBU ƒ Bulw id`qw sI, auh BI) iek pl ivc duKdweI ho jWdIAW hn,",
        "punjabiUni": "ਜੇਹੜੀਆਂ ਮਾਇਆ ਦੀਆਂ ਮੌਜਾਂ (ਦੀ ਖ਼ਾਤਰ ਪ੍ਰਭੂ ਨੂੰ ਭੁਲਾ ਦਿੱਤਾ ਸੀ, ਉਹ ਭੀ) ਇਕ ਪਲ ਵਿਚ ਦੁਖਦਾਈ ਹੋ ਜਾਂਦੀਆਂ ਹਨ,",
        "hindiUni": "खिन महि कउड़े होइ गए जितड़े माइआ भोग ॥",
        "spanish": "Amargo se vuelve el sabor de los placeres sensoriales en un abrir y cerrar de ojos.",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 3676,
        "baniID": 25,
        "gurmukhi": "ivcu n koeI kir skY iks QY rovih roj ]",
        "gurmukhiUni": "ਵਿਚੁ ਨ ਕੋਈ ਕਰਿ ਸਕੈ ਕਿਸ ਥੈ ਰੋਵਹਿ ਰੋਜ ॥",
        "english": "No one can then serve as your intermediary. Unto whom can we turn and cry?",
        "punjabi": "(aus duKI hwlq ivc) iksy pws BI inq roxy rox dw koeI lwB nhIN huMdw, (ikauNik du`K qW hY ivCoVy dy kwrn, qy ivCoVy nUµ dUr krn leI) koeI ivcolw-pn nhIN kr skdw [",
        "punjabiUni": "(ਉਸ ਦੁਖੀ ਹਾਲਤ ਵਿਚ) ਕਿਸੇ ਪਾਸ ਭੀ ਨਿਤ ਰੋਣੇ ਰੋਣ ਦਾ ਕੋਈ ਲਾਭ ਨਹੀਂ ਹੁੰਦਾ, (ਕਿਉਂਕਿ ਦੁੱਖ ਤਾਂ ਹੈ ਵਿਛੋੜੇ ਦੇ ਕਾਰਨ, ਤੇ ਵਿਛੋੜੇ ਨੂੰ ਦੂਰ ਕਰਨ ਲਈ) ਕੋਈ ਵਿਚੋਲਾ-ਪਨ ਨਹੀਂ ਕਰ ਸਕਦਾ ।",
        "hindiUni": "विचु न कोई करि सकै किस थै रोवहि रोज ॥",
        "spanish": "¿A quién podemos acudir? Nada sirve. ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 3677,
        "baniID": 25,
        "gurmukhi": "kIqw ikCU n hoveI iliKAw Duir sMjog ]",
        "gurmukhiUni": "ਕੀਤਾ ਕਿਛੂ ਨ ਹੋਵਈ ਲਿਖਿਆ ਧੁਰਿ ਸੰਜੋਗ ॥",
        "english": "By one's own actions, nothing can be done; destiny was pre-determined from the very beginning.",
        "punjabi": "(duKI jIv dI AwpxI) koeI pyS nhIN jWdI, (ipCly kIqy krmW Anuswr) DuroN hI ilKy lyKW dI ibD Aw bxdI hY [",
        "punjabiUni": "(ਦੁਖੀ ਜੀਵ ਦੀ ਆਪਣੀ) ਕੋਈ ਪੇਸ਼ ਨਹੀਂ ਜਾਂਦੀ, (ਪਿਛਲੇ ਕੀਤੇ ਕਰਮਾਂ ਅਨੁਸਾਰ) ਧੁਰੋਂ ਹੀ ਲਿਖੇ ਲੇਖਾਂ ਦੀ ਬਿਧ ਆ ਬਣਦੀ ਹੈ ।",
        "hindiUni": "कीता किछू न होवई लिखिआ धुरि संजोग ॥",
        "spanish": "Lo que es el Decreto Divino, viene a pasar; ¿qué puede hacer el mortal? ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 3678,
        "baniID": 25,
        "gurmukhi": "vfBwgI myrw pRBu imlY qW auqrih siB ibEg ]",
        "gurmukhiUni": "ਵਡਭਾਗੀ ਮੇਰਾ ਪ੍ਰਭੁ ਮਿਲੈ ਤਾਂ ਉਤਰਹਿ ਸਭਿ ਬਿਓਗ ॥",
        "english": "By great good fortune, I meet my God, and then all pain of separation departs.",
        "punjabi": "(hW !) jy cMgy BwgW nUµ pRBU (Awp) Aw imly, qW ivCoVy qoN pYdw hoey swry du`K imt jWdy hn [",
        "punjabiUni": "(ਹਾਂ !) ਜੇ ਚੰਗੇ ਭਾਗਾਂ ਨੂੰ ਪ੍ਰਭੂ (ਆਪ) ਆ ਮਿਲੇ, ਤਾਂ ਵਿਛੋੜੇ ਤੋਂ ਪੈਦਾ ਹੋਏ ਸਾਰੇ ਦੁੱਖ ਮਿਟ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "वडभागी मेरा प्रभु मिलै ताँ उतरहि सभि बिओग ॥",
        "spanish": "Todas sus aflicciones cesan, si por la buena fortuna encuentra al Señor.",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 3679,
        "baniID": 25,
        "gurmukhi": "nwnk kau pRB rwiK lyih myry swihb bMdI moc ]",
        "gurmukhiUni": "ਨਾਨਕ ਕਉ ਪ੍ਰਭ ਰਾਖਿ ਲੇਹਿ ਮੇਰੇ ਸਾਹਿਬ ਬੰਦੀ ਮੋਚ ॥",
        "english": "Please protect Nanak, God; O my Lord and Master, please release me from bondage.",
        "punjabi": "(nwnk dI qW iehI bynqI hY—) hy mwieAw dy bMDnW qoN Cufwvx vwly myry mwlk ! nwnk ƒ (mwieAw dy moh qoN) bcw lY [",
        "punjabiUni": "(ਨਾਨਕ ਦੀ ਤਾਂ ਇਹੀ ਬੇਨਤੀ ਹੈ—) ਹੇ ਮਾਇਆ ਦੇ ਬੰਧਨਾਂ ਤੋਂ ਛੁਡਾਵਣ ਵਾਲੇ ਮੇਰੇ ਮਾਲਕ ! ਨਾਨਕ ਨੂੰ (ਮਾਇਆ ਦੇ ਮੋਹ ਤੋਂ) ਬਚਾ ਲੈ ।",
        "hindiUni": "नानक कउ प्रभ राखि लेहि मेरे साहिब बंदी मोच ॥",
        "spanish": "Esta es la oración de Nanak, oh Señor, Emancipador de todos, protégeme.",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 3680,
        "baniID": 25,
        "gurmukhi": "kiqk hovY swDsMgu ibnsih sBy soc ]9]",
        "gurmukhiUni": "ਕਤਿਕ ਹੋਵੈ ਸਾਧਸੰਗੁ ਬਿਨਸਹਿ ਸਭੇ ਸੋਚ ॥੯॥",
        "english": "In Katak, in the Company of the Holy, all anxiety vanishes. ||9||",
        "punjabi": "k`qk (dI suAwdlI ru`q) ivc ijnHW nUµ swD sMgiq iml jwey, auhnW dy (ivCoVy vwly) swry icMqw Jory mu`k jWdy hn [9[",
        "punjabiUni": "ਕੱਤਕ (ਦੀ ਸੁਆਦਲੀ ਰੁੱਤ) ਵਿਚ ਜਿਨ੍ਹਾਂ ਨੂੰ ਸਾਧ ਸੰਗਤਿ ਮਿਲ ਜਾਏ, ਉਹਨਾਂ ਦੇ (ਵਿਛੋੜੇ ਵਾਲੇ) ਸਾਰੇ ਚਿੰਤਾ ਝੋਰੇ ਮੁੱਕ ਜਾਂਦੇ ਹਨ ।੯।",
        "hindiUni": "कतिक होवै साधसंगु बिनसहि सभे सोच ॥९॥",
        "spanish": "En el tiempo de Kartik, y en la sociedad de los Santos, que mis ansiedades me dejen. (9)",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 3681,
        "baniID": 25,
        "gurmukhi": "mMiGir mwih sohMdIAw hir ipr sMig bYTVIAwh ]",
        "gurmukhiUni": "ਮੰਘਿਰਿ ਮਾਹਿ ਸੋਹੰਦੀਆ ਹਰਿ ਪਿਰ ਸੰਗਿ ਬੈਠੜੀਆਹ ॥",
        "english": "In the month of Maghar, those who sit with their Beloved Husband Lord are beautiful.",
        "punjabi": "m`Gr (dy TMFy-im`Ty) mhIny ivc auh jIv-iesqRIAW sohxIAW l`gdIAW hn jo hrI-pqI dy nwl bYTIAW huMdIAW hn [",
        "punjabiUni": "ਮੱਘਰ (ਦੇ ਠੰਢੇ-ਮਿੱਠੇ) ਮਹੀਨੇ ਵਿਚ ਉਹ ਜੀਵ-ਇਸਤ੍ਰੀਆਂ ਸੋਹਣੀਆਂ ਲੱਗਦੀਆਂ ਹਨ ਜੋ ਹਰੀ-ਪਤੀ ਦੇ ਨਾਲ ਬੈਠੀਆਂ ਹੁੰਦੀਆਂ ਹਨ ।",
        "hindiUni": "मंघिरि माहि सोहंदीआ हरि पिर संगि बैठड़ीआह ॥",
        "spanish": "En el tiempo de Maghar, bellos son aquéllos que están con su Bienamado. ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 3682,
        "baniID": 25,
        "gurmukhi": "iqn kI soBw ikAw gxI ij swihib mylVIAwh ]",
        "gurmukhiUni": "ਤਿਨ ਕੀ ਸੋਭਾ ਕਿਆ ਗਣੀ ਜਿ ਸਾਹਿਬਿ ਮੇਲੜੀਆਹ ॥",
        "english": "How can their glory be measured? Their Lord and Master blends them with Himself.",
        "punjabi": "ijnHW ƒ mwlk-pRBU ny Awpxy nwl imlw ilAw, auhnW dI soBw ibAwn nhIN ho skdI [",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਨੂੰ ਮਾਲਕ-ਪ੍ਰਭੂ ਨੇ ਆਪਣੇ ਨਾਲ ਮਿਲਾ ਲਿਆ, ਉਹਨਾਂ ਦੀ ਸੋਭਾ ਬਿਆਨ ਨਹੀਂ ਹੋ ਸਕਦੀ ।",
        "hindiUni": "तिन की सोभा किआ गणी जि साहिबि मेलड़ीआह ॥",
        "spanish": "¿Cómo se puede medir la Gloria de la persona a quien Dios ha unido Consigo? ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 3683,
        "baniID": 25,
        "gurmukhi": "qnu mnu mauilAw rwm isau sMig swD shylVIAwh ]",
        "gurmukhiUni": "ਤਨੁ ਮਨੁ ਮਉਲਿਆ ਰਾਮ ਸਿਉ ਸੰਗਿ ਸਾਧ ਸਹੇਲੜੀਆਹ ॥",
        "english": "Their bodies and minds blossom forth in the Lord; they have the companionship of the Holy Saints.",
        "punjabi": "sq-sMgI shylIAW dI sMgiq ivc pRBU dy nwl (ic`q joV ky) auhnW dw srIr auhnW dw mn sdw iKiVAw rihMdw hY [",
        "punjabiUni": "ਸਤ-ਸੰਗੀ ਸਹੇਲੀਆਂ ਦੀ ਸੰਗਤਿ ਵਿਚ ਪ੍ਰਭੂ ਦੇ ਨਾਲ (ਚਿੱਤ ਜੋੜ ਕੇ) ਉਹਨਾਂ ਦਾ ਸਰੀਰ ਉਹਨਾਂ ਦਾ ਮਨ ਸਦਾ ਖਿੜਿਆ ਰਹਿੰਦਾ ਹੈ ।",
        "hindiUni": "तनु मनु मउलिआ राम सिउ संगि साध सहेलड़ीआह ॥",
        "spanish": "El cuerpo y la mente de los que tienen la Compañía de los Santos florecen con la Presencia del Dios Prevaleciente.",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 3684,
        "baniID": 25,
        "gurmukhi": "swD jnw qy bwhrI sy rhin iekylVIAwh ]",
        "gurmukhiUni": "ਸਾਧ ਜਨਾ ਤੇ ਬਾਹਰੀ ਸੇ ਰਹਨਿ ਇਕੇਲੜੀਆਹ ॥",
        "english": "Those who lack the Company of the Holy, remain all alone.",
        "punjabi": "pr jyhVIAW jIv-iesqRIAW sqsMgIAW (dI sMgiq) qoN vWJIAW rihMdIAW hn, auh iek`lIAW (Cu`tV) hI rihMdIAW hn (ijvyN sVy hoey iqlW dw bUtw pYlI ivc inKsmw rihMdw hY [",
        "punjabiUni": "ਪਰ ਜੇਹੜੀਆਂ ਜੀਵ-ਇਸਤ੍ਰੀਆਂ ਸਤਸੰਗੀਆਂ (ਦੀ ਸੰਗਤਿ) ਤੋਂ ਵਾਂਝੀਆਂ ਰਹਿੰਦੀਆਂ ਹਨ, ਉਹ ਇਕੱਲੀਆਂ (ਛੁੱਟੜ) ਹੀ ਰਹਿੰਦੀਆਂ ਹਨ (ਜਿਵੇਂ ਸੜੇ ਹੋਏ ਤਿਲਾਂ ਦਾ ਬੂਟਾ ਪੈਲੀ ਵਿਚ ਨਿਖਸਮਾ ਰਹਿੰਦਾ ਹੈ ।",
        "hindiUni": "साध जना ते बाहरी से रहनि इकेलड़ीआह ॥",
        "spanish": "Sin la Sociedad de las Personas Piadosas uno se siente solo, ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 3685,
        "baniID": 25,
        "gurmukhi": "iqn duKu n kbhU auqrY sy jm kY vis pVIAwh ]",
        "gurmukhiUni": "ਤਿਨ ਦੁਖੁ ਨ ਕਬਹੂ ਉਤਰੈ ਸੇ ਜਮ ਕੈ ਵਸਿ ਪੜੀਆਹ ॥",
        "english": "Their pain never departs, and they fall into the grip of the Messenger of Death.",
        "punjabi": "iek`lI inKsmI ijMd ƒ vyK ky kwmwidk keI vYrI Aw ky Gyr lYNdy hn, qy) auhnW dw (ivkwrW qoN aupijAw) du`K kdy lihMdw nhIN, auh jmW dy v`s peIAW rihMdIAW hn [",
        "punjabiUni": "ਇਕੱਲੀ ਨਿਖਸਮੀ ਜਿੰਦ ਨੂੰ ਵੇਖ ਕੇ ਕਾਮਾਦਿਕ ਕਈ ਵੈਰੀ ਆ ਕੇ ਘੇਰ ਲੈਂਦੇ ਹਨ, ਤੇ) ਉਹਨਾਂ ਦਾ (ਵਿਕਾਰਾਂ ਤੋਂ ਉਪਜਿਆ) ਦੁੱਖ ਕਦੇ ਲਹਿੰਦਾ ਨਹੀਂ, ਉਹ ਜਮਾਂ ਦੇ ਵੱਸ ਪਈਆਂ ਰਹਿੰਦੀਆਂ ਹਨ ।",
        "hindiUni": "तिन दुखु न कबहू उतरै से जम कै वसि पड़ीआह ॥",
        "spanish": "el dolor nunca lo deja y la muerte lo atrapa de seguro. ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 3686,
        "baniID": 25,
        "gurmukhi": "ijnI rwivAw pRBu Awpxw sy idsin inq KVIAwh ]",
        "gurmukhiUni": "ਜਿਨੀ ਰਾਵਿਆ ਪ੍ਰਭੁ ਆਪਣਾ ਸੇ ਦਿਸਨਿ ਨਿਤ ਖੜੀਆਹ ॥",
        "english": "Those who have ravished and enjoyed their God, are seen to be continually exalted and uplifted.",
        "punjabi": "ijnHW jIv-iesqRIAW ny pqI-pRBU dw swQ mwixAw hY, auh (ivkwrW dy h`ly vloN) sdw sucyq id`sdIAW hn (ivkwr auhnW auqy cot nhIN kr skdy, ikauNik)",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਜੀਵ-ਇਸਤ੍ਰੀਆਂ ਨੇ ਪਤੀ-ਪ੍ਰਭੂ ਦਾ ਸਾਥ ਮਾਣਿਆ ਹੈ, ਉਹ (ਵਿਕਾਰਾਂ ਦੇ ਹੱਲੇ ਵਲੋਂ) ਸਦਾ ਸੁਚੇਤ ਦਿੱਸਦੀਆਂ ਹਨ (ਵਿਕਾਰ ਉਹਨਾਂ ਉਤੇ ਚੋਟ ਨਹੀਂ ਕਰ ਸਕਦੇ, ਕਿਉਂਕਿ)",
        "hindiUni": "जिनी राविआ प्रभु आपणा से दिसनि नित खड़ीआह ॥",
        "spanish": "Los que han gozado de su Señor, siempre están a Su Servicio.  ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 3687,
        "baniID": 25,
        "gurmukhi": "rqn jvyhr lwl hir kMiT iqnw jVIAwh ]",
        "gurmukhiUni": "ਰਤਨ ਜਵੇਹਰ ਲਾਲ ਹਰਿ ਕੰਠਿ ਤਿਨਾ ਜੜੀਆਹ ॥",
        "english": "They wear the Necklace of the jewels, emeralds and rubies of the Lord's Name.",
        "punjabi": "prmwqmw dy guxwnuvwd auhnW dy ihrdy ivc pRoqy rihMdy hn, ijvyN hIry jvwhr qy lwlW dw hwr gl ivc pwieAw huMdw hY [",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਦੇ ਗੁਣਾਨੁਵਾਦ ਉਹਨਾਂ ਦੇ ਹਿਰਦੇ ਵਿਚ ਪ੍ਰੋਤੇ ਰਹਿੰਦੇ ਹਨ, ਜਿਵੇਂ ਹੀਰੇ ਜਵਾਹਰ ਤੇ ਲਾਲਾਂ ਦਾ ਹਾਰ ਗਲ ਵਿਚ ਪਾਇਆ ਹੁੰਦਾ ਹੈ ।",
        "hindiUni": "रतन जवेहर लाल हरि कंठि तिना जड़ीआह ॥",
        "spanish": "Las gemas, esmeraldas y rubíes del Naam, el Nombre de Dios los adornan. ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 3688,
        "baniID": 25,
        "gurmukhi": "nwnk bWCY DUiV iqn pRB srxI dir pVIAwh ]",
        "gurmukhiUni": "ਨਾਨਕ ਬਾਂਛੈ ਧੂੜਿ ਤਿਨ ਪ੍ਰਭ ਸਰਣੀ ਦਰਿ ਪੜੀਆਹ ॥",
        "english": "Nanak seeks the dust of the feet of those who take to the Sanctuary of the Lord's Door.",
        "punjabi": "nwnk auhnW sqsMgIAW dy crnW dI DUV mMgdw hY jo pRBU dy dr qy pey rihMdy hn jo pRBU dI Srn ivc rihMdy hn [",
        "punjabiUni": "ਨਾਨਕ ਉਹਨਾਂ ਸਤਸੰਗੀਆਂ ਦੇ ਚਰਨਾਂ ਦੀ ਧੂੜ ਮੰਗਦਾ ਹੈ ਜੋ ਪ੍ਰਭੂ ਦੇ ਦਰ ਤੇ ਪਏ ਰਹਿੰਦੇ ਹਨ ਜੋ ਪ੍ਰਭੂ ਦੀ ਸ਼ਰਨ ਵਿਚ ਰਹਿੰਦੇ ਹਨ ।",
        "hindiUni": "नानक बाँछै धूड़ि तिन प्रभ सरणी दरि पड़ीआह ॥",
        "spanish": "Nanak añora tocar el Polvo de los Pies de Aquéllos que buscan refugio en la Puerta del Señor.",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 3689,
        "baniID": 25,
        "gurmukhi": "mMiGir pRBu AwrwDxw bhuiV n jnmVIAwh ]10]",
        "gurmukhiUni": "ਮੰਘਿਰਿ ਪ੍ਰਭੁ ਆਰਾਧਣਾ ਬਹੁੜਿ ਨ ਜਨਮੜੀਆਹ ॥੧੦॥",
        "english": "Those who worship and adore God in Maghar, do not suffer the cycle of reincarnation ever again. ||10||",
        "punjabi": "m`Gr ivc prmwqmw dw ismrn kIiqAW muV jnm mrn dw gyV nhIN vwprdw [10[",
        "punjabiUni": "ਮੱਘਰ ਵਿਚ ਪਰਮਾਤਮਾ ਦਾ ਸਿਮਰਨ ਕੀਤਿਆਂ ਮੁੜ ਜਨਮ ਮਰਨ ਦਾ ਗੇੜ ਨਹੀਂ ਵਾਪਰਦਾ ।੧੦।",
        "hindiUni": "मंघिरि प्रभु आराधणा बहुड़ि न जनमड़ीआह ॥१०॥",
        "spanish": "Aquellos que adoran a Dios en Manghar, nunca mas sufren el ciclo de reencarnación. (10)",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 3690,
        "baniID": 25,
        "gurmukhi": "poiK quKwru n ivAwpeI kMiT imilAw hir nwhu ]",
        "gurmukhiUni": "ਪੋਖਿ ਤੁਖਾਰੁ ਨ ਵਿਆਪਈ ਕੰਠਿ ਮਿਲਿਆ ਹਰਿ ਨਾਹੁ ॥",
        "english": "In the month of Poh, the cold does not touch those, whom the Husband Lord hugs close in His Embrace.",
        "punjabi": "poh dy mhIny ijs jIv-iesqRI dy gl nwl (ihrdy ivc) pRBU-pqI l`gw hoieAw hovy aus ƒ k`kr (mn dI kTorqw, korwpn) zor nhIN pw skdw,",
        "punjabiUni": "ਪੋਹ ਦੇ ਮਹੀਨੇ ਜਿਸ ਜੀਵ-ਇਸਤ੍ਰੀ ਦੇ ਗਲ ਨਾਲ (ਹਿਰਦੇ ਵਿਚ) ਪ੍ਰਭੂ-ਪਤੀ ਲੱਗਾ ਹੋਇਆ ਹੋਵੇ ਉਸ ਨੂੰ ਕੱਕਰ (ਮਨ ਦੀ ਕਠੋਰਤਾ, ਕੋਰਾਪਨ) ਜ਼ੋਰ ਨਹੀਂ ਪਾ ਸਕਦਾ,",
        "hindiUni": "पोखि तुखारु न विआपई कंठि मिलिआ हरि नाहु ॥",
        "spanish": "En el Abrazo del Bienamado, uno no siente el frío del mes de Poj. ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 3691,
        "baniID": 25,
        "gurmukhi": "mnu byiDAw crnwribMd drsin lgVw swhu ]",
        "gurmukhiUni": "ਮਨੁ ਬੇਧਿਆ ਚਰਨਾਰਬਿੰਦ ਦਰਸਨਿ ਲਗੜਾ ਸਾਹੁ ॥",
        "english": "Their minds are transfixed by His Lotus Feet. They are attached to the Blessed Vision of the Lord's Darshan.",
        "punjabi": "(ikauNik) ausdI ibRqI pRBU dy dIdwr dI qWG ivc juVI rihMdI hY, aus dw mn pRBU dy sohxy crnW ivc iv`Jw rihMdw hY [",
        "punjabiUni": "(ਕਿਉਂਕਿ) ਉਸਦੀ ਬ੍ਰਿਤੀ ਪ੍ਰਭੂ ਦੇ ਦੀਦਾਰ ਦੀ ਤਾਂਘ ਵਿਚ ਜੁੜੀ ਰਹਿੰਦੀ ਹੈ, ਉਸ ਦਾ ਮਨ ਪ੍ਰਭੂ ਦੇ ਸੋਹਣੇ ਚਰਨਾਂ ਵਿਚ ਵਿੱਝਾ ਰਹਿੰਦਾ ਹੈ ।",
        "hindiUni": "मनु बेधिआ चरनारबिंद दरसनि लगड़ा साहु ॥",
        "spanish": "Su mente, imbuida en Sus Bellos Pies de Loto, es transportada y su semblante resplandece con Su Visión. ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 3692,
        "baniID": 25,
        "gurmukhi": "Et goivMd gopwl rwie syvw suAwmI lwhu ]",
        "gurmukhiUni": "ਓਟ ਗੋਵਿੰਦ ਗੋਪਾਲ ਰਾਇ ਸੇਵਾ ਸੁਆਮੀ ਲਾਹੁ ॥",
        "english": "Seek the Protection of the Lord of the Universe; His service is truly profitable.",
        "punjabi": "ijs jIv-iesqRI ny goibMd gopwl dw Awsrw ilAw hY, aus ny pRBU-pqI dI syvw dw lwB K`itAw hY, ",
        "punjabiUni": "ਜਿਸ ਜੀਵ-ਇਸਤ੍ਰੀ ਨੇ ਗੋਬਿੰਦ ਗੋਪਾਲ ਦਾ ਆਸਰਾ ਲਿਆ ਹੈ, ਉਸ ਨੇ ਪ੍ਰਭੂ-ਪਤੀ ਦੀ ਸੇਵਾ ਦਾ ਲਾਭ ਖੱਟਿਆ ਹੈ, ",
        "hindiUni": "ओट गोविंद गोपाल राइ सेवा सुआमी लाहु ॥",
        "spanish": "Dios es nuestro Socorro y Refugio y estar bajo Su Servicio es el único provecho que tiene nuestra vida. ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 3693,
        "baniID": 25,
        "gurmukhi": "ibiKAw poih n skeI imil swDU gux gwhu ]",
        "gurmukhiUni": "ਬਿਖਿਆ ਪੋਹਿ ਨ ਸਕਈ ਮਿਲਿ ਸਾਧੂ ਗੁਣ ਗਾਹੁ ॥",
        "english": "Corruption shall not touch you, when you join the Holy Saints and sing the Lord's Praises.",
        "punjabi": "mwieAw aus ƒ poh nhIN skdI, gurU ƒ iml ky aus ny pRBU dI is&iq-swlwh ivc c`uBI lweI hY [",
        "punjabiUni": "ਮਾਇਆ ਉਸ ਨੂੰ ਪੋਹ ਨਹੀਂ ਸਕਦੀ, ਗੁਰੂ ਨੂੰ ਮਿਲ ਕੇ ਉਸ ਨੇ ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਵਿਚ ਚੱੁਭੀ ਲਾਈ ਹੈ ।",
        "hindiUni": "बिखिआ पोहि न सकई मिलि साधू गुण गाहु ॥",
        "spanish": "Canta las Alabanzas del Señor en la Compañía de los Santos y el error no te tocará.",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 3694,
        "baniID": 25,
        "gurmukhi": "jh qy aupjI qh imlI scI pRIiq smwhu ]",
        "gurmukhiUni": "ਜਹ ਤੇ ਉਪਜੀ ਤਹ ਮਿਲੀ ਸਚੀ ਪ੍ਰੀਤਿ ਸਮਾਹੁ ॥",
        "english": "From where it originated, there the soul is blended again. It is absorbed in the Love of the True Lord.",
        "punjabi": "ijs prmwqmw qoN aus ny jnm ilAw hY, ausy ivc auh juVI rihMdI hY, aus dI ilv pRBU dI pRIq ivc l`gI rihMdI hY [",
        "punjabiUni": "ਜਿਸ ਪਰਮਾਤਮਾ ਤੋਂ ਉਸ ਨੇ ਜਨਮ ਲਿਆ ਹੈ, ਉਸੇ ਵਿਚ ਉਹ ਜੁੜੀ ਰਹਿੰਦੀ ਹੈ, ਉਸ ਦੀ ਲਿਵ ਪ੍ਰਭੂ ਦੀ ਪ੍ਰੀਤ ਵਿਚ ਲੱਗੀ ਰਹਿੰਦੀ ਹੈ ।",
        "hindiUni": "जह ते उपजी तह मिली सची प्रीति समाहु ॥",
        "spanish": "Absorbido en el Verdadero Amor, el Alma se funde con su Fuente Primordial. ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 3695,
        "baniID": 25,
        "gurmukhi": "kru gih lInI pwrbRhim bhuiV n ivCuVIAwhu ]",
        "gurmukhiUni": "ਕਰੁ ਗਹਿ ਲੀਨੀ ਪਾਰਬ੍ਰਹਮਿ ਬਹੁੜਿ ਨ ਵਿਛੁੜੀਆਹੁ ॥",
        "english": "When the Supreme Lord God grasps someone's hand, he shall never again suffer separation from Him.",
        "punjabi": "pwrbRhm ny (aus dw) h`Q PV ky (aus ƒ Awpxy crnW ivc) joiVAw huMdw hY, auh muV (aus dy crnW qoN) iv`CuVdI nhIN [",
        "punjabiUni": "ਪਾਰਬ੍ਰਹਮ ਨੇ (ਉਸ ਦਾ) ਹੱਥ ਫੜ ਕੇ (ਉਸ ਨੂੰ ਆਪਣੇ ਚਰਨਾਂ ਵਿਚ) ਜੋੜਿਆ ਹੁੰਦਾ ਹੈ, ਉਹ ਮੁੜ (ਉਸ ਦੇ ਚਰਨਾਂ ਤੋਂ) ਵਿੱਛੁੜਦੀ ਨਹੀਂ ।",
        "hindiUni": "करु गहि लीनी पारब्रहमि बहुड़ि न विछुड़ीआहु ॥",
        "spanish": "Si Dios te toma de la mano acercándote hacia Él, no te separarás otra vez. ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 3696,
        "baniID": 25,
        "gurmukhi": "bwir jwau lK byrIAw hir sjxu Agm Agwhu ]",
        "gurmukhiUni": "ਬਾਰਿ ਜਾਉ ਲਖ ਬੇਰੀਆ ਹਰਿ ਸਜਣੁ ਅਗਮ ਅਗਾਹੁ ॥",
        "english": "I am a sacrifice, 100,000 times, to the Lord, my Friend, the Unapproachable and Unfathomable.",
        "punjabi": "(pr) auh s`jx pRBU bVw AphuMc hY, bVw fUMGw hY, mYN aus qoN lK vwrI kurbwn hW [ ",
        "punjabiUni": "(ਪਰ) ਉਹ ਸੱਜਣ ਪ੍ਰਭੂ ਬੜਾ ਅਪਹੁੰਚ ਹੈ, ਬੜਾ ਡੂੰਘਾ ਹੈ, ਮੈਂ ਉਸ ਤੋਂ ਲਖ ਵਾਰੀ ਕੁਰਬਾਨ ਹਾਂ । ",
        "hindiUni": "बारि जाउ लख बेरीआ हरि सजणु अगम अगाहु ॥",
        "spanish": "Cientos y miles de veces me postro ante Él, mi Amigo Íntimo, Insondable e Infinito. ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 3697,
        "baniID": 25,
        "gurmukhi": "srm peI nwrwiexY nwnk dir peIAwhu ]",
        "gurmukhiUni": "ਸਰਮ ਪਈ ਨਾਰਾਇਣੈ ਨਾਨਕ ਦਰਿ ਪਈਆਹੁ ॥",
        "english": "Please preserve my honor, Lord; Nanak begs at Your Door.",
        "punjabi": "hy nwnk ! (auh bVw idAwl hY) dr au~qy if`igAW dI aus pRBU ƒ ie`zq r`KxI hI pYNdI hY [",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! (ਉਹ ਬੜਾ ਦਿਆਲ ਹੈ) ਦਰ ਉੱਤੇ ਡਿੱਗਿਆਂ ਦੀ ਉਸ ਪ੍ਰਭੂ ਨੂੰ ਇੱਜ਼ਤ ਰੱਖਣੀ ਹੀ ਪੈਂਦੀ ਹੈ ।",
        "hindiUni": "सरम पई नाराइणै नानक दरि पईआहु ॥",
        "spanish": "Postrado a Su Puerta, su Gracia ha descendido sobre mí. Dice Nanak, ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 3698,
        "baniID": 25,
        "gurmukhi": "poKu suohMdw srb suK ijsu bKsy vyprvwhu ]11]",
        "gurmukhiUni": "ਪੋਖੁ ਸੋੁਹੰਦਾ ਸਰਬ ਸੁਖ ਜਿਸੁ ਬਖਸੇ ਵੇਪਰਵਾਹੁ ॥੧੧॥",
        "english": "Poh is beautiful, and all comforts come to that one, whom the Carefree Lord has forgiven. ||11||",
        "punjabi": "ijs au~qy auh by-prvwh pRBU imhr krdw hY, aus ƒ poh dw mhInw suhwvxw l`gdw hY aus ƒ swry hI suK iml jWdy hn [11[",
        "punjabiUni": "ਜਿਸ ਉੱਤੇ ਉਹ ਬੇ-ਪਰਵਾਹ ਪ੍ਰਭੂ ਮਿਹਰ ਕਰਦਾ ਹੈ, ਉਸ ਨੂੰ ਪੋਹ ਦਾ ਮਹੀਨਾ ਸੁਹਾਵਣਾ ਲੱਗਦਾ ਹੈ ਉਸ ਨੂੰ ਸਾਰੇ ਹੀ ਸੁਖ ਮਿਲ ਜਾਂਦੇ ਹਨ ।੧੧।",
        "hindiUni": "पोखु सुोहंदा सरब सुख जिसु बखसे वेपरवाहु ॥११॥",
        "spanish": "en la Gloria de Su Gracia encuentro toda alegría y comodidad.(11)",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 3699,
        "baniID": 25,
        "gurmukhi": "mwiG mjnu sMig swDUAw DUVI kir iesnwnu ]",
        "gurmukhiUni": "ਮਾਘਿ ਮਜਨੁ ਸੰਗਿ ਸਾਧੂਆ ਧੂੜੀ ਕਰਿ ਇਸਨਾਨੁ ॥",
        "english": "In the month of Maagh, let your cleansing bath be the dust of the Saadh Sangat, the Company of the Holy.",
        "punjabi": "mwG ivc (mwGI vwly idn lok pRXwg Awidk qIrQW qy ieSnwn krnw bVw puMn smJdy hn,",
        "punjabiUni": "ਮਾਘ ਵਿਚ (ਮਾਘੀ ਵਾਲੇ ਦਿਨ ਲੋਕ ਪ੍ਰਯਾਗ ਆਦਿਕ ਤੀਰਥਾਂ ਤੇ ਇਸ਼ਨਾਨ ਕਰਨਾ ਬੜਾ ਪੁੰਨ ਸਮਝਦੇ ਹਨ,",
        "hindiUni": "माघि मजनु संगि साधूआ धूड़ी करि इसनानु ॥",
        "spanish": "En el mes de Maagh báñate en el polvo que han pisado los hombres Santos. ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 3700,
        "baniID": 25,
        "gurmukhi": "hir kw nwmu iDAwie suix sBnw no kir dwnu ]",
        "gurmukhiUni": "ਹਰਿ ਕਾ ਨਾਮੁ ਧਿਆਇ ਸੁਣਿ ਸਭਨਾ ਨੋ ਕਰਿ ਦਾਨੁ ॥",
        "english": "Meditate and listen to the Name of the Lord, and give it to everyone.",
        "punjabi": "pr qUM hy BweI !) gurmuKW dI sMgiq ivc (bYT, iehI hY qIrQW dw) ieSnwn, auhnW dI crn DUV ivc ieSnwn kr (inmRqw-Bwv nwl gurmuKW dI sMgiq kr, auQy) prmwqmw dw nwm jp, prmwqmw dI is&iq-swlwh sux, hor sBnW nUµ ieh nwm dI dwiq vMf, ",
        "punjabiUni": "ਪਰ ਤੂੰ ਹੇ ਭਾਈ !) ਗੁਰਮੁਖਾਂ ਦੀ ਸੰਗਤਿ ਵਿਚ (ਬੈਠ, ਇਹੀ ਹੈ ਤੀਰਥਾਂ ਦਾ) ਇਸ਼ਨਾਨ, ਉਹਨਾਂ ਦੀ ਚਰਨ ਧੂੜ ਵਿਚ ਇਸ਼ਨਾਨ ਕਰ (ਨਿਮ੍ਰਤਾ-ਭਾਵ ਨਾਲ ਗੁਰਮੁਖਾਂ ਦੀ ਸੰਗਤਿ ਕਰ, ਉਥੇ) ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਜਪ, ਪਰਮਾਤਮਾ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਸੁਣ, ਹੋਰ ਸਭਨਾਂ ਨੂੰ ਇਹ ਨਾਮ ਦੀ ਦਾਤਿ ਵੰਡ, ",
        "hindiUni": "हरि का नामु धिआइ सुणि सभना नो करि दानु ॥",
        "spanish": "Recita y escucha el Nombre de Dios y Compártelo con todos con caridad en tu corazón. ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 3701,
        "baniID": 25,
        "gurmukhi": "jnm krm mlu auqrY mn qy jwie gumwnu ]",
        "gurmukhiUni": "ਜਨਮ ਕਰਮ ਮਲੁ ਉਤਰੈ ਮਨ ਤੇ ਜਾਇ ਗੁਮਾਨੁ ॥",
        "english": "In this way, the filth of lifetimes of karma shall be removed, and egotistical pride shall vanish from your mind.",
        "punjabi": "(ies qrHW) keI jnmW dy kIqy krmW qoN pYdw hoeI ivkwrW dI mYl (qyry mn qoN) lih jwiegI, qyry mn ivcoN AhMkwr dUr ho jwiegw [",
        "punjabiUni": "(ਇਸ ਤਰ੍ਹਾਂ) ਕਈ ਜਨਮਾਂ ਦੇ ਕੀਤੇ ਕਰਮਾਂ ਤੋਂ ਪੈਦਾ ਹੋਈ ਵਿਕਾਰਾਂ ਦੀ ਮੈਲ (ਤੇਰੇ ਮਨ ਤੋਂ) ਲਹਿ ਜਾਇਗੀ, ਤੇਰੇ ਮਨ ਵਿਚੋਂ ਅਹੰਕਾਰ ਦੂਰ ਹੋ ਜਾਇਗਾ ।",
        "hindiUni": "जनम करम मलु उतरै मन ते जाइ गुमानु ॥",
        "spanish": "Así es como puedes purificarte de la suciedad de vidas y vidas de malas acciones y quitar el orgullo de tu corazón.",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 3702,
        "baniID": 25,
        "gurmukhi": "kwim kroiD n mohIAY ibnsY loBu suAwnu ]",
        "gurmukhiUni": "ਕਾਮਿ ਕਰੋਧਿ ਨ ਮੋਹੀਐ ਬਿਨਸੈ ਲੋਭੁ ਸੁਆਨੁ ॥",
        "english": "Sexual desire and anger shall not seduce you, and the dog of greed shall depart.",
        "punjabi": "(ismrn dI brkiq nwl) kwm ivc kRoD ivc nhIN PsIdw, loB-ku`qw BI mu`k jWdw hY (loB, ijs dy Asr hyT mnu`K ku`qy vWg dr dr qy Btkdw hY) [",
        "punjabiUni": "(ਸਿਮਰਨ ਦੀ ਬਰਕਤਿ ਨਾਲ) ਕਾਮ ਵਿਚ ਕ੍ਰੋਧ ਵਿਚ ਨਹੀਂ ਫਸੀਦਾ, ਲੋਭ-ਕੁੱਤਾ ਭੀ ਮੁੱਕ ਜਾਂਦਾ ਹੈ (ਲੋਭ, ਜਿਸ ਦੇ ਅਸਰ ਹੇਠ ਮਨੁੱਖ ਕੁੱਤੇ ਵਾਂਗ ਦਰ ਦਰ ਤੇ ਭਟਕਦਾ ਹੈ) ।",
        "hindiUni": "कामि करोधि न मोहीऐ बिनसै लोभु सुआनु ॥",
        "spanish": "La lujuria y el enojo no te seducirán y destruirás al perro de la avaricia dentro de ti. ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 3703,
        "baniID": 25,
        "gurmukhi": "scY mwrig clidAw ausqiq kry jhwnu ]",
        "gurmukhiUni": "ਸਚੈ ਮਾਰਗਿ ਚਲਦਿਆ ਉਸਤਤਿ ਕਰੇ ਜਹਾਨੁ ॥",
        "english": "Those who walk on the Path of Truth shall be praised throughout the world.",
        "punjabi": "ies s`cy rsqy au~qy quirAW jgq aus dI soBw krdw hY [",
        "punjabiUni": "ਇਸ ਸੱਚੇ ਰਸਤੇ ਉੱਤੇ ਤੁਰਿਆਂ ਜਗਤ ਉਸ ਦੀ ਸੋਭਾ ਕਰਦਾ ਹੈ ।",
        "hindiUni": "सचै मारगि चलदिआ उसतति करे जहानु ॥",
        "spanish": "Y siguiendo el Camino de la Verdad serás aclamado en el mundo. ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 3704,
        "baniID": 25,
        "gurmukhi": "ATsiT qIrQ sgl puMn jIA dieAw prvwnu ]",
        "gurmukhiUni": "ਅਠਸਠਿ ਤੀਰਥ ਸਗਲ ਪੁੰਨ ਜੀਅ ਦਇਆ ਪਰਵਾਨੁ ॥",
        "english": "Be kind to all beings-this is more meritorious than bathing at the sixty-eight sacred shrines of pilgrimage and the giving of charity.",
        "punjabi": "ATwhT qIrQW dw ieSnwn, swry puMn krm, jIvW au~qy dieAw krnI jo Dwrimk kMm mMnI geI hY (ieh sB kuJ ismrn dy ivc hI Aw jWdw hY) [",
        "punjabiUni": "ਅਠਾਹਠ ਤੀਰਥਾਂ ਦਾ ਇਸ਼ਨਾਨ, ਸਾਰੇ ਪੁੰਨ ਕਰਮ, ਜੀਵਾਂ ਉੱਤੇ ਦਇਆ ਕਰਨੀ ਜੋ ਧਾਰਮਿਕ ਕੰਮ ਮੰਨੀ ਗਈ ਹੈ (ਇਹ ਸਭ ਕੁਝ ਸਿਮਰਨ ਦੇ ਵਿਚ ਹੀ ਆ ਜਾਂਦਾ ਹੈ) ।",
        "hindiUni": "अठसठि तीरथ सगल पुँन जीअ दइआ परवानु ॥",
        "spanish": "El tener Misericordia por todos los seres sensibles es la esencia de todo peregrinaje y caridad.",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 3705,
        "baniID": 25,
        "gurmukhi": "ijs no dyvY dieAw kir soeI purKu sujwnu ]",
        "gurmukhiUni": "ਜਿਸ ਨੋ ਦੇਵੈ ਦਇਆ ਕਰਿ ਸੋਈ ਪੁਰਖੁ ਸੁਜਾਨੁ ॥",
        "english": "That person, upon whom the Lord bestows His Mercy, is a wise person.",
        "punjabi": "prmwqmw ikrpw kr ky ijs mnu`K nUµ (ismrn dI dwiq) dyNdw hY, auh mnu`K (izMdgI dy shI rsqy dI pCwx vwlw) isAwxw ho jWdw hY ",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਕਿਰਪਾ ਕਰ ਕੇ ਜਿਸ ਮਨੁੱਖ ਨੂੰ (ਸਿਮਰਨ ਦੀ ਦਾਤਿ) ਦੇਂਦਾ ਹੈ, ਉਹ ਮਨੁੱਖ (ਜ਼ਿੰਦਗੀ ਦੇ ਸਹੀ ਰਸਤੇ ਦੀ ਪਛਾਣ ਵਾਲਾ) ਸਿਆਣਾ ਹੋ ਜਾਂਦਾ ਹੈ ",
        "hindiUni": "जिस नो देवै दइआ करि सोई पुरखु सुजानु ॥",
        "spanish": "Aquél a quien Dios ha concedido estas Virtudes es un hombre sabio en verdad. ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 3706,
        "baniID": 25,
        "gurmukhi": "ijnw imilAw pRBu Awpxw nwnk iqn kurbwnu ]",
        "gurmukhiUni": "ਜਿਨਾ ਮਿਲਿਆ ਪ੍ਰਭੁ ਆਪਣਾ ਨਾਨਕ ਤਿਨ ਕੁਰਬਾਨੁ ॥",
        "english": "Nanak is a sacrifice to those who have merged with God.",
        "punjabi": "hy nwnk ! (AwK—) ijnHW nUµ ipAwrw pRBU iml ipAw hY, mYN auhnW qoN sdky hW [ ",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! (ਆਖ—) ਜਿਨ੍ਹਾਂ ਨੂੰ ਪਿਆਰਾ ਪ੍ਰਭੂ ਮਿਲ ਪਿਆ ਹੈ, ਮੈਂ ਉਹਨਾਂ ਤੋਂ ਸਦਕੇ ਹਾਂ । ",
        "hindiUni": "जिना मिलिआ प्रभु आपणा नानक तिन कुरबानु ॥",
        "spanish": "Dice Nanak, Benditos son aquéllos que han conocido al Señor.",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 3707,
        "baniID": 25,
        "gurmukhi": "mwiG sucy sy kWFIAih ijn pUrw guru imhrvwnu ]12]",
        "gurmukhiUni": "ਮਾਘਿ ਸੁਚੇ ਸੇ ਕਾਂਢੀਅਹਿ ਜਿਨ ਪੂਰਾ ਗੁਰੁ ਮਿਹਰਵਾਨੁ ॥੧੨॥",
        "english": "In Maagh, they alone are known as true, unto whom the Perfect Guru is Merciful. ||12||",
        "punjabi": "mwG mhIny ivc isr& auhI s`ucy bMdy AwKy jWdy hn, ijnHW au~qy pUrw siqgurU dieAwvwn huMdw hY (qy ijnHW nUµ ismrn dI dwiq dyNdw hY) [12[",
        "punjabiUni": "ਮਾਘ ਮਹੀਨੇ ਵਿਚ ਸਿਰਫ਼ ਉਹੀ ਸੱੁਚੇ ਬੰਦੇ ਆਖੇ ਜਾਂਦੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਉੱਤੇ ਪੂਰਾ ਸਤਿਗੁਰੂ ਦਇਆਵਾਨ ਹੁੰਦਾ ਹੈ (ਤੇ ਜਿਨ੍ਹਾਂ ਨੂੰ ਸਿਮਰਨ ਦੀ ਦਾਤਿ ਦੇਂਦਾ ਹੈ) ।੧੨।",
        "hindiUni": "माघि सुचे से काँढीअहि जिन पूरा गुरु मिहरवानु ॥१२॥",
        "spanish": "En el mes de Maagh serán elevados como Almas puras por la Gracia del Perfecto Guru. (12)",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 3708,
        "baniID": 25,
        "gurmukhi": "Plguix Anµd aupwrjnw hir sjx pRgty Awie ]",
        "gurmukhiUni": "ਫਲਗੁਣਿ ਅਨੰਦ ਉਪਾਰਜਨਾ ਹਰਿ ਸਜਣ ਪ੍ਰਗਟੇ ਆਇ ॥",
        "english": "In the month of Phalgun, bliss comes to those, unto whom the Lord, the Friend, has been revealed.",
        "punjabi": "(isAwlI ru`q dI krVI srdI ip`CoN bhwr iPrn qy P`gx dy mhIny ivc lok holIAW dy rMg-qmwiSAW dI rwhIN ^uSIAW mnWdy hn, pr) P`gx ivc (auhnW jIv-iesqRIAW dy AMdr) Awqmk AwnMd pYdw huMdw hY, ijnHW dy ihrdy ivc s`jx-hrI prq`K Aw v`sdw hY, ",
        "punjabiUni": "(ਸਿਆਲੀ ਰੁੱਤ ਦੀ ਕਰੜੀ ਸਰਦੀ ਪਿੱਛੋਂ ਬਹਾਰ ਫਿਰਨ ਤੇ ਫੱਗਣ ਦੇ ਮਹੀਨੇ ਵਿਚ ਲੋਕ ਹੋਲੀਆਂ ਦੇ ਰੰਗ-ਤਮਾਸ਼ਿਆਂ ਦੀ ਰਾਹੀਂ ਖ਼ੁਸ਼ੀਆਂ ਮਨਾਂਦੇ ਹਨ, ਪਰ) ਫੱਗਣ ਵਿਚ (ਉਹਨਾਂ ਜੀਵ-ਇਸਤ੍ਰੀਆਂ ਦੇ ਅੰਦਰ) ਆਤਮਕ ਆਨੰਦ ਪੈਦਾ ਹੁੰਦਾ ਹੈ, ਜਿਨ੍ਹਾਂ ਦੇ ਹਿਰਦੇ ਵਿਚ ਸੱਜਣ-ਹਰੀ ਪਰਤੱਖ ਆ ਵੱਸਦਾ ਹੈ, ",
        "hindiUni": "फलगुणि अनंद उपारजना हरि सजण प्रगटे आइ ॥",
        "spanish": "En Falgan, grande es la Dicha si Dios, el Amigo, se manifiesta en mí. ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 3709,
        "baniID": 25,
        "gurmukhi": "sMq shweI rwm ky kir ikrpw dIAw imlwie ]",
        "gurmukhiUni": "ਸੰਤ ਸਹਾਈ ਰਾਮ ਕੇ ਕਰਿ ਕਿਰਪਾ ਦੀਆ ਮਿਲਾਇ ॥",
        "english": "The Saints, the Lord's helpers, in their mercy, have united me with Him.",
        "punjabi": "prmwqmw nwl imlx ivc shwieqw krn vwly sMq jn imhr kr ky auhnW nUµ pRBU nwl joV dyNdy hn,",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਨਾਲ ਮਿਲਣ ਵਿਚ ਸਹਾਇਤਾ ਕਰਨ ਵਾਲੇ ਸੰਤ ਜਨ ਮਿਹਰ ਕਰ ਕੇ ਉਹਨਾਂ ਨੂੰ ਪ੍ਰਭੂ ਨਾਲ ਜੋੜ ਦੇਂਦੇ ਹਨ,",
        "hindiUni": "संत सहाई राम के करि किरपा दीआ मिलाइ ॥",
        "spanish": "Los Hombres Santos han propiciado mi encuentro con el Señor Prevaleciente y misericordiosamente me han llevado a unirme con Él.",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 3710,
        "baniID": 25,
        "gurmukhi": "syj suhwvI srb suK huix duKw nwhI jwie ]",
        "gurmukhiUni": "ਸੇਜ ਸੁਹਾਵੀ ਸਰਬ ਸੁਖ ਹੁਣਿ ਦੁਖਾ ਨਾਹੀ ਜਾਇ ॥",
        "english": "My bed is beautiful, and I have all comforts. I feel no sadness at all.",
        "punjabi": "auhnW dI ihrdw-syj suMdr bx jWdI hY, auhnW nUµ swry hI su`K pRwpq ho jWdy hn, iPr du`KW leI (auhnW dy ihrdy ivc) ikqy rqw QW nhIN rih jWdI [ ",
        "punjabiUni": "ਉਹਨਾਂ ਦੀ ਹਿਰਦਾ-ਸੇਜ ਸੁੰਦਰ ਬਣ ਜਾਂਦੀ ਹੈ, ਉਹਨਾਂ ਨੂੰ ਸਾਰੇ ਹੀ ਸੁੱਖ ਪ੍ਰਾਪਤ ਹੋ ਜਾਂਦੇ ਹਨ, ਫਿਰ ਦੁੱਖਾਂ ਲਈ (ਉਹਨਾਂ ਦੇ ਹਿਰਦੇ ਵਿਚ) ਕਿਤੇ ਰਤਾ ਥਾਂ ਨਹੀਂ ਰਹਿ ਜਾਂਦੀ । ",
        "hindiUni": "सेज सुहावी सरब सुख हुणि दुखा नाही जाइ ॥",
        "spanish": "Mi Alma descansa y disfruta de todas las comodidades y todo dolor ha desaparecido. ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 3711,
        "baniID": 25,
        "gurmukhi": "ieC punI vfBwgxI vru pwieAw hir rwie ]",
        "gurmukhiUni": "ਇਛ ਪੁਨੀ ਵਡਭਾਗਣੀ ਵਰੁ ਪਾਇਆ ਹਰਿ ਰਾਇ ॥",
        "english": "My desires have been fulfilled-by great good fortune, I have obtained the Sovereign Lord as my Husband.",
        "punjabi": "auhnW vf-Bwgx jIv-iesqRIAW dI mno-kwmnw pUrI ho jWdI hY, auhnW ƒ hrI-pRBU Ksm iml pYNdw hY,",
        "punjabiUni": "ਉਹਨਾਂ ਵਡ-ਭਾਗਣ ਜੀਵ-ਇਸਤ੍ਰੀਆਂ ਦੀ ਮਨੋ-ਕਾਮਨਾ ਪੂਰੀ ਹੋ ਜਾਂਦੀ ਹੈ, ਉਹਨਾਂ ਨੂੰ ਹਰੀ-ਪ੍ਰਭੂ ਖਸਮ ਮਿਲ ਪੈਂਦਾ ਹੈ,",
        "hindiUni": "इछ पुनी वडभागणी वरु पाइआ हरि राइ ॥",
        "spanish": "¡Afortunado soy al tener a Dios, el Monarca, mi Esposo, todos mis deseos han sido satisfechos! ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 3712,
        "baniID": 25,
        "gurmukhi": "imil shIAw mMglu gwvhI gIq goivMd Alwie ]",
        "gurmukhiUni": "ਮਿਲਿ ਸਹੀਆ ਮੰਗਲੁ ਗਾਵਹੀ ਗੀਤ ਗੋਵਿੰਦ ਅਲਾਇ ॥",
        "english": "Join with me, my sisters, and sing the songs of rejoicing and the Hymns of the Lord of the Universe.",
        "punjabi": "auh sq-sMgI shylIAW nwl rl ky goivMd dI is&iq-swlwh dy gIq Alwp ky Awqmk AwnMd pYdw krn vwlI gurbwxI gWdIAW hn [",
        "punjabiUni": "ਉਹ ਸਤ-ਸੰਗੀ ਸਹੇਲੀਆਂ ਨਾਲ ਰਲ ਕੇ ਗੋਵਿੰਦ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦੇ ਗੀਤ ਅਲਾਪ ਕੇ ਆਤਮਕ ਆਨੰਦ ਪੈਦਾ ਕਰਨ ਵਾਲੀ ਗੁਰਬਾਣੀ ਗਾਂਦੀਆਂ ਹਨ ।",
        "hindiUni": "मिलि सहीआ मंगलु गावही गीत गोविंद अलाइ ॥",
        "spanish": "Vengan, mis amigos y Almas hermanas; cantemos los himnos de regocijo y proclamemos la Grandeza de Dios. ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 3713,
        "baniID": 25,
        "gurmukhi": "hir jyhw Avru n idseI koeI dUjw lvY n lwie ]",
        "gurmukhiUni": "ਹਰਿ ਜੇਹਾ ਅਵਰੁ ਨ ਦਿਸਈ ਕੋਈ ਦੂਜਾ ਲਵੈ ਨ ਲਾਇ ॥",
        "english": "There is no other like the Lord-there is no equal to Him.",
        "punjabi": "prmwqmw vrgw koeI hor, aus dI brwbrI kr skx vwlw koeI dUjw auhnW ƒ ikqy id`sdw hI nhIN [",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਵਰਗਾ ਕੋਈ ਹੋਰ, ਉਸ ਦੀ ਬਰਾਬਰੀ ਕਰ ਸਕਣ ਵਾਲਾ ਕੋਈ ਦੂਜਾ ਉਹਨਾਂ ਨੂੰ ਕਿਤੇ ਦਿੱਸਦਾ ਹੀ ਨਹੀਂ ।",
        "hindiUni": "हरि जेहा अवरु न दिसई कोई दूजा लवै न लाइ ॥",
        "spanish": "Como Dios no percibo a ningún otro; nadie se compara con Él. ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 3714,
        "baniID": 25,
        "gurmukhi": "hlqu plqu svwirEnu inhcl idqIAnu jwie ]",
        "gurmukhiUni": "ਹਲਤੁ ਪਲਤੁ ਸਵਾਰਿਓਨੁ ਨਿਹਚਲ ਦਿਤੀਅਨੁ ਜਾਇ ॥",
        "english": "He embellishes this world and the world hereafter, and He gives us our permanent home there.",
        "punjabi": "aus prmwqmw ny (auhnW sq-sMgIAW dw) lok prlok svwr id`qw hY, auhnW nUµ (Awpxy crnW ivc ilv-lInqw vwlI) AYsI QW b^SI hY jo kdy foldI hI nhIN [ ",
        "punjabiUni": "ਉਸ ਪਰਮਾਤਮਾ ਨੇ (ਉਹਨਾਂ ਸਤ-ਸੰਗੀਆਂ ਦਾ) ਲੋਕ ਪਰਲੋਕ ਸਵਾਰ ਦਿੱਤਾ ਹੈ, ਉਹਨਾਂ ਨੂੰ (ਆਪਣੇ ਚਰਨਾਂ ਵਿਚ ਲਿਵ-ਲੀਨਤਾ ਵਾਲੀ) ਐਸੀ ਥਾਂ ਬਖ਼ਸ਼ੀ ਹੈ ਜੋ ਕਦੇ ਡੋਲਦੀ ਹੀ ਨਹੀਂ । ",
        "hindiUni": "हलतु पलतु सवारिओनु निहचल दितीअनु जाइ ॥",
        "spanish": "Dios me ha adornado en este mundo y me ha dado un lugar en la eternidad, ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 3715,
        "baniID": 25,
        "gurmukhi": "sMswr swgr qy riKAnu bhuiV n jnmY Dwie ]",
        "gurmukhiUni": "ਸੰਸਾਰ ਸਾਗਰ ਤੇ ਰਖਿਅਨੁ ਬਹੁੜਿ ਨ ਜਨਮੈ ਧਾਇ ॥",
        "english": "He rescues us from the world-ocean; never again do we have to run the cycle of reincarnation.",
        "punjabi": "pRBU ny sMswr-smuMdr qoN auhnW nUµ (h`Q dy ky) r`K ilAw hY, jnmW dy gyV ivc muV auhnW dI dOV B`j nhIN huMdI [",
        "punjabiUni": "ਪ੍ਰਭੂ ਨੇ ਸੰਸਾਰ-ਸਮੁੰਦਰ ਤੋਂ ਉਹਨਾਂ ਨੂੰ (ਹੱਥ ਦੇ ਕੇ) ਰੱਖ ਲਿਆ ਹੈ, ਜਨਮਾਂ ਦੇ ਗੇੜ ਵਿਚ ਮੁੜ ਉਹਨਾਂ ਦੀ ਦੌੜ ਭੱਜ ਨਹੀਂ ਹੁੰਦੀ ।",
        "hindiUni": "संसार सागर ते रखिअनु बहुड़ि न जनमै धाइ ॥",
        "spanish": "Me ha rescatado del océano de las existencias, y me ha liberado del ciclo de nacimientos y muertes. ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 3716,
        "baniID": 25,
        "gurmukhi": "ijhvw eyk Anyk gux qry nwnk crxI pwie ]",
        "gurmukhiUni": "ਜਿਹਵਾ ਏਕ ਅਨੇਕ ਗੁਣ ਤਰੇ ਨਾਨਕ ਚਰਣੀ ਪਾਇ ॥",
        "english": "I have only one tongue, but Your Glorious Virtues are beyond counting. Nanak is saved, falling at Your Feet.",
        "punjabi": "hy nwnk ! (AwK—) swfI iek jIB hY, pRBU dy AnykW hI gux hn (AsI auhnW nUµ ibAwn krn jogy nhIN hW, pr) jyhVy jIv aus dI crnIN pYNdy hn (aus dw Awsrw q`kdy hn) auh (sMswr-smuMdr qoN) qr jWdy hn [",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! (ਆਖ—) ਸਾਡੀ ਇਕ ਜੀਭ ਹੈ, ਪ੍ਰਭੂ ਦੇ ਅਨੇਕਾਂ ਹੀ ਗੁਣ ਹਨ (ਅਸੀ ਉਹਨਾਂ ਨੂੰ ਬਿਆਨ ਕਰਨ ਜੋਗੇ ਨਹੀਂ ਹਾਂ, ਪਰ) ਜੇਹੜੇ ਜੀਵ ਉਸ ਦੀ ਚਰਨੀਂ ਪੈਂਦੇ ਹਨ (ਉਸ ਦਾ ਆਸਰਾ ਤੱਕਦੇ ਹਨ) ਉਹ (ਸੰਸਾਰ-ਸਮੁੰਦਰ ਤੋਂ) ਤਰ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "जिहवा एक अनेक गुण तरे नानक चरणी पाइ ॥",
        "spanish": "Tengo un sólo par de labios para cantar y entonar Tus Infinitas Excelencias. ¡Nanak se postra a Tus Pies, oh Señor! ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 3717,
        "baniID": 25,
        "gurmukhi": "Plguix inq slwhIAY ijs no iqlu n qmwie ]13]",
        "gurmukhiUni": "ਫਲਗੁਣਿ ਨਿਤ ਸਲਾਹੀਐ ਜਿਸ ਨੋ ਤਿਲੁ ਨ ਤਮਾਇ ॥੧੩॥",
        "english": "In Phalgun, praise Him continually; He has not even an iota of greed. ||13||",
        "punjabi": "P`gx dy mhIny ivc (holIAW Awidk ivcoN AnMd l`Bx dy QW) sdw aus prmwqmw dI is&iq-swlwh krnI cwhIdI hY, ijs nUµ (AwpxI vifAweI krwx dw) rqw Br BI lwlc nhIN hY (ies ivc swfw hI Blw hY) [13",
        "punjabiUni": "ਫੱਗਣ ਦੇ ਮਹੀਨੇ ਵਿਚ (ਹੋਲੀਆਂ ਆਦਿਕ ਵਿਚੋਂ ਅਨੰਦ ਲੱਭਣ ਦੇ ਥਾਂ) ਸਦਾ ਉਸ ਪਰਮਾਤਮਾ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ, ਜਿਸ ਨੂੰ (ਆਪਣੀ ਵਡਿਆਈ ਕਰਾਣ ਦਾ) ਰਤਾ ਭਰ ਭੀ ਲਾਲਚ ਨਹੀਂ ਹੈ (ਇਸ ਵਿਚ ਸਾਡਾ ਹੀ ਭਲਾ ਹੈ) ।੧੩",
        "hindiUni": "फलगुणि नित सलाहीऐ जिस नो तिलु न तमाइ ॥१३॥",
        "spanish": "En el mes de Falgan alaba para siempre al Señor, Quien está libre de toda avaricia.  (13)",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 3718,
        "baniID": 25,
        "gurmukhi": "ijin ijin nwmu iDAwieAw iqn ky kwj sry ]",
        "gurmukhiUni": "ਜਿਨਿ ਜਿਨਿ ਨਾਮੁ ਧਿਆਇਆ ਤਿਨ ਕੇ ਕਾਜ ਸਰੇ ॥",
        "english": "Those who meditate on the Naam, the Name of the Lord-their affairs are all resolved.",
        "punjabi": "ijs ijs mnu`K ny prmwqmw dw nwm jipAw hY, auhnW dy swry kwrj sPl ho jWdy hn,",
        "punjabiUni": "ਜਿਸ ਜਿਸ ਮਨੁੱਖ ਨੇ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਜਪਿਆ ਹੈ, ਉਹਨਾਂ ਦੇ ਸਾਰੇ ਕਾਰਜ ਸਫਲ ਹੋ ਜਾਂਦੇ ਹਨ,",
        "hindiUni": "जिनि जिनि नामु धिआइआ तिन के काज सरे ॥",
        "spanish": "Si uno se acuerda de Dios, sus perplejidades son resueltas. ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 3719,
        "baniID": 25,
        "gurmukhi": "hir guru pUrw AwrwiDAw drgh sic Kry ]",
        "gurmukhiUni": "ਹਰਿ ਗੁਰੁ ਪੂਰਾ ਆਰਾਧਿਆ ਦਰਗਹ ਸਚਿ ਖਰੇ ॥",
        "english": "Those who meditate on the Perfect Guru, the Lord-Incarnate-they are judged true in the Court of the Lord.",
        "punjabi": "ijnHW ny pRBU nUµ pUry gurU nUµ AwrwiDAw hY, auh sdw-iQr rihx vwly pRBU dI hzUrI ivc sur^rU huMdy hn [",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਨੇ ਪ੍ਰਭੂ ਨੂੰ ਪੂਰੇ ਗੁਰੂ ਨੂੰ ਆਰਾਧਿਆ ਹੈ, ਉਹ ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲੇ ਪ੍ਰਭੂ ਦੀ ਹਜ਼ੂਰੀ ਵਿਚ ਸੁਰਖ਼ਰੂ ਹੁੰਦੇ ਹਨ ।",
        "hindiUni": "हरि गुरु पूरा आराधिआ दरगह सचि खरे ॥",
        "spanish": "Si uno contempla la Perfecta Encarnación de Dios, nuestro Maestro Realizado, es aceptado en la Corte del Señor. ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 3720,
        "baniID": 25,
        "gurmukhi": "srb suKw iniD crx hir Baujlu ibKmu qry ]",
        "gurmukhiUni": "ਸਰਬ ਸੁਖਾ ਨਿਧਿ ਚਰਣ ਹਰਿ ਭਉਜਲੁ ਬਿਖਮੁ ਤਰੇ ॥",
        "english": "The Lord's Feet are the Treasure of all peace and comfort for them; they cross over the terrifying and treacherous world-ocean.",
        "punjabi": "pRBU dy crn hI swry su`KW dw ^zwnw hn, (ijhVy jIv crnIN l`gdy hn, auh) AOKy sMswr-smuMdr ivcoN (shI-slwmq) pwr lMG jWdy hn,",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੇ ਚਰਨ ਹੀ ਸਾਰੇ ਸੁੱਖਾਂ ਦਾ ਖ਼ਜ਼ਾਨਾ ਹਨ, (ਜਿਹੜੇ ਜੀਵ ਚਰਨੀਂ ਲੱਗਦੇ ਹਨ, ਉਹ) ਔਖੇ ਸੰਸਾਰ-ਸਮੁੰਦਰ ਵਿਚੋਂ (ਸਹੀ-ਸਲਾਮਤ) ਪਾਰ ਲੰਘ ਜਾਂਦੇ ਹਨ,",
        "hindiUni": "सरब सुखा निधि चरण हरि भउजलु बिखमु तरे ॥",
        "spanish": "A Sus Pies uno encuentra todos los tesoros y comodidades, y con Su Ayuda puede cruzar el terrible y arduo océano del mundo. ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 3721,
        "baniID": 25,
        "gurmukhi": "pRym Bgiq iqn pweIAw ibiKAw nwih jry ]",
        "gurmukhiUni": "ਪ੍ਰੇਮ ਭਗਤਿ ਤਿਨ ਪਾਈਆ ਬਿਖਿਆ ਨਾਹਿ ਜਰੇ ॥",
        "english": "They obtain love and devotion, and they do not burn in corruption.",
        "punjabi": "auhnW nUµ pRBU dw ipAwr pRBU dI BgqI pRwpq huMdI hY, mwieAw dI iqRSnw-A`g ivc auh nhIN sVdy [",
        "punjabiUni": "ਉਹਨਾਂ ਨੂੰ ਪ੍ਰਭੂ ਦਾ ਪਿਆਰ ਪ੍ਰਭੂ ਦੀ ਭਗਤੀ ਪ੍ਰਾਪਤ ਹੁੰਦੀ ਹੈ, ਮਾਇਆ ਦੀ ਤ੍ਰਿਸ਼ਨਾ-ਅੱਗ ਵਿਚ ਉਹ ਨਹੀਂ ਸੜਦੇ ।",
        "hindiUni": "प्रेम भगति तिन पाईआ बिखिआ नाहि जरे ॥",
        "spanish": "En el Amor y la Devoción, uno es protegido de la maldad y de la oscuridad que ésta trae a la conciencia.",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 3722,
        "baniID": 25,
        "gurmukhi": "kUV gey duibDw nsI pUrn sic Bry ]",
        "gurmukhiUni": "ਕੂੜ ਗਏ ਦੁਬਿਧਾ ਨਸੀ ਪੂਰਨ ਸਚਿ ਭਰੇ ॥",
        "english": "Falsehood has vanished, duality has been erased, and they are totally overflowing with Truth.",
        "punjabi": "auhnW dy ivArQ JUTy lwlc ^qm ho jWdy hn, auhnW dy mn dI Btkxw dUr ho jWdI hY,",
        "punjabiUni": "ਉਹਨਾਂ ਦੇ ਵਿਅਰਥ ਝੂਠੇ ਲਾਲਚ ਖ਼ਤਮ ਹੋ ਜਾਂਦੇ ਹਨ, ਉਹਨਾਂ ਦੇ ਮਨ ਦੀ ਭਟਕਣਾ ਦੂਰ ਹੋ ਜਾਂਦੀ ਹੈ,",
        "hindiUni": "कूड़ गए दुबिधा नसी पूरन सचि भरे ॥",
        "spanish": "La falsedad desvanece, la dualidad ya no lo engaña, y la Verdad toma lugar. ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 3723,
        "baniID": 25,
        "gurmukhi": "pwrbRhmu pRBu syvdy mn AMdir eyku Dry ]",
        "gurmukhiUni": "ਪਾਰਬ੍ਰਹਮੁ ਪ੍ਰਭੁ ਸੇਵਦੇ ਮਨ ਅੰਦਰਿ ਏਕੁ ਧਰੇ ॥",
        "english": "They serve the Supreme Lord God, and enshrine the One Lord within their minds.",
        "punjabi": "auh mukMml qOr qy sdw-iQr hrI ivc itky rihMdy hn, auh Awpxy mn ivc ieko prm joiq prmwqmw nUµ vsw ky sdw aus nUµ ismrdy hn [",
        "punjabiUni": "ਉਹ ਮੁਕੰਮਲ ਤੌਰ ਤੇ ਸਦਾ-ਥਿਰ ਹਰੀ ਵਿਚ ਟਿਕੇ ਰਹਿੰਦੇ ਹਨ, ਉਹ ਆਪਣੇ ਮਨ ਵਿਚ ਇਕੋ ਪਰਮ ਜੋਤਿ ਪਰਮਾਤਮਾ ਨੂੰ ਵਸਾ ਕੇ ਸਦਾ ਉਸ ਨੂੰ ਸਿਮਰਦੇ ਹਨ ।",
        "hindiUni": "पारब्रहमु प्रभु सेवदे मन अंदरि एकु धरे ॥",
        "spanish": "Entonces uno sirve al Supremo Señor Maestro, enalteciéndolo en su corazón.",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 3724,
        "baniID": 25,
        "gurmukhi": "mwh idvs mUrq Bly ijs kau ndir kry ]",
        "gurmukhiUni": "ਮਾਹ ਦਿਵਸ ਮੂਰਤ ਭਲੇ ਜਿਸ ਕਉ ਨਦਰਿ ਕਰੇ ॥",
        "english": "The months, the days, and the moments are auspicious, for those upon whom the Lord casts His Glance of Grace.",
        "punjabi": "ijnHW au~qy pRBU imhr dI nzr krdw hY (Awpxy nwm dI dwiq dyNdw hY) auhnW vwsqy swry mhIny swry idhwVy swry hI muhUrq sul`Kxy hn (sMgRWd Awidk dI pivqRqw dy Brm-BulyKy auhnW nUµ nhIN pYNdy) [ ",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਉੱਤੇ ਪ੍ਰਭੂ ਮਿਹਰ ਦੀ ਨਜ਼ਰ ਕਰਦਾ ਹੈ (ਆਪਣੇ ਨਾਮ ਦੀ ਦਾਤਿ ਦੇਂਦਾ ਹੈ) ਉਹਨਾਂ ਵਾਸਤੇ ਸਾਰੇ ਮਹੀਨੇ ਸਾਰੇ ਦਿਹਾੜੇ ਸਾਰੇ ਹੀ ਮੁਹੂਰਤ ਸੁਲੱਖਣੇ ਹਨ (ਸੰਗ੍ਰਾਂਦ ਆਦਿਕ ਦੀ ਪਵਿਤ੍ਰਤਾ ਦੇ ਭਰਮ-ਭੁਲੇਖੇ ਉਹਨਾਂ ਨੂੰ ਨਹੀਂ ਪੈਂਦੇ) । ",
        "hindiUni": "माह दिवस मूरत भले जिस कउ नदरि करे ॥",
        "spanish": "Dichoso es el mes, el día y el momento en el que Dios nos concede Su Mirada de Gracia. ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 3725,
        "baniID": 25,
        "gurmukhi": "nwnku mMgY drs dwnu ikrpw krhu hry ]14]1]",
        "gurmukhiUni": "ਨਾਨਕੁ ਮੰਗੈ ਦਰਸ ਦਾਨੁ ਕਿਰਪਾ ਕਰਹੁ ਹਰੇ ॥੧੪॥੧॥",
        "english": "Nanak begs for the blessing of Your Vision, O Lord. Please, shower Your Mercy upon me! ||14||1||",
        "punjabi": "hy hrI ! (myry au~qy) imhr kr, mYN nwnk (qyry dr qoN qyry) dIdwr dI dwiq mMgdw hW [14[",
        "punjabiUni": "ਹੇ ਹਰੀ ! (ਮੇਰੇ ਉੱਤੇ) ਮਿਹਰ ਕਰ, ਮੈਂ ਨਾਨਕ (ਤੇਰੇ ਦਰ ਤੋਂ ਤੇਰੇ) ਦੀਦਾਰ ਦੀ ਦਾਤਿ ਮੰਗਦਾ ਹਾਂ ।੧੪।",
        "hindiUni": "नानकु मंगै दरस दानु किरपा करहु हरे ॥१४॥१॥",
        "spanish": "Nanak desea solamente tener una Visión de Ti. (14-1)",
        "header": 0,
        "paragraph": 17
    }
]