[
    {
        "id": 4871,
        "baniID": 28,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru. ",
        "header": 1,
        "paragraph": 1
    },
    {
        "id": 4872,
        "baniID": 28,
        "gurmukhi": "slok mhlw 9 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਹਲਾ ੯ ॥",
        "english": "Shalok, Ninth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक महला ९ ॥",
        "spanish": "Siri Rag, Mejl Guru Ram Das, Cuarto Canal Divino.",
        "header": 2,
        "paragraph": 2
    },
    {
        "id": 4873,
        "baniID": 28,
        "gurmukhi": "gun goibMd gwieE nhI jnmu AkwrQ kInu ]",
        "gurmukhiUni": "ਗੁਨ ਗੋਬਿੰਦ ਗਾਇਓ ਨਹੀ ਜਨਮੁ ਅਕਾਰਥ ਕੀਨੁ ॥",
        "english": "If you do not sing the Praises of the Lord, your life is rendered useless.",
        "punjabi": "hy BweI! jy qUM prmwqmw dy gux kdy nhIN gwey, qW qUM Awpxw mnu`Kw jnm inkMmw kr ilAw [",
        "punjabiUni": "ਹੇ ਭਾਈ! ਜੇ ਤੂੰ ਪਰਮਾਤਮਾ ਦੇ ਗੁਣ ਕਦੇ ਨਹੀਂ ਗਾਏ, ਤਾਂ ਤੂੰ ਆਪਣਾ ਮਨੁੱਖਾ ਜਨਮ ਨਿਕੰਮਾ ਕਰ ਲਿਆ ।",
        "hindiUni": "गुन गोबिंद गाइओ नही जनमु अकारथ कीनु ॥",
        "spanish": "Si no entonas las Alabanzas del Señor tu vida se vuelve inútil. ",
        "header": 0,
        "paragraph": 3
    },
    {
        "id": 4874,
        "baniID": 28,
        "gurmukhi": "khu nwnk hir Bju mnw ijh ibiD jl kau mInu ]1]",
        "gurmukhiUni": "ਕਹੁ ਨਾਨਕ ਹਰਿ ਭਜੁ ਮਨਾ ਜਿਹ ਬਿਧਿ ਜਲ ਕਉ ਮੀਨੁ ॥੧॥",
        "english": "Says Nanak, meditate, vibrate upon the Lord; immerse your mind in Him, like the fish in the water. ||1||",
        "punjabi": "hy nwnk! AwK—hy mn! prmwqmw dw Bjn kirAw kr (qy, aus ƒ ieauN izMdgI dw Awsrw bxw) ijvyN pwxI ƒ m`CI (AwpxI ijMd dw Awsrw bxweI r`KdI hY) [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਆਖ—ਹੇ ਮਨ! ਪਰਮਾਤਮਾ ਦਾ ਭਜਨ ਕਰਿਆ ਕਰ (ਤੇ, ਉਸ ਨੂੰ ਇਉਂ ਜ਼ਿੰਦਗੀ ਦਾ ਆਸਰਾ ਬਣਾ) ਜਿਵੇਂ ਪਾਣੀ ਨੂੰ ਮੱਛੀ (ਆਪਣੀ ਜਿੰਦ ਦਾ ਆਸਰਾ ਬਣਾਈ ਰੱਖਦੀ ਹੈ) ।੧।",
        "hindiUni": "कहु नानक हरि भजु मना जिह बिधि जल कउ मीनु ॥१॥",
        "spanish": "Dice Nanak, medita, vibra en el Señor, inmerge tu mente en Él, como el pez en el agua. (1)",
        "header": 0,
        "paragraph": 3
    },
    {
        "id": 4875,
        "baniID": 28,
        "gurmukhi": "ibiKAn isau kwhy ricE inmK n hoih audwsu ]",
        "gurmukhiUni": "ਬਿਖਿਅਨ ਸਿਉ ਕਾਹੇ ਰਚਿਓ ਨਿਮਖ ਨ ਹੋਹਿ ਉਦਾਸੁ ॥",
        "english": "Why are you engrossed in sin and corruption? You are not detached, even for a moment!",
        "punjabi": "hy BweI! qUM iviSAW nwl ikauN (ieqnw) msq rihMdw hYN? qUM A`K Jmkx ijqny smy leI BI iviSAW qoN ic`q nhIN htWdw [",
        "punjabiUni": "ਹੇ ਭਾਈ! ਤੂੰ ਵਿਸ਼ਿਆਂ ਨਾਲ ਕਿਉਂ (ਇਤਨਾ) ਮਸਤ ਰਹਿੰਦਾ ਹੈਂ? ਤੂੰ ਅੱਖ ਝਮਕਣ ਜਿਤਨੇ ਸਮੇ ਲਈ ਭੀ ਵਿਸ਼ਿਆਂ ਤੋਂ ਚਿੱਤ ਨਹੀਂ ਹਟਾਂਦਾ ।",
        "hindiUni": "बिखिअन सिउ काहे रचिओ निमख न होहि उदासु ॥",
        "spanish": "¿Por qué te involucras en el error y la corrupción?, no te desprendes de tus apegos ni por un instante.",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 4876,
        "baniID": 28,
        "gurmukhi": "khu nwnk Bju hir mnw prY n jm kI Pws ]2]",
        "gurmukhiUni": "ਕਹੁ ਨਾਨਕ ਭਜੁ ਹਰਿ ਮਨਾ ਪਰੈ ਨ ਜਮ ਕੀ ਫਾਸ ॥੨॥",
        "english": "Says Nanak, meditate, vibrate upon the Lord, and you shall not be caught in the noose of death. ||2||",
        "punjabi": "hy nwnk! AwK—hy mn! prmwqmw dw Bjn kirAw kr [ (Bjn dI brkiq nwl) jmW dI PwhI (gl ivc) nhIN pYNdI [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਆਖ—ਹੇ ਮਨ! ਪਰਮਾਤਮਾ ਦਾ ਭਜਨ ਕਰਿਆ ਕਰ । (ਭਜਨ ਦੀ ਬਰਕਤਿ ਨਾਲ) ਜਮਾਂ ਦੀ ਫਾਹੀ (ਗਲ ਵਿਚ) ਨਹੀਂ ਪੈਂਦੀ ।੨।",
        "hindiUni": "कहु नानक भजु हरि मना परै न जम की फास ॥२॥",
        "spanish": " Dice Nanak, medita vibrando en el Señor y no serás atrapado en el dogal de la muerte. (2)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 4877,
        "baniID": 28,
        "gurmukhi": "qrnwpo ieau hI gieE lIE jrw qnu jIiq ]",
        "gurmukhiUni": "ਤਰਨਾਪੋ ਇਉ ਹੀ ਗਇਓ ਲੀਓ ਜਰਾ ਤਨੁ ਜੀਤਿ ॥",
        "english": "Your youth has passed away like this, and old age has overtaken your body.",
        "punjabi": "hy BweI! (qyrI) juAwnI by-prvwhI ivc hI lMG geI, (hux) buFypy ny qyry srIr ƒ ij`q ilAw hY [ ",
        "punjabiUni": "ਹੇ ਭਾਈ! (ਤੇਰੀ) ਜੁਆਨੀ ਬੇ-ਪਰਵਾਹੀ ਵਿਚ ਹੀ ਲੰਘ ਗਈ, (ਹੁਣ) ਬੁਢੇਪੇ ਨੇ ਤੇਰੇ ਸਰੀਰ ਨੂੰ ਜਿੱਤ ਲਿਆ ਹੈ । ",
        "hindiUni": "तरनापो इउ ही गइओ लीओ जरा तनु जीति ॥",
        "spanish": "Tu juventud ha pasado y la vejez te ha sobrecogido, ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 4878,
        "baniID": 28,
        "gurmukhi": "khu nwnk Bju hir mnw AauD jwqu hY bIiq ]3]",
        "gurmukhiUni": "ਕਹੁ ਨਾਨਕ ਭਜੁ ਹਰਿ ਮਨਾ ਅਉਧ ਜਾਤੁ ਹੈ ਬੀਤਿ ॥੩॥",
        "english": "Says Nanak, meditate, vibrate upon the Lord; your life is fleeting away! ||3||",
        "punjabi": "hy nwnk! AwK—hy mn! prmwqmw dw Bjn kirAw kr [ aumr lMGdI jw rhI hY [3[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਆਖ—ਹੇ ਮਨ! ਪਰਮਾਤਮਾ ਦਾ ਭਜਨ ਕਰਿਆ ਕਰ । ਉਮਰ ਲੰਘਦੀ ਜਾ ਰਹੀ ਹੈ ।੩।",
        "hindiUni": "कहु नानक भजु हरि मना अउध जातु है बीति ॥३॥",
        "spanish": "dice Nanak, medita, pues tu vida está llegando a su fin. (3)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 4879,
        "baniID": 28,
        "gurmukhi": "ibriD BieE sUJY nhI kwlu phUicE Awin ]",
        "gurmukhiUni": "ਬਿਰਧਿ ਭਇਓ ਸੂਝੈ ਨਹੀ ਕਾਲੁ ਪਹੂਚਿਓ ਆਨਿ ॥",
        "english": "You have become old, and you do not understand that death is overtaking you.",
        "punjabi": "AwK—hy J`ly mnu`K! qUM ikauN prmwqmw dw Bjn nhIN krdw? (vyK, qUM hux) bu`Fw ho igAw hY",
        "punjabiUni": "ਆਖ—ਹੇ ਝੱਲੇ ਮਨੁੱਖ! ਤੂੰ ਕਿਉਂ ਪਰਮਾਤਮਾ ਦਾ ਭਜਨ ਨਹੀਂ ਕਰਦਾ? (ਵੇਖ, ਤੂੰ ਹੁਣ) ਬੁੱਢਾ ਹੋ ਗਿਆ ਹੈ",
        "hindiUni": "बिरधि भइओ सूझै नही कालु पहूचिओ आनि ॥",
        "spanish": "Te has vuelto un anciano y no entiendes que la muerte te está tomando, ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 4880,
        "baniID": 28,
        "gurmukhi": "khu nwnk nr bwvry ikau n BjY Bgvwnu ]4]",
        "gurmukhiUni": "ਕਹੁ ਨਾਨਕ ਨਰ ਬਾਵਰੇ ਕਿਉ ਨ ਭਜੈ ਭਗਵਾਨੁ ॥੪॥",
        "english": "Says Nanak, you are insane! Why do you not remember and meditate on God? ||4||",
        "punjabi": "hy nwnk! AwK (pr qYƒ Ajy BI ieh) smJ nhIN Aw rhI ik mOq (isr qy) Aw phuMcI hY [4[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਆਖ (ਪਰ ਤੈਨੂੰ ਅਜੇ ਭੀ ਇਹ) ਸਮਝ ਨਹੀਂ ਆ ਰਹੀ ਕਿ ਮੌਤ (ਸਿਰ ਤੇ) ਆ ਪਹੁੰਚੀ ਹੈ ।੪।",
        "hindiUni": "कहु नानक नर बावरे किउ न भजै भगवानु ॥४॥",
        "spanish": "dice Nanak, estás loco, ¿por qué no recuerdas y meditas en Dios? (4)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 4881,
        "baniID": 28,
        "gurmukhi": "Dnu dwrw sMpiq sgl ijin ApunI kir mwin ]",
        "gurmukhiUni": "ਧਨੁ ਦਾਰਾ ਸੰਪਤਿ ਸਗਲ ਜਿਨਿ ਅਪੁਨੀ ਕਰਿ ਮਾਨਿ ॥",
        "english": "Your wealth, spouse, and all the possessions which you claim as your own",
        "punjabi": "(AwK—hy BweI!) Dn, iesq®I, swrI jwiedwd—(ies ƒ) AwpxI kr ky nwh mMn [",
        "punjabiUni": "(ਆਖ—ਹੇ ਭਾਈ!) ਧਨ, ਇਸਤ੍ਰੀ, ਸਾਰੀ ਜਾਇਦਾਦ—(ਇਸ ਨੂੰ) ਆਪਣੀ ਕਰ ਕੇ ਨਾਹ ਮੰਨ ।",
        "hindiUni": "धनु दारा संपति सगल जिनि अपुनी करि मानि ॥",
        "spanish": "Tu riqueza, pareja, las posesiones que pregonas que son tuyas, no se irán contigo al final, ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 4882,
        "baniID": 28,
        "gurmukhi": "ien mY kCu sMgI nhI nwnk swcI jwin ]5]",
        "gurmukhiUni": "ਇਨ ਮੈ ਕਛੁ ਸੰਗੀ ਨਹੀ ਨਾਨਕ ਸਾਚੀ ਜਾਨਿ ॥੫॥",
        "english": "- none of these shall go along with you in the end. O Nanak, know this as true. ||5||",
        "punjabi": "hy nwnk! (AwK—hy BweI!) ieh g`l s`cI smJ ik iehnW swirAW ivcoN koeI ie`k BI qyrw swQI nhIN bx skdw [5[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਆਖ—ਹੇ ਭਾਈ!) ਇਹ ਗੱਲ ਸੱਚੀ ਸਮਝ ਕਿ ਇਹਨਾਂ ਸਾਰਿਆਂ ਵਿਚੋਂ ਕੋਈ ਇੱਕ ਭੀ ਤੇਰਾ ਸਾਥੀ ਨਹੀਂ ਬਣ ਸਕਦਾ ।੫।",
        "hindiUni": "इन मै कछु संगी नही नानक साची जानि ॥५॥",
        "spanish": "oh, dice Nanak, entiende que esto es la Verdad. (5)",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 4883,
        "baniID": 28,
        "gurmukhi": "piqq auDwrn BY hrn hir AnwQ ky nwQ ]",
        "gurmukhiUni": "ਪਤਿਤ ਉਧਾਰਨ ਭੈ ਹਰਨ ਹਰਿ ਅਨਾਥ ਕੇ ਨਾਥ ॥",
        "english": "He is the Saving Grace of sinners, the Destroyer of fear, the Master of the masterless.",
        "punjabi": "hy BweI! pRBU jI ivkwrIAW ƒ ivkwrW qoN bcwx vwly hn, swry fr dUr krn vwly hn, Aqy inKsimAW dy Ksm hn [",
        "punjabiUni": "ਹੇ ਭਾਈ! ਪ੍ਰਭੂ ਜੀ ਵਿਕਾਰੀਆਂ ਨੂੰ ਵਿਕਾਰਾਂ ਤੋਂ ਬਚਾਣ ਵਾਲੇ ਹਨ, ਸਾਰੇ ਡਰ ਦੂਰ ਕਰਨ ਵਾਲੇ ਹਨ, ਅਤੇ ਨਿਖਸਮਿਆਂ ਦੇ ਖਸਮ ਹਨ ।",
        "hindiUni": "पतित उधारन भै हरन हरि अनाथ के नाथ ॥",
        "spanish": "Él es la Gracia Salvadora de los malvados, el Destructor del miedo, el Maestro de maestros, ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 4884,
        "baniID": 28,
        "gurmukhi": "khu nwnk iqh jwnIAY sdw bsqu qum swiQ ]6]",
        "gurmukhiUni": "ਕਹੁ ਨਾਨਕ ਤਿਹ ਜਾਨੀਐ ਸਦਾ ਬਸਤੁ ਤੁਮ ਸਾਥਿ ॥੬॥",
        "english": "Says Nanak, realize and know Him, who is always with you. ||6||",
        "punjabi": "hy nwnk! AwK—(hy BweI!) aus (pRBU) ƒ (ieauN) smJxw cwhIdw hY ik auh sdw qyry nwl v`sdw hY [6[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਆਖ—(ਹੇ ਭਾਈ!) ਉਸ (ਪ੍ਰਭੂ) ਨੂੰ (ਇਉਂ) ਸਮਝਣਾ ਚਾਹੀਦਾ ਹੈ ਕਿ ਉਹ ਸਦਾ ਤੇਰੇ ਨਾਲ ਵੱਸਦਾ ਹੈ ।੬।",
        "hindiUni": "कहु नानक तिह जानीऐ सदा बसतु तुम साथि ॥६॥",
        "spanish": "dice Nanak, entiéndelo y conócelo, pues Está siempre contigo. (6)",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 4885,
        "baniID": 28,
        "gurmukhi": "qnu Dnu ijh qo kau dIE qW isau nyhu n kIn ]",
        "gurmukhiUni": "ਤਨੁ ਧਨੁ ਜਿਹ ਤੋ ਕਉ ਦੀਓ ਤਾਂ ਸਿਉ ਨੇਹੁ ਨ ਕੀਨ ॥",
        "english": "He has given you your body and wealth, but you are not in love with Him.",
        "punjabi": "hy J`ly mnu`K! ijs (prmwqmw) ny qYƒ srIr id`qw, Dn id`qw, qUM aus nwl ipAwr nwh pwieAw [ ",
        "punjabiUni": "ਹੇ ਝੱਲੇ ਮਨੁੱਖ! ਜਿਸ (ਪਰਮਾਤਮਾ) ਨੇ ਤੈਨੂੰ ਸਰੀਰ ਦਿੱਤਾ, ਧਨ ਦਿੱਤਾ, ਤੂੰ ਉਸ ਨਾਲ ਪਿਆਰ ਨਾਹ ਪਾਇਆ । ",
        "hindiUni": "तनु धनु जिह तो कउ दीओ ताँ सिउ नेहु न कीन ॥",
        "spanish": "Te ha dado cuerpo y riqueza, pero no Lo amas, estás loco,",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 4886,
        "baniID": 28,
        "gurmukhi": "khu nwnk nr bwvry Ab ikau folq dIn ]7]",
        "gurmukhiUni": "ਕਹੁ ਨਾਨਕ ਨਰ ਬਾਵਰੇ ਅਬ ਕਿਉ ਡੋਲਤ ਦੀਨ ॥੭॥",
        "english": "Says Nanak, you are insane! Why do you now shake and tremble so helplessly? ||7||",
        "punjabi": "hy nwnk! AwK— iPr hux Awqur ho ky GbrwieAw ikauN iPrdw hYN (Bwv, aus hrI ƒ Xwd krn qoN ibnw Gbrwxw qW hoieAw hI) [7[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਆਖ— ਫਿਰ ਹੁਣ ਆਤੁਰ ਹੋ ਕੇ ਘਬਰਾਇਆ ਕਿਉਂ ਫਿਰਦਾ ਹੈਂ (ਭਾਵ, ਉਸ ਹਰੀ ਨੂੰ ਯਾਦ ਕਰਨ ਤੋਂ ਬਿਨਾ ਘਬਰਾਣਾ ਤਾਂ ਹੋਇਆ ਹੀ) ।੭।",
        "hindiUni": "कहु नानक नर बावरे अब किउ डोलत दीन ॥७॥",
        "spanish": " ¿por qué no te sacudes y tiemblas al sentirte indefenso? (7)",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 4887,
        "baniID": 28,
        "gurmukhi": "qnu Dnu sMpY suK dIE Aru ijh nIky Dwm ]",
        "gurmukhiUni": "ਤਨੁ ਧਨੁ ਸੰਪੈ ਸੁਖ ਦੀਓ ਅਰੁ ਜਿਹ ਨੀਕੇ ਧਾਮ ॥",
        "english": "He has given you your body, wealth, property, peace and beautiful mansions.",
        "punjabi": "ijs (prmwqmw) ny srIr id`qw, Dn id`qw, jwiedwd id`qI, suK id`qy Aqy sohxy Gr id`qy,",
        "punjabiUni": "ਜਿਸ (ਪਰਮਾਤਮਾ) ਨੇ ਸਰੀਰ ਦਿੱਤਾ, ਧਨ ਦਿੱਤਾ, ਜਾਇਦਾਦ ਦਿੱਤੀ, ਸੁਖ ਦਿੱਤੇ ਅਤੇ ਸੋਹਣੇ ਘਰ ਦਿੱਤੇ,",
        "hindiUni": "तनु धनु संपै सुख दीओ अरु जिह नीके धाम ॥",
        "spanish": "Te ha dado cuerpo, riqueza y propiedades; paz y bellas mansiones, ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 4888,
        "baniID": 28,
        "gurmukhi": "khu nwnk sunu ry mnw ismrq kwih n rwmu ]8]",
        "gurmukhiUni": "ਕਹੁ ਨਾਨਕ ਸੁਨੁ ਰੇ ਮਨਾ ਸਿਮਰਤ ਕਾਹਿ ਨ ਰਾਮੁ ॥੮॥",
        "english": "Says Nanak, listen, mind: why don't you remember the Lord in meditation? ||8||",
        "punjabi": "hy nwnk! AwK—hy mn! sux, aus prmwqmw dw qUM ismrn ikauN nhIN krdw? [8[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਆਖ—ਹੇ ਮਨ! ਸੁਣ, ਉਸ ਪਰਮਾਤਮਾ ਦਾ ਤੂੰ ਸਿਮਰਨ ਕਿਉਂ ਨਹੀਂ ਕਰਦਾ? ।੮।",
        "hindiUni": "कहु नानक सुनु रे मना सिमरत काहि न रामु ॥८॥",
        "spanish": "dice Nanak, escucha mente, ¿por qué no recuerdas al Señor en tu meditación? (8)",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 4889,
        "baniID": 28,
        "gurmukhi": "sB suK dwqw rwmu hY dUsr nwihn koie ]",
        "gurmukhiUni": "ਸਭ ਸੁਖ ਦਾਤਾ ਰਾਮੁ ਹੈ ਦੂਸਰ ਨਾਹਿਨ ਕੋਇ ॥",
        "english": "The Lord is the Giver of all peace and comfort. There is no other at all.",
        "punjabi": "prmwqmw (hI) swry suK dyx vwlw hY, (aus dy brwbr dw hor) koeI dUjw nhIN hY,",
        "punjabiUni": "ਪਰਮਾਤਮਾ (ਹੀ) ਸਾਰੇ ਸੁਖ ਦੇਣ ਵਾਲਾ ਹੈ, (ਉਸ ਦੇ ਬਰਾਬਰ ਦਾ ਹੋਰ) ਕੋਈ ਦੂਜਾ ਨਹੀਂ ਹੈ,",
        "hindiUni": "सभ सुख दाता रामु है दूसर नाहिन कोइ ॥",
        "spanish": "El Señor es el Dador de toda Paz y Bienestar, no hay nadie más, ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 4890,
        "baniID": 28,
        "gurmukhi": "khu nwnk suin ry mnw iqh ismrq giq hoie ]9]",
        "gurmukhiUni": "ਕਹੁ ਨਾਨਕ ਸੁਨਿ ਰੇ ਮਨਾ ਤਿਹ ਸਿਮਰਤ ਗਤਿ ਹੋਇ ॥੯॥",
        "english": "Says Nanak, listen, mind: meditating in remembrance on Him, salvation is attained. ||9||",
        "punjabi": "hy nwnk! AwK—hy mn! aus (dw nwm) ismridAW au~cI Awqmk AvsQw (BI) pRwpq ho jWdI hY [9[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਆਖ—ਹੇ ਮਨ! ਉਸ (ਦਾ ਨਾਮ) ਸਿਮਰਦਿਆਂ ਉੱਚੀ ਆਤਮਕ ਅਵਸਥਾ (ਭੀ) ਪ੍ਰਾਪਤ ਹੋ ਜਾਂਦੀ ਹੈ ।੯।",
        "hindiUni": "कहु नानक सुनि रे मना तिह सिमरत गति होइ ॥९॥",
        "spanish": "dice Nanak, escucha, mente, meditando en Él, la Salvación es obtenida. (9) ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 4891,
        "baniID": 28,
        "gurmukhi": "ijh ismrq giq pweIAY iqh Bju ry qY mIq ]",
        "gurmukhiUni": "ਜਿਹ ਸਿਮਰਤ ਗਤਿ ਪਾਈਐ ਤਿਹ ਭਜੁ ਰੇ ਤੈ ਮੀਤ ॥",
        "english": "Remembering Him in meditation, salvation is attained; vibrate and meditate on Him, O my friend.",
        "punjabi": "hy im`qr! qUM aus prmwqmw dw Bjn kirAw kr, ijs dw nwm ismridAW au~cI Awqmk AvsQw pRwpq huMdI hY [",
        "punjabiUni": "ਹੇ ਮਿੱਤਰ! ਤੂੰ ਉਸ ਪਰਮਾਤਮਾ ਦਾ ਭਜਨ ਕਰਿਆ ਕਰ, ਜਿਸ ਦਾ ਨਾਮ ਸਿਮਰਦਿਆਂ ਉੱਚੀ ਆਤਮਕ ਅਵਸਥਾ ਪ੍ਰਾਪਤ ਹੁੰਦੀ ਹੈ ।",
        "hindiUni": "जिह सिमरत गति पाईऐ तिह भजु रे तै मीत ॥",
        "spanish": "Recordándolo en al Meditación la salvación es obtenida, ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 4892,
        "baniID": 28,
        "gurmukhi": "khu nwnk sunu ry mnw AauD Gtq hY nIq ]10]",
        "gurmukhiUni": "ਕਹੁ ਨਾਨਕ ਸੁਨੁ ਰੇ ਮਨਾ ਅਉਧ ਘਟਤ ਹੈ ਨੀਤ ॥੧੦॥",
        "english": "Says Nanak, listen, mind: your life is passing away! ||10||",
        "punjabi": "hy nwnk! AwK—hy mn! sux, aumr sdw GtdI jw rhI hY (prmwqmw dw ismrn nwh ivswr) [10[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਆਖ—ਹੇ ਮਨ! ਸੁਣ, ਉਮਰ ਸਦਾ ਘਟਦੀ ਜਾ ਰਹੀ ਹੈ (ਪਰਮਾਤਮਾ ਦਾ ਸਿਮਰਨ ਨਾਹ ਵਿਸਾਰ) ।੧੦।",
        "hindiUni": "कहु नानक सुनु रे मना अउध घटत है नीत ॥१०॥",
        "spanish": "vibra tu ser y medita en Él, oh mi amigo, dice Nanak, escucha mente, tu vida se acaba. (10)",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 4893,
        "baniID": 28,
        "gurmukhi": "pWc qq ko qnu ricE jwnhu cqur sujwn ]",
        "gurmukhiUni": "ਪਾਂਚ ਤਤ ਕੋ ਤਨੁ ਰਚਿਓ ਜਾਨਹੁ ਚਤੁਰ ਸੁਜਾਨ ॥",
        "english": "Your body is made up of the five elements; you are clever and wise - know this well.",
        "punjabi": "hy cqur mnu`K! hy isAwxy mnu`K! qUM jwxdw hYN ik (qyrw ieh) srIr (prmwqmw ny) pMj q`qW qoN bxwieAw hY [",
        "punjabiUni": "ਹੇ ਚਤੁਰ ਮਨੁੱਖ! ਹੇ ਸਿਆਣੇ ਮਨੁੱਖ! ਤੂੰ ਜਾਣਦਾ ਹੈਂ ਕਿ (ਤੇਰਾ ਇਹ) ਸਰੀਰ (ਪਰਮਾਤਮਾ ਨੇ) ਪੰਜ ਤੱਤਾਂ ਤੋਂ ਬਣਾਇਆ ਹੈ ।",
        "hindiUni": "पाँच तत को तनु रचिओ जानहु चतुर सुजान ॥",
        "spanish": "Tu cuerpo está hecho de los cinco elementos, si tienes astucia y sabiduría, ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 4894,
        "baniID": 28,
        "gurmukhi": "ijh qy aupijE nwnkw lIn qwih mY mwnu ]11]",
        "gurmukhiUni": "ਜਿਹ ਤੇ ਉਪਜਿਓ ਨਾਨਕਾ ਲੀਨ ਤਾਹਿ ਮੈ ਮਾਨੁ ॥੧੧॥",
        "english": "Believe it - you shall merge once again into the One, O Nanak, from whom you originated. ||11||",
        "punjabi": "(ieh BI) XkIn jwx ik ijnHW q`qW qoN (ieh srIr) bixAw hY (muV) auhnW ivc hI lIn ho jwiegw (iPr ies srIr dy JUTy moh ivc Ps ky prmwqmw dw ismrn ikauN Bulw irhw hYN? [11[",
        "punjabiUni": "(ਇਹ ਭੀ) ਯਕੀਨ ਜਾਣ ਕਿ ਜਿਨ੍ਹਾਂ ਤੱਤਾਂ ਤੋਂ (ਇਹ ਸਰੀਰ) ਬਣਿਆ ਹੈ (ਮੁੜ) ਉਹਨਾਂ ਵਿਚ ਹੀ ਲੀਨ ਹੋ ਜਾਇਗਾ (ਫਿਰ ਇਸ ਸਰੀਰ ਦੇ ਝੂਠੇ ਮੋਹ ਵਿਚ ਫਸ ਕੇ ਪਰਮਾਤਮਾ ਦਾ ਸਿਮਰਨ ਕਿਉਂ ਭੁਲਾ ਰਿਹਾ ਹੈਂ? ।੧੧।",
        "hindiUni": "जिह ते उपजिओ नानका लीन ताहि मै मानु ॥११॥",
        "spanish": "entiende esto, ten la seguridad de que te fusionarás nuevamente en el Uno, oh, dice Nanak, del Cuál te originaste. (11)",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 4895,
        "baniID": 28,
        "gurmukhi": "Gt Gt mY hir jU bsY sMqn kihE pukwir ]",
        "gurmukhiUni": "ਘਟ ਘਟ ਮੈ ਹਰਿ ਜੂ ਬਸੈ ਸੰਤਨ ਕਹਿਓ ਪੁਕਾਰਿ ॥",
        "english": "The Dear Lord abides in each and every heart; the Saints proclaim this as true.",
        "punjabi": "sMq jnW ny au~cI kUk ky d`s id`qw hY ik prmwqmw hryk srIr ivc v`s irhw hY [",
        "punjabiUni": "ਸੰਤ ਜਨਾਂ ਨੇ ਉੱਚੀ ਕੂਕ ਕੇ ਦੱਸ ਦਿੱਤਾ ਹੈ ਕਿ ਪਰਮਾਤਮਾ ਹਰੇਕ ਸਰੀਰ ਵਿਚ ਵੱਸ ਰਿਹਾ ਹੈ ।",
        "hindiUni": "घट घट मै हरि जू बसै संतन कहिओ पुकारि ॥",
        "spanish": "El Amado Señor habita en cada uno y en todos los corazones, los Santos proclaman esto como Verdad. ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 4896,
        "baniID": 28,
        "gurmukhi": "khu nwnk iqh Bju mnw Bau iniD auqrih pwir ]12]",
        "gurmukhiUni": "ਕਹੁ ਨਾਨਕ ਤਿਹ ਭਜੁ ਮਨਾ ਭਉ ਨਿਧਿ ਉਤਰਹਿ ਪਾਰਿ ॥੧੨॥",
        "english": "Says Nanak, meditate and vibrate upon Him, and you shall cross over the terrifying world-ocean. ||12||",
        "punjabi": "hy nwnk! AwK—hy mn! qUM aus (prmwqmw) dw Bjn kirAw kr, (Bjn dI brkiq nwl) sMswr-smuMdr qoN qUM pwr lMG jwihˆgw [12[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਆਖ—ਹੇ ਮਨ! ਤੂੰ ਉਸ (ਪਰਮਾਤਮਾ) ਦਾ ਭਜਨ ਕਰਿਆ ਕਰ, (ਭਜਨ ਦੀ ਬਰਕਤਿ ਨਾਲ) ਸੰਸਾਰ-ਸਮੁੰਦਰ ਤੋਂ ਤੂੰ ਪਾਰ ਲੰਘ ਜਾਹਿਂਗਾ ।੧੨।",
        "hindiUni": "कहु नानक तिह भजु मना भउ निधि उतरहि पारि ॥१२॥",
        "spanish": "Dice Nanak, vibra y medita en Él y cruzarás el aterrador océano del mundo. (12)",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 4897,
        "baniID": 28,
        "gurmukhi": "suKu duKu ijh prsY nhI loBu mohu AiBmwnu ]",
        "gurmukhiUni": "ਸੁਖੁ ਦੁਖੁ ਜਿਹ ਪਰਸੈ ਨਹੀ ਲੋਭੁ ਮੋਹੁ ਅਭਿਮਾਨੁ ॥",
        "english": "One who is not touched by pleasure or pain, greed, emotional attachment and egotistical pride",
        "punjabi": "ijs mnu`K (dy ihrdy) ƒ suK duK nhIN poh skdw, loB moh AhMkwr nhIN poh skdw (Bwv, ijhVw mnu`K suK duK vyly Awqmk jIvn vloN nhIN foldw, ijs auqy loB moh AhMkwr Awpxw zor nhIN pw skdw) ",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ (ਦੇ ਹਿਰਦੇ) ਨੂੰ ਸੁਖ ਦੁਖ ਨਹੀਂ ਪੋਹ ਸਕਦਾ, ਲੋਭ ਮੋਹ ਅਹੰਕਾਰ ਨਹੀਂ ਪੋਹ ਸਕਦਾ (ਭਾਵ, ਜਿਹੜਾ ਮਨੁੱਖ ਸੁਖ ਦੁਖ ਵੇਲੇ ਆਤਮਕ ਜੀਵਨ ਵਲੋਂ ਨਹੀਂ ਡੋਲਦਾ, ਜਿਸ ਉਤੇ ਲੋਭ ਮੋਹ ਅਹੰਕਾਰ ਆਪਣਾ ਜ਼ੋਰ ਨਹੀਂ ਪਾ ਸਕਦਾ) ",
        "hindiUni": "सुखु दुखु जिह परसै नही लोभु मोहु अभिमानु ॥",
        "spanish": "Quien no es tocado por el placer o el dolor, la avaricia, el apego emocional y el orgullo egoísta, ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 4898,
        "baniID": 28,
        "gurmukhi": "khu nwnk sunu ry mnw so mUriq Bgvwn ]13]",
        "gurmukhiUni": "ਕਹੁ ਨਾਨਕ ਸੁਨੁ ਰੇ ਮਨਾ ਸੋ ਮੂਰਤਿ ਭਗਵਾਨ ॥੧੩॥",
        "english": "- says Nanak, listen, mind: he is the very image of God. ||13||",
        "punjabi": "hy nwnk! AwK—hy mn! auh mnu`K (swiKAwq) prmwqmw dw rUp hY [13[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਆਖ—ਹੇ ਮਨ! ਉਹ ਮਨੁੱਖ (ਸਾਖਿਆਤ) ਪਰਮਾਤਮਾ ਦਾ ਰੂਪ ਹੈ ।੧੩।",
        "hindiUni": "कहु नानक सुनु रे मना सो मूरति भगवान ॥१३॥",
        "spanish": "dice Nanak, escucha mente, ese ser es la mera Imagen de Dios. (13)",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 4899,
        "baniID": 28,
        "gurmukhi": "ausqiq inMidAw nwih ijih kMcn loh smwin ]",
        "gurmukhiUni": "ਉਸਤਤਿ ਨਿੰਦਿਆ ਨਾਹਿ ਜਿਹਿ ਕੰਚਨ ਲੋਹ ਸਮਾਨਿ ॥",
        "english": "One who is beyond praise and slander, who looks upon gold and iron alike",
        "punjabi": "ijs mnu`K (dy mn) ƒ ausqiq nhIN (fulw skdI) inMidAw nhIN (fulw skdI), ijs ƒ sonw Aqy lohw ieko ijhy (id`sdy hn, Bwv, jo lwlc ivc nhIN Psdw),",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ (ਦੇ ਮਨ) ਨੂੰ ਉਸਤਤਿ ਨਹੀਂ (ਡੁਲਾ ਸਕਦੀ) ਨਿੰਦਿਆ ਨਹੀਂ (ਡੁਲਾ ਸਕਦੀ), ਜਿਸ ਨੂੰ ਸੋਨਾ ਅਤੇ ਲੋਹਾ ਇਕੋ ਜਿਹੇ (ਦਿੱਸਦੇ ਹਨ, ਭਾਵ, ਜੋ ਲਾਲਚ ਵਿਚ ਨਹੀਂ ਫਸਦਾ),",
        "hindiUni": "उसतति निंदिआ नाहि जिहि कंचन लोह समानि ॥",
        "spanish": "Quien está más allá de la alabanza o la calumnia, quien ve el oro y el hierro igual, ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 4900,
        "baniID": 28,
        "gurmukhi": "khu nwnk suin ry mnw mukiq qwih qY jwin ]14]",
        "gurmukhiUni": "ਕਹੁ ਨਾਨਕ ਸੁਨਿ ਰੇ ਮਨਾ ਮੁਕਤਿ ਤਾਹਿ ਤੈ ਜਾਨਿ ॥੧੪॥",
        "english": "- says Nanak, listen, mind: know that such a person is liberated. ||14||",
        "punjabi": "hy nwnk! AwK—hy mn! sux, ieh g`l (p`k) jwx ik aus ƒ moh qoN Cutkwrw iml cu`kw hY [14[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਆਖ—ਹੇ ਮਨ! ਸੁਣ, ਇਹ ਗੱਲ (ਪੱਕ) ਜਾਣ ਕਿ ਉਸ ਨੂੰ ਮੋਹ ਤੋਂ ਛੁਟਕਾਰਾ ਮਿਲ ਚੁੱਕਾ ਹੈ ।੧੪।",
        "hindiUni": "कहु नानक सुनि रे मना मुकति ताहि तै जानि ॥१४॥",
        "spanish": "dice Nanak, escucha mente, considera a esa persona liberada. (14)",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 4901,
        "baniID": 28,
        "gurmukhi": "hrKu sogu jw kY nhI bYrI mIq smwin ]",
        "gurmukhiUni": "ਹਰਖੁ ਸੋਗੁ ਜਾ ਕੈ ਨਹੀ ਬੈਰੀ ਮੀਤ ਸਮਾਨਿ ॥",
        "english": "One who is not affected by pleasure or pain, who looks upon friend and enemy alike",
        "punjabi": "ijs mnu`K dy ihrdy ivc ^uSI ZmI Awpxw zor nhIN pw skdI, ijs ƒ vYrI qy im`qr ieko ijhy (im`qr hI) jwpdy hn, ",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਦੇ ਹਿਰਦੇ ਵਿਚ ਖ਼ੁਸ਼ੀ ਗ਼ਮੀ ਆਪਣਾ ਜ਼ੋਰ ਨਹੀਂ ਪਾ ਸਕਦੀ, ਜਿਸ ਨੂੰ ਵੈਰੀ ਤੇ ਮਿੱਤਰ ਇਕੋ ਜਿਹੇ (ਮਿੱਤਰ ਹੀ) ਜਾਪਦੇ ਹਨ, ",
        "hindiUni": "हरखु सोगु जा कै नही बैरी मीत समानि ॥",
        "spanish": "Quien no es afectado por el placer o el dolor, quien ve al amigo y al enemigo igual, ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 4902,
        "baniID": 28,
        "gurmukhi": "khu nwnk suin ry mnw mukiq qwih qY jwin ]15]",
        "gurmukhiUni": "ਕਹੁ ਨਾਨਕ ਸੁਨਿ ਰੇ ਮਨਾ ਮੁਕਤਿ ਤਾਹਿ ਤੈ ਜਾਨਿ ॥੧੫॥",
        "english": "- says Nanak, listen, mind: know that such a person is liberated. ||15||",
        "punjabi": "hy nwnk! AwK—hy mn! sux, qUM ieh g`l p`kI smJ ik aus ƒ mwieAw dy moh qoN ^lwsI iml cu`kI hY [15[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਆਖ—ਹੇ ਮਨ! ਸੁਣ, ਤੂੰ ਇਹ ਗੱਲ ਪੱਕੀ ਸਮਝ ਕਿ ਉਸ ਨੂੰ ਮਾਇਆ ਦੇ ਮੋਹ ਤੋਂ ਖ਼ਲਾਸੀ ਮਿਲ ਚੁੱਕੀ ਹੈ ।੧੫।",
        "hindiUni": "कहु नानक सुनि रे मना मुकति ताहि तै जानि ॥१५॥",
        "spanish": "dice Nanak, escucha mente, considera a esa persona liberada. (15)",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 4903,
        "baniID": 28,
        "gurmukhi": "BY kwhU kau dyq nih nih BY mwnq Awn ]",
        "gurmukhiUni": "ਭੈ ਕਾਹੂ ਕਉ ਦੇਤ ਨਹਿ ਨਹਿ ਭੈ ਮਾਨਤ ਆਨ ॥",
        "english": "One who does not frighten anyone, and who is not afraid of anyone else",
        "punjabi": "ijhVw mnu`K iksy ƒ (koeI) frwvy nhIN dyNdw, Aqy iksy dy frwvy nhIN mMndw (frwivAW qoN GbrWdw nhIN)",
        "punjabiUni": "ਜਿਹੜਾ ਮਨੁੱਖ ਕਿਸੇ ਨੂੰ (ਕੋਈ) ਡਰਾਵੇ ਨਹੀਂ ਦੇਂਦਾ, ਅਤੇ ਕਿਸੇ ਦੇ ਡਰਾਵੇ ਨਹੀਂ ਮੰਨਦਾ (ਡਰਾਵਿਆਂ ਤੋਂ ਘਬਰਾਂਦਾ ਨਹੀਂ)",
        "hindiUni": "भै काहू कउ देत नहि नहि भै मानत आन ॥",
        "spanish": "Quien no asusta a nadie y quien no le tiene miedo a nadie, ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 4904,
        "baniID": 28,
        "gurmukhi": "khu nwnk suin ry mnw igAwnI qwih bKwin ]16]",
        "gurmukhiUni": "ਕਹੁ ਨਾਨਕ ਸੁਨਿ ਰੇ ਮਨਾ ਗਿਆਨੀ ਤਾਹਿ ਬਖਾਨਿ ॥੧੬॥",
        "english": "- says Nanak, listen, mind: call him spiritually wise. ||16||",
        "punjabi": "hy nwnk! AwK—hy mn! sux, aus ƒ Awqmk jIvn dI sUJ vwlw smJ [16[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਆਖ—ਹੇ ਮਨ! ਸੁਣ, ਉਸ ਨੂੰ ਆਤਮਕ ਜੀਵਨ ਦੀ ਸੂਝ ਵਾਲਾ ਸਮਝ ।੧੬।",
        "hindiUni": "कहु नानक सुनि रे मना गिआनी ताहि बखानि ॥१६॥",
        "spanish": "dice Nanak, escucha, mente, considéralo Sabio. (16)",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 4905,
        "baniID": 28,
        "gurmukhi": "ijih ibiKAw sglI qjI lIE ByK bYrwg ]",
        "gurmukhiUni": "ਜਿਹਿ ਬਿਖਿਆ ਸਗਲੀ ਤਜੀ ਲੀਓ ਭੇਖ ਬੈਰਾਗ ॥",
        "english": "One who has forsaken all sin and corruption, who wears the robes of neutral detachment",
        "punjabi": "ijs (mnu`K) ny (kwm, koRD, loB, moh, AhMkwr, inMdw, eIrKw, Awidk AnykW rUpW vwlI) swrI dI swrI mwieAw iqAwg id`qI, (ausy ny hI shI) vYrwg dw (shI) ByK Dwrn kIqw (smJ) [",
        "punjabiUni": "ਜਿਸ (ਮਨੁੱਖ) ਨੇ (ਕਾਮ, ਕੋ੍ਰਧ, ਲੋਭ, ਮੋਹ, ਅਹੰਕਾਰ, ਨਿੰਦਾ, ਈਰਖਾ, ਆਦਿਕ ਅਨੇਕਾਂ ਰੂਪਾਂ ਵਾਲੀ) ਸਾਰੀ ਦੀ ਸਾਰੀ ਮਾਇਆ ਤਿਆਗ ਦਿੱਤੀ, (ਉਸੇ ਨੇ ਹੀ ਸਹੀ) ਵੈਰਾਗ ਦਾ (ਸਹੀ) ਭੇਖ ਧਾਰਨ ਕੀਤਾ (ਸਮਝ) ।",
        "hindiUni": "जिहि बिखिआ सगली तजी लीओ भेख बैराग ॥",
        "spanish": "Quien ha dejado la maldad, el error y la corrupción y viste la túnica del desapego neutral, ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 4906,
        "baniID": 28,
        "gurmukhi": "khu nwnk sunu ry mnw iqh nr mwQY Bwgu ]17]",
        "gurmukhiUni": "ਕਹੁ ਨਾਨਕ ਸੁਨੁ ਰੇ ਮਨਾ ਤਿਹ ਨਰ ਮਾਥੈ ਭਾਗੁ ॥੧੭॥",
        "english": "- says Nanak, listen, mind: good destiny is written on his forehead. ||17||",
        "punjabi": "hy nwnk! AwK—hy mn! sux, aus mnu`K dy m`Qy auqy (cMgw) Bwg (jwigAw smJ) [17[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਆਖ—ਹੇ ਮਨ! ਸੁਣ, ਉਸ ਮਨੁੱਖ ਦੇ ਮੱਥੇ ਉਤੇ (ਚੰਗਾ) ਭਾਗ (ਜਾਗਿਆ ਸਮਝ) ।੧੭।",
        "hindiUni": "कहु नानक सुनु रे मना तिह नर माथै भागु ॥१७॥",
        "spanish": "dice Nanak, escucha mente, el buen Destino está grabado en su frente. (17)",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 4907,
        "baniID": 28,
        "gurmukhi": "ijih mwieAw mmqw qjI sB qy BieE audwsu ]",
        "gurmukhiUni": "ਜਿਹਿ ਮਾਇਆ ਮਮਤਾ ਤਜੀ ਸਭ ਤੇ ਭਇਓ ਉਦਾਸੁ ॥",
        "english": "One who renounces Maya and possessiveness and is detached from everything",
        "punjabi": "ijs (mnu`K) ny mwieAw dw moh C`f id`qw, (ijhVw mnu`K mwieAw dy kwmwidk) swry ivkwrW vloN auprwm ho igAw,",
        "punjabiUni": "ਜਿਸ (ਮਨੁੱਖ) ਨੇ ਮਾਇਆ ਦਾ ਮੋਹ ਛੱਡ ਦਿੱਤਾ, (ਜਿਹੜਾ ਮਨੁੱਖ ਮਾਇਆ ਦੇ ਕਾਮਾਦਿਕ) ਸਾਰੇ ਵਿਕਾਰਾਂ ਵਲੋਂ ਉਪਰਾਮ ਹੋ ਗਿਆ,",
        "hindiUni": "जिहि माइआ ममता तजी सभ ते भइओ उदासु ॥",
        "spanish": "Quien renuncia a la Maya, a las posesiones y vive desapegado de todo lo demás, ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 4908,
        "baniID": 28,
        "gurmukhi": "khu nwnk sunu ry mnw iqh Git bRhm invwsu ]18]",
        "gurmukhiUni": "ਕਹੁ ਨਾਨਕ ਸੁਨੁ ਰੇ ਮਨਾ ਤਿਹ ਘਟਿ ਬ੍ਰਹਮ ਨਿਵਾਸੁ ॥੧੮॥",
        "english": "- says Nanak, listen, mind: God abides in his heart. ||18||",
        "punjabi": "hy nwnk! AwK—hy mn! sux, aus dy ihrdy ivc (prq`K qOr qy) prmwqmw dw invws ho jWdw hY [18[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਆਖ—ਹੇ ਮਨ! ਸੁਣ, ਉਸ ਦੇ ਹਿਰਦੇ ਵਿਚ (ਪਰਤੱਖ ਤੌਰ ਤੇ) ਪਰਮਾਤਮਾ ਦਾ ਨਿਵਾਸ ਹੋ ਜਾਂਦਾ ਹੈ ।੧੮।",
        "hindiUni": "कहु नानक सुनु रे मना तिह घटि ब्रहम निवासु ॥१८॥",
        "spanish": "dice Nanak, escucha mente, Dios habita en su corazón. (18)",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 4909,
        "baniID": 28,
        "gurmukhi": "ijih pRwnI haumY qjI krqw rwmu pCwin ]",
        "gurmukhiUni": "ਜਿਹਿ ਪ੍ਰਾਨੀ ਹਉਮੈ ਤਜੀ ਕਰਤਾ ਰਾਮੁ ਪਛਾਨਿ ॥",
        "english": "That mortal, who forsakes egotism, and realizes the Creator Lord",
        "punjabi": "ijs mnu`K ny krqwr isrjxhwr nwl fUMGI sWJ pw ky (Awpxy AMdroN) haumY iqAwg id`qI, ",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਨੇ ਕਰਤਾਰ ਸਿਰਜਣਹਾਰ ਨਾਲ ਡੂੰਘੀ ਸਾਂਝ ਪਾ ਕੇ (ਆਪਣੇ ਅੰਦਰੋਂ) ਹਉਮੈ ਤਿਆਗ ਦਿੱਤੀ, ",
        "hindiUni": "जिहि प्रानी हउमै तजी करता रामु पछानि ॥",
        "spanish": "El mortal que abandona el egoísmo y toma Conciencia del Señor Creador, ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 4910,
        "baniID": 28,
        "gurmukhi": "khu nwnk vhu mukiq nru ieh mn swcI mwnu ]19]",
        "gurmukhiUni": "ਕਹੁ ਨਾਨਕ ਵਹੁ ਮੁਕਤਿ ਨਰੁ ਇਹ ਮਨ ਸਾਚੀ ਮਾਨੁ ॥੧੯॥",
        "english": "- says Nanak, that person is liberated; O mind, know this as true. ||19||",
        "punjabi": "hy nwnk! AwK—hy mn! ieh g`l s`cI smJ ik auh mnu`K (hI) mukq hY [19[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਆਖ—ਹੇ ਮਨ! ਇਹ ਗੱਲ ਸੱਚੀ ਸਮਝ ਕਿ ਉਹ ਮਨੁੱਖ (ਹੀ) ਮੁਕਤ ਹੈ ।੧੯।",
        "hindiUni": "कहु नानक वहु मुकति नरु इह मन साची मानु ॥१९॥",
        "spanish": "dice Nanak, escucha mente, esa persona está liberada, toma esto como una Verdad. (19)",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 4911,
        "baniID": 28,
        "gurmukhi": "BY nwsn durmiq hrn kil mY hir ko nwmu ]",
        "gurmukhiUni": "ਭੈ ਨਾਸਨ ਦੁਰਮਤਿ ਹਰਨ ਕਲਿ ਮੈ ਹਰਿ ਕੋ ਨਾਮੁ ॥",
        "english": "In this Dark Age of Kali Yuga, the Name of the Lord is the Destroyer of fear, the Eradicator of evil-mindedness.",
        "punjabi": "ies klySW-Bry sMswr ivc prmwqmw dw nwm (hI) swry fr nws krn vwlw hY, KotI miq dUr krn vwlw hY [",
        "punjabiUni": "ਇਸ ਕਲੇਸ਼ਾਂ-ਭਰੇ ਸੰਸਾਰ ਵਿਚ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ (ਹੀ) ਸਾਰੇ ਡਰ ਨਾਸ ਕਰਨ ਵਾਲਾ ਹੈ, ਖੋਟੀ ਮਤਿ ਦੂਰ ਕਰਨ ਵਾਲਾ ਹੈ ।",
        "hindiUni": "भै नासन दुरमति हरन कलि मै हरि को नामु ॥",
        "spanish": "En esta oscura Era de Kali, el Nombre de Dios es el Destructor del miedo, el erradicador de la maldad de la mente. ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 4912,
        "baniID": 28,
        "gurmukhi": "inis idnu jo nwnk BjY sPl hoih iqh kwm ]20]",
        "gurmukhiUni": "ਨਿਸਿ ਦਿਨੁ ਜੋ ਨਾਨਕ ਭਜੈ ਸਫਲ ਹੋਹਿ ਤਿਹ ਕਾਮ ॥੨੦॥",
        "english": "Night and day, O Nanak, whoever vibrates and meditates on the Lord's Name, sees all of his works brought to fruition. ||20||",
        "punjabi": "hy nwnk! (AwK—hy BweI!) ijhVw mnu`K pRBU dw nwm rwq idn jpdw rihMdw hY aus dy swry kMm nypry cVH jWdy hn [20[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਆਖ—ਹੇ ਭਾਈ!) ਜਿਹੜਾ ਮਨੁੱਖ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਰਾਤ ਦਿਨ ਜਪਦਾ ਰਹਿੰਦਾ ਹੈ ਉਸ ਦੇ ਸਾਰੇ ਕੰਮ ਨੇਪਰੇ ਚੜ੍ਹ ਜਾਂਦੇ ਹਨ ।੨੦।",
        "hindiUni": "निसि दिनु जो नानक भजै सफल होहि तिह काम ॥२०॥",
        "spanish": "Noche y día oh, dice Nanak, quien medite y vibre en el Nombre del Señor, ve cómo todos sus esfuerzos dan fruto. (20)",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 4913,
        "baniID": 28,
        "gurmukhi": "ijhbw gun goibMd Bjhu krn sunhu hir nwmu ]",
        "gurmukhiUni": "ਜਿਹਬਾ ਗੁਨ ਗੋਬਿੰਦ ਭਜਹੁ ਕਰਨ ਸੁਨਹੁ ਹਰਿ ਨਾਮੁ ॥",
        "english": "Vibrate with your tongue the Glorious Praises of the Lord of the Universe; with your ears, hear the Lord's Name.",
        "punjabi": "hy BweI! (AwpxI) jIB nwl prmwqmw dy guxW dw jwp kirAw kro, (Awpxy) kMnW nwl prmwqmw dw nwm suixAw kro [",
        "punjabiUni": "ਹੇ ਭਾਈ! (ਆਪਣੀ) ਜੀਭ ਨਾਲ ਪਰਮਾਤਮਾ ਦੇ ਗੁਣਾਂ ਦਾ ਜਾਪ ਕਰਿਆ ਕਰੋ, (ਆਪਣੇ) ਕੰਨਾਂ ਨਾਲ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਸੁਣਿਆ ਕਰੋ ।",
        "hindiUni": "जिहबा गुन गोबिंद भजहु करन सुनहु हरि नामु ॥",
        "spanish": "Vibra con tu lengua las Gloriosas Alabanzas del Señor del Universo y con tus oídos escucha el Nombre del Señor. ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 4914,
        "baniID": 28,
        "gurmukhi": "khu nwnk suin ry mnw prih n jm kY Dwm ]21]",
        "gurmukhiUni": "ਕਹੁ ਨਾਨਕ ਸੁਨਿ ਰੇ ਮਨਾ ਪਰਹਿ ਨ ਜਮ ਕੈ ਧਾਮ ॥੨੧॥",
        "english": "Says Nanak, listen, man: you shall not have to go to the house of Death. ||21||",
        "punjabi": "hy nwnk! AwK—hy mn! (ijhVy mnu`K nwm jpdy hn, auh) jmW dy v`s nhIN pYNdy [21[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਆਖ—ਹੇ ਮਨ! (ਜਿਹੜੇ ਮਨੁੱਖ ਨਾਮ ਜਪਦੇ ਹਨ, ਉਹ) ਜਮਾਂ ਦੇ ਵੱਸ ਨਹੀਂ ਪੈਂਦੇ ।੨੧।",
        "hindiUni": "कहु नानक सुनि रे मना परहि न जम कै धाम ॥२१॥",
        "spanish": "Dice Nanak, escucha humano, no tendrás que pasar por la casa de la muerte. (21) ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 4915,
        "baniID": 28,
        "gurmukhi": "jo pRwnI mmqw qjY loB moh AhMkwr ]",
        "gurmukhiUni": "ਜੋ ਪ੍ਰਾਨੀ ਮਮਤਾ ਤਜੈ ਲੋਭ ਮੋਹ ਅਹੰਕਾਰ ॥",
        "english": "That mortal who renounces possessiveness, greed, emotional attachment and egotism",
        "punjabi": "(hy BweI!) ijhVw mnu`K (Awpxy AMdroN mwieAw dI) mmqw iqAwgdw hY, loB moh Aqy AhMkwr dUr krdw hY,",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਜਿਹੜਾ ਮਨੁੱਖ (ਆਪਣੇ ਅੰਦਰੋਂ ਮਾਇਆ ਦੀ) ਮਮਤਾ ਤਿਆਗਦਾ ਹੈ, ਲੋਭ ਮੋਹ ਅਤੇ ਅਹੰਕਾਰ ਦੂਰ ਕਰਦਾ ਹੈ,",
        "hindiUni": "जो प्रानी ममता तजै लोभ मोह अहंकार ॥",
        "spanish": "El mortal que renuncia a la actitud posesiva, a la avaricia, al apego emocional y al egoísmo, ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 4916,
        "baniID": 28,
        "gurmukhi": "khu nwnk Awpn qrY Aaurn lyq auDwr ]22]",
        "gurmukhiUni": "ਕਹੁ ਨਾਨਕ ਆਪਨ ਤਰੈ ਅਉਰਨ ਲੇਤ ਉਧਾਰ ॥੨੨॥",
        "english": "- says Nanak, he himself is saved, and he saves many others as well. ||22||",
        "punjabi": "hy nwnk! AwK—(hy BweI!) auh Awp (BI ies sMswr-smuMdr qoN) pwr lMG jWdw hY Aqy hornW ƒ BI (ivkwrW qoN) bcw lYNdw hY [22[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਆਖ—(ਹੇ ਭਾਈ!) ਉਹ ਆਪ (ਭੀ ਇਸ ਸੰਸਾਰ-ਸਮੁੰਦਰ ਤੋਂ) ਪਾਰ ਲੰਘ ਜਾਂਦਾ ਹੈ ਅਤੇ ਹੋਰਨਾਂ ਨੂੰ ਭੀ (ਵਿਕਾਰਾਂ ਤੋਂ) ਬਚਾ ਲੈਂਦਾ ਹੈ ।੨੨।",
        "hindiUni": "कहु नानक आपन तरै अउरन लेत उधार ॥२२॥",
        "spanish": "dice Nanak, él mismo es salvado y salva a muchos otros también. (22) ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 4917,
        "baniID": 28,
        "gurmukhi": "ijau supnw Aru pyKnw AYsy jg kau jwin ]",
        "gurmukhiUni": "ਜਿਉ ਸੁਪਨਾ ਅਰੁ ਪੇਖਨਾ ਐਸੇ ਜਗ ਕਉ ਜਾਨਿ ॥",
        "english": "Like a dream and a show, so is this world, you must know.",
        "punjabi": "ijvyN (su`qy ipAW) supnw (AwauNdw hY) Aqy (aus supny ivc keI pdwrQ) vyKIdy hn, iqvyN ies jgq ƒ smJ lY [ ",
        "punjabiUni": "ਜਿਵੇਂ (ਸੁੱਤੇ ਪਿਆਂ) ਸੁਪਨਾ (ਆਉਂਦਾ ਹੈ) ਅਤੇ (ਉਸ ਸੁਪਨੇ ਵਿਚ ਕਈ ਪਦਾਰਥ) ਵੇਖੀਦੇ ਹਨ, ਤਿਵੇਂ ਇਸ ਜਗਤ ਨੂੰ ਸਮਝ ਲੈ । ",
        "hindiUni": "जिउ सुपना अरु पेखना ऐसे जग कउ जानि ॥",
        "spanish": "Oh, dice Nanak, como un sueño o una obra de teatro, ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 4918,
        "baniID": 28,
        "gurmukhi": "ien mY kCu swco nhI nwnk ibnu Bgvwn ]23]",
        "gurmukhiUni": "ਇਨ ਮੈ ਕਛੁ ਸਾਚੋ ਨਹੀ ਨਾਨਕ ਬਿਨੁ ਭਗਵਾਨ ॥੨੩॥",
        "english": "None of this is true, O Nanak, without God. ||23||",
        "punjabi": "hy nwnk! (AwK—hy BweI!) prmwqmw dy nwm qoN ibnw (jgq ivc id`s rhy) iehnW (pdwrQW) ivc koeI BI pdwrQ sdw swQ inbwhux vwlw nhIN hY [23[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਆਖ—ਹੇ ਭਾਈ!) ਪਰਮਾਤਮਾ ਦੇ ਨਾਮ ਤੋਂ ਬਿਨਾ (ਜਗਤ ਵਿਚ ਦਿੱਸ ਰਹੇ) ਇਹਨਾਂ (ਪਦਾਰਥਾਂ) ਵਿਚ ਕੋਈ ਭੀ ਪਦਾਰਥ ਸਦਾ ਸਾਥ ਨਿਬਾਹੁਣ ਵਾਲਾ ਨਹੀਂ ਹੈ ।੨੩।",
        "hindiUni": "इन मै कछु साचो नही नानक बिनु भगवान ॥२३॥",
        "spanish": "así es este mundo, debes saberlo, nada de esto es verdad sin Dios. (23) ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 4919,
        "baniID": 28,
        "gurmukhi": "inis idnu mwieAw kwrny pRwnI folq nIq ]",
        "gurmukhiUni": "ਨਿਸਿ ਦਿਨੁ ਮਾਇਆ ਕਾਰਨੇ ਪ੍ਰਾਨੀ ਡੋਲਤ ਨੀਤ ॥",
        "english": "Night and day, for the sake of Maya, the mortal wanders constantly.",
        "punjabi": "mwieAw (iek`TI krn) dI ^wqr mnu`K sdw rwq idn Btkdw iPrdw hY [",
        "punjabiUni": "ਮਾਇਆ (ਇਕੱਠੀ ਕਰਨ) ਦੀ ਖ਼ਾਤਰ ਮਨੁੱਖ ਸਦਾ ਰਾਤ ਦਿਨ ਭਟਕਦਾ ਫਿਰਦਾ ਹੈ ।",
        "hindiUni": "निसि दिनु माइआ कारने प्रानी डोलत नीत ॥",
        "spanish": "Noche y día, por la Maya, el mortal vaga constantemente y de entre millones, ",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 4920,
        "baniID": 28,
        "gurmukhi": "kotn mY nwnk koaU nwrwienu ijh cIiq ]24]",
        "gurmukhiUni": "ਕੋਟਨ ਮੈ ਨਾਨਕ ਕੋਊ ਨਾਰਾਇਨੁ ਜਿਹ ਚੀਤਿ ॥੨੪॥",
        "english": "Among millions, O Nanak, there is scarcely anyone, who keeps the Lord in his consciousness. ||24||",
        "punjabi": "hy nwnk! (AwK—hy BweI!) koRVW (bMidAW) ivc koeI ivrlw (Aijhw huMdw) hY, ijs dy mn ivc prmwqmw dI Xwd itkI huMdI hY [24[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਆਖ—ਹੇ ਭਾਈ!) ਕੋ੍ਰੜਾਂ (ਬੰਦਿਆਂ) ਵਿਚ ਕੋਈ ਵਿਰਲਾ (ਅਜਿਹਾ ਹੁੰਦਾ) ਹੈ, ਜਿਸ ਦੇ ਮਨ ਵਿਚ ਪਰਮਾਤਮਾ ਦੀ ਯਾਦ ਟਿਕੀ ਹੁੰਦੀ ਹੈ ।੨੪।",
        "hindiUni": "कोटन मै नानक कोऊ नाराइनु जिह चीति ॥२४॥",
        "spanish": "oh, dice Nanak, escasamente hay uno que guarda al Señor en su Conciencia. (24)",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 4921,
        "baniID": 28,
        "gurmukhi": "jYsy jl qy budbudw aupjY ibnsY nIq ]",
        "gurmukhiUni": "ਜੈਸੇ ਜਲ ਤੇ ਬੁਦਬੁਦਾ ਉਪਜੈ ਬਿਨਸੈ ਨੀਤ ॥",
        "english": "As the bubbles in the water well up and disappear again,",
        "punjabi": "ijvyN pwxI qoN bulbulw sdw pYdw huMdw Aqy nws huMdw rihMdw hY,",
        "punjabiUni": "ਜਿਵੇਂ ਪਾਣੀ ਤੋਂ ਬੁਲਬੁਲਾ ਸਦਾ ਪੈਦਾ ਹੁੰਦਾ ਅਤੇ ਨਾਸ ਹੁੰਦਾ ਰਹਿੰਦਾ ਹੈ,",
        "hindiUni": "जैसे जल ते बुदबुदा उपजै बिनसै नीत ॥",
        "spanish": "Así como las burbujas en el agua crecen y desaparecen, ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 4922,
        "baniID": 28,
        "gurmukhi": "jg rcnw qYsy rcI khu nwnk suin mIq ]25]",
        "gurmukhiUni": "ਜਗ ਰਚਨਾ ਤੈਸੇ ਰਚੀ ਕਹੁ ਨਾਨਕ ਸੁਨਿ ਮੀਤ ॥੨੫॥",
        "english": "so is the universe created; says Nanak, listen, O my friend! ||25||",
        "punjabi": "hy nwnk! AwK—hy im`qr! sux, iqvyN hI (prmwqmw ny) jgq dI (ieh) Kyf bxweI hoeI hY [25[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਆਖ—ਹੇ ਮਿੱਤਰ! ਸੁਣ, ਤਿਵੇਂ ਹੀ (ਪਰਮਾਤਮਾ ਨੇ) ਜਗਤ ਦੀ (ਇਹ) ਖੇਡ ਬਣਾਈ ਹੋਈ ਹੈ ।੨੫।",
        "hindiUni": "जग रचना तैसे रची कहु नानक सुनि मीत ॥२५॥",
        "spanish": "así es el Universo Creado, dice Nanak, escucha oh amigo mío. (25)",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 4923,
        "baniID": 28,
        "gurmukhi": "pRwnI kCU n cyqeI mid mwieAw kY AMDu ]",
        "gurmukhiUni": "ਪ੍ਰਾਨੀ ਕਛੂ ਨ ਚੇਤਈ ਮਦਿ ਮਾਇਆ ਕੈ ਅੰਧੁ ॥",
        "english": "The mortal does not remember the Lord, even for a moment; he is blinded by the wine of Maya.",
        "punjabi": "pr mwieAw dy nSy ivc (Awqmk jIvn vloN) AMnHw hoieAw mnu`K (Awqmk jIvn bwry) kuJ BI nhIN socdw [ ",
        "punjabiUni": "ਪਰ ਮਾਇਆ ਦੇ ਨਸ਼ੇ ਵਿਚ (ਆਤਮਕ ਜੀਵਨ ਵਲੋਂ) ਅੰਨ੍ਹਾ ਹੋਇਆ ਮਨੁੱਖ (ਆਤਮਕ ਜੀਵਨ ਬਾਰੇ) ਕੁਝ ਭੀ ਨਹੀਂ ਸੋਚਦਾ । ",
        "hindiUni": "प्रानी कछू न चेतई मदि माइआ कै अंधु ॥",
        "spanish": "El mortal no recuerda al Señor ni por un momento, vive cegado por el vino de Maya, ",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 4924,
        "baniID": 28,
        "gurmukhi": "khu nwnk ibnu hir Bjn prq qwih jm PMD ]26]",
        "gurmukhiUni": "ਕਹੁ ਨਾਨਕ ਬਿਨੁ ਹਰਿ ਭਜਨ ਪਰਤ ਤਾਹਿ ਜਮ ਫੰਧ ॥੨੬॥",
        "english": "Says Nanak, without meditating on the Lord, he is caught by the noose of Death. ||26||",
        "punjabi": "hy nwnk! AwK—prmwqmw dy Bjn qoN ibnw (Aijhy mnu`K ƒ) jmW dIAW PwhIAW peIAW rihMdIAW hn [26[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਆਖ—ਪਰਮਾਤਮਾ ਦੇ ਭਜਨ ਤੋਂ ਬਿਨਾ (ਅਜਿਹੇ ਮਨੁੱਖ ਨੂੰ) ਜਮਾਂ ਦੀਆਂ ਫਾਹੀਆਂ ਪਈਆਂ ਰਹਿੰਦੀਆਂ ਹਨ ।੨੬।",
        "hindiUni": "कहु नानक बिनु हरि भजन परत ताहि जम फंध ॥२६॥",
        "spanish": "dice Nanak, sin meditar en el Señor, es atrapado por el dogal de la muerte. (26)",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 4925,
        "baniID": 28,
        "gurmukhi": "jau suK kau cwhY sdw srin rwm kI lyh ]",
        "gurmukhiUni": "ਜਉ ਸੁਖ ਕਉ ਚਾਹੈ ਸਦਾ ਸਰਨਿ ਰਾਮ ਕੀ ਲੇਹ ॥",
        "english": "If you yearn for eternal peace, then seek the Sanctuary of the Lord.",
        "punjabi": "jy (mnu`K) Awqmk AwnMd (hwsl krnw) cwhuMdw hY, qW (aus ƒ cwhIdw hY ik) prmwqmw dI srn ipAw rhy [",
        "punjabiUni": "ਜੇ (ਮਨੁੱਖ) ਆਤਮਕ ਆਨੰਦ (ਹਾਸਲ ਕਰਨਾ) ਚਾਹੁੰਦਾ ਹੈ, ਤਾਂ (ਉਸ ਨੂੰ ਚਾਹੀਦਾ ਹੈ ਕਿ) ਪਰਮਾਤਮਾ ਦੀ ਸਰਨ ਪਿਆ ਰਹੇ ।",
        "hindiUni": "जउ सुख कउ चाहै सदा सरनि राम की लेह ॥",
        "spanish": "Si añoras la Paz Eterna, busca entonces el Santuario del Señor, ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 4926,
        "baniID": 28,
        "gurmukhi": "khu nwnk suin ry mnw durlB mwnuK dyh ]27]",
        "gurmukhiUni": "ਕਹੁ ਨਾਨਕ ਸੁਨਿ ਰੇ ਮਨਾ ਦੁਰਲਭ ਮਾਨੁਖ ਦੇਹ ॥੨੭॥",
        "english": "Says Nanak, listen, mind: this human body is difficult to obtain. ||27||",
        "punjabi": "hy nwnk! AwK—hy mn! sux, ieh mnu`Kw srIr bVI muSikl nwl imldw hY (ies ƒ mwieAw dI ^wqr Btkxw ivc hI nhIN rol dyxw cwhIdw) [27[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਆਖ—ਹੇ ਮਨ! ਸੁਣ, ਇਹ ਮਨੁੱਖਾ ਸਰੀਰ ਬੜੀ ਮੁਸ਼ਕਿਲ ਨਾਲ ਮਿਲਦਾ ਹੈ (ਇਸ ਨੂੰ ਮਾਇਆ ਦੀ ਖ਼ਾਤਰ ਭਟਕਣਾ ਵਿਚ ਹੀ ਨਹੀਂ ਰੋਲ ਦੇਣਾ ਚਾਹੀਦਾ) ।੨੭।",
        "hindiUni": "कहु नानक सुनि रे मना दुरलभ मानुख देह ॥२७॥",
        "spanish": "dice Nanak, escucha mente, este cuerpo humano es difícil de obtener. (27)",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 4927,
        "baniID": 28,
        "gurmukhi": "mwieAw kwrin DwvhI mUrK log Ajwn ]",
        "gurmukhiUni": "ਮਾਇਆ ਕਾਰਨਿ ਧਾਵਹੀ ਮੂਰਖ ਲੋਗ ਅਜਾਨ ॥",
        "english": "For the sake of Maya, the fools and ignorant people run all around.",
        "punjabi": "mUrK by-smJ bMdy (inrI) mwieAw (iek`TI krn) vwsqy Btkdy rihMdy hn,",
        "punjabiUni": "ਮੂਰਖ ਬੇ-ਸਮਝ ਬੰਦੇ (ਨਿਰੀ) ਮਾਇਆ (ਇਕੱਠੀ ਕਰਨ) ਵਾਸਤੇ ਭਟਕਦੇ ਰਹਿੰਦੇ ਹਨ,",
        "hindiUni": "माइआ कारनि धावही मूरख लोग अजान ॥",
        "spanish": "Persiguiendo a Maya, los tontos e ignorantes merodean, ",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 4928,
        "baniID": 28,
        "gurmukhi": "khu nwnk ibnu hir Bjn ibrQw jnmu isrwn ]28]",
        "gurmukhiUni": "ਕਹੁ ਨਾਨਕ ਬਿਨੁ ਹਰਿ ਭਜਨ ਬਿਰਥਾ ਜਨਮੁ ਸਿਰਾਨ ॥੨੮॥",
        "english": "Says Nanak, without meditating on the Lord, life passes away uselessly. ||28||",
        "punjabi": "hy nwnk! AwK—(hy BweI!) prmwqmw dy Bjn qoN ibnw (auhnW dw ieh mnu`Kw) jnm AjweIN bIq jWdw hY [28[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਆਖ—(ਹੇ ਭਾਈ!) ਪਰਮਾਤਮਾ ਦੇ ਭਜਨ ਤੋਂ ਬਿਨਾ (ਉਹਨਾਂ ਦਾ ਇਹ ਮਨੁੱਖਾ) ਜਨਮ ਅਜਾਈਂ ਬੀਤ ਜਾਂਦਾ ਹੈ ।੨੮।",
        "hindiUni": "कहु नानक बिनु हरि भजन बिरथा जनमु सिरान ॥२८॥",
        "spanish": "dice Nanak, sin meditar en el Señor, la vida transcurre inútilmente. (28)",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 4929,
        "baniID": 28,
        "gurmukhi": "jo pRwnI inis idnu BjY rUp rwm iqh jwnu ]",
        "gurmukhiUni": "ਜੋ ਪ੍ਰਾਨੀ ਨਿਸਿ ਦਿਨੁ ਭਜੈ ਰੂਪ ਰਾਮ ਤਿਹ ਜਾਨੁ ॥",
        "english": "That mortal who meditates and vibrates upon the Lord night and day - know him to be the embodiment of the Lord.",
        "punjabi": "ijhVw mnu`K rwq idn (hr vyly prmwqmw dw nwm) jpdw rihMdw hY,",
        "punjabiUni": "ਜਿਹੜਾ ਮਨੁੱਖ ਰਾਤ ਦਿਨ (ਹਰ ਵੇਲੇ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ) ਜਪਦਾ ਰਹਿੰਦਾ ਹੈ,",
        "hindiUni": "जो प्रानी निसि दिनु भजै रूप राम तिह जानु ॥",
        "spanish": "Conoce al mortal que día y noche medita y vibra su ser en el Señor, conócelo como la encarnación del Mismo Señor.",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 4930,
        "baniID": 28,
        "gurmukhi": "hir jn hir AMqru nhI nwnk swcI mwnu ]29]",
        "gurmukhiUni": "ਹਰਿ ਜਨ ਹਰਿ ਅੰਤਰੁ ਨਹੀ ਨਾਨਕ ਸਾਚੀ ਮਾਨੁ ॥੨੯॥",
        "english": "There is no difference between the Lord and the humble servant of the Lord; O Nanak, know this as true. ||29||",
        "punjabi": "hy nwnk! AwK—(hy BweI!) ieh g`l s`cI mMno ik prmwqmw dy Bgq Aqy prmwqmw ivc koeI &rk nhIN hY [29[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਆਖ—(ਹੇ ਭਾਈ!) ਇਹ ਗੱਲ ਸੱਚੀ ਮੰਨੋ ਕਿ ਪਰਮਾਤਮਾ ਦੇ ਭਗਤ ਅਤੇ ਪਰਮਾਤਮਾ ਵਿਚ ਕੋਈ ਫ਼ਰਕ ਨਹੀਂ ਹੈ ।੨੯।",
        "hindiUni": "हरि जन हरि अंतरु नही नानक साची मानु ॥२९॥",
        "spanish": "No hay diferencia entre el Señor y Su humilde Sirviente, oh, dice Nanak, toma esto como la Verdad. (29)",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 4931,
        "baniID": 28,
        "gurmukhi": "mnu mwieAw mY PiD rihE ibsirE goibMd nwmu ]",
        "gurmukhiUni": "ਮਨੁ ਮਾਇਆ ਮੈ ਫਧਿ ਰਹਿਓ ਬਿਸਰਿਓ ਗੋਬਿੰਦ ਨਾਮੁ ॥",
        "english": "The mortal is entangled in Maya; he has forgotten the Name of the Lord of the Universe.",
        "punjabi": "(hy BweI! ijs mnu`K dw) mn (hr vyly) mwieAw (dy moh) ivc PisAw rihMdw hY (ijs ƒ) prmwqmw dw nwm (sdw) Bu`lw rihMdw hY ,",
        "punjabiUni": "(ਹੇ ਭਾਈ! ਜਿਸ ਮਨੁੱਖ ਦਾ) ਮਨ (ਹਰ ਵੇਲੇ) ਮਾਇਆ (ਦੇ ਮੋਹ) ਵਿਚ ਫਸਿਆ ਰਹਿੰਦਾ ਹੈ (ਜਿਸ ਨੂੰ) ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ (ਸਦਾ) ਭੁੱਲਾ ਰਹਿੰਦਾ ਹੈ ,",
        "hindiUni": "मनु माइआ मै फधि रहिओ बिसरिओ गोबिंद नामु ॥",
        "spanish": "El mortal está involucrado en la Maya, se le ha olvidado el Nombre del Señor del Universo, ",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 4932,
        "baniID": 28,
        "gurmukhi": "khu nwnk ibnu hir Bjn jIvn kauny kwm ]30]",
        "gurmukhiUni": "ਕਹੁ ਨਾਨਕ ਬਿਨੁ ਹਰਿ ਭਜਨ ਜੀਵਨ ਕਉਨੇ ਕਾਮ ॥੩੦॥",
        "english": "Says Nanak, without meditating on the Lord, what is the use of this human life? ||30||",
        "punjabi": "hy nwnk! AwK—(hy BweI!) (d`so) prmwqmw dy Bjn qoN ibnw (aus dw) jIaUxw iks kMMm? [30[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਆਖ—(ਹੇ ਭਾਈ!) (ਦੱਸੋ) ਪਰਮਾਤਮਾ ਦੇ ਭਜਨ ਤੋਂ ਬਿਨਾ (ਉਸ ਦਾ) ਜੀਊਣਾ ਕਿਸ ਕੰੰਮ? ।੩੦।",
        "hindiUni": "कहु नानक बिनु हरि भजन जीवन कउने काम ॥३०॥",
        "spanish": "dice Nanak, sin meditar en el Señor, ¿para qué sirve la vida humana? (30) ",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 4933,
        "baniID": 28,
        "gurmukhi": "pRwnI rwmu n cyqeI mid mwieAw kY AMDu ]",
        "gurmukhiUni": "ਪ੍ਰਾਨੀ ਰਾਮੁ ਨ ਚੇਤਈ ਮਦਿ ਮਾਇਆ ਕੈ ਅੰਧੁ ॥",
        "english": "The mortal does not think of the Lord; he is blinded by the wine of Maya.",
        "punjabi": "mwieAw dy moh ivc (Ps ky Awqmk jIvn vloN) AMnHw hoieAw (ijhVw) mnu`K prmwqmw dw nwm Xwd nhIN krdw, ",
        "punjabiUni": "ਮਾਇਆ ਦੇ ਮੋਹ ਵਿਚ (ਫਸ ਕੇ ਆਤਮਕ ਜੀਵਨ ਵਲੋਂ) ਅੰਨ੍ਹਾ ਹੋਇਆ (ਜਿਹੜਾ) ਮਨੁੱਖ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਯਾਦ ਨਹੀਂ ਕਰਦਾ, ",
        "hindiUni": "प्रानी रामु न चेतई मदि माइआ कै अंधु ॥",
        "spanish": "El mortal no piensa en el Señor, esta siendo cegado por el vino de la Maya,",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 4934,
        "baniID": 28,
        "gurmukhi": "khu nwnk hir Bjn ibnu prq qwih jm PMD ]31]",
        "gurmukhiUni": "ਕਹੁ ਨਾਨਕ ਹਰਿ ਭਜਨ ਬਿਨੁ ਪਰਤ ਤਾਹਿ ਜਮ ਫੰਧ ॥੩੧॥",
        "english": "Says Nanak, without meditating on the Lord, he is caught in the noose of Death. ||31||",
        "punjabi": "hy nwnk! AwK—(hy BweI!) prmwqmw dy Bjn qoN ibnw aus ƒ (aus dy gl ivc) jmW dIAW PwhIAW peIAW rihMdIAW hn [31[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਆਖ—(ਹੇ ਭਾਈ!) ਪਰਮਾਤਮਾ ਦੇ ਭਜਨ ਤੋਂ ਬਿਨਾ ਉਸ ਨੂੰ (ਉਸ ਦੇ ਗਲ ਵਿਚ) ਜਮਾਂ ਦੀਆਂ ਫਾਹੀਆਂ ਪਈਆਂ ਰਹਿੰਦੀਆਂ ਹਨ ।੩੧।",
        "hindiUni": "कहु नानक हरि भजन बिनु परत ताहि जम फंध ॥३१॥",
        "spanish": " dice Nanak, sin meditar en el Señor, es atrapado en el dogal de la muerte. (31)",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 4935,
        "baniID": 28,
        "gurmukhi": "suK mY bhu sMgI Bey duK mY sMig n koie ]",
        "gurmukhiUni": "ਸੁਖ ਮੈ ਬਹੁ ਸੰਗੀ ਭਏ ਦੁਖ ਮੈ ਸੰਗਿ ਨ ਕੋਇ ॥",
        "english": "In good times, there are many companions around, but in bad times, there is no one at all.",
        "punjabi": "(dunIAw ivc qW) suK vyly AnykW mylI-gylI bx jWdy hn, pr du`K ivc koeI BI nwl nhIN huMdw [",
        "punjabiUni": "(ਦੁਨੀਆ ਵਿਚ ਤਾਂ) ਸੁਖ ਵੇਲੇ ਅਨੇਕਾਂ ਮੇਲੀ-ਗੇਲੀ ਬਣ ਜਾਂਦੇ ਹਨ, ਪਰ ਦੁੱਖ ਵਿਚ ਕੋਈ ਭੀ ਨਾਲ ਨਹੀਂ ਹੁੰਦਾ ।",
        "hindiUni": "सुख मै बहु संगी भए दुख मै संगि न कोइ ॥",
        "spanish": "En lo buenos tiempos la compañía es abundante, pero en lo malos tiempos, no hay nadie, ",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 4936,
        "baniID": 28,
        "gurmukhi": "khu nwnk hir Bju mnw AMiq shweI hoie ]32]",
        "gurmukhiUni": "ਕਹੁ ਨਾਨਕ ਹਰਿ ਭਜੁ ਮਨਾ ਅੰਤਿ ਸਹਾਈ ਹੋਇ ॥੩੨॥",
        "english": "Says Nanak, vibrate, and meditate on the Lord; He shall be your only Help and Support in the end. ||32||",
        "punjabi": "hy nwnk! AwK—hy mn! prmwqmw dw Bjn kirAw kr (prmwqmw) AMq smy (BI) mddgwr bxdw hY [32[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਆਖ—ਹੇ ਮਨ! ਪਰਮਾਤਮਾ ਦਾ ਭਜਨ ਕਰਿਆ ਕਰ (ਪਰਮਾਤਮਾ) ਅੰਤ ਸਮੇ (ਭੀ) ਮਦਦਗਾਰ ਬਣਦਾ ਹੈ ।੩੨।",
        "hindiUni": "कहु नानक हरि भजु मना अंति सहाई होइ ॥३२॥",
        "spanish": "dice Nanak, vibra y medita en el Señor, Él será tu Única Ayuda y Soporte al final. (32)",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 4937,
        "baniID": 28,
        "gurmukhi": "jnm jnm Brmq iPirE imitE n jm ko qRwsu ]",
        "gurmukhiUni": "ਜਨਮ ਜਨਮ ਭਰਮਤ ਫਿਰਿਓ ਮਿਟਿਓ ਨ ਜਮ ਕੋ ਤ੍ਰਾਸੁ ॥",
        "english": "Mortals wander lost and confused through countless lifetimes; their fear of death is never removed.",
        "punjabi": "hy BweI! (prmwqmw dw ismrn Bulw ky jIv) AnykW jnmW ivc Btkdw iPrdw hY, jmW dw fr (ies dy AMdroN) mu`kdw nhIN [",
        "punjabiUni": "ਹੇ ਭਾਈ! (ਪਰਮਾਤਮਾ ਦਾ ਸਿਮਰਨ ਭੁਲਾ ਕੇ ਜੀਵ) ਅਨੇਕਾਂ ਜਨਮਾਂ ਵਿਚ ਭਟਕਦਾ ਫਿਰਦਾ ਹੈ, ਜਮਾਂ ਦਾ ਡਰ (ਇਸ ਦੇ ਅੰਦਰੋਂ) ਮੁੱਕਦਾ ਨਹੀਂ ।",
        "hindiUni": "जनम जनम भरमत फिरिओ मिटिओ न जम को त्रासु ॥",
        "spanish": "Los mortales vagan perdidos y confundidos, a través de innumerables vidas, ",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 4938,
        "baniID": 28,
        "gurmukhi": "khu nwnk hir Bju mnw inrBY pwvih bwsu ]33]",
        "gurmukhiUni": "ਕਹੁ ਨਾਨਕ ਹਰਿ ਭਜੁ ਮਨਾ ਨਿਰਭੈ ਪਾਵਹਿ ਬਾਸੁ ॥੩੩॥",
        "english": "Says Nanak, vibrate and meditate on the Lord, and you shall dwell in the Fearless Lord. ||33||",
        "punjabi": "hy nwnk! AwK—hy mn! prmwqmw dw Bjn krdw irhw kr, (Bjn dI brkiq nwl) qUM aus pRBU ivc invws pRwpq kr leyNgw ijs ƒ koeI fr poh nhIN skdw [33[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਆਖ—ਹੇ ਮਨ! ਪਰਮਾਤਮਾ ਦਾ ਭਜਨ ਕਰਦਾ ਰਿਹਾ ਕਰ, (ਭਜਨ ਦੀ ਬਰਕਤਿ ਨਾਲ) ਤੂੰ ਉਸ ਪ੍ਰਭੂ ਵਿਚ ਨਿਵਾਸ ਪ੍ਰਾਪਤ ਕਰ ਲਏਂਗਾ ਜਿਸ ਨੂੰ ਕੋਈ ਡਰ ਪੋਹ ਨਹੀਂ ਸਕਦਾ ।੩੩।",
        "hindiUni": "कहु नानक हरि भजु मना निरभै पावहि बासु ॥३३॥",
        "spanish": "su miedo a la muerte nunca le es removido, vibra y medita en el Señor y habitarás en el Valiente Señor. (33)",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 4939,
        "baniID": 28,
        "gurmukhi": "jqn bhuqu mY kir rihE imitE n mn ko mwnu ]",
        "gurmukhiUni": "ਜਤਨ ਬਹੁਤੁ ਮੈ ਕਰਿ ਰਹਿਓ ਮਿਟਿਓ ਨ ਮਨ ਕੋ ਮਾਨੁ ॥",
        "english": "I have tried so many things, but the pride of my mind has not been dispelled.",
        "punjabi": "mYN AnykW (hor hor) jqn kr cu`kw hW (auhnW jqnW nwl) mn dw AhMkwr dUr nhIN huMdw, (ieh mn) KotI miq nwl cMbiVAw hI rihMdw hY [",
        "punjabiUni": "ਮੈਂ ਅਨੇਕਾਂ (ਹੋਰ ਹੋਰ) ਜਤਨ ਕਰ ਚੁੱਕਾ ਹਾਂ (ਉਹਨਾਂ ਜਤਨਾਂ ਨਾਲ) ਮਨ ਦਾ ਅਹੰਕਾਰ ਦੂਰ ਨਹੀਂ ਹੁੰਦਾ, (ਇਹ ਮਨ) ਖੋਟੀ ਮਤਿ ਨਾਲ ਚੰਬੜਿਆ ਹੀ ਰਹਿੰਦਾ ਹੈ ।",
        "hindiUni": "जतन बहुतु मै करि रहिओ मिटिओ न मन को मानु ॥",
        "spanish": "He tratado todo, pero el orgullo de mi mente no es disipado, envuelto en la maldad de mi mente, ",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 4940,
        "baniID": 28,
        "gurmukhi": "durmiq isau nwnk PiDE rwiK lyhu Bgvwn ]34]",
        "gurmukhiUni": "ਦੁਰਮਤਿ ਸਿਉ ਨਾਨਕ ਫਧਿਓ ਰਾਖਿ ਲੇਹੁ ਭਗਵਾਨ ॥੩੪॥",
        "english": "I am engrossed in evil-mindedness, Nanak. O God, please save me! ||34||",
        "punjabi": "hy nwnk! (AwK—)hy Bgvwn! (qUM Awp hI) r`iKAw kr [34[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਆਖ—)ਹੇ ਭਗਵਾਨ! (ਤੂੰ ਆਪ ਹੀ) ਰੱਖਿਆ ਕਰ ।੩੪।",
        "hindiUni": "दुरमति सिउ नानक फधिओ राखि लेहु भगवान ॥३४॥",
        "spanish": "oh Dios, dice Nanak, por favor sálvame. (34)",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 4941,
        "baniID": 28,
        "gurmukhi": "bwl juAwnI Aru ibriD Puin qIin AvsQw jwin ]",
        "gurmukhiUni": "ਬਾਲ ਜੁਆਨੀ ਅਰੁ ਬਿਰਧਿ ਫੁਨਿ ਤੀਨਿ ਅਵਸਥਾ ਜਾਨਿ ॥",
        "english": "Childhood, youth and old age - know these as the three stages of life.",
        "punjabi": "bwl-AvsQw, juAwnI dI AvsQw, Aqy iPr buFypy dI AvsQw—(aumr dIAW ieh) iqMn AvsQw smJ lY (jo mnu`K qy AwauNdIAW hn) [",
        "punjabiUni": "ਬਾਲ-ਅਵਸਥਾ, ਜੁਆਨੀ ਦੀ ਅਵਸਥਾ, ਅਤੇ ਫਿਰ ਬੁਢੇਪੇ ਦੀ ਅਵਸਥਾ—(ਉਮਰ ਦੀਆਂ ਇਹ) ਤਿੰਨ ਅਵਸਥਾ ਸਮਝ ਲੈ (ਜੋ ਮਨੁੱਖ ਤੇ ਆਉਂਦੀਆਂ ਹਨ) ।",
        "hindiUni": "बाल जुआनी अरु बिरधि फुनि तीनि अवसथा जानि ॥",
        "spanish": "Las tres facetas de la vida son la niñez, la juventud y la vejez, pero sin meditar en el Señor, ",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 4942,
        "baniID": 28,
        "gurmukhi": "khu nwnk hir Bjn ibnu ibrQw sB hI mwnu ]35]",
        "gurmukhiUni": "ਕਹੁ ਨਾਨਕ ਹਰਿ ਭਜਨ ਬਿਨੁ ਬਿਰਥਾ ਸਭ ਹੀ ਮਾਨੁ ॥੩੫॥",
        "english": "Says Nanak, without meditating on the Lord, everything is useless; you must appreciate this. ||35||",
        "punjabi": "hy nwnk! AwK—(hy BweI!) (pr ieh) cyqy r`K (ik) prmwqmw dy Bjn qoN ibnw ieh swrIAW hI ivArQ jWdIAW hn [35[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਆਖ—(ਹੇ ਭਾਈ!) (ਪਰ ਇਹ) ਚੇਤੇ ਰੱਖ (ਕਿ) ਪਰਮਾਤਮਾ ਦੇ ਭਜਨ ਤੋਂ ਬਿਨਾ ਇਹ ਸਾਰੀਆਂ ਹੀ ਵਿਅਰਥ ਜਾਂਦੀਆਂ ਹਨ ।੩੫।",
        "hindiUni": "कहु नानक हरि भजन बिनु बिरथा सभ ही मानु ॥३५॥",
        "spanish": "dice Nanak, todo es inútil, tienes que entender esto. (35)",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 4943,
        "baniID": 28,
        "gurmukhi": "krxo huqo su nw kIE pirE loB kY PMD ]",
        "gurmukhiUni": "ਕਰਣੋ ਹੁਤੋ ਸੁ ਨਾ ਕੀਓ ਪਰਿਓ ਲੋਭ ਕੈ ਫੰਧ ॥",
        "english": "You have not done what you should have done; you are entangled in the web of greed.",
        "punjabi": "(AwK—mwieAw dy moh ivc) AMnHy ho rhy hy mnu`K! jo kuJ qUM krnw sI, auh qUM nwh kIqw (swrI aumr) qUM loB dI PwhI ivc (hI) PisAw irhw [",
        "punjabiUni": "(ਆਖ—ਮਾਇਆ ਦੇ ਮੋਹ ਵਿਚ) ਅੰਨ੍ਹੇ ਹੋ ਰਹੇ ਹੇ ਮਨੁੱਖ! ਜੋ ਕੁਝ ਤੂੰ ਕਰਨਾ ਸੀ, ਉਹ ਤੂੰ ਨਾਹ ਕੀਤਾ (ਸਾਰੀ ਉਮਰ) ਤੂੰ ਲੋਭ ਦੀ ਫਾਹੀ ਵਿਚ (ਹੀ) ਫਸਿਆ ਰਿਹਾ ।",
        "hindiUni": "करणो हुतो सु ना कीओ परिओ लोभ कै फंध ॥",
        "spanish": "No has hecho lo que deberías, sigues atrapado en la red de la avaricia. ",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 4944,
        "baniID": 28,
        "gurmukhi": "nwnk simE rim gieE Ab ikau rovq AMD ]36]",
        "gurmukhiUni": "ਨਾਨਕ ਸਮਿਓ ਰਮਿ ਗਇਓ ਅਬ ਕਿਉ ਰੋਵਤ ਅੰਧ ॥੩੬॥",
        "english": "Nanak, your time is past and gone; why are you crying now, you blind fool? ||36||",
        "punjabi": "hy nwnk! (izMdgI dw swrw) smw (iesy qrHW hI) guzr igAw [ hux ikauN roNdw hYN? (hux pCuqwx dw kI lwB?) [36[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਜ਼ਿੰਦਗੀ ਦਾ ਸਾਰਾ) ਸਮਾ (ਇਸੇ ਤਰ੍ਹਾਂ ਹੀ) ਗੁਜ਼ਰ ਗਿਆ । ਹੁਣ ਕਿਉਂ ਰੋਂਦਾ ਹੈਂ? (ਹੁਣ ਪਛੁਤਾਣ ਦਾ ਕੀ ਲਾਭ?) ।੩੬।",
        "hindiUni": "नानक समिओ रमि गइओ अब किउ रोवत अंध ॥३६॥",
        "spanish": "Dice Nanak, tu tiempo ya pasó y se fue, ¿Por qué lloras ahora, tonto ciego? (36)",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 4945,
        "baniID": 28,
        "gurmukhi": "mnu mwieAw mY rim rihE inksq nwihn mIq ]",
        "gurmukhiUni": "ਮਨੁ ਮਾਇਆ ਮੈ ਰਮਿ ਰਹਿਓ ਨਿਕਸਤ ਨਾਹਿਨ ਮੀਤ ॥",
        "english": "The mind is absorbed in Maya - it cannot escape it, my friend.",
        "punjabi": "hy im`qr! ijvyN (kMD auqy iksy) mUrqI dw lIikAw hoieAw rUp kMD ƒ nhIN C`fdw kMD nwl cMbiVAw rihMdw hY, iqvyN ijhVw mn mwieAw (dy moh) ivc Ps jWdw hY[",
        "punjabiUni": "ਹੇ ਮਿੱਤਰ! ਜਿਵੇਂ (ਕੰਧ ਉਤੇ ਕਿਸੇ) ਮੂਰਤੀ ਦਾ ਲੀਕਿਆ ਹੋਇਆ ਰੂਪ ਕੰਧ ਨੂੰ ਨਹੀਂ ਛੱਡਦਾ ਕੰਧ ਨਾਲ ਚੰਬੜਿਆ ਰਹਿੰਦਾ ਹੈ, ਤਿਵੇਂ ਜਿਹੜਾ ਮਨ ਮਾਇਆ (ਦੇ ਮੋਹ) ਵਿਚ ਫਸ ਜਾਂਦਾ ਹੈ।",
        "hindiUni": "मनु माइआ मै रमि रहिओ निकसत नाहिन मीत ॥",
        "spanish": "La mente está absorbida en la Maya y no se puede escapar, oh mi amigo, ",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 4946,
        "baniID": 28,
        "gurmukhi": "nwnk mUriq icqR ijau Cwifq nwihn BIiq ]37]",
        "gurmukhiUni": "ਨਾਨਕ ਮੂਰਤਿ ਚਿਤ੍ਰ ਜਿਉ ਛਾਡਿਤ ਨਾਹਿਨ ਭੀਤਿ ॥੩੭॥",
        "english": "Nanak, it is like a picture painted on the wall - it cannot leave it. ||37||",
        "punjabi": "hy nwnk! (AwK—)  auh ies moh ivcoN Awpxy Awp nhIN inkl skdw [37[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਆਖ—)  ਉਹ ਇਸ ਮੋਹ ਵਿਚੋਂ ਆਪਣੇ ਆਪ ਨਹੀਂ ਨਿਕਲ ਸਕਦਾ ।੩੭।",
        "hindiUni": "नानक मूरति चित्र जिउ छाडित नाहिन भीति ॥३७॥",
        "spanish": "dice Nanak, es como la pintura en la pared, que no se separa de ella. (37)",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 4947,
        "baniID": 28,
        "gurmukhi": "nr cwhq kCu Aaur AaurY kI AaurY BeI ]",
        "gurmukhiUni": "ਨਰ ਚਾਹਤ ਕਛੁ ਅਉਰ ਅਉਰੈ ਕੀ ਅਉਰੈ ਭਈ ॥",
        "english": "The man wishes for something, but something different happens.",
        "punjabi": "hy BweI! (mwieAw dy moh ivc Ps ky) mnu`K (pRBU-ismrn dy QW) kuJ hor hI (Bwv, mwieAw hI mwieAw) mMgdw rihMdw hY [ (pr krqwr dI rzw ivc) hor dI hor ho jWdI hY [ ",
        "punjabiUni": "ਹੇ ਭਾਈ! (ਮਾਇਆ ਦੇ ਮੋਹ ਵਿਚ ਫਸ ਕੇ) ਮਨੁੱਖ (ਪ੍ਰਭੂ-ਸਿਮਰਨ ਦੇ ਥਾਂ) ਕੁਝ ਹੋਰ ਹੀ (ਭਾਵ, ਮਾਇਆ ਹੀ ਮਾਇਆ) ਮੰਗਦਾ ਰਹਿੰਦਾ ਹੈ । (ਪਰ ਕਰਤਾਰ ਦੀ ਰਜ਼ਾ ਵਿਚ) ਹੋਰ ਦੀ ਹੋਰ ਹੋ ਜਾਂਦੀ ਹੈ । ",
        "hindiUni": "नर चाहत कछु अउर अउरै की अउरै भई ॥",
        "spanish": "El ser humano desea algo, pero a veces sucede algo diferente, planea engañar a otros, ",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 4948,
        "baniID": 28,
        "gurmukhi": "icqvq rihE Tgaur nwnk PwsI gil prI ]38]",
        "gurmukhiUni": "ਚਿਤਵਤ ਰਹਿਓ ਠਗਉਰ ਨਾਨਕ ਫਾਸੀ ਗਲਿ ਪਰੀ ॥੩੮॥",
        "english": "He plots to deceive others, O Nanak, but he places the noose around his own neck instead. ||38||",
        "punjabi": "hy nwnk! (AwK—) (mnu`K hornW ƒ) T`gx dIAW socW socdw hY (auqoN mOq dI) PwhI gl ivc Aw pYNdI hY [38[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਆਖ—) (ਮਨੁੱਖ ਹੋਰਨਾਂ ਨੂੰ) ਠੱਗਣ ਦੀਆਂ ਸੋਚਾਂ ਸੋਚਦਾ ਹੈ (ਉਤੋਂ ਮੌਤ ਦੀ) ਫਾਹੀ ਗਲ ਵਿਚ ਆ ਪੈਂਦੀ ਹੈ ।੩੮।",
        "hindiUni": "चितवत रहिओ ठगउर नानक फासी गलि परी ॥३८॥",
        "spanish": "oh, dice Nanak, pero en vez, coloca el dogal de la muerte alrededor de su cuello. (38)",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 4949,
        "baniID": 28,
        "gurmukhi": "jqn bhuq suK ky kIey duK ko kIE n koie ]",
        "gurmukhiUni": "ਜਤਨ ਬਹੁਤ ਸੁਖ ਕੇ ਕੀਏ ਦੁਖ ਕੋ ਕੀਓ ਨ ਕੋਇ ॥",
        "english": "People make all sorts of efforts to find peace and pleasure, but no one tries to earn pain.",
        "punjabi": "jo kuJ prmwqmw ƒ cMgw l`gdw hY (zrUr) auh (hI) huMdw hY (jIv BwvyN) suKW (dI pRwpqI) vwsqy AnykW jqn krdw rihMdw hY, Aqy du`KW vwsqy jqn nhIN krdw (pr iPr BI rzw Anuswr duK BI Aw hI pYNdy hn [",
        "punjabiUni": "ਜੋ ਕੁਝ ਪਰਮਾਤਮਾ ਨੂੰ ਚੰਗਾ ਲੱਗਦਾ ਹੈ (ਜ਼ਰੂਰ) ਉਹ (ਹੀ) ਹੁੰਦਾ ਹੈ (ਜੀਵ ਭਾਵੇਂ) ਸੁਖਾਂ (ਦੀ ਪ੍ਰਾਪਤੀ) ਵਾਸਤੇ ਅਨੇਕਾਂ ਜਤਨ ਕਰਦਾ ਰਹਿੰਦਾ ਹੈ, ਅਤੇ ਦੁੱਖਾਂ ਵਾਸਤੇ ਜਤਨ ਨਹੀਂ ਕਰਦਾ (ਪਰ ਫਿਰ ਭੀ ਰਜ਼ਾ ਅਨੁਸਾਰ ਦੁਖ ਭੀ ਆ ਹੀ ਪੈਂਦੇ ਹਨ ।",
        "hindiUni": "जतन बहुत सुख के कीए दुख को कीओ न कोइ ॥",
        "spanish": "La gente hace todo tipo de esfuerzos para encontrar Paz y Placer, pero nadie trata de ganarse el dolor. ",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 4950,
        "baniID": 28,
        "gurmukhi": "khu nwnk suin ry mnw hir BwvY so hoie ]39]",
        "gurmukhiUni": "ਕਹੁ ਨਾਨਕ ਸੁਨਿ ਰੇ ਮਨਾ ਹਰਿ ਭਾਵੈ ਸੋ ਹੋਇ ॥੩੯॥",
        "english": "Says Nanak, listen, mind: whatever pleases God comes to pass. ||39||",
        "punjabi": "hy nwnk! AwK—hy mn!  suK BI qdoN hI imldw hY jdoN pRBU dI rzw hovy) [39[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਆਖ—ਹੇ ਮਨ!  ਸੁਖ ਭੀ ਤਦੋਂ ਹੀ ਮਿਲਦਾ ਹੈ ਜਦੋਂ ਪ੍ਰਭੂ ਦੀ ਰਜ਼ਾ ਹੋਵੇ) ।੩੯।",
        "hindiUni": "कहु नानक सुनि रे मना हरि भावै सो होइ ॥३९॥",
        "spanish": "Escucha mente, dice Nanak, lo que sea que a Dios le place, eso es lo que sucede. (39)",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 4951,
        "baniID": 28,
        "gurmukhi": "jgqu iBKwrI iPrqu hY sB ko dwqw rwmu ]",
        "gurmukhiUni": "ਜਗਤੁ ਭਿਖਾਰੀ ਫਿਰਤੁ ਹੈ ਸਭ ਕੋ ਦਾਤਾ ਰਾਮੁ ॥",
        "english": "The world wanders around begging, but the Lord is the Giver of all.",
        "punjabi": "jgq mMgqw (ho ky) Btkdw iPrdw hY (ieh cyqw nhIN r`Kdw ik) swry jIvW ƒ dwqW dyx vwlw prmwqmw Awp hY [",
        "punjabiUni": "ਜਗਤ ਮੰਗਤਾ (ਹੋ ਕੇ) ਭਟਕਦਾ ਫਿਰਦਾ ਹੈ (ਇਹ ਚੇਤਾ ਨਹੀਂ ਰੱਖਦਾ ਕਿ) ਸਾਰੇ ਜੀਵਾਂ ਨੂੰ ਦਾਤਾਂ ਦੇਣ ਵਾਲਾ ਪਰਮਾਤਮਾ ਆਪ ਹੈ ।",
        "hindiUni": "जगतु भिखारी फिरतु है सभ को दाता रामु ॥",
        "spanish": "El mundo entero vaga limosneando, pero el Señor es el Dador de todo. ",
        "header": 0,
        "paragraph": 42
    },
    {
        "id": 4952,
        "baniID": 28,
        "gurmukhi": "khu nwnk mn ismru iqh pUrn hovih kwm ]40]",
        "gurmukhiUni": "ਕਹੁ ਨਾਨਕ ਮਨ ਸਿਮਰੁ ਤਿਹ ਪੂਰਨ ਹੋਵਹਿ ਕਾਮ ॥੪੦॥",
        "english": "Says Nanak, meditate in remembrance on Him, and all your works will be successful. ||40||",
        "punjabi": "hy nwnk! AwK—hy mn! aus dwqwr pRBU dw ismrn krdw irhw kr, qyry swry kMm sPl huMdy rihxgy [40[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਆਖ—ਹੇ ਮਨ! ਉਸ ਦਾਤਾਰ ਪ੍ਰਭੂ ਦਾ ਸਿਮਰਨ ਕਰਦਾ ਰਿਹਾ ਕਰ, ਤੇਰੇ ਸਾਰੇ ਕੰਮ ਸਫਲ ਹੁੰਦੇ ਰਹਿਣਗੇ ।੪੦।",
        "hindiUni": "कहु नानक मन सिमरु तिह पूरन होवहि काम ॥४०॥",
        "spanish": "Dice Nanak, medita recordándolo a Él y todos tus trabajos serán exitosos. (40)",
        "header": 0,
        "paragraph": 42
    },
    {
        "id": 4953,
        "baniID": 28,
        "gurmukhi": "JUTY mwnu khw krY jgu supny ijau jwnu ]",
        "gurmukhiUni": "ਝੂਠੈ ਮਾਨੁ ਕਹਾ ਕਰੈ ਜਗੁ ਸੁਪਨੇ ਜਿਉ ਜਾਨੁ ॥",
        "english": "Why do you take such false pride in yourself? You must know that the world is just a dream.",
        "punjabi": "hy BweI! (pqw nhIN mnu`K) nwsvMq dunIAw dw mwn ikauN krdw rihMdw hY [ hy BweI! jgq ƒ supny (ivc vyKy pdwrQW) vWg (hI) smJ r`K [ ",
        "punjabiUni": "ਹੇ ਭਾਈ! (ਪਤਾ ਨਹੀਂ ਮਨੁੱਖ) ਨਾਸਵੰਤ ਦੁਨੀਆ ਦਾ ਮਾਨ ਕਿਉਂ ਕਰਦਾ ਰਹਿੰਦਾ ਹੈ । ਹੇ ਭਾਈ! ਜਗਤ ਨੂੰ ਸੁਪਨੇ (ਵਿਚ ਵੇਖੇ ਪਦਾਰਥਾਂ) ਵਾਂਗ (ਹੀ) ਸਮਝ ਰੱਖ । ",
        "hindiUni": "झूठै मानु कहा करै जगु सुपने जिउ जानु ॥",
        "spanish": "¿Por qué te enorgulleces tanto de ti?, debes comprender que el mundo no es más que un sueño, ",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 4954,
        "baniID": 28,
        "gurmukhi": "ien mY kCu qyro nhI nwnk kihE bKwin ]41]",
        "gurmukhiUni": "ਇਨ ਮੈ ਕਛੁ ਤੇਰੋ ਨਹੀ ਨਾਨਕ ਕਹਿਓ ਬਖਾਨਿ ॥੪੧॥",
        "english": "None of this is yours; Nanak proclaims this truth. ||41||",
        "punjabi": "hy nwnk! (AwK—hy BweI!) mYN qYƒ TIk d`s irhw hW ik iehnW (id`sdy pdwrQW) ivc qyrw (Asl swQI) koeI BI pdwrQ nhIN hY [41[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਆਖ—ਹੇ ਭਾਈ!) ਮੈਂ ਤੈਨੂੰ ਠੀਕ ਦੱਸ ਰਿਹਾ ਹਾਂ ਕਿ ਇਹਨਾਂ (ਦਿੱਸਦੇ ਪਦਾਰਥਾਂ) ਵਿਚ ਤੇਰਾ (ਅਸਲ ਸਾਥੀ) ਕੋਈ ਭੀ ਪਦਾਰਥ ਨਹੀਂ ਹੈ ।੪੧।",
        "hindiUni": "इन मै कछु तेरो नही नानक कहिओ बखानि ॥४१॥",
        "spanish": "nada te pertenece y Nanak proclama esta Verdad. (41)",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 4955,
        "baniID": 28,
        "gurmukhi": "grbu krqu hY dyh ko ibnsY iCn mY mIq ]",
        "gurmukhiUni": "ਗਰਬੁ ਕਰਤੁ ਹੈ ਦੇਹ ਕੋ ਬਿਨਸੈ ਛਿਨ ਮੈ ਮੀਤ ॥",
        "english": "You are so proud of your body; it shall perish in an instant, my friend.",
        "punjabi": "hy im`qr! (ijs) srIr dw (mnu`K sdw) mwx krdw rihMdw hY (ik ieh myrw Awpxw hY, auh srIr) iek iCn ivc hI nws ho jWdw hY [ (hor pdwrQ dw moh qW ikqy irhw, Awpxy ies srIr dw moh BI JUTw hI hY) [",
        "punjabiUni": "ਹੇ ਮਿੱਤਰ! (ਜਿਸ) ਸਰੀਰ ਦਾ (ਮਨੁੱਖ ਸਦਾ) ਮਾਣ ਕਰਦਾ ਰਹਿੰਦਾ ਹੈ (ਕਿ ਇਹ ਮੇਰਾ ਆਪਣਾ ਹੈ, ਉਹ ਸਰੀਰ) ਇਕ ਛਿਨ ਵਿਚ ਹੀ ਨਾਸ ਹੋ ਜਾਂਦਾ ਹੈ । (ਹੋਰ ਪਦਾਰਥ ਦਾ ਮੋਹ ਤਾਂ ਕਿਤੇ ਰਿਹਾ, ਆਪਣੇ ਇਸ ਸਰੀਰ ਦਾ ਮੋਹ ਭੀ ਝੂਠਾ ਹੀ ਹੈ) ।",
        "hindiUni": "गरबु करतु है देह को बिनसै छिन मै मीत ॥",
        "spanish": "Estás tan orgulloso de tu cuerpo, pero se acabará en un instante. Mi amigo, ",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 4956,
        "baniID": 28,
        "gurmukhi": "ijih pRwnI hir jsu kihE nwnk iqih jgu jIiq ]42]",
        "gurmukhiUni": "ਜਿਹਿ ਪ੍ਰਾਨੀ ਹਰਿ ਜਸੁ ਕਹਿਓ ਨਾਨਕ ਤਿਹਿ ਜਗੁ ਜੀਤਿ ॥੪੨॥",
        "english": "That mortal who chants the Praises of the Lord, O Nanak, conquers the world. ||42||",
        "punjabi": "hy nwnk! ijs mnu`K ny prmwqmw dI is&iq-swlwh krnI SurU kr id`qI, aus ny jgq (dy moh) ƒ ij`q ilAw [42[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਿਸ ਮਨੁੱਖ ਨੇ ਪਰਮਾਤਮਾ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਨੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ, ਉਸ ਨੇ ਜਗਤ (ਦੇ ਮੋਹ) ਨੂੰ ਜਿੱਤ ਲਿਆ ।੪੨।",
        "hindiUni": "जिहि प्रानी हरि जसु कहिओ नानक तिहि जगु जीति ॥४२॥",
        "spanish": "el mortal que entona las Alabanzas del Señor, oh, dice Nanak, conquista el mundo. (42)",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 4957,
        "baniID": 28,
        "gurmukhi": "ijh Git ismrnu rwm ko so nru mukqw jwnu ]",
        "gurmukhiUni": "ਜਿਹ ਘਟਿ ਸਿਮਰਨੁ ਰਾਮ ਕੋ ਸੋ ਨਰੁ ਮੁਕਤਾ ਜਾਨੁ ॥",
        "english": "That person, who meditates in remembrance on the Lord in his heart, is liberated - know this well.",
        "punjabi": "hy BweI! ijs mnu`K dy ihrdy ivc prmwqmw dw ismrn (itikAw rihMdw hY) aus mnu`K ƒ (moh dy jwl qoN) bicAw hoieAw smJ [",
        "punjabiUni": "ਹੇ ਭਾਈ! ਜਿਸ ਮਨੁੱਖ ਦੇ ਹਿਰਦੇ ਵਿਚ ਪਰਮਾਤਮਾ ਦਾ ਸਿਮਰਨ (ਟਿਕਿਆ ਰਹਿੰਦਾ ਹੈ) ਉਸ ਮਨੁੱਖ ਨੂੰ (ਮੋਹ ਦੇ ਜਾਲ ਤੋਂ) ਬਚਿਆ ਹੋਇਆ ਸਮਝ ।",
        "hindiUni": "जिह घटि सिमरनु राम को सो नरु मुकता जानु ॥",
        "spanish": "La persona con cuyo corazón medita en el Señor, es liberada, aprende esto, no hay diferencia entre ella y el Señor. ",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 4958,
        "baniID": 28,
        "gurmukhi": "iqih nr hir AMqru nhI nwnk swcI mwnu ]43]",
        "gurmukhiUni": "ਤਿਹਿ ਨਰ ਹਰਿ ਅੰਤਰੁ ਨਹੀ ਨਾਨਕ ਸਾਚੀ ਮਾਨੁ ॥੪੩॥",
        "english": "There is no difference between that person and the Lord: O Nanak, accept this as the Truth. ||43||",
        "punjabi": "hy nwnk! (AwK—hy BweI!) ieh g`l TIk mMn ik aus mnu`K Aqy prmwqmw ivc koeI &rk nhIN [43[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਆਖ—ਹੇ ਭਾਈ!) ਇਹ ਗੱਲ ਠੀਕ ਮੰਨ ਕਿ ਉਸ ਮਨੁੱਖ ਅਤੇ ਪਰਮਾਤਮਾ ਵਿਚ ਕੋਈ ਫ਼ਰਕ ਨਹੀਂ ।੪੩।",
        "hindiUni": "तिहि नर हरि अंतरु नही नानक साची मानु ॥४३॥",
        "spanish": "Oh, dice Nanak, acepta esto como Verdad. (43)",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 4959,
        "baniID": 28,
        "gurmukhi": "eyk Bgiq Bgvwn ijh pRwnI kY nwih min ]",
        "gurmukhiUni": "ਏਕ ਭਗਤਿ ਭਗਵਾਨ ਜਿਹ ਪ੍ਰਾਨੀ ਕੈ ਨਾਹਿ ਮਨਿ ॥",
        "english": "That person, who does not feel devotion to God in his mind",
        "punjabi": "ijs mnu`K dy mn ivc prmwqmw dI BgqI nhIN hY,",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਦੇ ਮਨ ਵਿਚ ਪਰਮਾਤਮਾ ਦੀ ਭਗਤੀ ਨਹੀਂ ਹੈ,",
        "hindiUni": "एक भगति भगवान जिह प्रानी कै नाहि मनि ॥",
        "spanish": "Sabe que el cuerpo de quien no siente en su mente Devoción por Dios, ",
        "header": 0,
        "paragraph": 46
    },
    {
        "id": 4960,
        "baniID": 28,
        "gurmukhi": "jYsy sUkr suAwn nwnk mwno qwih qnu ]44]",
        "gurmukhiUni": "ਜੈਸੇ ਸੂਕਰ ਸੁਆਨ ਨਾਨਕ ਮਾਨੋ ਤਾਹਿ ਤਨੁ ॥੪੪॥",
        "english": "- O Nanak, know that his body is like that of a pig, or a dog. ||44||",
        "punjabi": "hy nwnk! (AwK—hy BweI!)  aus dw srIr auho ijhw hI smJ ijho ijhw (iksy) sUr dw srIr hY (jW iksy) ku`qy dw srIr hY [44[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਆਖ—ਹੇ ਭਾਈ!)  ਉਸ ਦਾ ਸਰੀਰ ਉਹੋ ਜਿਹਾ ਹੀ ਸਮਝ ਜਿਹੋ ਜਿਹਾ (ਕਿਸੇ) ਸੂਰ ਦਾ ਸਰੀਰ ਹੈ (ਜਾਂ ਕਿਸੇ) ਕੁੱਤੇ ਦਾ ਸਰੀਰ ਹੈ ।੪੪।",
        "hindiUni": "जैसे सूकर सुआन नानक मानो ताहि तनु ॥४४॥",
        "spanish": "es como el de un puerco o un perro. (44)",
        "header": 0,
        "paragraph": 46
    },
    {
        "id": 4961,
        "baniID": 28,
        "gurmukhi": "suAwmI ko igRhu ijau sdw suAwn qjq nhI inq ]",
        "gurmukhiUni": "ਸੁਆਮੀ ਕੋ ਗ੍ਰਿਹੁ ਜਿਉ ਸਦਾ ਸੁਆਨ ਤਜਤ ਨਹੀ ਨਿਤ ॥",
        "english": "A dog never abandons the home of his master.",
        "punjabi": "(aus dw dr kdy C`ifAw hI nwh jwey) ijvyN ku`qw (Awpxy) mwlk dw Gr (Gr dw bUhw) sdw (m`lI r`Kdw hY) kdy BI C`fdw nhIN hY [",
        "punjabiUni": "(ਉਸ ਦਾ ਦਰ ਕਦੇ ਛੱਡਿਆ ਹੀ ਨਾਹ ਜਾਏ) ਜਿਵੇਂ ਕੁੱਤਾ (ਆਪਣੇ) ਮਾਲਕ ਦਾ ਘਰ (ਘਰ ਦਾ ਬੂਹਾ) ਸਦਾ (ਮੱਲੀ ਰੱਖਦਾ ਹੈ) ਕਦੇ ਭੀ ਛੱਡਦਾ ਨਹੀਂ ਹੈ ।",
        "hindiUni": "सुआमी को गृहु जिउ सदा सुआन तजत नही नित ॥",
        "spanish": "Un perro nunca abandona el recinto de su maestro, ",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 4962,
        "baniID": 28,
        "gurmukhi": "nwnk ieh ibiD hir Bjau iek min huie iek iciq ]45]",
        "gurmukhiUni": "ਨਾਨਕ ਇਹ ਬਿਧਿ ਹਰਿ ਭਜਉ ਇਕ ਮਨਿ ਹੁਇ ਇਕ ਚਿਤਿ ॥੪੫॥",
        "english": "O Nanak, in just the same way, vibrate, and meditate on the Lord, single-mindedly, with one-pointed consciousness. ||45||",
        "punjabi": "hy nwnk! (AwK—hy BweI!) iek-mn ho ky iek-ic`q ho ky prmwqmw dw Bjn iesy qrIky nwl kirAw kro [45[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਆਖ—ਹੇ ਭਾਈ!) ਇਕ-ਮਨ ਹੋ ਕੇ ਇਕ-ਚਿੱਤ ਹੋ ਕੇ ਪਰਮਾਤਮਾ ਦਾ ਭਜਨ ਇਸੇ ਤਰੀਕੇ ਨਾਲ ਕਰਿਆ ਕਰੋ ।੪੫।",
        "hindiUni": "नानक इह बिधि हरि भजउ इक मनि हुइ इक चिति ॥४५॥",
        "spanish": "oh, dice Nanak, de la misma manera vibra y medita en el Señor, con una mente simple y Conciencia enfocada. (45)",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 4963,
        "baniID": 28,
        "gurmukhi": "qIrQ brq Aru dwn kir mn mY DrY gumwnu ]",
        "gurmukhiUni": "ਤੀਰਥ ਬਰਤ ਅਰੁ ਦਾਨ ਕਰਿ ਮਨ ਮੈ ਧਰੈ ਗੁਮਾਨੁ ॥",
        "english": "Those who make pilgrimages to sacred shrines, observe ritualistic fasts and make donations to charity while still taking pride in their minds",
        "punjabi": "AwK—hy BweI! (prmwqmw dw Bjn C`f ky mnu`K) qIrQ-ieSnwn kr ky vrq r`K ky, dwn-puMn kr ky (Awpxy) mn ivc AhMkwr krdw hY",
        "punjabiUni": "ਆਖ—ਹੇ ਭਾਈ! (ਪਰਮਾਤਮਾ ਦਾ ਭਜਨ ਛੱਡ ਕੇ ਮਨੁੱਖ) ਤੀਰਥ-ਇਸ਼ਨਾਨ ਕਰ ਕੇ ਵਰਤ ਰੱਖ ਕੇ, ਦਾਨ-ਪੁੰਨ ਕਰ ਕੇ (ਆਪਣੇ) ਮਨ ਵਿਚ ਅਹੰਕਾਰ ਕਰਦਾ ਹੈ",
        "hindiUni": "तीरथ बरत अरु दान करि मन मै धरै गुमानु ॥",
        "spanish": "Quienes hacen peregrinajes a lugares sagrados, realizan ayunos rituales y hacen donaciones de caridad, si el orgullo habita en sus mentes, ",
        "header": 0,
        "paragraph": 48
    },
    {
        "id": 4964,
        "baniID": 28,
        "gurmukhi": "nwnk inhPl jwq iqh ijau kuMcr iesnwnu ]46]",
        "gurmukhiUni": "ਨਾਨਕ ਨਿਹਫਲ ਜਾਤ ਤਿਹ ਜਿਉ ਕੁੰਚਰ ਇਸਨਾਨੁ ॥੪੬॥",
        "english": "- O Nanak, their actions are useless, like the elephant, who takes a bath, and then rolls in the dust. ||46||",
        "punjabi": "hy nwnk! (ik mYN DrmI bx igAw hW, pr) aus dy (ieh swry kIqy hoey krm ieauN) ivArQ (cly jWdy hn) ijvyN hwQI dw (dw kIqw hoieAw) ieSnwn [",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਕਿ ਮੈਂ ਧਰਮੀ ਬਣ ਗਿਆ ਹਾਂ, ਪਰ) ਉਸ ਦੇ (ਇਹ ਸਾਰੇ ਕੀਤੇ ਹੋਏ ਕਰਮ ਇਉਂ) ਵਿਅਰਥ (ਚਲੇ ਜਾਂਦੇ ਹਨ) ਜਿਵੇਂ ਹਾਥੀ ਦਾ (ਦਾ ਕੀਤਾ ਹੋਇਆ) ਇਸ਼ਨਾਨ ।",
        "hindiUni": "नानक निहफल जात तिह जिउ कुँचर इसनानु ॥४६॥",
        "spanish": "oh, dice Nanak, sus acciones son tan inútiles como la del elefante que se baña y después se revuelca en el polvo. (46)",
        "header": 0,
        "paragraph": 48
    },
    {
        "id": 4965,
        "baniID": 28,
        "gurmukhi": "isru kMipE pg fgmgy nYn joiq qy hIn ]",
        "gurmukhiUni": "ਸਿਰੁ ਕੰਪਿਓ ਪਗ ਡਗਮਗੇ ਨੈਨ ਜੋਤਿ ਤੇ ਹੀਨ ॥",
        "english": "The head shakes, the feet stagger, and the eyes become dull and weak.",
        "punjabi": "(hy BweI! buFypw Aw jwx qy mnu`K dw) isr kMbx l`g pYNdw hY (quridAW) pYr iQVkdy hn, A`KW dI joiq mwrI jWdI hY (buFypy nwl srIr dI) ieh hwlq ho jWdI hY,",
        "punjabiUni": "(ਹੇ ਭਾਈ! ਬੁਢੇਪਾ ਆ ਜਾਣ ਤੇ ਮਨੁੱਖ ਦਾ) ਸਿਰ ਕੰਬਣ ਲੱਗ ਪੈਂਦਾ ਹੈ (ਤੁਰਦਿਆਂ) ਪੈਰ ਥਿੜਕਦੇ ਹਨ, ਅੱਖਾਂ ਦੀ ਜੋਤਿ ਮਾਰੀ ਜਾਂਦੀ ਹੈ (ਬੁਢੇਪੇ ਨਾਲ ਸਰੀਰ ਦੀ) ਇਹ ਹਾਲਤ ਹੋ ਜਾਂਦੀ ਹੈ,",
        "hindiUni": "सिरु कंपिओ पग डगमगे नैन जोति ते हीन ॥",
        "spanish": "La cabeza tiembla, los pies se tambalean y los ojos se ponen débiles, ",
        "header": 0,
        "paragraph": 49
    },
    {
        "id": 4966,
        "baniID": 28,
        "gurmukhi": "khu nwnk ieh ibiD BeI qaU n hir ris lIn ]47]",
        "gurmukhiUni": "ਕਹੁ ਨਾਨਕ ਇਹ ਬਿਧਿ ਭਈ ਤਊ ਨ ਹਰਿ ਰਸਿ ਲੀਨ ॥੪੭॥",
        "english": "Says Nanak, this is your condition. And even now, you have not savored the sublime essence of the Lord. ||47||",
        "punjabi": "hy nwnk! AwK— iPr BI (mwieAw dw moh ieqnw pRbl huMdw hY ik mnu`K) prmwqmw dy nwm dy suAwd ivc mgn nhIN huMdw [47[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਆਖ— ਫਿਰ ਭੀ (ਮਾਇਆ ਦਾ ਮੋਹ ਇਤਨਾ ਪ੍ਰਬਲ ਹੁੰਦਾ ਹੈ ਕਿ ਮਨੁੱਖ) ਪਰਮਾਤਮਾ ਦੇ ਨਾਮ ਦੇ ਸੁਆਦ ਵਿਚ ਮਗਨ ਨਹੀਂ ਹੁੰਦਾ ।੪੭।",
        "hindiUni": "कहु नानक इह बिधि भई तऊ न हरि रसि लीन ॥४७॥",
        "spanish": "dice Nanak, ésta es tu condición, y aún así no has saboreado la Sublime Esencia del Señor. (47) ",
        "header": 0,
        "paragraph": 49
    },
    {
        "id": 4967,
        "baniID": 28,
        "gurmukhi": "inj kir dyiKE jgqu mY ko kwhU ko nwih ]",
        "gurmukhiUni": "ਨਿਜ ਕਰਿ ਦੇਖਿਓ ਜਗਤੁ ਮੈ ਕੋ ਕਾਹੂ ਕੋ ਨਾਹਿ ॥",
        "english": "I had looked upon the world as my own, but no one belongs to anyone else.",
        "punjabi": "mYN jgq ƒ Awpxw smJ ky (hI hux qk) vyKdw irhw, (pr ieQy qW) koeI iksy dw BI (sdw leI Awpxw) nhIN hY [",
        "punjabiUni": "ਮੈਂ ਜਗਤ ਨੂੰ ਆਪਣਾ ਸਮਝ ਕੇ (ਹੀ ਹੁਣ ਤਕ) ਵੇਖਦਾ ਰਿਹਾ, (ਪਰ ਇਥੇ ਤਾਂ) ਕੋਈ ਕਿਸੇ ਦਾ ਭੀ (ਸਦਾ ਲਈ ਆਪਣਾ) ਨਹੀਂ ਹੈ ।",
        "hindiUni": "निज करि देखिओ जगतु मै को काहू को नाहि ॥",
        "spanish": "He visto al mundo como mío, pero nadie pertenece a nadie más, ",
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 4968,
        "baniID": 28,
        "gurmukhi": "nwnk iQru hir Bgiq hY iqh rwKo mn mwih ]48]",
        "gurmukhiUni": "ਨਾਨਕ ਥਿਰੁ ਹਰਿ ਭਗਤਿ ਹੈ ਤਿਹ ਰਾਖੋ ਮਨ ਮਾਹਿ ॥੪੮॥",
        "english": "O Nanak, only devotional worship of the Lord is permanent; enshrine this in your mind. ||48||",
        "punjabi": "hy nwnk! (AwK—hy BweI!) sdw kwiem rihx vwlI qW prmwqmw dI BgqI (hI) hY [ hy BweI! ies (BgqI) ƒ (Awpxy) mn ivc pRo r`K [48[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਆਖ—ਹੇ ਭਾਈ!) ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲੀ ਤਾਂ ਪਰਮਾਤਮਾ ਦੀ ਭਗਤੀ (ਹੀ) ਹੈ । ਹੇ ਭਾਈ! ਇਸ (ਭਗਤੀ) ਨੂੰ (ਆਪਣੇ) ਮਨ ਵਿਚ ਪ੍ਰੋ ਰੱਖ ।੪੮।",
        "hindiUni": "नानक थिरु हरि भगति है तिह राखो मन माहि ॥४८॥",
        "spanish": "sólo la Alabanza de Devoción es permanente, enaltece esto en tu mente. (48)",
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 4969,
        "baniID": 28,
        "gurmukhi": "jg rcnw sB JUT hY jwin lyhu ry mIq ]",
        "gurmukhiUni": "ਜਗ ਰਚਨਾ ਸਭ ਝੂਠ ਹੈ ਜਾਨਿ ਲੇਹੁ ਰੇ ਮੀਤ ॥",
        "english": "The world and its affairs are totally false; know this well, my friend.",
        "punjabi": "hy im`qr! ieh g`l s`cI jwx ik jgq dI swrI hI rcnw nwsvMq hY [",
        "punjabiUni": "ਹੇ ਮਿੱਤਰ! ਇਹ ਗੱਲ ਸੱਚੀ ਜਾਣ ਕਿ ਜਗਤ ਦੀ ਸਾਰੀ ਹੀ ਰਚਨਾ ਨਾਸਵੰਤ ਹੈ ।",
        "hindiUni": "जग रचना सभ झूठ है जानि लेहु रे मीत ॥",
        "spanish": "El mundo y sus asuntos son totalmente falsos, entiéndelo bien, oh mi amigo, ",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 4970,
        "baniID": 28,
        "gurmukhi": "kih nwnk iQru nw rhY ijau bwlU kI BIiq ]49]",
        "gurmukhiUni": "ਕਹਿ ਨਾਨਕ ਥਿਰੁ ਨਾ ਰਹੈ ਜਿਉ ਬਾਲੂ ਕੀ ਭੀਤਿ ॥੪੯॥",
        "english": "Says Nanak, it is like a wall of sand; it shall not endure. ||49||",
        "punjabi": "nwnk AwKdw hY—  ryq dI kMD vWg (jgq ivc) koeI BI cIz sdw kwiem rihx vwlI nhIN hY [49[",
        "punjabiUni": "ਨਾਨਕ ਆਖਦਾ ਹੈ—  ਰੇਤ ਦੀ ਕੰਧ ਵਾਂਗ (ਜਗਤ ਵਿਚ) ਕੋਈ ਭੀ ਚੀਜ਼ ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲੀ ਨਹੀਂ ਹੈ ।੪੯।",
        "hindiUni": "कहि नानक थिरु ना रहै जिउ बालू की भीति ॥४९॥",
        "spanish": "dice Nanak, es como la pared de arena, no perdura. (49)",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 4971,
        "baniID": 28,
        "gurmukhi": "rwmu gieE rwvnu gieE jw kau bhu prvwru ]",
        "gurmukhiUni": "ਰਾਮੁ ਗਇਓ ਰਾਵਨੁ ਗਇਓ ਜਾ ਕਉ ਬਹੁ ਪਰਵਾਰੁ ॥",
        "english": "Raam Chand passed away, as did Raawan, even though he had lots of relatives.",
        "punjabi": "hy BweI! sRI) rwm (-cMd®) kUc kr igAw, rwvn BI c`l v`isAw ijs ƒ v`fy prvwr vwlw ikhw jWdw hY [",
        "punjabiUni": "ਹੇ ਭਾਈ! ਸ੍ਰੀ) ਰਾਮ (-ਚੰਦ੍ਰ) ਕੂਚ ਕਰ ਗਿਆ, ਰਾਵਨ ਭੀ ਚੱਲ ਵੱਸਿਆ ਜਿਸ ਨੂੰ ਵੱਡੇ ਪਰਵਾਰ ਵਾਲਾ ਕਿਹਾ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "रामु गइओ रावनु गइओ जा कउ बहु परवारु ॥",
        "spanish": "Ram Chand se fue, así como Rawan, aunque tenía muchos parientes, ",
        "header": 0,
        "paragraph": 52
    },
    {
        "id": 4972,
        "baniID": 28,
        "gurmukhi": "khu nwnk iQru kCu nhI supny ijau sMswru ]50]",
        "gurmukhiUni": "ਕਹੁ ਨਾਨਕ ਥਿਰੁ ਕਛੁ ਨਹੀ ਸੁਪਨੇ ਜਿਉ ਸੰਸਾਰੁ ॥੫੦॥",
        "english": "Says Nanak, nothing lasts forever; the world is like a dream. ||50||",
        "punjabi": "hy nwnk! AwK—  (ieQy) koeI BI sdw kwiem rihx vwlw pdwrQ nhIN hY [ (ieh) jgq supny vrgw (hI) hY [50[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਆਖ—  (ਇਥੇ) ਕੋਈ ਭੀ ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲਾ ਪਦਾਰਥ ਨਹੀਂ ਹੈ । (ਇਹ) ਜਗਤ ਸੁਪਨੇ ਵਰਗਾ (ਹੀ) ਹੈ ।੫੦।",
        "hindiUni": "कहु नानक थिरु कछु नही सुपने जिउ संसारु ॥५०॥",
        "spanish": "dice Nanak, nada dura por siempre, el mundo es como un sueño. (50)",
        "header": 0,
        "paragraph": 52
    },
    {
        "id": 4973,
        "baniID": 28,
        "gurmukhi": "icMqw qw kI kIjIAY jo AnhonI hoie ]",
        "gurmukhiUni": "ਚਿੰਤਾ ਤਾ ਕੀ ਕੀਜੀਐ ਜੋ ਅਨਹੋਨੀ ਹੋਇ ॥",
        "english": "People become anxious, when something unexpected happens.",
        "punjabi": "(AwK—hy BweI! mOq Awidk qW) aus (Gtnw) dI icMqw krnI cwhIdI hY ijhVI kdyy vwprn vwlI nwh hovy [",
        "punjabiUni": "(ਆਖ—ਹੇ ਭਾਈ! ਮੌਤ ਆਦਿਕ ਤਾਂ) ਉਸ (ਘਟਨਾ) ਦੀ ਚਿੰਤਾ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ ਜਿਹੜੀ ਕਦੇੇ ਵਾਪਰਨ ਵਾਲੀ ਨਾਹ ਹੋਵੇ ।",
        "hindiUni": "चिंता ता की कीजीऐ जो अनहोनी होइ ॥",
        "spanish": "La gente se pone ansiosa cuando algo inesperado sucede; esta es la manera del mundo, ",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 4974,
        "baniID": 28,
        "gurmukhi": "iehu mwrgu sMswr ko nwnk iQru nhI koie ]51]",
        "gurmukhiUni": "ਇਹੁ ਮਾਰਗੁ ਸੰਸਾਰ ਕੋ ਨਾਨਕ ਥਿਰੁ ਨਹੀ ਕੋਇ ॥੫੧॥",
        "english": "This is the way of the world, O Nanak; nothing is stable or permanent. ||51||",
        "punjabi": "hy nwnk! jgq dI qW cwl hI ieh hY ik (ieQy) koeI jIv (BI) sdw kwiem rihx vwlw nhIN hY [51[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਗਤ ਦੀ ਤਾਂ ਚਾਲ ਹੀ ਇਹ ਹੈ ਕਿ (ਇਥੇ) ਕੋਈ ਜੀਵ (ਭੀ) ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲਾ ਨਹੀਂ ਹੈ ।੫੧।",
        "hindiUni": "इहु मारगु संसार को नानक थिरु नही कोइ ॥५१॥",
        "spanish": "oh, dice Nanak, nada es estable o permanente. (51)",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 4975,
        "baniID": 28,
        "gurmukhi": "jo aupijE so ibnis hY pro Awju kY kwil ]",
        "gurmukhiUni": "ਜੋ ਉਪਜਿਓ ਸੋ ਬਿਨਸਿ ਹੈ ਪਰੋ ਆਜੁ ਕੈ ਕਾਲਿ ॥",
        "english": "Whatever has been created shall be destroyed; everyone shall perish, today or tomorrow.",
        "punjabi": "(AwK—hy BweI! jgq ivc qW) ijhVw BI jMimAw hY auh (zrUr) nws ho jwiegw (hr koeI ieQoN) A`j jW Blky kUc kr jwx vwlw hY [",
        "punjabiUni": "(ਆਖ—ਹੇ ਭਾਈ! ਜਗਤ ਵਿਚ ਤਾਂ) ਜਿਹੜਾ ਭੀ ਜੰਮਿਆ ਹੈ ਉਹ (ਜ਼ਰੂਰ) ਨਾਸ ਹੋ ਜਾਇਗਾ (ਹਰ ਕੋਈ ਇਥੋਂ) ਅੱਜ ਜਾਂ ਭਲਕੇ ਕੂਚ ਕਰ ਜਾਣ ਵਾਲਾ ਹੈ ।",
        "hindiUni": "जो उपजिओ सो बिनसि है परो आजु कै कालि ॥",
        "spanish": "Lo que haya sido creado, será destruido, todos y cada uno perecerá hoy o mañana, ",
        "header": 0,
        "paragraph": 54
    },
    {
        "id": 4976,
        "baniID": 28,
        "gurmukhi": "nwnk hir gun gwie ly Cwif sgl jMjwl ]52]",
        "gurmukhiUni": "ਨਾਨਕ ਹਰਿ ਗੁਨ ਗਾਇ ਲੇ ਛਾਡਿ ਸਗਲ ਜੰਜਾਲ ॥੫੨॥",
        "english": "O Nanak, sing the Glorious Praises of the Lord, and give up all other entanglements. ||52||",
        "punjabi": "hy nwnk! (ies vwsqy mwieAw dy moh dIAW) swrIAW PwhIAW lwh ky prmwqmw dy gux gwieAw kr [52[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਇਸ ਵਾਸਤੇ ਮਾਇਆ ਦੇ ਮੋਹ ਦੀਆਂ) ਸਾਰੀਆਂ ਫਾਹੀਆਂ ਲਾਹ ਕੇ ਪਰਮਾਤਮਾ ਦੇ ਗੁਣ ਗਾਇਆ ਕਰ ।੫੨।",
        "hindiUni": "नानक हरि गुन गाइ ले छाडि सगल जंजाल ॥५२॥",
        "spanish": "oh, dice Nanak, entona las Gloriosas Alabanzas del Señor y has a un lado cualquier otro enredo. (52)",
        "header": 0,
        "paragraph": 54
    },
    {
        "id": 4977,
        "baniID": 28,
        "gurmukhi": "dohrw ]",
        "gurmukhiUni": "ਦੋਹਰਾ ॥",
        "english": "Dohraa:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "दोहरा ॥",
        "spanish": "Dohra.",
        "header": 2,
        "paragraph": 55
    },
    {
        "id": 4978,
        "baniID": 28,
        "gurmukhi": "blu CutikE bMDn pry kCU n hoq aupwie ]",
        "gurmukhiUni": "ਬਲੁ ਛੁਟਕਿਓ ਬੰਧਨ ਪਰੇ ਕਛੂ ਨ ਹੋਤ ਉਪਾਇ ॥",
        "english": "My strength is exhausted, and I am in bondage; I cannot do anything at all.",
        "punjabi": "hy BweI! (pRBU dy nwm qoN iv`CuV ky jdoN mwieAw dy moh dIAW) PwhIAW (mnu`K ƒ) Aw pYNdIAW hn (auhnW PwhIAW ƒ k`tx leI mnu`K dy AMdroN Awqmk) qwkq mu`k jWdI hY (mwieAw dw twkrw krn leI mnu`K pwsoN) koeI BI hIlw nhIN kIqw jw skdw [",
        "punjabiUni": "ਹੇ ਭਾਈ! (ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਤੋਂ ਵਿੱਛੁੜ ਕੇ ਜਦੋਂ ਮਾਇਆ ਦੇ ਮੋਹ ਦੀਆਂ) ਫਾਹੀਆਂ (ਮਨੁੱਖ ਨੂੰ) ਆ ਪੈਂਦੀਆਂ ਹਨ (ਉਹਨਾਂ ਫਾਹੀਆਂ ਨੂੰ ਕੱਟਣ ਲਈ ਮਨੁੱਖ ਦੇ ਅੰਦਰੋਂ ਆਤਮਕ) ਤਾਕਤ ਮੁੱਕ ਜਾਂਦੀ ਹੈ (ਮਾਇਆ ਦਾ ਟਾਕਰਾ ਕਰਨ ਲਈ ਮਨੁੱਖ ਪਾਸੋਂ) ਕੋਈ ਭੀ ਹੀਲਾ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ ।",
        "hindiUni": "बलु छुटकिओ बंधन परे कछू न होत उपाइ ॥",
        "spanish": "Mis fuerzas se han agotado, estoy atado y no hay nada que pueda hacer, ",
        "header": 0,
        "paragraph": 56
    },
    {
        "id": 4979,
        "baniID": 28,
        "gurmukhi": "khu nwnk Ab Et hir gj ijau hohu shwie ]53]",
        "gurmukhiUni": "ਕਹੁ ਨਾਨਕ ਅਬ ਓਟ ਹਰਿ ਗਜ ਜਿਉ ਹੋਹੁ ਸਹਾਇ ॥੫੩॥",
        "english": "Says Nanak, now, the Lord is my Support; He will help me, as He did the elephant. ||53||",
        "punjabi": "hy nwnk! AwK—hy hrI! ieho ijhy vyly (hux) qyrw hI Awsrw hY [ ijvyN qUM (qyNdUey qoN Cufwx leI) hwQI dw shweI bixAw, iqvyN shweI bx [ (Bwv, mwieAw dy moh dy bMDnW qoN ^lwsI hwsl krn leI prmwqmw dy dr qy Ardws hI ieko iek vsIlw hY) [53[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਆਖ—ਹੇ ਹਰੀ! ਇਹੋ ਜਿਹੇ ਵੇਲੇ (ਹੁਣ) ਤੇਰਾ ਹੀ ਆਸਰਾ ਹੈ । ਜਿਵੇਂ ਤੂੰ (ਤੇਂਦੂਏ ਤੋਂ ਛੁਡਾਣ ਲਈ) ਹਾਥੀ ਦਾ ਸਹਾਈ ਬਣਿਆ, ਤਿਵੇਂ ਸਹਾਈ ਬਣ । (ਭਾਵ, ਮਾਇਆ ਦੇ ਮੋਹ ਦੇ ਬੰਧਨਾਂ ਤੋਂ ਖ਼ਲਾਸੀ ਹਾਸਲ ਕਰਨ ਲਈ ਪਰਮਾਤਮਾ ਦੇ ਦਰ ਤੇ ਅਰਦਾਸ ਹੀ ਇਕੋ ਇਕ ਵਸੀਲਾ ਹੈ) ।੫੩।",
        "hindiUni": "कहु नानक अब ओट हरि गज जिउ होहु सहाइ ॥५३॥",
        "spanish": "dice Nanak, pero el Señor es mi Soporte, Él me brindará Su ayuda, así como hizo con el elefante. (53)",
        "header": 0,
        "paragraph": 56
    },
    {
        "id": 4980,
        "baniID": 28,
        "gurmukhi": "blu hoAw bMDn Cuty sBu ikCu hoq aupwie ]",
        "gurmukhiUni": "ਬਲੁ ਹੋਆ ਬੰਧਨ ਛੁਟੇ ਸਭੁ ਕਿਛੁ ਹੋਤ ਉਪਾਇ ॥",
        "english": "My strength has been restored, and my bonds have been broken; now, I can do everything.",
        "punjabi": "hy BweI! (jdoN mnu`K pRBU dy dr qy if`gdw hY, qW mwieAw dw twkrw krn leI aus dy AMdr Awqmk) bl pYdw ho jWdw hY (mwieAw dy moh dy) bMDn tu`t jWdy hn (moh dw twkrw krn leI) hryk hIlw sPl ho skdw hY [",
        "punjabiUni": "ਹੇ ਭਾਈ! (ਜਦੋਂ ਮਨੁੱਖ ਪ੍ਰਭੂ ਦੇ ਦਰ ਤੇ ਡਿੱਗਦਾ ਹੈ, ਤਾਂ ਮਾਇਆ ਦਾ ਟਾਕਰਾ ਕਰਨ ਲਈ ਉਸ ਦੇ ਅੰਦਰ ਆਤਮਕ) ਬਲ ਪੈਦਾ ਹੋ ਜਾਂਦਾ ਹੈ (ਮਾਇਆ ਦੇ ਮੋਹ ਦੇ) ਬੰਧਨ ਟੁੱਟ ਜਾਂਦੇ ਹਨ (ਮੋਹ ਦਾ ਟਾਕਰਾ ਕਰਨ ਲਈ) ਹਰੇਕ ਹੀਲਾ ਸਫਲ ਹੋ ਸਕਦਾ ਹੈ ।",
        "hindiUni": "बलु होआ बंधन छुटे सभु किछु होत उपाइ ॥",
        "spanish": "Mi fuerza ha regresado y mis amarras se han roto, ahora puedo hacer de todo, ",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 4981,
        "baniID": 28,
        "gurmukhi": "nwnk sBu ikCu qumrY hwQ mY qum hI hoq shwie ]54]",
        "gurmukhiUni": "ਨਾਨਕ ਸਭੁ ਕਿਛੁ ਤੁਮਰੈ ਹਾਥ ਮੈ ਤੁਮ ਹੀ ਹੋਤ ਸਹਾਇ ॥੫੪॥",
        "english": "Nanak: everything is in Your hands, Lord; You are my Helper and Support. ||54||",
        "punjabi": "so, hy nwnk! (AwK—hy pRBU!) sB kuJ qyry h`Q ivc hY (qyrI pYdw kIqI mwieAw BI qyry hI ADIn hY, ies qoN bcx leI) qUM hI mddgwr ho skdw hYN [54[",
        "punjabiUni": "ਸੋ, ਹੇ ਨਾਨਕ! (ਆਖ—ਹੇ ਪ੍ਰਭੂ!) ਸਭ ਕੁਝ ਤੇਰੇ ਹੱਥ ਵਿਚ ਹੈ (ਤੇਰੀ ਪੈਦਾ ਕੀਤੀ ਮਾਇਆ ਭੀ ਤੇਰੇ ਹੀ ਅਧੀਨ ਹੈ, ਇਸ ਤੋਂ ਬਚਣ ਲਈ) ਤੂੰ ਹੀ ਮਦਦਗਾਰ ਹੋ ਸਕਦਾ ਹੈਂ ।੫੪।",
        "hindiUni": "नानक सभु किछु तुमरै हाथ मै तुम ही होत सहाइ ॥५४॥",
        "spanish": "dice Nanak, todo está en Tus Manos, Señor, Tú eres mi Ayuda y Soporte. (54)",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 4982,
        "baniID": 28,
        "gurmukhi": "sMg sKw siB qij gey koaU n inbihE swiQ ]",
        "gurmukhiUni": "ਸੰਗ ਸਖਾ ਸਭਿ ਤਜਿ ਗਏ ਕੋਊ ਨ ਨਿਬਹਿਓ ਸਾਥਿ ॥",
        "english": "My associates and companions have all deserted me; no one remains with me.",
        "punjabi": "(jdoN AMq vyly) swry swQI sMgI C`f jWdy hn, jdoN koeI BI swQ nhIN inbwh skdw,",
        "punjabiUni": "(ਜਦੋਂ ਅੰਤ ਵੇਲੇ) ਸਾਰੇ ਸਾਥੀ ਸੰਗੀ ਛੱਡ ਜਾਂਦੇ ਹਨ, ਜਦੋਂ ਕੋਈ ਭੀ ਸਾਥ ਨਹੀਂ ਨਿਬਾਹ ਸਕਦਾ,",
        "hindiUni": "संग सखा सभि तजि गए कोऊ न निबहिओ साथि ॥",
        "spanish": "Mis asociados y compañeros todos me han abandonado, nadie permanece conmigo, ",
        "header": 0,
        "paragraph": 58
    },
    {
        "id": 4983,
        "baniID": 28,
        "gurmukhi": "khu nwnk ieh ibpiq mY tyk eyk rGunwQ ]55]",
        "gurmukhiUni": "ਕਹੁ ਨਾਨਕ ਇਹ ਬਿਪਤਿ ਮੈ ਟੇਕ ਏਕ ਰਘੁਨਾਥ ॥੫੫॥",
        "english": "Says Nanak, in this tragedy, the Lord alone is my Support. ||55||",
        "punjabi": "hy nwnk! AwK— aus (iek`ly-pn dI) musIbq vyly BI isr& prmwqmw dw hI shwrw huMdw hY (so, hy BweI! sdw prmwqmw dw nwm ismirAw kro) [55[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਆਖ— ਉਸ (ਇਕੱਲੇ-ਪਨ ਦੀ) ਮੁਸੀਬਤ ਵੇਲੇ ਭੀ ਸਿਰਫ਼ ਪਰਮਾਤਮਾ ਦਾ ਹੀ ਸਹਾਰਾ ਹੁੰਦਾ ਹੈ (ਸੋ, ਹੇ ਭਾਈ! ਸਦਾ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਸਿਮਰਿਆ ਕਰੋ) ।੫੫।",
        "hindiUni": "कहु नानक इह बिपति मै टेक एक रघुनाथ ॥५५॥",
        "spanish": "dice Nanak, esto es una tragedia, pero sólo el Señor es mi Soporte. (55) ",
        "header": 0,
        "paragraph": 58
    },
    {
        "id": 4984,
        "baniID": 28,
        "gurmukhi": "nwmu rihE swDU rihE rihE guru goibMdu ]",
        "gurmukhiUni": "ਨਾਮੁ ਰਹਿਓ ਸਾਧੂ ਰਹਿਓ ਰਹਿਓ ਗੁਰੁ ਗੋਬਿੰਦੁ ॥",
        "english": "The Naam remains; the Holy Saints remain; the Guru, the Lord of the Universe, remains.",
        "punjabi": "nwm (aus dy nwl rihMdw hY) (bwxI dy rUp ivc) gurU aus dy nwl rihMdw hY, Akwl purK aus dy nwl hY [",
        "punjabiUni": "ਨਾਮ (ਉਸ ਦੇ ਨਾਲ ਰਹਿੰਦਾ ਹੈ) (ਬਾਣੀ ਦੇ ਰੂਪ ਵਿਚ) ਗੁਰੂ ਉਸ ਦੇ ਨਾਲ ਰਹਿੰਦਾ ਹੈ, ਅਕਾਲ ਪੁਰਖ ਉਸ ਦੇ ਨਾਲ ਹੈ ।",
        "hindiUni": "नामु रहिओ साधू रहिओ रहिओ गुरु गोबिंदु ॥",
        "spanish": "El Naam permanece, el Santo Nombre permanece, el Guru, el Señor del Universo, permanece, ",
        "header": 0,
        "paragraph": 59
    },
    {
        "id": 4985,
        "baniID": 28,
        "gurmukhi": "khu nwnk ieh jgq mY ikn jipE gur mMqu ]56]",
        "gurmukhiUni": "ਕਹੁ ਨਾਨਕ ਇਹ ਜਗਤ ਮੈ ਕਿਨ ਜਪਿਓ ਗੁਰ ਮੰਤੁ ॥੫੬॥",
        "english": "Says Nanak, how rare are those who chant the Guru's Mantra in this world. ||56||",
        "punjabi": "hy nwnk! AwK—hy BweI! ies dunIAw ivc ijs iksy (mnu`K) ny (hir nwm ismrn vwlw) gurU dw aupdyS Awpxy AMdr sdw vswieAw hY [56[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਆਖ—ਹੇ ਭਾਈ! ਇਸ ਦੁਨੀਆ ਵਿਚ ਜਿਸ ਕਿਸੇ (ਮਨੁੱਖ) ਨੇ (ਹਰਿ ਨਾਮ ਸਿਮਰਨ ਵਾਲਾ) ਗੁਰੂ ਦਾ ਉਪਦੇਸ਼ ਆਪਣੇ ਅੰਦਰ ਸਦਾ ਵਸਾਇਆ ਹੈ ।੫੬।",
        "hindiUni": "कहु नानक इह जगत मै किन जपिओ गुर मंतु ॥५६॥",
        "spanish": "dice Nanak, extraordinarios son quienes entonan el Mantra de Guru en este mundo. (56)",
        "header": 0,
        "paragraph": 59
    },
    {
        "id": 4986,
        "baniID": 28,
        "gurmukhi": "rwm nwmu aur mY gihE jw kY sm nhI koie ]",
        "gurmukhiUni": "ਰਾਮ ਨਾਮੁ ਉਰ ਮੈ ਗਹਿਓ ਜਾ ਕੈ ਸਮ ਨਹੀ ਕੋਇ ॥",
        "english": "I have enshrined the Lord's Name within my heart; there is nothing equal to it.",
        "punjabi": "hy pRBU! ijs mnu`K ny qyrw auh nwm Awpxy ihrdy ivc vswieAw hY ijs dy brwbr dw hor koeI nhIN,",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਜਿਸ ਮਨੁੱਖ ਨੇ ਤੇਰਾ ਉਹ ਨਾਮ ਆਪਣੇ ਹਿਰਦੇ ਵਿਚ ਵਸਾਇਆ ਹੈ ਜਿਸ ਦੇ ਬਰਾਬਰ ਦਾ ਹੋਰ ਕੋਈ ਨਹੀਂ,",
        "hindiUni": "राम नामु उर मै गहिओ जा कै सम नही कोइ ॥",
        "spanish": "He enaltecido el Nombre del Señor en mi corazón, no hay nada que Lo iguale, ",
        "header": 0,
        "paragraph": 60
    },
    {
        "id": 4987,
        "baniID": 28,
        "gurmukhi": "ijh ismrq sMkt imtY drsu quhwro hoie ]57]1]",
        "gurmukhiUni": "ਜਿਹ ਸਿਮਰਤ ਸੰਕਟ ਮਿਟੈ ਦਰਸੁ ਤੁਹਾਰੋ ਹੋਇ ॥੫੭॥੧॥",
        "english": "Meditating in remembrance on it, my troubles are taken away; I have received the Blessed Vision of Your Darshan. ||57||1||",
        "punjabi": "Aqy ijs ƒ ismirAW hryk du`K-klyS dUr ho jWdw hY, aus mnu`K ƒ qyrw drSn BI ho jWdw hY [57[1[",
        "punjabiUni": "ਅਤੇ ਜਿਸ ਨੂੰ ਸਿਮਰਿਆਂ ਹਰੇਕ ਦੁੱਖ-ਕਲੇਸ਼ ਦੂਰ ਹੋ ਜਾਂਦਾ ਹੈ, ਉਸ ਮਨੁੱਖ ਨੂੰ ਤੇਰਾ ਦਰਸ਼ਨ ਭੀ ਹੋ ਜਾਂਦਾ ਹੈ ।੫੭।੧।",
        "hindiUni": "जिह सिमरत संकट मिटै दरसु तुहारो होइ ॥५७॥१॥",
        "spanish": "meditando en Él, mis problemas desaparecen. He recibido la Bendita Visión de Tu Darshan. (57-1)",
        "header": 0,
        "paragraph": 60
    }
]