[
    {
        "id": 8551,
        "baniID": 33,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador del Universo, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 1
    },
    {
        "id": 8552,
        "baniID": 33,
        "gurmukhi": "rwmklI mhlw 1 dKxI EAMkwru",
        "gurmukhiUni": "ਰਾਮਕਲੀ ਮਹਲਾ ੧ ਦਖਣੀ ਓਅੰਕਾਰੁ",
        "english": "Raamkalee, First Mehla, Dakhanee, Ongkaar:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "रामकली महला १ दखणी ओअंकारु",
        "spanish": "Ramkali, Mejl Guru Nanak, Primer Canal Divino, Dakjani, Ong Kar.",
        "header": 2,
        "paragraph": 2
    },
    {
        "id": 8553,
        "baniID": 33,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador del Universo, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 3
    },
    {
        "id": 8554,
        "baniID": 33,
        "gurmukhi": "EAMkwir bRhmw auqpiq ]",
        "gurmukhiUni": "ਓਅੰਕਾਰਿ ਬ੍ਰਹਮਾ ਉਤਪਤਿ ॥",
        "english": "From Ongkaar, the One Universal Creator God, Brahma was created.",
        "punjabi": "(hy pWfy! qusI mMdr ivc AsQwpn kIqI hoeI ies mUrqI ƒ ‘EAMkwr’ imQ rhy ho, qy AwKdy ho ik isRStI ƒ bRhmw ny pYdw kIqw sI [ pr ‘EAMkwr’ auh srb-ivAwpk prmwqmw hY ijs) srb-ivAwpk prmwqmw qoN bRhmw dw (BI) jnm hoieAw,",
        "punjabiUni": "(ਹੇ ਪਾਂਡੇ! ਤੁਸੀ ਮੰਦਰ ਵਿਚ ਅਸਥਾਪਨ ਕੀਤੀ ਹੋਈ ਇਸ ਮੂਰਤੀ ਨੂੰ ‘ਓਅੰਕਾਰ’ ਮਿਥ ਰਹੇ ਹੋ, ਤੇ ਆਖਦੇ ਹੋ ਕਿ ਸ੍ਰਿਸ਼ਟੀ ਨੂੰ ਬ੍ਰਹਮਾ ਨੇ ਪੈਦਾ ਕੀਤਾ ਸੀ । ਪਰ ‘ਓਅੰਕਾਰ’ ਉਹ ਸਰਬ-ਵਿਆਪਕ ਪਰਮਾਤਮਾ ਹੈ ਜਿਸ) ਸਰਬ-ਵਿਆਪਕ ਪਰਮਾਤਮਾ ਤੋਂ ਬ੍ਰਹਮਾ ਦਾ (ਭੀ) ਜਨਮ ਹੋਇਆ,",
        "hindiUni": "ओअंकारि ब्रहमा उतपति ॥",
        "spanish": "Ramkali, Mejl Guru Nanak, Primer Canal Divino, Dakjani, Ong Kar.",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 8555,
        "baniID": 33,
        "gurmukhi": "EAMkwru kIAw ijin iciq ]",
        "gurmukhiUni": "ਓਅੰਕਾਰੁ ਕੀਆ ਜਿਨਿ ਚਿਤਿ ॥",
        "english": "He kept Ongkaar in his consciousness.",
        "punjabi": "aus bRhmw ny BI aus srb-ivAwpk pRBU ƒ Awpxy mn ivc vswieAw [",
        "punjabiUni": "ਉਸ ਬ੍ਰਹਮਾ ਨੇ ਭੀ ਉਸ ਸਰਬ-ਵਿਆਪਕ ਪ੍ਰਭੂ ਨੂੰ ਆਪਣੇ ਮਨ ਵਿਚ ਵਸਾਇਆ ।",
        "hindiUni": "ओअंकारु कीआ जिनि चिति ॥",
        "spanish": "De Ong Kar, el Dios Creador Universal, Brahma fue creado; ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 8556,
        "baniID": 33,
        "gurmukhi": "EAMkwir sYl jug Bey ]",
        "gurmukhiUni": "ਓਅੰਕਾਰਿ ਸੈਲ ਜੁਗ ਭਏ ॥",
        "english": "From Ongkaar, the mountains and the ages were created.",
        "punjabi": "ieh swrI isRStI qy smy dI vMf aus srb-ivAwpk prmwqmw qoN hI hoey,",
        "punjabiUni": "ਇਹ ਸਾਰੀ ਸ੍ਰਿਸ਼ਟੀ ਤੇ ਸਮੇ ਦੀ ਵੰਡ ਉਸ ਸਰਬ-ਵਿਆਪਕ ਪਰਮਾਤਮਾ ਤੋਂ ਹੀ ਹੋਏ,",
        "hindiUni": "ओअंकारि सैल जुग भए ॥",
        "spanish": "Él conservó a Ong Kar en Su Conciencia y de Ong Kar, las montañas y las épocas fueron creadas. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 8557,
        "baniID": 33,
        "gurmukhi": "EAMkwir byd inrmey ]",
        "gurmukhiUni": "ਓਅੰਕਾਰਿ ਬੇਦ ਨਿਰਮਏ ॥",
        "english": "Ongkaar created the Vedas.",
        "punjabi": "vyd BI EAMkwr qoN hI bxy [",
        "punjabiUni": "ਵੇਦ ਭੀ ਓਅੰਕਾਰ ਤੋਂ ਹੀ ਬਣੇ ।",
        "hindiUni": "ओअंकारि बेद निरमए ॥",
        "spanish": "Ong Kar creó los Vedas.",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 8558,
        "baniID": 33,
        "gurmukhi": "EAMkwir sbid auDry ]",
        "gurmukhiUni": "ਓਅੰਕਾਰਿ ਸਬਦਿ ਉਧਰੇ ॥",
        "english": "Ongkaar saves the world through the Shabad.",
        "punjabi": "jIv gurU dy Sbd ivc juV ky aus srb-ivAwpk prmwqmw dI shYqw nwl hI sMswr dy ivkwrW qoN bcdy hn,",
        "punjabiUni": "ਜੀਵ ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਵਿਚ ਜੁੜ ਕੇ ਉਸ ਸਰਬ-ਵਿਆਪਕ ਪਰਮਾਤਮਾ ਦੀ ਸਹੈਤਾ ਨਾਲ ਹੀ ਸੰਸਾਰ ਦੇ ਵਿਕਾਰਾਂ ਤੋਂ ਬਚਦੇ ਹਨ,",
        "hindiUni": "ओअंकारि सबदि उधरे ॥",
        "spanish": "Ong Kar, salva al mundo a través del Shabd, ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 8559,
        "baniID": 33,
        "gurmukhi": "EAMkwir gurmuiK qry ]",
        "gurmukhiUni": "ਓਅੰਕਾਰਿ ਗੁਰਮੁਖਿ ਤਰੇ ॥",
        "english": "Ongkaar saves the Gurmukhs.",
        "punjabi": "qy gurU dy d`sy rwh auqy qur ky sMswr-smuMdr ivcoN pwr lMGdy hn [",
        "punjabiUni": "ਤੇ ਗੁਰੂ ਦੇ ਦੱਸੇ ਰਾਹ ਉਤੇ ਤੁਰ ਕੇ ਸੰਸਾਰ-ਸਮੁੰਦਰ ਵਿਚੋਂ ਪਾਰ ਲੰਘਦੇ ਹਨ ।",
        "hindiUni": "ओअंकारि गुरमुखि तरे ॥",
        "spanish": "Ong Kar salva a los Gurmukjs, ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 8560,
        "baniID": 33,
        "gurmukhi": "Enm AKr suxhu bIcwru ]",
        "gurmukhiUni": "ਓਨਮ ਅਖਰ ਸੁਣਹੁ ਬੀਚਾਰੁ ॥",
        "english": "Listen to the Message of the Universal, Imperishable Creator Lord.",
        "punjabi": "(hy pWfy! qusI Awpxy cwtiVAW dIAW p`tIAW au~qy l&z ‘EAM nmh’ ilKdy ho, pr ies mUrqI ƒ hI ‘EAM’ smJ rhy ho) aus mhwn hsqI dI bwbq BI g`l suxo ijs dy vwsqy qusI l&z ‘EAM nmh’ ilKdy ho [ ",
        "punjabiUni": "(ਹੇ ਪਾਂਡੇ! ਤੁਸੀ ਆਪਣੇ ਚਾਟੜਿਆਂ ਦੀਆਂ ਪੱਟੀਆਂ ਉੱਤੇ ਲਫ਼ਜ਼ ‘ਓਅੰ ਨਮਹ’ ਲਿਖਦੇ ਹੋ, ਪਰ ਇਸ ਮੂਰਤੀ ਨੂੰ ਹੀ ‘ਓਅੰ’ ਸਮਝ ਰਹੇ ਹੋ) ਉਸ ਮਹਾਨ ਹਸਤੀ ਦੀ ਬਾਬਤ ਭੀ ਗੱਲ ਸੁਣੋ ਜਿਸ ਦੇ ਵਾਸਤੇ ਤੁਸੀ ਲਫ਼ਜ਼ ‘ਓਅੰ ਨਮਹ’ ਲਿਖਦੇ ਹੋ । ",
        "hindiUni": "ओनम अखर सुणहु बीचारु ॥",
        "spanish": "escucha el Mensaje del Inmortal Señor, ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 8561,
        "baniID": 33,
        "gurmukhi": "Enm AKru iqRBvx swru ]1]",
        "gurmukhiUni": "ਓਨਮ ਅਖਰੁ ਤ੍ਰਿਭਵਣ ਸਾਰੁ ॥੧॥",
        "english": "The Universal, Imperishable Creator Lord is the essence of the three worlds. ||1||",
        "punjabi": "ieh l&z ‘EAM nmh’ aus (mhwn Akwl purK) vwsqy hn jo swrI isRStI dw krqw hY [1[",
        "punjabiUni": "ਇਹ ਲਫ਼ਜ਼ ‘ਓਅੰ ਨਮਹ’ ਉਸ (ਮਹਾਨ ਅਕਾਲ ਪੁਰਖ) ਵਾਸਤੇ ਹਨ ਜੋ ਸਾਰੀ ਸ੍ਰਿਸ਼ਟੀ ਦਾ ਕਰਤਾ ਹੈ ।੧।",
        "hindiUni": "ओनम अखरु तृभवण सारु ॥१॥",
        "spanish": "Quien es la Esencia de los tres mundos.(1)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 8562,
        "baniID": 33,
        "gurmukhi": "suix pwfy ikAw ilKhu jMjwlw ]",
        "gurmukhiUni": "ਸੁਣਿ ਪਾਡੇ ਕਿਆ ਲਿਖਹੁ ਜੰਜਾਲਾ ॥",
        "english": "Listen, O Pandit, O religious scholar, why are you writing about worldly debates?",
        "punjabi": "hy pWfy! sux, inrI (vwd-ivvwd qy sMswrk) JMbyilAW vwlI ilKweI ilKx qoN (koeI Awqmk) lwB nhIN ho skdw [",
        "punjabiUni": "ਹੇ ਪਾਂਡੇ! ਸੁਣ, ਨਿਰੀ (ਵਾਦ-ਵਿਵਾਦ ਤੇ ਸੰਸਾਰਕ) ਝੰਬੇਲਿਆਂ ਵਾਲੀ ਲਿਖਾਈ ਲਿਖਣ ਤੋਂ (ਕੋਈ ਆਤਮਕ) ਲਾਭ ਨਹੀਂ ਹੋ ਸਕਦਾ ।",
        "hindiUni": "सुणि पाडे किआ लिखहु जंजाला ॥",
        "spanish": "Oh Pandit, ¿por qué escribes de debates mundanos?, ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 8563,
        "baniID": 33,
        "gurmukhi": "ilKu rwm nwm gurmuiK gopwlw ]1] rhwau ]",
        "gurmukhiUni": "ਲਿਖੁ ਰਾਮ ਨਾਮ ਗੁਰਮੁਖਿ ਗੋਪਾਲਾ ॥੧॥ ਰਹਾਉ ॥",
        "english": "As Gurmukh, write only the Name of the Lord, the Lord of the World. ||1||Pause||",
        "punjabi": " (jy qUM Awpxw jIvn sPlw krnw hY qW) gurU dy snmuK ho ky isRStI dy mwlk prmwqmw dw nwm (BI Awpxy mn ivc) ilK [1[rhwau[",
        "punjabiUni": " (ਜੇ ਤੂੰ ਆਪਣਾ ਜੀਵਨ ਸਫਲਾ ਕਰਨਾ ਹੈ ਤਾਂ) ਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੋ ਕੇ ਸ੍ਰਿਸ਼ਟੀ ਦੇ ਮਾਲਕ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ (ਭੀ ਆਪਣੇ ਮਨ ਵਿਚ) ਲਿਖ ।੧।ਰਹਾਉ।",
        "hindiUni": "लिखु राम नाम गुरमुखि गोपाला ॥१॥ रहाउ ॥",
        "spanish": "como Gurmukj escribe sólo del Nombre del Señor, el Señor del mundo.(1-Pausa)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 8564,
        "baniID": 33,
        "gurmukhi": "ssY sBu jgu shij aupwieAw qIin Bvn iek joqI ]",
        "gurmukhiUni": "ਸਸੈ ਸਭੁ ਜਗੁ ਸਹਜਿ ਉਪਾਇਆ ਤੀਨਿ ਭਵਨ ਇਕ ਜੋਤੀ ॥",
        "english": "Sassa: He created the entire universe with ease; His One Light pervades the three worlds.",
        "punjabi": "ijs prmwqmw ny iksy aucyry au~dm qoN ibnw hI ieh swrw jgq pYdw kIqw hY aus dI joiq swry jgq ivc psr rhI hY [",
        "punjabiUni": "ਜਿਸ ਪਰਮਾਤਮਾ ਨੇ ਕਿਸੇ ਉਚੇਰੇ ਉੱਦਮ ਤੋਂ ਬਿਨਾ ਹੀ ਇਹ ਸਾਰਾ ਜਗਤ ਪੈਦਾ ਕੀਤਾ ਹੈ ਉਸ ਦੀ ਜੋਤਿ ਸਾਰੇ ਜਗਤ ਵਿਚ ਪਸਰ ਰਹੀ ਹੈ ।",
        "hindiUni": "ससै सभु जगु सहजि उपाइआ तीनि भवन इक जोती ॥",
        "spanish": "Sassa: Dios creó el Universo entero con facilidad y llenó los tres mundos con Su Luz.",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 8565,
        "baniID": 33,
        "gurmukhi": "gurmuiK vsqu prwpiq hovY cuix lY mwxk moqI ]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਵਸਤੁ ਪਰਾਪਤਿ ਹੋਵੈ ਚੁਣਿ ਲੈ ਮਾਣਕ ਮੋਤੀ ॥",
        "english": "Become Gurmukh, and obtain the real thing; gather the gems and pearls.",
        "punjabi": "jo mnu`K gurU dy d`sy rsqy auqy qurdw hY aus ƒ aus prmwqmw dw nwm-pdwrQ iml jWdw hY, gurmuiK mnu`K prmwqmw dw nwm rUp kImqI Dn iek`Tw kr lYNdw hY [",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਗੁਰੂ ਦੇ ਦੱਸੇ ਰਸਤੇ ਉਤੇ ਤੁਰਦਾ ਹੈ ਉਸ ਨੂੰ ਉਸ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ-ਪਦਾਰਥ ਮਿਲ ਜਾਂਦਾ ਹੈ, ਗੁਰਮੁਖਿ ਮਨੁੱਖ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਰੂਪ ਕੀਮਤੀ ਧਨ ਇਕੱਠਾ ਕਰ ਲੈਂਦਾ ਹੈ ।",
        "hindiUni": "गुरमुखि वसतु परापति होवै चुणि लै माणक मोती ॥",
        "spanish": "Vuélvete Gurmukj y obtén la Cosa Real, atesora sólo las Gemas y las Perlas del Guru.",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 8566,
        "baniID": 33,
        "gurmukhi": "smJY sUJY piV piV bUJY AMiq inrMqir swcw ]",
        "gurmukhiUni": "ਸਮਝੈ ਸੂਝੈ ਪੜਿ ਪੜਿ ਬੂਝੈ ਅੰਤਿ ਨਿਰੰਤਰਿ ਸਾਚਾ ॥",
        "english": "If one understands, realizes and comprehends what he reads and studies, in the end he shall realize that the True Lord dwells deep within his nucleus.",
        "punjabi": "auh mnu`K siqgurU (dI bwxI) dI rwhIN smJdw socdw hY, siqgurU dI bwxI muV muV pVH ky aus ƒ ieh Byq KulHdw hY ik swrI isRStI ivc ivAwpk prmwqmw hI EVk ƒ sdw-iQr rihx vwlw hY [",
        "punjabiUni": "ਉਹ ਮਨੁੱਖ ਸਤਿਗੁਰੂ (ਦੀ ਬਾਣੀ) ਦੀ ਰਾਹੀਂ ਸਮਝਦਾ ਸੋਚਦਾ ਹੈ, ਸਤਿਗੁਰੂ ਦੀ ਬਾਣੀ ਮੁੜ ਮੁੜ ਪੜ੍ਹ ਕੇ ਉਸ ਨੂੰ ਇਹ ਭੇਤ ਖੁਲ੍ਹਦਾ ਹੈ ਕਿ ਸਾਰੀ ਸ੍ਰਿਸ਼ਟੀ ਵਿਚ ਵਿਆਪਕ ਪਰਮਾਤਮਾ ਹੀ ਓੜਕ ਨੂੰ ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲਾ ਹੈ ।",
        "hindiUni": "समझै सूझै पड़ि पड़ि बूझै अंति निरंतरि साचा ॥",
        "spanish": "Si uno entiende y conoce lo que lee y estudia, al final se dará cuenta que el Señor habita en lo profundo de su núcleo.",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 8567,
        "baniID": 33,
        "gurmukhi": "gurmuiK dyKY swcu smwly ibnu swcy jgu kwcw ]2]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਦੇਖੈ ਸਾਚੁ ਸਮਾਲੇ ਬਿਨੁ ਸਾਚੇ ਜਗੁ ਕਾਚਾ ॥੨॥",
        "english": "The Gurmukh sees and contemplates the True Lord; without the True Lord, the world is false. ||2||",
        "punjabi": "gurU dy rwh qy qurn vwlw mnu`K aus sdw-iQr prmwqmw ƒ hI (hr QW) vyKdw hY qy Awpxy ihrdy ivc vsWdw hY, prmwqmw qoN Cut bwkI swrw jgq aus ƒ nwsvMq id`sdw hY [2[",
        "punjabiUni": "ਗੁਰੂ ਦੇ ਰਾਹ ਤੇ ਤੁਰਨ ਵਾਲਾ ਮਨੁੱਖ ਉਸ ਸਦਾ-ਥਿਰ ਪਰਮਾਤਮਾ ਨੂੰ ਹੀ (ਹਰ ਥਾਂ) ਵੇਖਦਾ ਹੈ ਤੇ ਆਪਣੇ ਹਿਰਦੇ ਵਿਚ ਵਸਾਂਦਾ ਹੈ, ਪਰਮਾਤਮਾ ਤੋਂ ਛੁਟ ਬਾਕੀ ਸਾਰਾ ਜਗਤ ਉਸ ਨੂੰ ਨਾਸਵੰਤ ਦਿੱਸਦਾ ਹੈ ।੨।",
        "hindiUni": "गुरमुखि देखै साचु समाले बिनु साचे जगु काचा ॥२॥",
        "spanish": "El Gurmukj ve y medita en el Señor Verdadero, pues sin Él, el mundo es una falsedad. (2)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 8568,
        "baniID": 33,
        "gurmukhi": "DDY Drmu Dry Drmw puir guxkwrI mnu DIrw ]",
        "gurmukhiUni": "ਧਧੈ ਧਰਮੁ ਧਰੇ ਧਰਮਾ ਪੁਰਿ ਗੁਣਕਾਰੀ ਮਨੁ ਧੀਰਾ ॥",
        "english": "Dhadha: Those who enshrine Dharmic faith and dwell in the City of Dharma are worthy; their minds are steadfast and stable.",
        "punjabi": "(ismrn dI brkiq nwl) siqgurU dw Awpxw mn itikAw rihMdw hY, qy auh hornW ivc BI (ieh) gux pYdw krdw hY [",
        "punjabiUni": "(ਸਿਮਰਨ ਦੀ ਬਰਕਤਿ ਨਾਲ) ਸਤਿਗੁਰੂ ਦਾ ਆਪਣਾ ਮਨ ਟਿਕਿਆ ਰਹਿੰਦਾ ਹੈ, ਤੇ ਉਹ ਹੋਰਨਾਂ ਵਿਚ ਭੀ (ਇਹ) ਗੁਣ ਪੈਦਾ ਕਰਦਾ ਹੈ ।",
        "hindiUni": "धधै धरमु धरे धरमा पुरि गुणकारी मनु धीरा ॥",
        "spanish": "Ddadda: Si el Polvo de los Pies de los Santos toca la cara y la frente del Gurmukj, ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 8569,
        "baniID": 33,
        "gurmukhi": "DDY DUil pVY muiK msqik kMcn Bey mnUrw ]",
        "gurmukhiUni": "ਧਧੈ ਧੂਲਿ ਪੜੈ ਮੁਖਿ ਮਸਤਕਿ ਕੰਚਨ ਭਏ ਮਨੂਰਾ ॥",
        "english": "Dhadha: If the dust of their feet touches one's face and forehead, he is transformed from iron into gold.",
        "punjabi": " ijs mnu`K dy mUMh-m`Qy qy gurU dy crnW dI DUV pey, auh nkwry sVy hoey lohy qoN sonw bx jWdw hY [",
        "punjabiUni": " ਜਿਸ ਮਨੁੱਖ ਦੇ ਮੂੰਹ-ਮੱਥੇ ਤੇ ਗੁਰੂ ਦੇ ਚਰਨਾਂ ਦੀ ਧੂੜ ਪਏ, ਉਹ ਨਕਾਰੇ ਸੜੇ ਹੋਏ ਲੋਹੇ ਤੋਂ ਸੋਨਾ ਬਣ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "धधै धूलि पड़ै मुखि मसतकि कंचन भए मनूरा ॥",
        "spanish": "entonces él es trasmutado de hierro en oro. ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 8570,
        "baniID": 33,
        "gurmukhi": "Dnu DrxIDru Awip AjonI qoil boil scu pUrw ]",
        "gurmukhiUni": "ਧਨੁ ਧਰਣੀਧਰੁ ਆਪਿ ਅਜੋਨੀ ਤੋਲਿ ਬੋਲਿ ਸਚੁ ਪੂਰਾ ॥",
        "english": "Blessed is the Support of the Earth; He Himself is not born; His measure and speech are perfect and True.",
        "punjabi": "siqgurU qol ivc bol ivc s`cw qy pUrn huMdw hY [ Aqy jo prmwqmw isRStI dw Awsrw hY ijs dw koeI SrIk nhIN qy jo jnm-rihq hY auhI siqgurU dw Dn hY",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਤੋਲ ਵਿਚ ਬੋਲ ਵਿਚ ਸੱਚਾ ਤੇ ਪੂਰਨ ਹੁੰਦਾ ਹੈ । ਅਤੇ ਜੋ ਪਰਮਾਤਮਾ ਸ੍ਰਿਸ਼ਟੀ ਦਾ ਆਸਰਾ ਹੈ ਜਿਸ ਦਾ ਕੋਈ ਸ਼ਰੀਕ ਨਹੀਂ ਤੇ ਜੋ ਜਨਮ-ਰਹਿਤ ਹੈ ਉਹੀ ਸਤਿਗੁਰੂ ਦਾ ਧਨ ਹੈ",
        "hindiUni": "धनु धरणीधरु आपि अजोनी तोलि बोलि सचु पूरा ॥",
        "spanish": "Bendito sea el Soporte la Tierra, Él no tiene principio, Su Medida y Su Hablar son Perfectos y Verdaderos, ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 8571,
        "baniID": 33,
        "gurmukhi": "krqy kI imiq krqw jwxY kY jwxY guru sUrw ]3]",
        "gurmukhiUni": "ਕਰਤੇ ਕੀ ਮਿਤਿ ਕਰਤਾ ਜਾਣੈ ਕੈ ਜਾਣੈ ਗੁਰੁ ਸੂਰਾ ॥੩॥",
        "english": "Only the Creator Himself knows His own extent; He alone knows the Brave Guru. ||3||",
        "punjabi": "(hy pWfy! gurU dI srn pY ky krqwr dw nwm Awpxy mn dI p`tI auqy ilK, auh bVw byAMq hY) krqwr dI vifAweI krqwr Awp hI jwxdw hY, jW, sUrmw siqgurU jwxdw hY (Bwv, siqgurU hI prmwqmw dI vifAweI dI kdr pWdw hY) siqgurU sqsMg ivc (aus krqwr dy ismrn rUp) Drm dw aupdyS krdw hY,",
        "punjabiUni": "(ਹੇ ਪਾਂਡੇ! ਗੁਰੂ ਦੀ ਸਰਨ ਪੈ ਕੇ ਕਰਤਾਰ ਦਾ ਨਾਮ ਆਪਣੇ ਮਨ ਦੀ ਪੱਟੀ ਉਤੇ ਲਿਖ, ਉਹ ਬੜਾ ਬੇਅੰਤ ਹੈ) ਕਰਤਾਰ ਦੀ ਵਡਿਆਈ ਕਰਤਾਰ ਆਪ ਹੀ ਜਾਣਦਾ ਹੈ, ਜਾਂ, ਸੂਰਮਾ ਸਤਿਗੁਰੂ ਜਾਣਦਾ ਹੈ (ਭਾਵ, ਸਤਿਗੁਰੂ ਹੀ ਪਰਮਾਤਮਾ ਦੀ ਵਡਿਆਈ ਦੀ ਕਦਰ ਪਾਂਦਾ ਹੈ) ਸਤਿਗੁਰੂ ਸਤਸੰਗ ਵਿਚ (ਉਸ ਕਰਤਾਰ ਦੇ ਸਿਮਰਨ ਰੂਪ) ਧਰਮ ਦਾ ਉਪਦੇਸ਼ ਕਰਦਾ ਹੈ,",
        "hindiUni": "करते की मिति करता जाणै कै जाणै गुरु सूरा ॥३॥",
        "spanish": "pero sólo Él o el Valeroso Guru Perfecto conoce Su Propio Estado.  (3)",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 8572,
        "baniID": 33,
        "gurmukhi": "i|Awnu gvwieAw dUjw BwieAw grib gly ibKu KwieAw ]",
        "gurmukhiUni": "ਙਿਆਨੁ ਗਵਾਇਆ ਦੂਜਾ ਭਾਇਆ ਗਰਬਿ ਗਲੇ ਬਿਖੁ ਖਾਇਆ ॥",
        "english": "In love with duality, spiritual wisdom is lost; the mortal rots away in pride, and eats poison.",
        "punjabi": "jo mnu`K siqgurU dw aupdyS ivswr dyNdw hY qy iksy hor jIvn-rwh ƒ psMd krdw hY, auh AhMkwr ivc in`Gr jWdw hY, qy auh (Awqmk mOq dw mUl AhMkwr-rUp) zihr KWdw hY [",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਸਤਿਗੁਰੂ ਦਾ ਉਪਦੇਸ਼ ਵਿਸਾਰ ਦੇਂਦਾ ਹੈ ਤੇ ਕਿਸੇ ਹੋਰ ਜੀਵਨ-ਰਾਹ ਨੂੰ ਪਸੰਦ ਕਰਦਾ ਹੈ, ਉਹ ਅਹੰਕਾਰ ਵਿਚ ਨਿੱਘਰ ਜਾਂਦਾ ਹੈ, ਤੇ ਉਹ (ਆਤਮਕ ਮੌਤ ਦਾ ਮੂਲ ਅਹੰਕਾਰ-ਰੂਪ) ਜ਼ਹਿਰ ਖਾਂਦਾ ਹੈ ।",
        "hindiUni": "ङिआनु गवाइआ दूजा भाइआ गरबि गले बिखु खाइआ ॥",
        "spanish": "En el amor a la dualidad, uno pierde sabiduría; devastado por el ego, busca el veneno.",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 8573,
        "baniID": 33,
        "gurmukhi": "gur rsu gIq bwd nhI BwvY suxIAY gihr gMBIru gvwieAw ]",
        "gurmukhiUni": "ਗੁਰ ਰਸੁ ਗੀਤ ਬਾਦ ਨਹੀ ਭਾਵੈ ਸੁਣੀਐ ਗਹਿਰ ਗੰਭੀਰੁ ਗਵਾਇਆ ॥",
        "english": "He thinks that the sublime essence of the Guru's song is useless, and he does not like to hear it. He loses the profound, unfathomable Lord.",
        "punjabi": "aus mnu`K ƒ (dUjy Bwv dy kwrn) siqgurU dI bwxI dw AwnMd qy gurU dy bcn suxy nhIN BwauNdy [ auh mnu`K AQwh guxW dy mwlk prmwqmw qoN ivCuV jWdw hY [",
        "punjabiUni": "ਉਸ ਮਨੁੱਖ ਨੂੰ (ਦੂਜੇ ਭਾਵ ਦੇ ਕਾਰਨ) ਸਤਿਗੁਰੂ ਦੀ ਬਾਣੀ ਦਾ ਆਨੰਦ ਤੇ ਗੁਰੂ ਦੇ ਬਚਨ ਸੁਣੇ ਨਹੀਂ ਭਾਉਂਦੇ । ਉਹ ਮਨੁੱਖ ਅਥਾਹ ਗੁਣਾਂ ਦੇ ਮਾਲਕ ਪਰਮਾਤਮਾ ਤੋਂ ਵਿਛੁੜ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "गुर रसु गीत बाद नही भावै सुणीऐ गहिर गंभीरु गवाइआ ॥",
        "spanish": "Aquél que no ama la Alabanza del Señor, pierde el Estado de Equilibrio. ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 8574,
        "baniID": 33,
        "gurmukhi": "guir scu kihAw AMimRqu lihAw min qin swcu suKwieAw ]",
        "gurmukhiUni": "ਗੁਰਿ ਸਚੁ ਕਹਿਆ ਅੰਮ੍ਰਿਤੁ ਲਹਿਆ ਮਨਿ ਤਨਿ ਸਾਚੁ ਸੁਖਾਇਆ ॥",
        "english": "Through the Guru's Words of Truth, the Ambrosial Nectar is obtained, and the mind and body find joy in the True Lord.",
        "punjabi": "ijs mnu`K ny siqgurU dI rwhIN sdw-iQr pRBU ƒ ismirAw hY, aus ny nwm-AMimRq hwsl kr ilAw hY, iPr aus ƒ auh prmwqmw mn qn ivc ipAwrw l`gdw hY [",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਨੇ ਸਤਿਗੁਰੂ ਦੀ ਰਾਹੀਂ ਸਦਾ-ਥਿਰ ਪ੍ਰਭੂ ਨੂੰ ਸਿਮਰਿਆ ਹੈ, ਉਸ ਨੇ ਨਾਮ-ਅੰਮ੍ਰਿਤ ਹਾਸਲ ਕਰ ਲਿਆ ਹੈ, ਫਿਰ ਉਸ ਨੂੰ ਉਹ ਪਰਮਾਤਮਾ ਮਨ ਤਨ ਵਿਚ ਪਿਆਰਾ ਲੱਗਦਾ ਹੈ ।",
        "hindiUni": "गुरि सचु कहिआ अंमृतु लहिआ मनि तनि साचु सुखाइआ ॥",
        "spanish": "Pero si uno prefiere el hablar Verdadero del Guru, toma del Néctar, y su cuerpo y mente disfrutan de la Verdad del Señor.",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 8575,
        "baniID": 33,
        "gurmukhi": "Awpy gurmuiK Awpy dyvY Awpy AMimRqu pIAwieAw ]4]",
        "gurmukhiUni": "ਆਪੇ ਗੁਰਮੁਖਿ ਆਪੇ ਦੇਵੈ ਆਪੇ ਅੰਮ੍ਰਿਤੁ ਪੀਆਇਆ ॥੪॥",
        "english": "He Himself is the Gurmukh, and He Himself bestows the Ambrosial Nectar; He Himself leads us to drink it in. ||4||",
        "punjabi": "(pr ieh aus dI b^SS hI hY) auh Awp hI gurU dI srn pw ky (ismrn dI dwiq) dyNdw hY qy Awp hI nwm-AMimRq iplWdw hY [4[",
        "punjabiUni": "(ਪਰ ਇਹ ਉਸ ਦੀ ਬਖ਼ਸ਼ਸ਼ ਹੀ ਹੈ) ਉਹ ਆਪ ਹੀ ਗੁਰੂ ਦੀ ਸਰਨ ਪਾ ਕੇ (ਸਿਮਰਨ ਦੀ ਦਾਤਿ) ਦੇਂਦਾ ਹੈ ਤੇ ਆਪ ਹੀ ਨਾਮ-ਅੰਮ੍ਰਿਤ ਪਿਲਾਂਦਾ ਹੈ ।੪।",
        "hindiUni": "आपे गुरमुखि आपे देवै आपे अंमृतु पीआइआ ॥४॥",
        "spanish": "Sí, el Guru Mismo nos bendice con la Palabra Ambrosial. (4)",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 8576,
        "baniID": 33,
        "gurmukhi": "eyko eyku khY sBu koeI haumY grbu ivAwpY ]",
        "gurmukhiUni": "ਏਕੋ ਏਕੁ ਕਹੈ ਸਭੁ ਕੋਈ ਹਉਮੈ ਗਰਬੁ ਵਿਆਪੈ ॥",
        "english": "Everyone says that God is the One and only, but they are engrossed in egotism and pride.",
        "punjabi": "(auN\\ qW) hr koeI AwKdw hY ik iek prmwqmw hI prmwqmw hY, pr (ijs mn auqy prmwqmw dw nwm ilKxw hY, aus auqy) haumY AhMkwr zor pweI r`Kdw hY [",
        "punjabiUni": "(ਉਂਞ ਤਾਂ) ਹਰ ਕੋਈ ਆਖਦਾ ਹੈ ਕਿ ਇਕ ਪਰਮਾਤਮਾ ਹੀ ਪਰਮਾਤਮਾ ਹੈ, ਪਰ (ਜਿਸ ਮਨ ਉਤੇ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਲਿਖਣਾ ਹੈ, ਉਸ ਉਤੇ) ਹਉਮੈ ਅਹੰਕਾਰ ਜ਼ੋਰ ਪਾਈ ਰੱਖਦਾ ਹੈ ।",
        "hindiUni": "एको एकु कहै सभु कोई हउमै गरबु विआपै ॥",
        "spanish": "Muchos siguen afligidos por su ego ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 8577,
        "baniID": 33,
        "gurmukhi": "AMqir bwhir eyku pCwxY ieau Gru mhlu is\\wpY ]",
        "gurmukhiUni": "ਅੰਤਰਿ ਬਾਹਰਿ ਏਕੁ ਪਛਾਣੈ ਇਉ ਘਰੁ ਮਹਲੁ ਸਿਞਾਪੈ ॥",
        "english": "Realize that the One God is inside and outside; understand this, that the Mansion of His Presence is within the home of your heart.",
        "punjabi": "jy mnu`K (haumY AhMkwr dw swieAw dUr kr ky) Awpxy ihrdy ivc Aqy swrI isRStI ivc iek prmwqmw ƒ pCwx ley, qW ies qrHW aus ƒ prmwqmw dy AsQwn dI isM\\wx Aw jWdI hY [",
        "punjabiUni": "ਜੇ ਮਨੁੱਖ (ਹਉਮੈ ਅਹੰਕਾਰ ਦਾ ਸਾਇਆ ਦੂਰ ਕਰ ਕੇ) ਆਪਣੇ ਹਿਰਦੇ ਵਿਚ ਅਤੇ ਸਾਰੀ ਸ੍ਰਿਸ਼ਟੀ ਵਿਚ ਇਕ ਪਰਮਾਤਮਾ ਨੂੰ ਪਛਾਣ ਲਏ, ਤਾਂ ਇਸ ਤਰ੍ਹਾਂ ਉਸ ਨੂੰ ਪਰਮਾਤਮਾ ਦੇ ਅਸਥਾਨ ਦੀ ਸਿੰਞਾਣ ਆ ਜਾਂਦੀ ਹੈ ।",
        "hindiUni": "अंतरि बाहरि एकु पछाणै इउ घरु महलु सिञापै ॥",
        "spanish": "aun proclamando que Dios es Uno, pero es conociendo al Único Dios, y en experiencia propia, ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 8578,
        "baniID": 33,
        "gurmukhi": "pRBu nyVY hir dUir n jwxhu eyko isRsit sbweI ]",
        "gurmukhiUni": "ਪ੍ਰਭੁ ਨੇੜੈ ਹਰਿ ਦੂਰਿ ਨ ਜਾਣਹੁ ਏਕੋ ਸ੍ਰਿਸਟਿ ਸਬਾਈ ॥",
        "english": "God is near at hand; do not think that God is far away. The One Lord permeates the entire universe.",
        "punjabi": "(hy pWfy!) prmwqmw (qyry) nyVy (Bwv, ihrdy ivc v`s irhw) hY, aus ƒ (Awpxy qoN dUr nwh smJ, iek prmwqmw hI swrI isRStI ivc mOjUd hY [",
        "punjabiUni": "(ਹੇ ਪਾਂਡੇ!) ਪਰਮਾਤਮਾ (ਤੇਰੇ) ਨੇੜੇ (ਭਾਵ, ਹਿਰਦੇ ਵਿਚ ਵੱਸ ਰਿਹਾ) ਹੈ, ਉਸ ਨੂੰ (ਆਪਣੇ ਤੋਂ ਦੂਰ ਨਾਹ ਸਮਝ, ਇਕ ਪਰਮਾਤਮਾ ਹੀ ਸਾਰੀ ਸ੍ਰਿਸ਼ਟੀ ਵਿਚ ਮੌਜੂਦ ਹੈ ।",
        "hindiUni": "प्रभु नेड़ै हरि दूरि न जाणहु एको सृसटि सबाई ॥",
        "spanish": "que uno vive en la Presencia del Señor. El Señor está cerca, no pienses que está lejos;",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 8579,
        "baniID": 33,
        "gurmukhi": "eykMkwru Avru nhI dUjw nwnk eyku smweI ]5]",
        "gurmukhiUni": "ਏਕੰਕਾਰੁ ਅਵਰੁ ਨਹੀ ਦੂਜਾ ਨਾਨਕ ਏਕੁ ਸਮਾਈ ॥੫॥",
        "english": "There in One Universal Creator Lord; there is no other at all. O Nanak, merge into the One Lord. ||5||",
        "punjabi": "hy nwnk! iek srb-ivAwpk prmwqmw hI (hr QW) smwieAw hoieAw hY, aus qoN ibnw koeI hor dUjw nhIN hY [5[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਇਕ ਸਰਬ-ਵਿਆਪਕ ਪਰਮਾਤਮਾ ਹੀ (ਹਰ ਥਾਂ) ਸਮਾਇਆ ਹੋਇਆ ਹੈ, ਉਸ ਤੋਂ ਬਿਨਾ ਕੋਈ ਹੋਰ ਦੂਜਾ ਨਹੀਂ ਹੈ ।੫।",
        "hindiUni": "एकंकारु अवरु नही दूजा नानक एकु समाई ॥५॥",
        "spanish": "solamente es Él Quien prevalece en el mundo entero.(5)",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 8580,
        "baniID": 33,
        "gurmukhi": "iesu krqy kau ikau gih rwKau APirE quilE n jweI ]",
        "gurmukhiUni": "ਇਸੁ ਕਰਤੇ ਕਉ ਕਿਉ ਗਹਿ ਰਾਖਉ ਅਫਰਿਓ ਤੁਲਿਓ ਨ ਜਾਈ ॥",
        "english": "How can you keep the Creator under your control? He cannot be seized or measured.",
        "punjabi": "(hy pWfy!) BwvyN krqwr myry AMdr hI v`s irhw hY (jd qk myry AMdr haumY AhMkwr hY) mYN aus ƒ Awpxy mn ivc vsw nhIN skdw, (jd qk mn ivc haumY hY qd qk auh krqwr) mn ivc vswieAw nhIN jw skdw, aus dI vifAweI dI kdr pweI nhIN jw skdI [",
        "punjabiUni": "(ਹੇ ਪਾਂਡੇ!) ਭਾਵੇਂ ਕਰਤਾਰ ਮੇਰੇ ਅੰਦਰ ਹੀ ਵੱਸ ਰਿਹਾ ਹੈ (ਜਦ ਤਕ ਮੇਰੇ ਅੰਦਰ ਹਉਮੈ ਅਹੰਕਾਰ ਹੈ) ਮੈਂ ਉਸ ਨੂੰ ਆਪਣੇ ਮਨ ਵਿਚ ਵਸਾ ਨਹੀਂ ਸਕਦਾ, (ਜਦ ਤਕ ਮਨ ਵਿਚ ਹਉਮੈ ਹੈ ਤਦ ਤਕ ਉਹ ਕਰਤਾਰ) ਮਨ ਵਿਚ ਵਸਾਇਆ ਨਹੀਂ ਜਾ ਸਕਦਾ, ਉਸ ਦੀ ਵਡਿਆਈ ਦੀ ਕਦਰ ਪਾਈ ਨਹੀਂ ਜਾ ਸਕਦੀ ।",
        "hindiUni": "इसु करते कउ किउ गहि राखउ अफरिओ तुलिओ न जाई ॥",
        "spanish": "¿Cómo se puede atesorar a este Señor Creador que no tiene otro igual ni puede ser capturado?",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 8581,
        "baniID": 33,
        "gurmukhi": "mwieAw ky dyvwny pRwxI JUiT TgaurI pweI ]",
        "gurmukhiUni": "ਮਾਇਆ ਕੇ ਦੇਵਾਨੇ ਪ੍ਰਾਣੀ ਝੂਠਿ ਠਗਉਰੀ ਪਾਈ ॥",
        "english": "Maya has made the mortal insane; she has administered the poisonous drug of falsehood.",
        "punjabi": "mwieAw dy mqvwly jIv ƒ (jd qk) JUT ny Tg-bUtI cmoVI hoeI hY, ",
        "punjabiUni": "ਮਾਇਆ ਦੇ ਮਤਵਾਲੇ ਜੀਵ ਨੂੰ (ਜਦ ਤਕ) ਝੂਠ ਨੇ ਠਗ-ਬੂਟੀ ਚਮੋੜੀ ਹੋਈ ਹੈ, ",
        "hindiUni": "माइआ के देवाने प्राणी झूठि ठगउरी पाई ॥",
        "spanish": "Si uno es seducido por Maya, bebe de la copa de la ilusión. Si uno es atado por la avaricia, ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 8582,
        "baniID": 33,
        "gurmukhi": "lib loiB muhqwij ivgUqy ieb qb iPir pCuqweI ]",
        "gurmukhiUni": "ਲਬਿ ਲੋਭਿ ਮੁਹਤਾਜਿ ਵਿਗੂਤੇ ਇਬ ਤਬ ਫਿਰਿ ਪਛੁਤਾਈ ॥",
        "english": "Addicted to greed and avarice, the mortal is ruined, and then later, he regrets and repents.",
        "punjabi": "(jd qk jIv) csky ivc lwlc ivc qy prweI muQwjI ivc ^uAwr ho irhw hY, qd qk hr vyly ies ƒ hwhukw hI hwhukw hY [",
        "punjabiUni": "(ਜਦ ਤਕ ਜੀਵ) ਚਸਕੇ ਵਿਚ ਲਾਲਚ ਵਿਚ ਤੇ ਪਰਾਈ ਮੁਥਾਜੀ ਵਿਚ ਖ਼ੁਆਰ ਹੋ ਰਿਹਾ ਹੈ, ਤਦ ਤਕ ਹਰ ਵੇਲੇ ਇਸ ਨੂੰ ਹਾਹੁਕਾ ਹੀ ਹਾਹੁਕਾ ਹੈ ।",
        "hindiUni": "लबि लोभि मुहताजि विगूते इब तब फिरि पछुताई ॥",
        "spanish": "es devastado y se lamenta aquí y en el más allá. ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 8583,
        "baniID": 33,
        "gurmukhi": "eyku sryvY qw giq imiq pwvY Awvxu jwxu rhweI ]6]",
        "gurmukhiUni": "ਏਕੁ ਸਰੇਵੈ ਤਾ ਗਤਿ ਮਿਤਿ ਪਾਵੈ ਆਵਣੁ ਜਾਣੁ ਰਹਾਈ ॥੬॥",
        "english": "So serve the One Lord, and attain the state of Salvation; your comings and goings shall cease. ||6||",
        "punjabi": "jdoN mnu`K (haumY dUr kr ky) iek prmwqmw ƒ ismrdw hY qdoN prmwqmw nwl ies dI jwx pCwx ho jWdI hY, prmwqmw dI vifAweI dI ies ƒ kdr pYNdI hY, qy ies dw jnm-mrn mu`k jWdw hY [6[",
        "punjabiUni": "ਜਦੋਂ ਮਨੁੱਖ (ਹਉਮੈ ਦੂਰ ਕਰ ਕੇ) ਇਕ ਪਰਮਾਤਮਾ ਨੂੰ ਸਿਮਰਦਾ ਹੈ ਤਦੋਂ ਪਰਮਾਤਮਾ ਨਾਲ ਇਸ ਦੀ ਜਾਣ ਪਛਾਣ ਹੋ ਜਾਂਦੀ ਹੈ, ਪਰਮਾਤਮਾ ਦੀ ਵਡਿਆਈ ਦੀ ਇਸ ਨੂੰ ਕਦਰ ਪੈਂਦੀ ਹੈ, ਤੇ ਇਸ ਦਾ ਜਨਮ-ਮਰਨ ਮੁੱਕ ਜਾਂਦਾ ਹੈ ।੬।",
        "hindiUni": "एकु सरेवै ता गति मिति पावै आवणु जाणु रहाई ॥६॥",
        "spanish": "Pero si sirve solamente al Uno Verdadero, es emancipado y sus idas y venidas terminan. (6)",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 8584,
        "baniID": 33,
        "gurmukhi": "eyku Acwru rMgu ieku rUpu ]",
        "gurmukhiUni": "ਏਕੁ ਅਚਾਰੁ ਰੰਗੁ ਇਕੁ ਰੂਪੁ ॥",
        "english": "The One Lord is in all actions, colors and forms.",
        "punjabi": "(hy pWfy! aus gupwl dw nwm Awpxy mn dI p`tI auqy ilK jo) iek Awp hI (hr QW ivAwpk ho ky jgq dI ieh swrI) ikrq-kwr (kr irhw) hY, (jo) iek Awp hI (sMswr dw ieh swrw) rUp rMg (Awpxy Awp qoN prgt kr irhw) hY, ",
        "punjabiUni": "(ਹੇ ਪਾਂਡੇ! ਉਸ ਗੁਪਾਲ ਦਾ ਨਾਮ ਆਪਣੇ ਮਨ ਦੀ ਪੱਟੀ ਉਤੇ ਲਿਖ ਜੋ) ਇਕ ਆਪ ਹੀ (ਹਰ ਥਾਂ ਵਿਆਪਕ ਹੋ ਕੇ ਜਗਤ ਦੀ ਇਹ ਸਾਰੀ) ਕਿਰਤ-ਕਾਰ (ਕਰ ਰਿਹਾ) ਹੈ, (ਜੋ) ਇਕ ਆਪ ਹੀ (ਸੰਸਾਰ ਦਾ ਇਹ ਸਾਰਾ) ਰੂਪ ਰੰਗ (ਆਪਣੇ ਆਪ ਤੋਂ ਪਰਗਟ ਕਰ ਰਿਹਾ) ਹੈ, ",
        "hindiUni": "एकु अचारु रंगु इकु रूपु ॥",
        "spanish": "El Único Dios se manifiesta en todas las maneras, formas y colores. ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 8585,
        "baniID": 33,
        "gurmukhi": "paux pwxI AgnI AsrUpu ]",
        "gurmukhiUni": "ਪਉਣ ਪਾਣੀ ਅਗਨੀ ਅਸਰੂਪੁ ॥",
        "english": "He manifests in many shapes through wind, water and fire.",
        "punjabi": "qy (jgq dy ieh q`q) hvw pwxI A`g (ijs dw Awpxw hI) srUp hn, ijs gupwl dI joiq hI swry jgq ivc psr rhI hY [",
        "punjabiUni": "ਤੇ (ਜਗਤ ਦੇ ਇਹ ਤੱਤ) ਹਵਾ ਪਾਣੀ ਅੱਗ (ਜਿਸ ਦਾ ਆਪਣਾ ਹੀ) ਸਰੂਪ ਹਨ, ਜਿਸ ਗੁਪਾਲ ਦੀ ਜੋਤਿ ਹੀ ਸਾਰੇ ਜਗਤ ਵਿਚ ਪਸਰ ਰਹੀ ਹੈ ।",
        "hindiUni": "पउण पाणी अगनी असरूपु ॥",
        "spanish": "Sí, Dios es el Uno que prevalece  en el aire, el agua y el fuego. ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 8586,
        "baniID": 33,
        "gurmukhi": "eyko Bvru BvY iqhu loie ]",
        "gurmukhiUni": "ਏਕੋ ਭਵਰੁ ਭਵੈ ਤਿਹੁ ਲੋਇ ॥",
        "english": "The One Soul wanders through the three worlds.",
        "punjabi": "jo mnu`K aus ie`k prmwqmw ƒ (hr QW ivAwpk) smJdw hY,",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਉਸ ਇੱਕ ਪਰਮਾਤਮਾ ਨੂੰ (ਹਰ ਥਾਂ ਵਿਆਪਕ) ਸਮਝਦਾ ਹੈ,",
        "hindiUni": "एको भवरु भवै तिहु लोइ ॥",
        "spanish": "El Alma divaga a través de todos los tres mundos. ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 8587,
        "baniID": 33,
        "gurmukhi": "eyko bUJY sUJY piq hoie ]",
        "gurmukhiUni": "ਏਕੋ ਬੂਝੈ ਸੂਝੈ ਪਤਿ ਹੋਇ ॥",
        "english": "One who understands and comprehends the One Lord is honored.",
        "punjabi": "ijs ƒ hr QW prmwqmw hI id`sdw hY, auh Awdr-sqkwr hwsl krdw hY [",
        "punjabiUni": "ਜਿਸ ਨੂੰ ਹਰ ਥਾਂ ਪਰਮਾਤਮਾ ਹੀ ਦਿੱਸਦਾ ਹੈ, ਉਹ ਆਦਰ-ਸਤਕਾਰ ਹਾਸਲ ਕਰਦਾ ਹੈ ।",
        "hindiUni": "एको बूझै सूझै पति होइ ॥",
        "spanish": "Cuando sea que uno toma Conciencia del Único Dios, es bendecido con Honor. ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 8588,
        "baniID": 33,
        "gurmukhi": "igAwnu iDAwnu ly smsir rhY ]",
        "gurmukhiUni": "ਗਿਆਨੁ ਧਿਆਨੁ ਲੇ ਸਮਸਰਿ ਰਹੈ ॥",
        "english": "One who gathers in spiritual wisdom and meditation, dwells in the state of balance.",
        "punjabi": "koeI ivrlw mnu`K siqgurU dI rwhIN prmwqmw nwl jwx-pCwx pw ky,",
        "punjabiUni": "ਕੋਈ ਵਿਰਲਾ ਮਨੁੱਖ ਸਤਿਗੁਰੂ ਦੀ ਰਾਹੀਂ ਪਰਮਾਤਮਾ ਨਾਲ ਜਾਣ-ਪਛਾਣ ਪਾ ਕੇ,",
        "hindiUni": "गिआनु धिआनु ले समसरि रहै ॥",
        "spanish": "Uno debería recolectar en sí la Sabiduría y vivir en un Estado de Equilibrio; ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 8589,
        "baniID": 33,
        "gurmukhi": "gurmuiK eyku ivrlw ko lhY ]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਏਕੁ ਵਿਰਲਾ ਕੋ ਲਹੈ ॥",
        "english": "How rare are those who, as Gurmukh, attain the One Lord.",
        "punjabi": "qy, aus ivc suriq itkw ky DIry jIvn vwlw bxdw hY, Ajyhw mnu`K aus prmwqmw ƒ pRwpq kr lYNdw hY [",
        "punjabiUni": "ਤੇ, ਉਸ ਵਿਚ ਸੁਰਤਿ ਟਿਕਾ ਕੇ ਧੀਰੇ ਜੀਵਨ ਵਾਲਾ ਬਣਦਾ ਹੈ, ਅਜੇਹਾ ਮਨੁੱਖ ਉਸ ਪਰਮਾਤਮਾ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰ ਲੈਂਦਾ ਹੈ ।",
        "hindiUni": "गुरमुखि एकु विरला को लहै ॥",
        "spanish": "pero escasos son, en verdad,",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 8590,
        "baniID": 33,
        "gurmukhi": "ijs no dyie ikrpw qy suKu pwey ]",
        "gurmukhiUni": "ਜਿਸ ਨੋ ਦੇਇ ਕਿਰਪਾ ਤੇ ਸੁਖੁ ਪਾਏ ॥",
        "english": "They alone find peace, whom the Lord blesses with His Grace.",
        "punjabi": "ijs mnu`K ƒ pRBU AwpxI myhr nwl ieh dwiq dyNdw hY,",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਪ੍ਰਭੂ ਆਪਣੀ ਮੇਹਰ ਨਾਲ ਇਹ ਦਾਤਿ ਦੇਂਦਾ ਹੈ,",
        "hindiUni": "जिस नो देइ किरपा ते सुखु पाए ॥",
        "spanish": "quienes lo logran por la Gracia del Guru.  ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 8591,
        "baniID": 33,
        "gurmukhi": "gurU duAwrY AwiK suxwey ]7]",
        "gurmukhiUni": "ਗੁਰੂ ਦੁਆਰੈ ਆਖਿ ਸੁਣਾਏ ॥੭॥",
        "english": "In the Gurdwara, the Guru's Door, they speak and hear of the Lord. ||7||",
        "punjabi": "ijs ƒ gurU dI rwhIN (AwpxI srb-ivAwpkqw dw aupdyS) suxWdw hY auh mnu`K suK mwxdw hY [7[",
        "punjabiUni": "ਜਿਸ ਨੂੰ ਗੁਰੂ ਦੀ ਰਾਹੀਂ (ਆਪਣੀ ਸਰਬ-ਵਿਆਪਕਤਾ ਦਾ ਉਪਦੇਸ਼) ਸੁਣਾਂਦਾ ਹੈ ਉਹ ਮਨੁੱਖ ਸੁਖ ਮਾਣਦਾ ਹੈ ।੭।",
        "hindiUni": "गुरू दुआरै आखि सुणाए ॥७॥",
        "spanish": "En el Gurdwara, la puerta del Guru, escuchan y hablan del Señor,",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 8592,
        "baniID": 33,
        "gurmukhi": "aUrm DUrm joiq aujwlw ]",
        "gurmukhiUni": "ਊਰਮ ਧੂਰਮ ਜੋਤਿ ਉਜਾਲਾ ॥",
        "english": "His Light illuminates the ocean and the earth.",
        "punjabi": "(hy pWfy! aus gopwl dw nwm Awpxy mn dI p`tI auqy ilK,",
        "punjabiUni": "(ਹੇ ਪਾਂਡੇ! ਉਸ ਗੋਪਾਲ ਦਾ ਨਾਮ ਆਪਣੇ ਮਨ ਦੀ ਪੱਟੀ ਉਤੇ ਲਿਖ,",
        "hindiUni": "ऊरम धूरम जोति उजाला ॥",
        "spanish": "La misma Luz de Dios ilumina la tierra y los mares; ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 8593,
        "baniID": 33,
        "gurmukhi": "qIin Bvx mih gur gopwlw ]",
        "gurmukhiUni": "ਤੀਨਿ ਭਵਣ ਮਹਿ ਗੁਰ ਗੋਪਾਲਾ ॥",
        "english": "Throughout the three worlds, is the Guru, the Lord of the World.",
        "punjabi": "jo) sB qoN v`fw gopwl iqMn BvnW ivc ivAwpk hY, DrqI Aqy AkwS ivc ijs dI joiq dw prkwS hY [",
        "punjabiUni": "ਜੋ) ਸਭ ਤੋਂ ਵੱਡਾ ਗੋਪਾਲ ਤਿੰਨ ਭਵਨਾਂ ਵਿਚ ਵਿਆਪਕ ਹੈ, ਧਰਤੀ ਅਤੇ ਅਕਾਸ਼ ਵਿਚ ਜਿਸ ਦੀ ਜੋਤਿ ਦਾ ਪਰਕਾਸ਼ ਹੈ ।",
        "hindiUni": "तीनि भवण महि गुर गोपाला ॥",
        "spanish": "en los tres mundos prevalece el Guru; ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 8594,
        "baniID": 33,
        "gurmukhi": "aUgivAw AsrUpu idKwvY ]",
        "gurmukhiUni": "ਊਗਵਿਆ ਅਸਰੂਪੁ ਦਿਖਾਵੈ ॥",
        "english": "The Lord reveals His various forms;",
        "punjabi": "auh gopwl AwpxI ikrpw kr ky (gurU dI rwhIN) prgt ho ky ijs ƒ Awpxw (srb-ivAwpk) srUp ivKWdw hY,",
        "punjabiUni": "ਉਹ ਗੋਪਾਲ ਆਪਣੀ ਕਿਰਪਾ ਕਰ ਕੇ (ਗੁਰੂ ਦੀ ਰਾਹੀਂ) ਪਰਗਟ ਹੋ ਕੇ ਜਿਸ ਨੂੰ ਆਪਣਾ (ਸਰਬ-ਵਿਆਪਕ) ਸਰੂਪ ਵਿਖਾਂਦਾ ਹੈ,",
        "hindiUni": "ऊगविआ असरूपु दिखावै ॥",
        "spanish": "el Dios se manifiesta a través de Su Luz y cuando Él da Su Bendición, ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 8595,
        "baniID": 33,
        "gurmukhi": "kir ikrpw ApunY Gir AwvY ]",
        "gurmukhiUni": "ਕਰਿ ਕਿਰਪਾ ਅਪੁਨੈ ਘਰਿ ਆਵੈ ॥",
        "english": "granting His Grace, He enters the home of the heart.",
        "punjabi": "auh mnu`K (Btkxw qoN bc ky) Awpxy Awp ivc itk jWdw hY [",
        "punjabiUni": "ਉਹ ਮਨੁੱਖ (ਭਟਕਣਾ ਤੋਂ ਬਚ ਕੇ) ਆਪਣੇ ਆਪ ਵਿਚ ਟਿਕ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "करि किरपा अपुनै घरि आवै ॥",
        "spanish": "uno regresa a su Casa.",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 8596,
        "baniID": 33,
        "gurmukhi": "aUniv brsY nIJr Dwrw ]",
        "gurmukhiUni": "ਊਨਵਿ ਬਰਸੈ ਨੀਝਰ ਧਾਰਾ ॥",
        "english": "The clouds hang low, and the rain is pouring down.",
        "punjabi": "jgq ƒ sohxw bnwx vwlw pRBU siqgurU dy syRSt Sbd dI rwhIN (ijs mnu`K dy ihrdy ivc) nyVy ho ky (AwpxI is&iq-swlwh dI) JVI lw ky vrHdw hY,",
        "punjabiUni": "ਜਗਤ ਨੂੰ ਸੋਹਣਾ ਬਨਾਣ ਵਾਲਾ ਪ੍ਰਭੂ ਸਤਿਗੁਰੂ ਦੇ ਸੇ੍ਰਸ਼ਟ ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ (ਜਿਸ ਮਨੁੱਖ ਦੇ ਹਿਰਦੇ ਵਿਚ) ਨੇੜੇ ਹੋ ਕੇ (ਆਪਣੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦੀ) ਝੜੀ ਲਾ ਕੇ ਵਰ੍ਹਦਾ ਹੈ,",
        "hindiUni": "ऊनवि बरसै नीझर धारा ॥",
        "spanish": "Entonces el Néctar se derrama en la mente sin cesar, ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 8597,
        "baniID": 33,
        "gurmukhi": "aUqm sbid svwrxhwrw ]",
        "gurmukhiUni": "ਊਤਮ ਸਬਦਿ ਸਵਾਰਣਹਾਰਾ ॥",
        "english": "The Lord embellishes and exalts with the Sublime Word of the Shabad.",
        "punjabi": "auh mnu`K (jgq ƒ svwrxhwr) ies pRBU dw ieh Byq jwx lYNdw hY ",
        "punjabiUni": "ਉਹ ਮਨੁੱਖ (ਜਗਤ ਨੂੰ ਸਵਾਰਣਹਾਰ) ਇਸ ਪ੍ਰਭੂ ਦਾ ਇਹ ਭੇਤ ਜਾਣ ਲੈਂਦਾ ਹੈ ",
        "hindiUni": "ऊतम सबदि सवारणहारा ॥",
        "spanish": "y uno es adornado con la Palabra Sublime.",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 8598,
        "baniID": 33,
        "gurmukhi": "iesu eyky kw jwxY Byau ]",
        "gurmukhiUni": "ਇਸੁ ਏਕੇ ਕਾ ਜਾਣੈ ਭੇਉ ॥",
        "english": "One who knows the mystery of the One God,",
        "punjabi": "ik pRBU Awp hI swry jgq dw pYdw krn vwlw hY qy Awp hI (Awp joiq nwl ies ƒ) cwnx dyx vwlw hY",
        "punjabiUni": "ਕਿ ਪ੍ਰਭੂ ਆਪ ਹੀ ਸਾਰੇ ਜਗਤ ਦਾ ਪੈਦਾ ਕਰਨ ਵਾਲਾ ਹੈ ਤੇ ਆਪ ਹੀ (ਆਪ ਜੋਤਿ ਨਾਲ ਇਸ ਨੂੰ) ਚਾਨਣ ਦੇਣ ਵਾਲਾ ਹੈ",
        "hindiUni": "इसु एके का जाणै भेउ ॥",
        "spanish": "Aquél que conoce la Esencia de Dios, ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 8599,
        "baniID": 33,
        "gurmukhi": "Awpy krqw Awpy dyau ]8]",
        "gurmukhiUni": "ਆਪੇ ਕਰਤਾ ਆਪੇ ਦੇਉ ॥੮॥",
        "english": "is Himself the Creator, Himself the Divine Lord. ||8||",
        "punjabi": "(Bwv, pRBU Awp hI ies jgq ƒ jIvn-rwh isKwx vwlw hY) [8[",
        "punjabiUni": "(ਭਾਵ, ਪ੍ਰਭੂ ਆਪ ਹੀ ਇਸ ਜਗਤ ਨੂੰ ਜੀਵਨ-ਰਾਹ ਸਿਖਾਣ ਵਾਲਾ ਹੈ) ।੮।",
        "hindiUni": "आपे करता आपे देउ ॥८॥",
        "spanish": "es en verdad Uno con Él.(8)",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 8600,
        "baniID": 33,
        "gurmukhi": "augvY sUru Asur sMGwrY ]",
        "gurmukhiUni": "ਉਗਵੈ ਸੂਰੁ ਅਸੁਰ ਸੰਘਾਰੈ ॥",
        "english": "When the sun rises, the demons are slain;",
        "punjabi": "(ijs mnu`K dy AMdr siqgurU dy b^Sy hoey igAwn dI) rOSnI pYdw huMdI hY auh (Awpxy AMdroN) kwmwidk ivkwrW ƒ mwr mukWdw hY [ ",
        "punjabiUni": "(ਜਿਸ ਮਨੁੱਖ ਦੇ ਅੰਦਰ ਸਤਿਗੁਰੂ ਦੇ ਬਖ਼ਸ਼ੇ ਹੋਏ ਗਿਆਨ ਦੀ) ਰੌਸ਼ਨੀ ਪੈਦਾ ਹੁੰਦੀ ਹੈ ਉਹ (ਆਪਣੇ ਅੰਦਰੋਂ) ਕਾਮਾਦਿਕ ਵਿਕਾਰਾਂ ਨੂੰ ਮਾਰ ਮੁਕਾਂਦਾ ਹੈ । ",
        "hindiUni": "उगवै सूरु असुर संघारै ॥",
        "spanish": "Cuando se levanta el Sol de la Sabiduría, uno conquista los cinco enemigos, ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 8601,
        "baniID": 33,
        "gurmukhi": "aUcau dyiK sbid bIcwrY ]",
        "gurmukhiUni": "ਊਚਉ ਦੇਖਿ ਸਬਦਿ ਬੀਚਾਰੈ ॥",
        "english": "the mortal looks upwards, and contemplates the Shabad.",
        "punjabi": "siqgurU dy Sbd dI brkiq nwl prm purK dw dIdwr kr ky (auh mnu`K iPr ieauN) socdw hY (ik) jd qk isRStI kwiem hY",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੀ ਬਰਕਤਿ ਨਾਲ ਪਰਮ ਪੁਰਖ ਦਾ ਦੀਦਾਰ ਕਰ ਕੇ (ਉਹ ਮਨੁੱਖ ਫਿਰ ਇਉਂ) ਸੋਚਦਾ ਹੈ (ਕਿ) ਜਦ ਤਕ ਸ੍ਰਿਸ਼ਟੀ ਕਾਇਮ ਹੈ",
        "hindiUni": "ऊचउ देखि सबदि बीचारै ॥",
        "spanish": "porque entonces uno ve hacia arriba y reflexiona sobre la Palabra, ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 8602,
        "baniID": 33,
        "gurmukhi": "aUpir Awid AMiq iqhu loie ]",
        "gurmukhiUni": "ਊਪਰਿ ਆਦਿ ਅੰਤਿ ਤਿਹੁ ਲੋਇ ॥",
        "english": "The Lord is beyond the beginning and the end, beyond the three worlds.",
        "punjabi": "auh prmwqmw swry jgq ivc (hryk dy isr) auqy Awp (rwKw) hY,",
        "punjabiUni": "ਉਹ ਪਰਮਾਤਮਾ ਸਾਰੇ ਜਗਤ ਵਿਚ (ਹਰੇਕ ਦੇ ਸਿਰ) ਉਤੇ ਆਪ (ਰਾਖਾ) ਹੈ,",
        "hindiUni": "ऊपरि आदि अंति तिहु लोइ ॥",
        "spanish": "y viendo a Dios en los tres mundos,",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 8603,
        "baniID": 33,
        "gurmukhi": "Awpy krY kQY suxY soie ]",
        "gurmukhiUni": "ਆਪੇ ਕਰੈ ਕਥੈ ਸੁਣੈ ਸੋਇ ॥",
        "english": "He Himself acts, speaks and listens.",
        "punjabi": "auh Awp hI (sB jIvW ivc ivAwpk ho ky) ikrq-kMm krdw hY boldw hY qy suxdw hY,",
        "punjabiUni": "ਉਹ ਆਪ ਹੀ (ਸਭ ਜੀਵਾਂ ਵਿਚ ਵਿਆਪਕ ਹੋ ਕੇ) ਕਿਰਤ-ਕੰਮ ਕਰਦਾ ਹੈ ਬੋਲਦਾ ਹੈ ਤੇ ਸੁਣਦਾ ਹੈ,",
        "hindiUni": "आपे करै कथै सुणै सोइ ॥",
        "spanish": "en el principio y en el fin, ve que el Señor Mismo hace, dice y escucha.",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 8604,
        "baniID": 33,
        "gurmukhi": "Ehu ibDwqw mnu qnu dyie ]",
        "gurmukhiUni": "ਓਹੁ ਬਿਧਾਤਾ ਮਨੁ ਤਨੁ ਦੇਇ ॥",
        "english": "He is the Architect of Destiny; He blesses us with mind and body.",
        "punjabi": "auh isrjxhwr (sB jIAW) ƒ ijMd qy srIr dyNdw hY,",
        "punjabiUni": "ਉਹ ਸਿਰਜਣਹਾਰ (ਸਭ ਜੀਆਂ) ਨੂੰ ਜਿੰਦ ਤੇ ਸਰੀਰ ਦੇਂਦਾ ਹੈ,",
        "hindiUni": "ओहु बिधाता मनु तनु देइ ॥",
        "spanish": "Él es el Arquitecto del Destino y nos bendice con la mente y el cuerpo. ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 8605,
        "baniID": 33,
        "gurmukhi": "Ehu ibDwqw min muiK soie ]",
        "gurmukhiUni": "ਓਹੁ ਬਿਧਾਤਾ ਮਨਿ ਮੁਖਿ ਸੋਇ ॥",
        "english": "That Architect of Destiny is in my mind and mouth.",
        "punjabi": "sB jIAW dy AMdr bYT ky auh Awp hI boldw hY,",
        "punjabiUni": "ਸਭ ਜੀਆਂ ਦੇ ਅੰਦਰ ਬੈਠ ਕੇ ਉਹ ਆਪ ਹੀ ਬੋਲਦਾ ਹੈ,",
        "hindiUni": "ओहु बिधाता मनि मुखि सोइ ॥",
        "spanish": "Él habita siempre ahí, en mi mente y en mi boca, ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 8606,
        "baniID": 33,
        "gurmukhi": "pRBu jgjIvnu Avru n koie ]",
        "gurmukhiUni": "ਪ੍ਰਭੁ ਜਗਜੀਵਨੁ ਅਵਰੁ ਨ ਕੋਇ ॥",
        "english": "God is the Life of the world; there is no other at all.",
        "punjabi": "qy, prmwqmw (hI) jgq dw Awsrw hY, (aus qoN ibnw) koeI hor (Awsrw) nhIN hY [",
        "punjabiUni": "ਤੇ, ਪਰਮਾਤਮਾ (ਹੀ) ਜਗਤ ਦਾ ਆਸਰਾ ਹੈ, (ਉਸ ਤੋਂ ਬਿਨਾ) ਕੋਈ ਹੋਰ (ਆਸਰਾ) ਨਹੀਂ ਹੈ ।",
        "hindiUni": "प्रभु जगजीवनु अवरु न कोइ ॥",
        "spanish": "porque Él es la Vida del mundo y no hay ningún otro.",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 8607,
        "baniID": 33,
        "gurmukhi": "nwnk nwim rqy piq hoie ]9]",
        "gurmukhiUni": "ਨਾਨਕ ਨਾਮਿ ਰਤੇ ਪਤਿ ਹੋਇ ॥੯॥",
        "english": "O Nanak, imbued with the Naam, the Name of the Lord, one is honored. ||9||",
        "punjabi": "hy nwnk! (aus) prmwqmw dy nwm ivc rMgIj ky (hI) Awdr-sqkwr imldw hY [9[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਉਸ) ਪਰਮਾਤਮਾ ਦੇ ਨਾਮ ਵਿਚ ਰੰਗੀਜ ਕੇ (ਹੀ) ਆਦਰ-ਸਤਕਾਰ ਮਿਲਦਾ ਹੈ ।੯।",
        "hindiUni": "नानक नामि रते पति होइ ॥९॥",
        "spanish": "Dice Nanak, imbuido en el Naam, el Nombre del Señor, uno alcanza el Honor.(9)",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 8608,
        "baniID": 33,
        "gurmukhi": "rwjn rwm rvY ihqkwir ]",
        "gurmukhiUni": "ਰਾਜਨ ਰਾਮ ਰਵੈ ਹਿਤਕਾਰਿ ॥",
        "english": "One who lovingly chants the Name of the Sovereign Lord King,",
        "punjabi": "(jo mnu`K) pRkwS-srUp prmwqmw ƒ pyRm nwl ismrdw hY, ",
        "punjabiUni": "(ਜੋ ਮਨੁੱਖ) ਪ੍ਰਕਾਸ਼-ਸਰੂਪ ਪਰਮਾਤਮਾ ਨੂੰ ਪੇ੍ਰਮ ਨਾਲ ਸਿਮਰਦਾ ਹੈ, ",
        "hindiUni": "राजन राम रवै हितकारि ॥",
        "spanish": "Aquél que adora amorosamente a su Señor, ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 8609,
        "baniID": 33,
        "gurmukhi": "rx mih lUJY mnUAw mwir ]",
        "gurmukhiUni": "ਰਣ ਮਹਿ ਲੂਝੈ ਮਨੂਆ ਮਾਰਿ ॥",
        "english": "fights the battle and conquers his own mind;",
        "punjabi": "auh Awpxy koJy mn ƒ v`s ivc ilAw ky ies jgq-AKwVy ivc (kwmwidk vYrIAW nwl) lVdw hY, ",
        "punjabiUni": "ਉਹ ਆਪਣੇ ਕੋਝੇ ਮਨ ਨੂੰ ਵੱਸ ਵਿਚ ਲਿਆ ਕੇ ਇਸ ਜਗਤ-ਅਖਾੜੇ ਵਿਚ (ਕਾਮਾਦਿਕ ਵੈਰੀਆਂ ਨਾਲ) ਲੜਦਾ ਹੈ, ",
        "hindiUni": "रण महि लूझै मनूआ मारि ॥",
        "spanish": "el Dios, gana la batalla de la vida y conquista su mente, ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 8610,
        "baniID": 33,
        "gurmukhi": "rwiq idnµiq rhY rMig rwqw ]",
        "gurmukhiUni": "ਰਾਤਿ ਦਿਨੰਤਿ ਰਹੈ ਰੰਗਿ ਰਾਤਾ ॥",
        "english": "day and night, he remains imbued with the Lord's Love.",
        "punjabi": "auh mnu`K idny rwq prmwqmw dy ipAwr ivc rMigAw rihMdw hY,",
        "punjabiUni": "ਉਹ ਮਨੁੱਖ ਦਿਨੇ ਰਾਤ ਪਰਮਾਤਮਾ ਦੇ ਪਿਆਰ ਵਿਚ ਰੰਗਿਆ ਰਹਿੰਦਾ ਹੈ,",
        "hindiUni": "राति दिनंति रहै रंगि राता ॥",
        "spanish": "conservándose día y noche imbuido en el Amor del Señor, ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 8611,
        "baniID": 33,
        "gurmukhi": "qIin Bvn jug cwry jwqw ]",
        "gurmukhiUni": "ਤੀਨਿ ਭਵਨ ਜੁਗ ਚਾਰੇ ਜਾਤਾ ॥",
        "english": "He is famous throughout the three worlds and the four ages.",
        "punjabi": "iqMn BvnW ivc ivAwpk qy sdw-iQr rihx vwly prmwqmw nwl auh mnu`K (p`kI) jwx-pCwx pw lYNdw hY [",
        "punjabiUni": "ਤਿੰਨ ਭਵਨਾਂ ਵਿਚ ਵਿਆਪਕ ਤੇ ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲੇ ਪਰਮਾਤਮਾ ਨਾਲ ਉਹ ਮਨੁੱਖ (ਪੱਕੀ) ਜਾਣ-ਪਛਾਣ ਪਾ ਲੈਂਦਾ ਹੈ ।",
        "hindiUni": "तीनि भवन जुग चारे जाता ॥",
        "spanish": "y conoce al Único Señor en los tres mundos y en las cuatro épocas.",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 8612,
        "baniID": 33,
        "gurmukhi": "ijin jwqw so iqs hI jyhw ]",
        "gurmukhiUni": "ਜਿਨਿ ਜਾਤਾ ਸੋ ਤਿਸ ਹੀ ਜੇਹਾ ॥",
        "english": "One who knows the Lord, becomes like Him.",
        "punjabi": "ijs mnu`K ny prmwqmw nwl jwx-pCwx pw leI, auh aus vrgw hI ho igAw (Bwv, auh mwieAw dI mwr qoN auqWh ho igAw), ",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਨੇ ਪਰਮਾਤਮਾ ਨਾਲ ਜਾਣ-ਪਛਾਣ ਪਾ ਲਈ, ਉਹ ਉਸ ਵਰਗਾ ਹੀ ਹੋ ਗਿਆ (ਭਾਵ, ਉਹ ਮਾਇਆ ਦੀ ਮਾਰ ਤੋਂ ਉਤਾਂਹ ਹੋ ਗਿਆ), ",
        "hindiUni": "जिनि जाता सो तिस ही जेहा ॥",
        "spanish": "Quien conoce al Señor se vuelve como Él, ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 8613,
        "baniID": 33,
        "gurmukhi": "Aiq inrmwielu sIJis dyhw ]",
        "gurmukhiUni": "ਅਤਿ ਨਿਰਮਾਇਲੁ ਸੀਝਸਿ ਦੇਹਾ ॥",
        "english": "He becomes absolutely immaculate, and his body is sanctified.",
        "punjabi": "aus dw Awqmw bVw hI pivq® ho jWdw hY, qy aus dw srIr BI sPl ho jWdw hY,",
        "punjabiUni": "ਉਸ ਦਾ ਆਤਮਾ ਬੜਾ ਹੀ ਪਵਿਤ੍ਰ ਹੋ ਜਾਂਦਾ ਹੈ, ਤੇ ਉਸ ਦਾ ਸਰੀਰ ਭੀ ਸਫਲ ਹੋ ਜਾਂਦਾ ਹੈ,",
        "hindiUni": "अति निरमाइलु सीझसि देहा ॥",
        "spanish": "Absolutamente Inmaculado, su cuerpo es santificado, ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 8614,
        "baniID": 33,
        "gurmukhi": "rhsI rwmu irdY iek Bwie ]",
        "gurmukhiUni": "ਰਹਸੀ ਰਾਮੁ ਰਿਦੈ ਇਕ ਭਾਇ ॥",
        "english": "His heart is happy, in love with the One Lord.",
        "punjabi": "AwnMd-srUp prmwqmw sdw aus dy ihrdy ivc itikAw rihMdw hY, ",
        "punjabiUni": "ਆਨੰਦ-ਸਰੂਪ ਪਰਮਾਤਮਾ ਸਦਾ ਉਸ ਦੇ ਹਿਰਦੇ ਵਿਚ ਟਿਕਿਆ ਰਹਿੰਦਾ ਹੈ, ",
        "hindiUni": "रहसी रामु रिदै इक भाइ ॥",
        "spanish": "y su corazón queda feliz y enamorado del Señor.",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 8615,
        "baniID": 33,
        "gurmukhi": "AMqir sbdu swic ilv lwie ]10]",
        "gurmukhiUni": "ਅੰਤਰਿ ਸਬਦੁ ਸਾਚਿ ਲਿਵ ਲਾਇ ॥੧੦॥",
        "english": "He lovingly centers his attention deep within upon the True Word of the Shabad. ||10||",
        "punjabi": "aus dy mn ivc siqgurU dw Sbd v`sdw hY qy auh mnu`K sdw-iQr pRBU ivc suriq joVI r`Kdw hY [10[",
        "punjabiUni": "ਉਸ ਦੇ ਮਨ ਵਿਚ ਸਤਿਗੁਰੂ ਦਾ ਸ਼ਬਦ ਵੱਸਦਾ ਹੈ ਤੇ ਉਹ ਮਨੁੱਖ ਸਦਾ-ਥਿਰ ਪ੍ਰਭੂ ਵਿਚ ਸੁਰਤਿ ਜੋੜੀ ਰੱਖਦਾ ਹੈ ।੧੦।",
        "hindiUni": "अंतरि सबदु साचि लिव लाइ ॥१०॥",
        "spanish": "Dios está en Flor, siempre en su interior, porque en él fluye la Palabra del Shabd.(10)",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 8616,
        "baniID": 33,
        "gurmukhi": "rosu n kIjY AMimRqu pIjY rhxu nhI sMswry ]",
        "gurmukhiUni": "ਰੋਸੁ ਨ ਕੀਜੈ ਅੰਮ੍ਰਿਤੁ ਪੀਜੈ ਰਹਣੁ ਨਹੀ ਸੰਸਾਰੇ ॥",
        "english": "Don't be angry - drink in the Ambrosial Nectar; you shall not remain in this world forever.",
        "punjabi": "(hy pWfy! gurU dy snmuK ho ky gopwl dw nwm Awpxy mn dI p`tI auqy ilK, aus gopwl nwl) rusyvW hI nwh krI r`Ko, aus dw nwm-AMimRq pIau [ies sMswr ivc sdw dw vsybw nhIN hY [",
        "punjabiUni": "(ਹੇ ਪਾਂਡੇ! ਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੋ ਕੇ ਗੋਪਾਲ ਦਾ ਨਾਮ ਆਪਣੇ ਮਨ ਦੀ ਪੱਟੀ ਉਤੇ ਲਿਖ, ਉਸ ਗੋਪਾਲ ਨਾਲ) ਰੁਸੇਵਾਂ ਹੀ ਨਾਹ ਕਰੀ ਰੱਖੋ, ਉਸ ਦਾ ਨਾਮ-ਅੰਮ੍ਰਿਤ ਪੀਉ ।ਇਸ ਸੰਸਾਰ ਵਿਚ ਸਦਾ ਦਾ ਵਸੇਬਾ ਨਹੀਂ ਹੈ ।",
        "hindiUni": "रोसु न कीजै अंमृतु पीजै रहणु नही संसारे ॥",
        "spanish": "Debemos de tomar siempre del Néctar de Dios y no oponernos a Él, porque no permaneceremos para siempre en este mundo. ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 8617,
        "baniID": 33,
        "gurmukhi": "rwjy rwie rMk nhI rhxw Awie jwie jug cwry ]",
        "gurmukhiUni": "ਰਾਜੇ ਰਾਇ ਰੰਕ ਨਹੀ ਰਹਣਾ ਆਇ ਜਾਇ ਜੁਗ ਚਾਰੇ ॥",
        "english": "The ruling kings and the paupers shall not remain; they come and go, throughout the four ages.",
        "punjabi": " rwjy hox, AmIr hox, cwhy kMgwl hox, koeI BI ieQy sdw nhIN rih skdw [ jo jMimAw hY aus ny mrnw hY, (ieh inXm) sdw leI (At`l) hY [ ",
        "punjabiUni": " ਰਾਜੇ ਹੋਣ, ਅਮੀਰ ਹੋਣ, ਚਾਹੇ ਕੰਗਾਲ ਹੋਣ, ਕੋਈ ਭੀ ਇਥੇ ਸਦਾ ਨਹੀਂ ਰਹਿ ਸਕਦਾ । ਜੋ ਜੰਮਿਆ ਹੈ ਉਸ ਨੇ ਮਰਨਾ ਹੈ, (ਇਹ ਨਿਯਮ) ਸਦਾ ਲਈ (ਅਟੱਲ) ਹੈ । ",
        "hindiUni": "राजे राइ रंक नही रहणा आइ जाइ जुग चारे ॥",
        "spanish": "Ni los reyes ni los pordioseros permanecerán aquí; todos vienen y se van, época tras época,",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 8618,
        "baniID": 33,
        "gurmukhi": "rhx khx qy rhY n koeI iksu pih krau ibnµqI ]",
        "gurmukhiUni": "ਰਹਣ ਕਹਣ ਤੇ ਰਹੈ ਨ ਕੋਈ ਕਿਸੁ ਪਹਿ ਕਰਉ ਬਿਨੰਤੀ ॥",
        "english": "Everyone says that they will remain, but none of them remain; unto whom should I offer my prayer?",
        "punjabi": "ieQy sdw itky rihx leI qrly krn nwl BI koeI sdw itikAw rih nhIN skdw, ies g`l vwsqy iksy A`gy qrly lYxy ivArQ hn [",
        "punjabiUni": "ਇਥੇ ਸਦਾ ਟਿਕੇ ਰਹਿਣ ਲਈ ਤਰਲੇ ਕਰਨ ਨਾਲ ਭੀ ਕੋਈ ਸਦਾ ਟਿਕਿਆ ਰਹਿ ਨਹੀਂ ਸਕਦਾ, ਇਸ ਗੱਲ ਵਾਸਤੇ ਕਿਸੇ ਅੱਗੇ ਤਰਲੇ ਲੈਣੇ ਵਿਅਰਥ ਹਨ ।",
        "hindiUni": "रहण कहण ते रहै न कोई किसु पहि करउ बिनंती ॥",
        "spanish": "aunque todos piensen que vivirán para siempre.",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 8619,
        "baniID": 33,
        "gurmukhi": "eyku sbdu rwm nwm inroDru guru dyvY piq mqI ]11]",
        "gurmukhiUni": "ਏਕੁ ਸਬਦੁ ਰਾਮ ਨਾਮ ਨਿਰੋਧਰੁ ਗੁਰੁ ਦੇਵੈ ਪਤਿ ਮਤੀ ॥੧੧॥",
        "english": "The One Shabad, the Name of the Lord, will never fail you; the Guru grants honor and understanding. ||11||",
        "punjabi": "(hW, hy pWfy! gurU dI srn AwE) siqgurU prmwqmw dy nwm dI vifAweI dw Sbd b^Sdw hY jo ivkwrW qoN bcw lYNdw hY, qy, siqgurU pRBU-pqI nwl imlx dI Akl dyNdw hY [11[",
        "punjabiUni": "(ਹਾਂ, ਹੇ ਪਾਂਡੇ! ਗੁਰੂ ਦੀ ਸਰਨ ਆਓ) ਸਤਿਗੁਰੂ ਪਰਮਾਤਮਾ ਦੇ ਨਾਮ ਦੀ ਵਡਿਆਈ ਦਾ ਸ਼ਬਦ ਬਖ਼ਸ਼ਦਾ ਹੈ ਜੋ ਵਿਕਾਰਾਂ ਤੋਂ ਬਚਾ ਲੈਂਦਾ ਹੈ, ਤੇ, ਸਤਿਗੁਰੂ ਪ੍ਰਭੂ-ਪਤੀ ਨਾਲ ਮਿਲਣ ਦੀ ਅਕਲ ਦੇਂਦਾ ਹੈ ।੧੧।",
        "hindiUni": "एकु सबदु राम नाम निरोधरु गुरु देवै पति मती ॥११॥",
        "spanish": "Entonces, ¿a quién podría yo recurrir para desahogar mi pena?, sólo el Nombre del Único Dios funciona siempre; ésta es la Instrucción Sabia del Guru.(11)",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 8620,
        "baniID": 33,
        "gurmukhi": "lwj mrMqI mir geI GUGtu Koil clI ]",
        "gurmukhiUni": "ਲਾਜ ਮਰੰਤੀ ਮਰਿ ਗਈ ਘੂਘਟੁ ਖੋਲਿ ਚਲੀ ॥",
        "english": "My shyness and hesitation have died and gone, and I walk with my face unveiled.",
        "punjabi": "(gurU dI srn pY ky) dunIAw dy n`k-nmUj dw sdw iDAwn r`Kx vwlI (aus dI pihlI Akl) mu`k jWdI hY, hux auh lok-lwj dw GuMf lwh ky qurdI hY; ",
        "punjabiUni": "(ਗੁਰੂ ਦੀ ਸਰਨ ਪੈ ਕੇ) ਦੁਨੀਆ ਦੇ ਨੱਕ-ਨਮੂਜ ਦਾ ਸਦਾ ਧਿਆਨ ਰੱਖਣ ਵਾਲੀ (ਉਸ ਦੀ ਪਹਿਲੀ ਅਕਲ) ਮੁੱਕ ਜਾਂਦੀ ਹੈ, ਹੁਣ ਉਹ ਲੋਕ-ਲਾਜ ਦਾ ਘੁੰਡ ਲਾਹ ਕੇ ਤੁਰਦੀ ਹੈ; ",
        "hindiUni": "लाज मरंती मरि गई घूघटु खोलि चली ॥",
        "spanish": "Me he quitado el velo y los valores del mundo no me atormentan más.",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 8621,
        "baniID": 33,
        "gurmukhi": "swsu idvwnI bwvrI isr qy sMk tlI ]",
        "gurmukhiUni": "ਸਾਸੁ ਦਿਵਾਨੀ ਬਾਵਰੀ ਸਿਰ ਤੇ ਸੰਕ ਟਲੀ ॥",
        "english": "The confusion and doubt from my crazy, insane mother-in-law has been removed from over my head.",
        "punjabi": "(ijs mwieAw ny aus ƒ pqI-pRBU ivc juVn qoN roikAw hoieAw sI, aus) J`lI kmlI mwieAw dw sihm aus dy isr qoN ht jWdw hY ",
        "punjabiUni": "(ਜਿਸ ਮਾਇਆ ਨੇ ਉਸ ਨੂੰ ਪਤੀ-ਪ੍ਰਭੂ ਵਿਚ ਜੁੜਨ ਤੋਂ ਰੋਕਿਆ ਹੋਇਆ ਸੀ, ਉਸ) ਝੱਲੀ ਕਮਲੀ ਮਾਇਆ ਦਾ ਸਹਿਮ ਉਸ ਦੇ ਸਿਰ ਤੋਂ ਹਟ ਜਾਂਦਾ ਹੈ ",
        "hindiUni": "सासु दिवानी बावरी सिर ते संक टली ॥",
        "spanish": "Mi suegra, la ignorancia, ha perdido su agarre y ya no tiene poder sobre mí.",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 8622,
        "baniID": 33,
        "gurmukhi": "pRyim bulweI rlI isau mn mih sbdu Anµdu ]",
        "gurmukhiUni": "ਪ੍ਰੇਮਿ ਬੁਲਾਈ ਰਲੀ ਸਿਉ ਮਨ ਮਹਿ ਸਬਦੁ ਅਨੰਦੁ ॥",
        "english": "My Beloved has summoned me with joyful caresses; my mind is filled with the bliss of the Shabad.",
        "punjabi": "aus ƒ pRBU-pqI ipAwr qy cwau nwl s`ddw hY (Bwv, AwpxI Xwd dI iK`c b^Sdw hY), aus dy mn ivc (siqgurU dw) Sbd (Aw v`sdw hY, aus dy mn ivc) AwnMd (itikAw rihMdw) hY [",
        "punjabiUni": "ਉਸ ਨੂੰ ਪ੍ਰਭੂ-ਪਤੀ ਪਿਆਰ ਤੇ ਚਾਉ ਨਾਲ ਸੱਦਦਾ ਹੈ (ਭਾਵ, ਆਪਣੀ ਯਾਦ ਦੀ ਖਿੱਚ ਬਖ਼ਸ਼ਦਾ ਹੈ), ਉਸ ਦੇ ਮਨ ਵਿਚ (ਸਤਿਗੁਰੂ ਦਾ) ਸ਼ਬਦ (ਆ ਵੱਸਦਾ ਹੈ, ਉਸ ਦੇ ਮਨ ਵਿਚ) ਆਨੰਦ (ਟਿਕਿਆ ਰਹਿੰਦਾ) ਹੈ ।",
        "hindiUni": "प्रेमि बुलाई रली सिउ मन महि सबदु अनंदु ॥",
        "spanish": "Mi Esposo, el Amor en Esencia, me ha llamado con Alegría a Su lado y mi mente en Éxtasis se entona en la Palabra. ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 8623,
        "baniID": 33,
        "gurmukhi": "lwil rqI lwlI BeI gurmuiK BeI inicMdu ]12]",
        "gurmukhiUni": "ਲਾਲਿ ਰਤੀ ਲਾਲੀ ਭਈ ਗੁਰਮੁਖਿ ਭਈ ਨਿਚਿੰਦੁ ॥੧੨॥",
        "english": "Imbued with the Love of my Beloved, I have become Gurmukh, and carefree. ||12||",
        "punjabi": "(hy pWfy!) jo jIv-iesq®I gurU dI srn AwauNdI hY aus ƒ dunIAw vwlI koeI icMqw poh nhIN skdI, pRIqm-pqI (dy pRym) ivc rMgI hoeI dy mUMh auqy lwlI BK AwauNdI hY [",
        "punjabiUni": "(ਹੇ ਪਾਂਡੇ!) ਜੋ ਜੀਵ-ਇਸਤ੍ਰੀ ਗੁਰੂ ਦੀ ਸਰਨ ਆਉਂਦੀ ਹੈ ਉਸ ਨੂੰ ਦੁਨੀਆ ਵਾਲੀ ਕੋਈ ਚਿੰਤਾ ਪੋਹ ਨਹੀਂ ਸਕਦੀ, ਪ੍ਰੀਤਮ-ਪਤੀ (ਦੇ ਪ੍ਰੇਮ) ਵਿਚ ਰੰਗੀ ਹੋਈ ਦੇ ਮੂੰਹ ਉਤੇ ਲਾਲੀ ਭਖ ਆਉਂਦੀ ਹੈ ।",
        "hindiUni": "लालि रती लाली भई गुरमुखि भई निचिंदु ॥१२॥",
        "spanish": "Sí, estoy embebido con el Amor de mi Señor y mi mente ahora está libre de preocupaciones por la Gracia del Guru. (12)",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 8624,
        "baniID": 33,
        "gurmukhi": "lwhw nwmu rqnu jip swru ]",
        "gurmukhiUni": "ਲਾਹਾ ਨਾਮੁ ਰਤਨੁ ਜਪਿ ਸਾਰੁ ॥",
        "english": "Chant the jewel of the Naam, and earn the profit of the Lord.",
        "punjabi": "(hy pWfy! prmwqmw dw) syRSt nwm jp, syRSt nwm hI Asl K`tI-kmweI hY [",
        "punjabiUni": "(ਹੇ ਪਾਂਡੇ! ਪਰਮਾਤਮਾ ਦਾ) ਸੇ੍ਰਸ਼ਟ ਨਾਮ ਜਪ, ਸੇ੍ਰਸ਼ਟ ਨਾਮ ਹੀ ਅਸਲ ਖੱਟੀ-ਕਮਾਈ ਹੈ ।",
        "hindiUni": "लाहा नामु रतनु जपि सारु ॥",
        "spanish": "Recolecta la Ganancia del Nombre del Señor; ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 8625,
        "baniID": 33,
        "gurmukhi": "lbu loBu burw AhMkwru ]",
        "gurmukhiUni": "ਲਬੁ ਲੋਭੁ ਬੁਰਾ ਅਹੰਕਾਰੁ ॥",
        "english": "Greed, avarice, evil and egotism;",
        "punjabi": "jIB dw cskw, mwieAw dw lwlc, AhMkwr, inMidAw, ^uSwmd, cuZlI—ieh hryk kMm mwVw hY [",
        "punjabiUni": "ਜੀਭ ਦਾ ਚਸਕਾ, ਮਾਇਆ ਦਾ ਲਾਲਚ, ਅਹੰਕਾਰ, ਨਿੰਦਿਆ, ਖ਼ੁਸ਼ਾਮਦ, ਚੁਗ਼ਲੀ—ਇਹ ਹਰੇਕ ਕੰਮ ਮਾੜਾ ਹੈ ।",
        "hindiUni": "लबु लोभु बुरा अहंकारु ॥",
        "spanish": "sí, contempla a esta Joya, la Esencia, porque la avaricia y el ego de nada te sirven. ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 8626,
        "baniID": 33,
        "gurmukhi": "lwVI cwVI lwieqbwru ]",
        "gurmukhiUni": "ਲਾੜੀ ਚਾੜੀ ਲਾਇਤਬਾਰੁ ॥",
        "english": "slander, inuendo and gossip;",
        "punjabi": "jo mnu`K (prmwqmw dw ismrn C`f ky) Awpxy mn dy ip`Cy qurdw hY (qy lb loB Awidk krdw hY)",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ (ਪਰਮਾਤਮਾ ਦਾ ਸਿਮਰਨ ਛੱਡ ਕੇ) ਆਪਣੇ ਮਨ ਦੇ ਪਿੱਛੇ ਤੁਰਦਾ ਹੈ (ਤੇ ਲਬ ਲੋਭ ਆਦਿਕ ਕਰਦਾ ਹੈ)",
        "hindiUni": "लाड़ी चाड़ी लाइतबारु ॥",
        "spanish": "No calumnies a otro, ni lo incites, ni lo provoques; ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 8627,
        "baniID": 33,
        "gurmukhi": "mnmuKu AMDw mugDu gvwru ]",
        "gurmukhiUni": "ਮਨਮੁਖੁ ਅੰਧਾ ਮੁਗਧੁ ਗਵਾਰੁ ॥",
        "english": "the self-willed manmukh is blind, foolish and ignorant.",
        "punjabi": "auh mUrK, mUVH, qy AMnHw hY (Bwv, aus ƒ jIvn dw shI rwh nhIN id`sdw) [",
        "punjabiUni": "ਉਹ ਮੂਰਖ, ਮੂੜ੍ਹ, ਤੇ ਅੰਨ੍ਹਾ ਹੈ (ਭਾਵ, ਉਸ ਨੂੰ ਜੀਵਨ ਦਾ ਸਹੀ ਰਾਹ ਨਹੀਂ ਦਿੱਸਦਾ) ।",
        "hindiUni": "मनमुखु अंधा मुगधु गवारु ॥",
        "spanish": "el egocéntrico que hace esto es un ciego e ignorante. ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 8628,
        "baniID": 33,
        "gurmukhi": "lwhy kwrix AwieAw jig ]",
        "gurmukhiUni": "ਲਾਹੇ ਕਾਰਣਿ ਆਇਆ ਜਗਿ ॥",
        "english": "For the sake of earning the profit of the Lord, the mortal comes into the world.",
        "punjabi": "jIv jgq ivc kuJ K`tx dI ^wqr AwauNdw hY",
        "punjabiUni": "ਜੀਵ ਜਗਤ ਵਿਚ ਕੁਝ ਖੱਟਣ ਦੀ ਖ਼ਾਤਰ ਆਉਂਦਾ ਹੈ",
        "hindiUni": "लाहे कारणि आइआ जगि ॥",
        "spanish": "Venimos al mundo para cosechar alguna ganancia, ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 8629,
        "baniID": 33,
        "gurmukhi": "hoie mjUru gieAw Tgwie Tig ]",
        "gurmukhiUni": "ਹੋਇ ਮਜੂਰੁ ਗਇਆ ਠਗਾਇ ਠਗਿ ॥",
        "english": "But he becomes a mere slave laborer, and is mugged by the mugger, Maya.",
        "punjabi": "pr (mwieAw dw) go~lw bx ky moh dy h`QoN jIvn-Kyf hwr ky jWdw hY [",
        "punjabiUni": "ਪਰ (ਮਾਇਆ ਦਾ) ਗੋੱਲਾ ਬਣ ਕੇ ਮੋਹ ਦੇ ਹੱਥੋਂ ਜੀਵਨ-ਖੇਡ ਹਾਰ ਕੇ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "होइ मजूरु गइआ ठगाइ ठगि ॥",
        "spanish": "pero nos volvemos esclavos al dejarnos engañar por Maya. ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 8630,
        "baniID": 33,
        "gurmukhi": "lwhw nwmu pUMjI vyswhu ]",
        "gurmukhiUni": "ਲਾਹਾ ਨਾਮੁ ਪੂੰਜੀ ਵੇਸਾਹੁ ॥",
        "english": "One who earns the profit of the Naam, with the capital of faith,",
        "punjabi": "hy nwnk! jo mnu`K srDw ƒ rws-pUMjI bxWdw hY qy (ies pUMjI dI rwhIN) prmwqmw dw nwm K`tdw-kmWdw hY, ",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੋ ਮਨੁੱਖ ਸਰਧਾ ਨੂੰ ਰਾਸ-ਪੂੰਜੀ ਬਣਾਂਦਾ ਹੈ ਤੇ (ਇਸ ਪੂੰਜੀ ਦੀ ਰਾਹੀਂ) ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਖੱਟਦਾ-ਕਮਾਂਦਾ ਹੈ, ",
        "hindiUni": "लाहा नामु पूँजी वेसाहु ॥",
        "spanish": "La Ganancia es el Nombre del Señor, la Riqueza obtenida por la Fe, ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 8631,
        "baniID": 33,
        "gurmukhi": "nwnk scI piq scw pwiqswhu ]13]",
        "gurmukhiUni": "ਨਾਨਕ ਸਚੀ ਪਤਿ ਸਚਾ ਪਾਤਿਸਾਹੁ ॥੧੩॥",
        "english": "O Nanak, is truly honored by the True Supreme King. ||13||",
        "punjabi": "aus ƒ sdw-iQr pwiqSwh sdw itkI rihx vwlI ie`zq b^Sdw hY [13[",
        "punjabiUni": "ਉਸ ਨੂੰ ਸਦਾ-ਥਿਰ ਪਾਤਿਸ਼ਾਹ ਸਦਾ ਟਿਕੀ ਰਹਿਣ ਵਾਲੀ ਇੱਜ਼ਤ ਬਖ਼ਸ਼ਦਾ ਹੈ ।੧੩।",
        "hindiUni": "नानक सची पति सचा पातिसाहु ॥१३॥",
        "spanish": "que si uno lo obtiene, es en verdad honrado por Dios, el Rey Verdadero.(13)",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 8632,
        "baniID": 33,
        "gurmukhi": "Awie ivgUqw jgu jm pMQu ]",
        "gurmukhiUni": "ਆਇ ਵਿਗੂਤਾ ਜਗੁ ਜਮ ਪੰਥੁ ॥",
        "english": "The world is ruined on the path of Death.",
        "punjabi": "jIv (sMswr ivc) jnm lY ky (gopwl dI BgqI dy QW mwieAw dI ^wqr) ^uAwr huMdw hY,",
        "punjabiUni": "ਜੀਵ (ਸੰਸਾਰ ਵਿਚ) ਜਨਮ ਲੈ ਕੇ (ਗੋਪਾਲ ਦੀ ਭਗਤੀ ਦੇ ਥਾਂ ਮਾਇਆ ਦੀ ਖ਼ਾਤਰ) ਖ਼ੁਆਰ ਹੁੰਦਾ ਹੈ,",
        "hindiUni": "आइ विगूता जगु जम पंथु ॥",
        "spanish": "El mundo sigue el camino a la muerte y así perece; ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 8633,
        "baniID": 33,
        "gurmukhi": "AweI n mytx ko smrQu ]",
        "gurmukhiUni": "ਆਈ ਨ ਮੇਟਣ ਕੋ ਸਮਰਥੁ ॥",
        "english": "No one has the power to erase Maya's influence.",
        "punjabi": "mwieAw dI iqRSnw ƒ imtwx-jogw nhIN huMdw qy Awqmk mOq dw rwh PV lYNdw hY [",
        "punjabiUni": "ਮਾਇਆ ਦੀ ਤ੍ਰਿਸ਼ਨਾ ਨੂੰ ਮਿਟਾਣ-ਜੋਗਾ ਨਹੀਂ ਹੁੰਦਾ ਤੇ ਆਤਮਕ ਮੌਤ ਦਾ ਰਾਹ ਫੜ ਲੈਂਦਾ ਹੈ ।",
        "hindiUni": "आई न मेटण को समरथु ॥",
        "spanish": "nadie es tan poderoso como para poder detener el paso de Maya. ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 8634,
        "baniID": 33,
        "gurmukhi": "AwiQ sYl nIc Gir hoie ]",
        "gurmukhiUni": "ਆਥਿ ਸੈਲ ਨੀਚ ਘਰਿ ਹੋਇ ॥",
        "english": "If wealth visits the home of the lowliest clown,",
        "punjabi": "(jgq dw J`l-puxw vyKo ik) jy bhuqI mwieAw iksy cMdry mnu`K dy Gr ivc hovy,",
        "punjabiUni": "(ਜਗਤ ਦਾ ਝੱਲ-ਪੁਣਾ ਵੇਖੋ ਕਿ) ਜੇ ਬਹੁਤੀ ਮਾਇਆ ਕਿਸੇ ਚੰਦਰੇ ਮਨੁੱਖ ਦੇ ਘਰ ਵਿਚ ਹੋਵੇ,",
        "hindiUni": "आथि सैल नीच घरि होइ ॥",
        "spanish": "Si las riquezas de Maya caen sobre la casa aun del más pobre, ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 8635,
        "baniID": 33,
        "gurmukhi": "AwiQ dyiK invY ijsu doie ]",
        "gurmukhiUni": "ਆਥਿ ਦੇਖਿ ਨਿਵੈ ਜਿਸੁ ਦੋਇ ॥",
        "english": "seeing that wealth, all pay their respects to him.",
        "punjabi": "qW aus dI mwieAw ƒ vyK ky (grIb AmIr) dovyN (aus cMdry A`gy BI) il&dy hn;",
        "punjabiUni": "ਤਾਂ ਉਸ ਦੀ ਮਾਇਆ ਨੂੰ ਵੇਖ ਕੇ (ਗਰੀਬ ਅਮੀਰ) ਦੋਵੇਂ (ਉਸ ਚੰਦਰੇ ਅੱਗੇ ਭੀ) ਲਿਫ਼ਦੇ ਹਨ;",
        "hindiUni": "आथि देखि निवै जिसु दोइ ॥",
        "spanish": "gente rica y pobre le rinden pleitesía. ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 8636,
        "baniID": 33,
        "gurmukhi": "AwiQ hoie qw mugDu isAwnw ]",
        "gurmukhiUni": "ਆਥਿ ਹੋਇ ਤਾ ਮੁਗਧੁ ਸਿਆਨਾ ॥",
        "english": "Even an idiot is thought of as clever, if he is rich.",
        "punjabi": "jy mwieAw (p`ly) hovy qW mUrK bMdw BI isAwxw (mMinAw jWdw) hY",
        "punjabiUni": "ਜੇ ਮਾਇਆ (ਪੱਲੇ) ਹੋਵੇ ਤਾਂ ਮੂਰਖ ਬੰਦਾ ਭੀ ਸਿਆਣਾ (ਮੰਨਿਆ ਜਾਂਦਾ) ਹੈ",
        "hindiUni": "आथि होइ ता मुगधु सिआना ॥",
        "spanish": "Si uno es rico, su ignorancia es considerada erudición, pero mira, ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 8637,
        "baniID": 33,
        "gurmukhi": "Bgiq ibhUnw jgu baurwnw ]",
        "gurmukhiUni": "ਭਗਤਿ ਬਿਹੂਨਾ ਜਗੁ ਬਉਰਾਨਾ ॥",
        "english": "Without devotional worship, the world is insane.",
        "punjabi": "(gopwl dI) BgqI qoN ibnw jgq (mwieAw ip`Cy) J`lw ho irhw hY [",
        "punjabiUni": "(ਗੋਪਾਲ ਦੀ) ਭਗਤੀ ਤੋਂ ਬਿਨਾ ਜਗਤ (ਮਾਇਆ ਪਿੱਛੇ) ਝੱਲਾ ਹੋ ਰਿਹਾ ਹੈ ।",
        "hindiUni": "भगति बिहूना जगु बउराना ॥",
        "spanish": "sin Devoción al Señor, el mundo está enteramente loco. ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 8638,
        "baniID": 33,
        "gurmukhi": "sB mih vrqY eyko soie ]",
        "gurmukhiUni": "ਸਭ ਮਹਿ ਵਰਤੈ ਏਕੋ ਸੋਇ ॥",
        "english": "The One Lord is contained among all.",
        "punjabi": "(hy pWfy! gopwl dw nwm Awpxy mn dI p`tI auqy ilK) auh (gopwl) Awp hI sB jIvW ivc mOjUd hY,",
        "punjabiUni": "(ਹੇ ਪਾਂਡੇ! ਗੋਪਾਲ ਦਾ ਨਾਮ ਆਪਣੇ ਮਨ ਦੀ ਪੱਟੀ ਉਤੇ ਲਿਖ) ਉਹ (ਗੋਪਾਲ) ਆਪ ਹੀ ਸਭ ਜੀਵਾਂ ਵਿਚ ਮੌਜੂਦ ਹੈ,",
        "hindiUni": "सभ महि वरतै एको सोइ ॥",
        "spanish": "El Único Señor prevalece en todos los seres, ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 8639,
        "baniID": 33,
        "gurmukhi": "ijs no ikrpw kry iqsu prgtu hoie ]14]",
        "gurmukhiUni": "ਜਿਸ ਨੋ ਕਿਰਪਾ ਕਰੇ ਤਿਸੁ ਪਰਗਟੁ ਹੋਇ ॥੧੪॥",
        "english": "He reveals Himself, unto those whom He blesses with His Grace. ||14||",
        "punjabi": "pr ieh sUJ aus mnu`K ƒ AwauNdI hY ijs auqy (gopwl Awp) ikrpw krdw hY [",
        "punjabiUni": "ਪਰ ਇਹ ਸੂਝ ਉਸ ਮਨੁੱਖ ਨੂੰ ਆਉਂਦੀ ਹੈ ਜਿਸ ਉਤੇ (ਗੋਪਾਲ ਆਪ) ਕਿਰਪਾ ਕਰਦਾ ਹੈ ।",
        "hindiUni": "जिस नो किरपा करे तिसु परगटु होइ ॥१४॥",
        "spanish": "pero se manifiesta sólo a aquél a quien le otorga Su Gracia. (14)",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 8640,
        "baniID": 33,
        "gurmukhi": "juig juig Qwip sdw inrvYru ]",
        "gurmukhiUni": "ਜੁਗਿ ਜੁਗਿ ਥਾਪਿ ਸਦਾ ਨਿਰਵੈਰੁ ॥",
        "english": "Throughout the ages, the Lord is eternally established; He has no vengeance.",
        "punjabi": "(hy pWfy! aus gopwl dw nwm Awpxy mn dI p`tI qy ilK) jo sdw hI (bhu-rMgI dunIAw) pYdw kr ky Awp inrvYr rihMdw hY,",
        "punjabiUni": "(ਹੇ ਪਾਂਡੇ! ਉਸ ਗੋਪਾਲ ਦਾ ਨਾਮ ਆਪਣੇ ਮਨ ਦੀ ਪੱਟੀ ਤੇ ਲਿਖ) ਜੋ ਸਦਾ ਹੀ (ਬਹੁ-ਰੰਗੀ ਦੁਨੀਆ) ਪੈਦਾ ਕਰ ਕੇ ਆਪ ਨਿਰਵੈਰ ਰਹਿੰਦਾ ਹੈ,",
        "hindiUni": "जुगि जुगि थापि सदा निरवैरु ॥",
        "spanish": "Dios actúa a través de todas las épocas; no odia a nadie, ni se involucra en la contienda, ni va ni viene. ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 8641,
        "baniID": 33,
        "gurmukhi": "jnim mrix nhI DMDw DYru ]",
        "gurmukhiUni": "ਜਨਮਿ ਮਰਣਿ ਨਹੀ ਧੰਧਾ ਧੈਰੁ ॥",
        "english": "He is not subject to birth and death; He is not entangled in worldly affairs.",
        "punjabi": "jo jnm mrn ivc nhIN hY qy (ijs dy AMdr jgq dw koeI) DMDw Btkxw pYdw nhIN krdw [",
        "punjabiUni": "ਜੋ ਜਨਮ ਮਰਨ ਵਿਚ ਨਹੀਂ ਹੈ ਤੇ (ਜਿਸ ਦੇ ਅੰਦਰ ਜਗਤ ਦਾ ਕੋਈ) ਧੰਧਾ ਭਟਕਣਾ ਪੈਦਾ ਨਹੀਂ ਕਰਦਾ ।",
        "hindiUni": "जनमि मरणि नही धंधा धैरु ॥",
        "spanish": "El ser, en su manifestación, Lo refleja sólo a Él, a tu Dios.",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 8642,
        "baniID": 33,
        "gurmukhi": "jo dIsY so Awpy Awip ]",
        "gurmukhiUni": "ਜੋ ਦੀਸੈ ਸੋ ਆਪੇ ਆਪਿ ॥",
        "english": "Whatever is seen, is the Lord Himself.",
        "punjabi": "jo kuJ (jgq ivc) id`s irhw hY auh gopwl Awp hI Awp hY (Bwv, aus gopwl dw hI srUp hY),",
        "punjabiUni": "ਜੋ ਕੁਝ (ਜਗਤ ਵਿਚ) ਦਿੱਸ ਰਿਹਾ ਹੈ ਉਹ ਗੋਪਾਲ ਆਪ ਹੀ ਆਪ ਹੈ (ਭਾਵ, ਉਸ ਗੋਪਾਲ ਦਾ ਹੀ ਸਰੂਪ ਹੈ),",
        "hindiUni": "जो दीसै सो आपे आपि ॥",
        "spanish": "Sí, Él es el Creador de todo y todo lo que es, es establecido por Él solamente.",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 8643,
        "baniID": 33,
        "gurmukhi": "Awip aupwie Awpy Gt Qwip ]",
        "gurmukhiUni": "ਆਪਿ ਉਪਾਇ ਆਪੇ ਘਟ ਥਾਪਿ ॥",
        "english": "Creating Himself, He establishes Himself in the heart.",
        "punjabi": "auh gopwl Awp hI (isRStI) pYdw kr ky Awp hI swry jIv bxWdw hY [",
        "punjabiUni": "ਉਹ ਗੋਪਾਲ ਆਪ ਹੀ (ਸ੍ਰਿਸ਼ਟੀ) ਪੈਦਾ ਕਰ ਕੇ ਆਪ ਹੀ ਸਾਰੇ ਜੀਵ ਬਣਾਂਦਾ ਹੈ ।",
        "hindiUni": "आपि उपाइ आपे घट थापि ॥",
        "spanish": "Su Esencia está más allá de la comprensión de las facultades de nuestros sentidos.",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 8644,
        "baniID": 33,
        "gurmukhi": "Awip Agocru DMDY loeI ]",
        "gurmukhiUni": "ਆਪਿ ਅਗੋਚਰੁ ਧੰਧੈ ਲੋਈ ॥",
        "english": "He Himself is unfathomable; He links people to their affairs.",
        "punjabi": "(hy pWfy!) jgq Btkxw ivc (PisAw ipAw) hY jgq dw shwrw auh AphuMc gopwl Awp hI,",
        "punjabiUni": "(ਹੇ ਪਾਂਡੇ!) ਜਗਤ ਭਟਕਣਾ ਵਿਚ (ਫਸਿਆ ਪਿਆ) ਹੈ ਜਗਤ ਦਾ ਸਹਾਰਾ ਉਹ ਅਪਹੁੰਚ ਗੋਪਾਲ ਆਪ ਹੀ,",
        "hindiUni": "आपि अगोचरु धंधै लोई ॥",
        "spanish": "El mundo está envuelto en la dualidad, pero verlo a Él solamente como la Vida de toda vida, ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 8645,
        "baniID": 33,
        "gurmukhi": "jog jugiq jgjIvnu soeI ]",
        "gurmukhiUni": "ਜੋਗ ਜੁਗਤਿ ਜਗਜੀਵਨੁ ਸੋਈ ॥",
        "english": "He is the Way of Yoga, the Life of the World.",
        "punjabi": " (jIv ƒ ies Btkxw ivcoN k`F ky) Awpxy nwl imlx dI jwc isKWdw hY [",
        "punjabiUni": " (ਜੀਵ ਨੂੰ ਇਸ ਭਟਕਣਾ ਵਿਚੋਂ ਕੱਢ ਕੇ) ਆਪਣੇ ਨਾਲ ਮਿਲਣ ਦੀ ਜਾਚ ਸਿਖਾਂਦਾ ਹੈ ।",
        "hindiUni": "जोग जुगति जगजीवनु सोई ॥",
        "spanish": "esto es el Camino del Yoga. ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 8646,
        "baniID": 33,
        "gurmukhi": "kir Awcwru scu suKu hoeI ]",
        "gurmukhiUni": "ਕਰਿ ਆਚਾਰੁ ਸਚੁ ਸੁਖੁ ਹੋਈ ॥",
        "english": "Living a righteous lifestyle, true peace is found.",
        "punjabi": "(hy pWfy!) aus sdw-iQr (gopwl dI Xwd) ƒ Awpxw krq`b bxw, qdoN hI suK imldw hY [",
        "punjabiUni": "(ਹੇ ਪਾਂਡੇ!) ਉਸ ਸਦਾ-ਥਿਰ (ਗੋਪਾਲ ਦੀ ਯਾਦ) ਨੂੰ ਆਪਣਾ ਕਰਤੱਬ ਬਣਾ, ਤਦੋਂ ਹੀ ਸੁਖ ਮਿਲਦਾ ਹੈ ।",
        "hindiUni": "करि आचारु सचु सुखु होई ॥",
        "spanish": "Realiza esta acción piadosa y recolecta la Verdad y el Éxtasis.",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 8647,
        "baniID": 33,
        "gurmukhi": "nwm ivhUxw mukiq ikv hoeI ]15]",
        "gurmukhiUni": "ਨਾਮ ਵਿਹੂਣਾ ਮੁਕਤਿ ਕਿਵ ਹੋਈ ॥੧੫॥",
        "english": "Without the Naam, the Name of the Lord, how can anyone find liberation? ||15||",
        "punjabi": "aus dy nwm qoN vWjy rih ky DMiDAW qoN ^lwsI nhIN ho skdI [15[",
        "punjabiUni": "ਉਸ ਦੇ ਨਾਮ ਤੋਂ ਵਾਂਜੇ ਰਹਿ ਕੇ ਧੰਧਿਆਂ ਤੋਂ ਖ਼ਲਾਸੀ ਨਹੀਂ ਹੋ ਸਕਦੀ ।੧੫।",
        "hindiUni": "नाम विहूणा मुकति किव होई ॥१५॥",
        "spanish": "De otra forma, ¿cómo podría uno ser emancipado sin el Nombre?(15)",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 8648,
        "baniID": 33,
        "gurmukhi": "ivxu nwvY vyroDu srIr ]",
        "gurmukhiUni": "ਵਿਣੁ ਨਾਵੈ ਵੇਰੋਧੁ ਸਰੀਰ ॥",
        "english": "Without the Name, even one's own body is an enemy.",
        "punjabi": "(hy pWfy! qUM ikauN gopwl dw nwm Awpxy mn dI p`tI auqy nhIN ilKdw?) (gopwl dw) nwm ismrn qoN ibnw igAwn ieMidRAW dw Awqmk jIvn nwl ivroD pY jWdw hY [ ",
        "punjabiUni": "(ਹੇ ਪਾਂਡੇ! ਤੂੰ ਕਿਉਂ ਗੋਪਾਲ ਦਾ ਨਾਮ ਆਪਣੇ ਮਨ ਦੀ ਪੱਟੀ ਉਤੇ ਨਹੀਂ ਲਿਖਦਾ?) (ਗੋਪਾਲ ਦਾ) ਨਾਮ ਸਿਮਰਨ ਤੋਂ ਬਿਨਾ ਗਿਆਨ ਇੰਦ੍ਰਿਆਂ ਦਾ ਆਤਮਕ ਜੀਵਨ ਨਾਲ ਵਿਰੋਧ ਪੈ ਜਾਂਦਾ ਹੈ । ",
        "hindiUni": "विणु नावै वेरोधु सरीर ॥",
        "spanish": "Sin el Nombre del Señor, hasta el cuerpo se perjudica.",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 8649,
        "baniID": 33,
        "gurmukhi": "ikau n imlih kwtih mn pIr ]",
        "gurmukhiUni": "ਕਿਉ ਨ ਮਿਲਹਿ ਕਾਟਹਿ ਮਨ ਪੀਰ ॥",
        "english": "Why not meet the Lord, and take away the pain of your mind?",
        "punjabi": "qUM ikauN (gopwl dI Xwd ivc) nhIN juVdw? qy, ikauN Awpxy mn dw rog dUr nhIN krdw?",
        "punjabiUni": "ਤੂੰ ਕਿਉਂ (ਗੋਪਾਲ ਦੀ ਯਾਦ ਵਿਚ) ਨਹੀਂ ਜੁੜਦਾ? ਤੇ, ਕਿਉਂ ਆਪਣੇ ਮਨ ਦਾ ਰੋਗ ਦੂਰ ਨਹੀਂ ਕਰਦਾ?",
        "hindiUni": "किउ न मिलहि काटहि मन पीर ॥",
        "spanish": "Entonces, ¿por qué no tomar Conciencia del Nombre para calmar el dolor de tu mente?",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 8650,
        "baniID": 33,
        "gurmukhi": "vwt vtwaU AwvY jwie ]",
        "gurmukhiUni": "ਵਾਟ ਵਟਾਊ ਆਵੈ ਜਾਇ ॥",
        "english": "The traveller comes and goes along the highway.",
        "punjabi": "(gopwl dw nwm Awpxy mn dI p`tI qy ilKx qoN ibnw) jIv-muswi&r jgq ivc (ijhw) AwauNdw hY qy (iqhw hI ieQoN) qur jWdw hY, ",
        "punjabiUni": "(ਗੋਪਾਲ ਦਾ ਨਾਮ ਆਪਣੇ ਮਨ ਦੀ ਪੱਟੀ ਤੇ ਲਿਖਣ ਤੋਂ ਬਿਨਾ) ਜੀਵ-ਮੁਸਾਫ਼ਿਰ ਜਗਤ ਵਿਚ (ਜਿਹਾ) ਆਉਂਦਾ ਹੈ ਤੇ (ਤਿਹਾ ਹੀ ਇਥੋਂ) ਤੁਰ ਜਾਂਦਾ ਹੈ, ",
        "hindiUni": "वाट वटाऊ आवै जाइ ॥",
        "spanish": "Como un viajero tú vienes y vas, pero, ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 8651,
        "baniID": 33,
        "gurmukhi": "ikAw ly AwieAw ikAw plY pwie ]",
        "gurmukhiUni": "ਕਿਆ ਲੇ ਆਇਆ ਕਿਆ ਪਲੈ ਪਾਇ ॥",
        "english": "What did he bring when he came, and what will he take away when he goes?",
        "punjabi": "(nwm dI kmweI qoN) s`Kxw hI ieQy AwauNdw hY qy (ieQy rih ky BI) koeI Awqmk K`tI nhIN K`tdw [",
        "punjabiUni": "(ਨਾਮ ਦੀ ਕਮਾਈ ਤੋਂ) ਸੱਖਣਾ ਹੀ ਇਥੇ ਆਉਂਦਾ ਹੈ ਤੇ (ਇਥੇ ਰਹਿ ਕੇ ਭੀ) ਕੋਈ ਆਤਮਕ ਖੱਟੀ ਨਹੀਂ ਖੱਟਦਾ ।",
        "hindiUni": "किआ ले आइआ किआ पलै पाइ ॥",
        "spanish": "¿qué es lo que has traído contigo y qué es lo que podrás llevar al más allá? ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 8652,
        "baniID": 33,
        "gurmukhi": "ivxu nwvY qotw sB Qwie ]",
        "gurmukhiUni": "ਵਿਣੁ ਨਾਵੈ ਤੋਟਾ ਸਭ ਥਾਇ ॥",
        "english": "Without the Name, one loses everywhere.",
        "punjabi": "nwm qoN vWjy irhW hr QW Gwtw hI Gwtw huMdw hY (Bwv, mnu`K pRBU ƒ ivswr ky jo BI ikrq-kwr krdw hY auh KotI hox kr ky au~cy jIvn vloN hor hor pry lY jWdI hY) [ ",
        "punjabiUni": "ਨਾਮ ਤੋਂ ਵਾਂਜੇ ਰਿਹਾਂ ਹਰ ਥਾਂ ਘਾਟਾ ਹੀ ਘਾਟਾ ਹੁੰਦਾ ਹੈ (ਭਾਵ, ਮਨੁੱਖ ਪ੍ਰਭੂ ਨੂੰ ਵਿਸਾਰ ਕੇ ਜੋ ਭੀ ਕਿਰਤ-ਕਾਰ ਕਰਦਾ ਹੈ ਉਹ ਖੋਟੀ ਹੋਣ ਕਰ ਕੇ ਉੱਚੇ ਜੀਵਨ ਵਲੋਂ ਹੋਰ ਹੋਰ ਪਰੇ ਲੈ ਜਾਂਦੀ ਹੈ) । ",
        "hindiUni": "विणु नावै तोटा सभ थाइ ॥",
        "spanish": "Sin el Nombre uno pierde en todas partes; ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 8653,
        "baniID": 33,
        "gurmukhi": "lwhw imlY jw dyie buJwie ]",
        "gurmukhiUni": "ਲਾਹਾ ਮਿਲੈ ਜਾ ਦੇਇ ਬੁਝਾਇ ॥",
        "english": "The profit is earned, when the Lord grants understanding.",
        "punjabi": "pr mnu`K ƒ pRBU dy nwm dI K`tI qdoN hI pRwpq huMdI hY jdoN gopwl Awp ieh sUJ b^Sdw hY [",
        "punjabiUni": "ਪਰ ਮਨੁੱਖ ਨੂੰ ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਦੀ ਖੱਟੀ ਤਦੋਂ ਹੀ ਪ੍ਰਾਪਤ ਹੁੰਦੀ ਹੈ ਜਦੋਂ ਗੋਪਾਲ ਆਪ ਇਹ ਸੂਝ ਬਖ਼ਸ਼ਦਾ ਹੈ ।",
        "hindiUni": "लाहा मिलै जा देइ बुझाइ ॥",
        "spanish": "es solamente cuando Dios hace que uno tome Conciencia de Él,",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 8654,
        "baniID": 33,
        "gurmukhi": "vxju vwpwru vxjY vwpwrI ]",
        "gurmukhiUni": "ਵਣਜੁ ਵਾਪਾਰੁ ਵਣਜੈ ਵਾਪਾਰੀ ॥",
        "english": "In merchandise and trade, the merchant is trading.",
        "punjabi": "nwm qoN s`Kxw rih ky jIv-vxjwrw hor hor vxj-vpwr hI krdw hY,",
        "punjabiUni": "ਨਾਮ ਤੋਂ ਸੱਖਣਾ ਰਹਿ ਕੇ ਜੀਵ-ਵਣਜਾਰਾ ਹੋਰ ਹੋਰ ਵਣਜ-ਵਪਾਰ ਹੀ ਕਰਦਾ ਹੈ,",
        "hindiUni": "वणजु वापारु वणजै वापारी ॥",
        "spanish": "que se recolecta la Ganancia Verdadera.",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 8655,
        "baniID": 33,
        "gurmukhi": "ivxu nwvY kYsI piq swrI ]16]",
        "gurmukhiUni": "ਵਿਣੁ ਨਾਵੈ ਕੈਸੀ ਪਤਿ ਸਾਰੀ ॥੧੬॥",
        "english": "Without the Name, how can one find honor and nobility? ||16||",
        "punjabi": "qy (prmwqmw dI hzUrI ivc) ies dI cMgI swK nhIN bxdI [16[",
        "punjabiUni": "ਤੇ (ਪਰਮਾਤਮਾ ਦੀ ਹਜ਼ੂਰੀ ਵਿਚ) ਇਸ ਦੀ ਚੰਗੀ ਸਾਖ ਨਹੀਂ ਬਣਦੀ ।੧੬।",
        "hindiUni": "विणु नावै कैसी पति सारी ॥१६॥",
        "spanish": "Es el mercader astuto que comercia con la Verdad, porque ha visto que sólo en el Nombre existe el Verdadero Honor. (16)",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 8656,
        "baniID": 33,
        "gurmukhi": "gux vIcwry igAwnI soie ]",
        "gurmukhiUni": "ਗੁਣ ਵੀਚਾਰੇ ਗਿਆਨੀ ਸੋਇ ॥",
        "english": "One who contemplates the Lord's Virtues is spiritually wise.",
        "punjabi": "(hy pWfy!) auhI mnu`K gopwl-pRBU nwl sWJ vwlw huMdw hY jo aus dy guxW ƒ Awpxy mn ivc QW dyNdw hY; ",
        "punjabiUni": "(ਹੇ ਪਾਂਡੇ!) ਉਹੀ ਮਨੁੱਖ ਗੋਪਾਲ-ਪ੍ਰਭੂ ਨਾਲ ਸਾਂਝ ਵਾਲਾ ਹੁੰਦਾ ਹੈ ਜੋ ਉਸ ਦੇ ਗੁਣਾਂ ਨੂੰ ਆਪਣੇ ਮਨ ਵਿਚ ਥਾਂ ਦੇਂਦਾ ਹੈ; ",
        "hindiUni": "गुण वीचारे गिआनी सोइ ॥",
        "spanish": "Sólo es Sabio aquél que contempla la Virtud porque es solamente, ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 8657,
        "baniID": 33,
        "gurmukhi": "gux mih igAwnu prwpiq hoie ]",
        "gurmukhiUni": "ਗੁਣ ਮਹਿ ਗਿਆਨੁ ਪਰਾਪਤਿ ਹੋਇ ॥",
        "english": "Through His Virtues, one receives spiritual wisdom.",
        "punjabi": "gopwl dy guxW ivc (ic`q jooiVAW hI) gopwl nwl sWJ bxdI hY [",
        "punjabiUni": "ਗੋਪਾਲ ਦੇ ਗੁਣਾਂ ਵਿਚ (ਚਿੱਤ ਜੋੋੜਿਆਂ ਹੀ) ਗੋਪਾਲ ਨਾਲ ਸਾਂਝ ਬਣਦੀ ਹੈ ।",
        "hindiUni": "गुण महि गिआनु परापति होइ ॥",
        "spanish": "a través de la Virtud, que la Sabiduría es obtenida. ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 8658,
        "baniID": 33,
        "gurmukhi": "guxdwqw ivrlw sMswir ]",
        "gurmukhiUni": "ਗੁਣਦਾਤਾ ਵਿਰਲਾ ਸੰਸਾਰਿ ॥",
        "english": "How rare in this world, is the Giver of virtue.",
        "punjabi": "pr jgq ivc koeI ivrlw (mhw purK jIv dI) gopwl dy guxW nwl jwx-pCwx krWdw hY;",
        "punjabiUni": "ਪਰ ਜਗਤ ਵਿਚ ਕੋਈ ਵਿਰਲਾ (ਮਹਾ ਪੁਰਖ ਜੀਵ ਦੀ) ਗੋਪਾਲ ਦੇ ਗੁਣਾਂ ਨਾਲ ਜਾਣ-ਪਛਾਣ ਕਰਾਂਦਾ ਹੈ;",
        "hindiUni": "गुणदाता विरला संसारि ॥",
        "spanish": "Venimos al mundo para cosechar alguna ganancia, ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 8659,
        "baniID": 33,
        "gurmukhi": "swcI krxI gur vIcwir ]",
        "gurmukhiUni": "ਸਾਚੀ ਕਰਣੀ ਗੁਰ ਵੀਚਾਰਿ ॥",
        "english": "The True way of life comes through contemplation of the Guru.",
        "punjabi": "gopwl dy gux Xwd krn dw s`cw krq`b siqgurU dy aupdyS dI rwhIN hI ho skdw hY [",
        "punjabiUni": "ਗੋਪਾਲ ਦੇ ਗੁਣ ਯਾਦ ਕਰਨ ਦਾ ਸੱਚਾ ਕਰਤੱਬ ਸਤਿਗੁਰੂ ਦੇ ਉਪਦੇਸ਼ ਦੀ ਰਾਹੀਂ ਹੀ ਹੋ ਸਕਦਾ ਹੈ ।",
        "hindiUni": "साची करणी गुर वीचारि ॥",
        "spanish": "sí, la verdadera acción es la Meditación en la Sabiduría del Guru.",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 8660,
        "baniID": 33,
        "gurmukhi": "Agm Agocru kImiq nhI pwie ]",
        "gurmukhiUni": "ਅਗਮ ਅਗੋਚਰੁ ਕੀਮਤਿ ਨਹੀ ਪਾਇ ॥",
        "english": "The Lord is inaccessible and unfathomable. His worth cannot be estimated.",
        "punjabi": "(hy pWfy!) auh gopwl AphuMc hY, jIv dy igAwn-ieMd®y aus qk nhIN A`pV skdy, (siqgurU dI id`qI sUJ qoN ibnw) aus dy guxW dI kdr nhIN pY skdI [ ",
        "punjabiUni": "(ਹੇ ਪਾਂਡੇ!) ਉਹ ਗੋਪਾਲ ਅਪਹੁੰਚ ਹੈ, ਜੀਵ ਦੇ ਗਿਆਨ-ਇੰਦ੍ਰੇ ਉਸ ਤਕ ਨਹੀਂ ਅੱਪੜ ਸਕਦੇ, (ਸਤਿਗੁਰੂ ਦੀ ਦਿੱਤੀ ਸੂਝ ਤੋਂ ਬਿਨਾ) ਉਸ ਦੇ ਗੁਣਾਂ ਦੀ ਕਦਰ ਨਹੀਂ ਪੈ ਸਕਦੀ । ",
        "hindiUni": "अगम अगोचरु कीमति नही पाइ ॥",
        "spanish": "El Señor es Imperceptible, Insondable e Inaccesible, Su Valor no se puede estimar.  ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 8661,
        "baniID": 33,
        "gurmukhi": "qw imlIAY jw ley imlwie ]",
        "gurmukhiUni": "ਤਾ ਮਿਲੀਐ ਜਾ ਲਏ ਮਿਲਾਇ ॥",
        "english": "They alone meet Him, whom the Lord causes to meet.",
        "punjabi": "aus pRBU ƒ qdoN hI iml skIdw hY jy auh (siqgurU dI rwhIN) Awp imlw ley [",
        "punjabiUni": "ਉਸ ਪ੍ਰਭੂ ਨੂੰ ਤਦੋਂ ਹੀ ਮਿਲ ਸਕੀਦਾ ਹੈ ਜੇ ਉਹ (ਸਤਿਗੁਰੂ ਦੀ ਰਾਹੀਂ) ਆਪ ਮਿਲਾ ਲਏ ।",
        "hindiUni": "ता मिलीऐ जा लए मिलाइ ॥",
        "spanish": "A Él Lo encontramos sólo; si Él así lo desea, ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 8662,
        "baniID": 33,
        "gurmukhi": "guxvMqI gux swry nIq ]",
        "gurmukhiUni": "ਗੁਣਵੰਤੀ ਗੁਣ ਸਾਰੇ ਨੀਤ ॥",
        "english": "The virtuous soul bride continually contemplates His Virtues.",
        "punjabi": "hy nwnk! koeI BwgW vwlI jIv-iesq®I gopwl dy gux sdw cyqy r`KdI hY,",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਕੋਈ ਭਾਗਾਂ ਵਾਲੀ ਜੀਵ-ਇਸਤ੍ਰੀ ਗੋਪਾਲ ਦੇ ਗੁਣ ਸਦਾ ਚੇਤੇ ਰੱਖਦੀ ਹੈ,",
        "hindiUni": "गुणवंती गुण सारे नीत ॥",
        "spanish": "la Novia virtuosa goza siempre de las Excelencias del Señor; ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 8663,
        "baniID": 33,
        "gurmukhi": "nwnk gurmiq imlIAY mIq ]17]",
        "gurmukhiUni": "ਨਾਨਕ ਗੁਰਮਤਿ ਮਿਲੀਐ ਮੀਤ ॥੧੭॥",
        "english": "O Nanak, following the Guru's Teachings, one meets the Lord, the true friend. ||17||",
        "punjabi": "siqgurU dI is`iKAw dI brkiq nwl hI imq®-pRBU ƒ iml skIdw hY [17[",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੀ ਸਿੱਖਿਆ ਦੀ ਬਰਕਤਿ ਨਾਲ ਹੀ ਮਿਤ੍ਰ-ਪ੍ਰਭੂ ਨੂੰ ਮਿਲ ਸਕੀਦਾ ਹੈ ।੧੭।",
        "hindiUni": "नानक गुरमति मिलीऐ मीत ॥१७॥",
        "spanish": "dice Nanak, siguiendo las Enseñanzas del Guru, uno encuentra al Señor, Su Verdadero Amigo.(17)",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 8664,
        "baniID": 33,
        "gurmukhi": "kwmu k®oDu kwieAw kau gwlY ]",
        "gurmukhiUni": "ਕਾਮੁ ਕ੍ਰੋਧੁ ਕਾਇਆ ਕਉ ਗਾਲੈ ॥",
        "english": "Unfulfilled sexual desire and unresolved anger waste the body away,",
        "punjabi": "ijvyN sohwgw (kuTwlI ivc pwey) sony ƒ nrm kr dyNdw hY, (iqvyN) kwm Aqy ko®D (mnu`K dy) srIr ƒ inrbl kr dyNdw hY [ ",
        "punjabiUni": "ਜਿਵੇਂ ਸੋਹਾਗਾ (ਕੁਠਾਲੀ ਵਿਚ ਪਾਏ) ਸੋਨੇ ਨੂੰ ਨਰਮ ਕਰ ਦੇਂਦਾ ਹੈ, (ਤਿਵੇਂ) ਕਾਮ ਅਤੇ ਕੋ੍ਰਧ (ਮਨੁੱਖ ਦੇ) ਸਰੀਰ ਨੂੰ ਨਿਰਬਲ ਕਰ ਦੇਂਦਾ ਹੈ । ",
        "hindiUni": "कामु क्रोधु काइआ कउ गालै ॥",
        "spanish": "El enojo y la lujuria destruyen el cuerpo ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 8665,
        "baniID": 33,
        "gurmukhi": "ijau kMcn sohwgw FwlY ]",
        "gurmukhiUni": "ਜਿਉ ਕੰਚਨ ਸੋਹਾਗਾ ਢਾਲੈ ॥",
        "english": "as gold is dissolved by borax.",
        "punjabi": "auh (FilAw hoieAw) sonw (kuTwlI ivc) syk sihMdw hY,",
        "punjabiUni": "ਉਹ (ਢਲਿਆ ਹੋਇਆ) ਸੋਨਾ (ਕੁਠਾਲੀ ਵਿਚ) ਸੇਕ ਸਹਿੰਦਾ ਹੈ,",
        "hindiUni": "जिउ कंचन सोहागा ढालै ॥",
        "spanish": "así como la lava derrite el oro. ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 8666,
        "baniID": 33,
        "gurmukhi": "kis ksvtI shY su qwau ]",
        "gurmukhiUni": "ਕਸਿ ਕਸਵਟੀ ਸਹੈ ਸੁ ਤਾਉ ॥",
        "english": "The gold is touched to the touchstone, and tested by fire;",
        "punjabi": "iPr ksv`tI dI k`s shwrdw hY (Bwv, ksv`tI qy Gsw ky priKAw jWdw hY), qy, sohxy rMg vwlw auh sonw srw& dI nzr ivc kbUl pYNdw hY [",
        "punjabiUni": "ਫਿਰ ਕਸਵੱਟੀ ਦੀ ਕੱਸ ਸਹਾਰਦਾ ਹੈ (ਭਾਵ, ਕਸਵੱਟੀ ਤੇ ਘਸਾ ਕੇ ਪਰਖਿਆ ਜਾਂਦਾ ਹੈ), ਤੇ, ਸੋਹਣੇ ਰੰਗ ਵਾਲਾ ਉਹ ਸੋਨਾ ਸਰਾਫ਼ ਦੀ ਨਜ਼ਰ ਵਿਚ ਕਬੂਲ ਪੈਂਦਾ ਹੈ ।",
        "hindiUni": "कसि कसवटी सहै सु ताउ ॥",
        "spanish": "Sí, cuando el oro es probado en el fuego, ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 8667,
        "baniID": 33,
        "gurmukhi": "ndir srwP vMnI scVwau ]",
        "gurmukhiUni": "ਨਦਰਿ ਸਰਾਫ ਵੰਨੀ ਸਚੜਾਉ ॥",
        "english": "when its pure color shows through, it is pleasing to the eye of the assayer.",
        "punjabi": "(kwm ko®D nwl inrbl hoieAw jIv BI pRBU dI imhr nwl jdoN gurU dy d`sy rwh dI Gwl-kmweI krdw hY, qy gurU dI d`sI is`iKAw auqy pUrw auqrdw hY qW auh sohxy Awqmw vwlw pRwxI Akwl purK dI nzr ivc kbUl huMdw hY) [",
        "punjabiUni": "(ਕਾਮ ਕੋ੍ਰਧ ਨਾਲ ਨਿਰਬਲ ਹੋਇਆ ਜੀਵ ਭੀ ਪ੍ਰਭੂ ਦੀ ਮਿਹਰ ਨਾਲ ਜਦੋਂ ਗੁਰੂ ਦੇ ਦੱਸੇ ਰਾਹ ਦੀ ਘਾਲ-ਕਮਾਈ ਕਰਦਾ ਹੈ, ਤੇ ਗੁਰੂ ਦੀ ਦੱਸੀ ਸਿੱਖਿਆ ਉਤੇ ਪੂਰਾ ਉਤਰਦਾ ਹੈ ਤਾਂ ਉਹ ਸੋਹਣੇ ਆਤਮਾ ਵਾਲਾ ਪ੍ਰਾਣੀ ਅਕਾਲ ਪੁਰਖ ਦੀ ਨਜ਼ਰ ਵਿਚ ਕਬੂਲ ਹੁੰਦਾ ਹੈ) ।",
        "hindiUni": "नदरि सराफ वंनी सचड़ाउ ॥",
        "spanish": "se vuelve bello en las manos del artesano.  ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 8668,
        "baniID": 33,
        "gurmukhi": "jgqu psU AhM kwlu ksweI ]",
        "gurmukhiUni": "ਜਗਤੁ ਪਸੂ ਅਹੰ ਕਾਲੁ ਕਸਾਈ ॥",
        "english": "The world is a beast, and arrogent Death is the butcher.",
        "punjabi": "jgq (suAwrQ ivc) pSU bixAw ipAw hY, haumY-mOq ies dy Awqmk jIvn dw s`iqAwnws krdI hY [",
        "punjabiUni": "ਜਗਤ (ਸੁਆਰਥ ਵਿਚ) ਪਸ਼ੂ ਬਣਿਆ ਪਿਆ ਹੈ, ਹਉਮੈ-ਮੌਤ ਇਸ ਦੇ ਆਤਮਕ ਜੀਵਨ ਦਾ ਸੱਤਿਆਨਾਸ ਕਰਦੀ ਹੈ ।",
        "hindiUni": "जगतु पसू अहं कालु कसाई ॥",
        "spanish": "El mundo es como el animal de cría y el ego es el matador. ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 8669,
        "baniID": 33,
        "gurmukhi": "kir krqY krxI kir pweI ]",
        "gurmukhiUni": "ਕਰਿ ਕਰਤੈ ਕਰਣੀ ਕਰਿ ਪਾਈ ॥",
        "english": "The created beings of the Creator receive the karma of their actions.",
        "punjabi": "krqwr ny isRStI rc ky ieh mrXwdw hI bxw id`qI hY ik ijho ijhI krqUq koeI jIv krdw hY auho ijhw aus ƒ Pl imldw hY [ ",
        "punjabiUni": "ਕਰਤਾਰ ਨੇ ਸ੍ਰਿਸ਼ਟੀ ਰਚ ਕੇ ਇਹ ਮਰਯਾਦਾ ਹੀ ਬਣਾ ਦਿੱਤੀ ਹੈ ਕਿ ਜਿਹੋ ਜਿਹੀ ਕਰਤੂਤ ਕੋਈ ਜੀਵ ਕਰਦਾ ਹੈ ਉਹੋ ਜਿਹਾ ਉਸ ਨੂੰ ਫਲ ਮਿਲਦਾ ਹੈ । ",
        "hindiUni": "करि करतै करणी करि पाई ॥",
        "spanish": "Habiendo creado la creación, el Señor la ha dejado libre de hacer como le place. ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 8670,
        "baniID": 33,
        "gurmukhi": "ijin kIqI iqin kImiq pweI ]",
        "gurmukhiUni": "ਜਿਨਿ ਕੀਤੀ ਤਿਨਿ ਕੀਮਤਿ ਪਾਈ ॥",
        "english": "He who created the world, knows its worth.",
        "punjabi": "pr ijs krqwr ny ieh mrXwdw bxweI hY ies dI kdr auh Awp hI jwxdw hY [ ",
        "punjabiUni": "ਪਰ ਜਿਸ ਕਰਤਾਰ ਨੇ ਇਹ ਮਰਯਾਦਾ ਬਣਾਈ ਹੈ ਇਸ ਦੀ ਕਦਰ ਉਹ ਆਪ ਹੀ ਜਾਣਦਾ ਹੈ । ",
        "hindiUni": "जिनि कीती तिनि कीमति पाई ॥",
        "spanish": "Sólo el Creador conoce el Valor de Su Maravillosa Creación.",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 8671,
        "baniID": 33,
        "gurmukhi": "hor ikAw khIAY ikCu khxu n jweI ]18]",
        "gurmukhiUni": "ਹੋਰ ਕਿਆ ਕਹੀਐ ਕਿਛੁ ਕਹਣੁ ਨ ਜਾਈ ॥੧੮॥",
        "english": "What else can be said? There is nothing at all to say. ||18||",
        "punjabi": "ies mrXwdw ivc koeI aukweI nhIN d`sI jw skdI [18[",
        "punjabiUni": "ਇਸ ਮਰਯਾਦਾ ਵਿਚ ਕੋਈ ਉਕਾਈ ਨਹੀਂ ਦੱਸੀ ਜਾ ਸਕਦੀ ।੧੮।",
        "hindiUni": "होर किआ कहीऐ किछु कहणु न जाई ॥१८॥",
        "spanish": "¿Qué más puede uno decir? Uno no puede decir nada.(18)",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 8672,
        "baniID": 33,
        "gurmukhi": "Kojq Kojq AMimRqu pIAw ]",
        "gurmukhiUni": "ਖੋਜਤ ਖੋਜਤ ਅੰਮ੍ਰਿਤੁ ਪੀਆ ॥",
        "english": "Searching, searching, I drink in the Ambrosial Nectar.",
        "punjabi": "(siqgurU dI miq dI shYqw nwl) jo mnu`K muV muV (Awpxw Awp) Koj ky Awqmk jIvn dyx vwlw nwm-jl pINdw hY,",
        "punjabiUni": "(ਸਤਿਗੁਰੂ ਦੀ ਮਤਿ ਦੀ ਸਹੈਤਾ ਨਾਲ) ਜੋ ਮਨੁੱਖ ਮੁੜ ਮੁੜ (ਆਪਣਾ ਆਪ) ਖੋਜ ਕੇ ਆਤਮਕ ਜੀਵਨ ਦੇਣ ਵਾਲਾ ਨਾਮ-ਜਲ ਪੀਂਦਾ ਹੈ,",
        "hindiUni": "खोजत खोजत अंमृतु पीआ ॥",
        "spanish": "Después de buscar frenéticamente, bebemos del Néctar del Señor ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 8673,
        "baniID": 33,
        "gurmukhi": "iKmw ghI mnu sqguir dIAw ]",
        "gurmukhiUni": "ਖਿਮਾ ਗਹੀ ਮਨੁ ਸਤਗੁਰਿ ਦੀਆ ॥",
        "english": "I have adopted the way of tolerance, and given my mind to the True Guru.",
        "punjabi": "auh dUijAW dI vDIkI shwrn dw suBwau pkw lYNdw hY, qy, Awpxw mn Awpxy siqgurU ivc lIn kr dyNdw hY [",
        "punjabiUni": "ਉਹ ਦੂਜਿਆਂ ਦੀ ਵਧੀਕੀ ਸਹਾਰਨ ਦਾ ਸੁਭਾਉ ਪਕਾ ਲੈਂਦਾ ਹੈ, ਤੇ, ਆਪਣਾ ਮਨ ਆਪਣੇ ਸਤਿਗੁਰੂ ਵਿਚ ਲੀਨ ਕਰ ਦੇਂਦਾ ਹੈ ।",
        "hindiUni": "खिमा गही मनु सतगुरि दीआ ॥",
        "spanish": "cuando la mente recibe la Bendición del Guru, y entonces, se vuelve Compasiva. ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 8674,
        "baniID": 33,
        "gurmukhi": "Krw Krw AwKY sBu koie ]",
        "gurmukhiUni": "ਖਰਾ ਖਰਾ ਆਖੈ ਸਭੁ ਕੋਇ ॥",
        "english": "Everyone calls himself true and genuine.",
        "punjabi": "hryk jIv aus dy Kry (su`cy) jIvn dI slwGw krdw hY, ",
        "punjabiUni": "ਹਰੇਕ ਜੀਵ ਉਸ ਦੇ ਖਰੇ (ਸੁੱਚੇ) ਜੀਵਨ ਦੀ ਸਲਾਘਾ ਕਰਦਾ ਹੈ, ",
        "hindiUni": "खरा खरा आखै सभु कोइ ॥",
        "spanish": "Todo mundo se llama a si mismo verdadero y genuino.",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 8675,
        "baniID": 33,
        "gurmukhi": "Krw rqnu jug cwry hoie ]",
        "gurmukhiUni": "ਖਰਾ ਰਤਨੁ ਜੁਗ ਚਾਰੇ ਹੋਇ ॥",
        "english": "He alone is true, who obtains the jewel throughout the four ages.",
        "punjabi": "auh sdw leI su`cw sRySt bx jWdw hY [",
        "punjabiUni": "ਉਹ ਸਦਾ ਲਈ ਸੁੱਚਾ ਸ੍ਰੇਸ਼ਟ ਬਣ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "खरा रतनु जुग चारे होइ ॥",
        "spanish": "Uno es aclamado en el mundo y su valor brilla como una joya a través de las épocas. ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 8676,
        "baniID": 33,
        "gurmukhi": "Kwq pIAMq mUey nhI jwinAw ]",
        "gurmukhiUni": "ਖਾਤ ਪੀਅੰਤ ਮੂਏ ਨਹੀ ਜਾਨਿਆ ॥",
        "english": "Eating and drinking, one dies, but still does not know.",
        "punjabi": "pr jo jIv dunIAw dy Bog Bogdy rihMdy hn auh Awqmk jIvn vloN mr jWdy hn, auhnW ƒ (nwm-AMimRq dI) sUJ nhIN pYNdI [ ",
        "punjabiUni": "ਪਰ ਜੋ ਜੀਵ ਦੁਨੀਆ ਦੇ ਭੋਗ ਭੋਗਦੇ ਰਹਿੰਦੇ ਹਨ ਉਹ ਆਤਮਕ ਜੀਵਨ ਵਲੋਂ ਮਰ ਜਾਂਦੇ ਹਨ, ਉਹਨਾਂ ਨੂੰ (ਨਾਮ-ਅੰਮ੍ਰਿਤ ਦੀ) ਸੂਝ ਨਹੀਂ ਪੈਂਦੀ । ",
        "hindiUni": "खात पीअंत मूए नही जानिआ ॥",
        "spanish": "El hombre come, bebe y se muere físicamente, sin haber trascendido su individualidad; ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 8677,
        "baniID": 33,
        "gurmukhi": "iKn mih mUey jw sbdu pCwinAw ]",
        "gurmukhiUni": "ਖਿਨ ਮਹਿ ਮੂਏ ਜਾ ਸਬਦੁ ਪਛਾਨਿਆ ॥",
        "english": "He dies in an instant, when he realizes the Word of the Shabad.",
        "punjabi": "(auhI bMdy) jd siqgurU dy Sbd nwl fUMGI sWJ pWdy hn, qW auh iek plk ivc haumY ƒ mwr mukWdy hn [ ",
        "punjabiUni": "(ਉਹੀ ਬੰਦੇ) ਜਦ ਸਤਿਗੁਰੂ ਦੇ ਸ਼ਬਦ ਨਾਲ ਡੂੰਘੀ ਸਾਂਝ ਪਾਂਦੇ ਹਨ, ਤਾਂ ਉਹ ਇਕ ਪਲਕ ਵਿਚ ਹਉਮੈ ਨੂੰ ਮਾਰ ਮੁਕਾਂਦੇ ਹਨ । ",
        "hindiUni": "खिन महि मूए जा सबदु पछानिआ ॥",
        "spanish": "muere en un instante cuando se da cuenta de la palabra del Shabad.",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 8678,
        "baniID": 33,
        "gurmukhi": "AsiQru cIqu mrin mnu mwinAw ]",
        "gurmukhiUni": "ਅਸਥਿਰੁ ਚੀਤੁ ਮਰਨਿ ਮਨੁ ਮਾਨਿਆ ॥",
        "english": "His consciousness becomes permanently stable, and his mind accepts death.",
        "punjabi": "auhnW dw mn (kwm ko®D Awidk vloN) Afol ho jWdw hY, qy Awpw-Bwv vloN mrn ivc ^uS huMdw hY [ ",
        "punjabiUni": "ਉਹਨਾਂ ਦਾ ਮਨ (ਕਾਮ ਕੋ੍ਰਧ ਆਦਿਕ ਵਲੋਂ) ਅਡੋਲ ਹੋ ਜਾਂਦਾ ਹੈ, ਤੇ ਆਪਾ-ਭਾਵ ਵਲੋਂ ਮਰਨ ਵਿਚ ਖ਼ੁਸ਼ ਹੁੰਦਾ ਹੈ । ",
        "hindiUni": "असथिरु चीतु मरनि मनु मानिआ ॥",
        "spanish": "Su conciencia se convierte permanentemente estable, y su mente acepta la muerte.",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 8679,
        "baniID": 33,
        "gurmukhi": "gur ikrpw qy nwmu pCwinAw ]19]",
        "gurmukhiUni": "ਗੁਰ ਕਿਰਪਾ ਤੇ ਨਾਮੁ ਪਛਾਨਿਆ ॥੧੯॥",
        "english": "By Guru's Grace, he realizes the Naam, the Name of the Lord. ||19||",
        "punjabi": "siqgurU dI myhr nwl prmwqmw dy nwm nwl auhnW dI fUMGI sWJ pY jWdI hY [19[",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੀ ਮੇਹਰ ਨਾਲ ਪਰਮਾਤਮਾ ਦੇ ਨਾਮ ਨਾਲ ਉਹਨਾਂ ਦੀ ਡੂੰਘੀ ਸਾਂਝ ਪੈ ਜਾਂਦੀ ਹੈ ।੧੯।",
        "hindiUni": "गुर किरपा ते नामु पछानिआ ॥१९॥",
        "spanish": "por la Gracia del Guru, el encuentra al Naam, el nombre del Señor (19)",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 8680,
        "baniID": 33,
        "gurmukhi": "ggn gMBIru ggnµqir vwsu ]",
        "gurmukhiUni": "ਗਗਨ ਗੰਭੀਰੁ ਗਗਨੰਤਰਿ ਵਾਸੁ ॥",
        "english": "The Profound Lord dwells in the sky of the mind, the Tenth Gate;",
        "punjabi": "(hy pWfy! gopwl dw nwm Awpxy mn dI p`tI qy ilK, auh gopwl) srb-ivAwpk hY qy jIvW dy AOgux vyK ky iC`Qw nhIN pYNdw [",
        "punjabiUni": "(ਹੇ ਪਾਂਡੇ! ਗੋਪਾਲ ਦਾ ਨਾਮ ਆਪਣੇ ਮਨ ਦੀ ਪੱਟੀ ਤੇ ਲਿਖ, ਉਹ ਗੋਪਾਲ) ਸਰਬ-ਵਿਆਪਕ ਹੈ ਤੇ ਜੀਵਾਂ ਦੇ ਔਗੁਣ ਵੇਖ ਕੇ ਛਿੱਥਾ ਨਹੀਂ ਪੈਂਦਾ ।",
        "hindiUni": "गगन गंभीरु गगनंतरि वासु ॥",
        "spanish": "El Señor profundo habita en el cielo de la mente, la décima puerta,",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 8681,
        "baniID": 33,
        "gurmukhi": "gux gwvY suK shij invwsu ]",
        "gurmukhiUni": "ਗੁਣ ਗਾਵੈ ਸੁਖ ਸਹਜਿ ਨਿਵਾਸੁ ॥",
        "english": "singing His Glorious Praises, one dwells in intuitive poise and peace.",
        "punjabi": "ijs mnu`K dw mn aus srb ivAwpk gopwl ivc itkdw hY, jo mnu`K aus dy gux gWdw hY,",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਦਾ ਮਨ ਉਸ ਸਰਬ ਵਿਆਪਕ ਗੋਪਾਲ ਵਿਚ ਟਿਕਦਾ ਹੈ, ਜੋ ਮਨੁੱਖ ਉਸ ਦੇ ਗੁਣ ਗਾਂਦਾ ਹੈ,",
        "hindiUni": "गुण गावै सुख सहजि निवासु ॥",
        "spanish": "cantando sus Alabanzas Gloriosas, uno mora en paz y elegancia intuitiva.",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 8682,
        "baniID": 33,
        "gurmukhi": "gieAw n AwvY Awie n jwie ]",
        "gurmukhiUni": "ਗਇਆ ਨ ਆਵੈ ਆਇ ਨ ਜਾਇ ॥",
        "english": "He does not go to come, or come to go.",
        "punjabi": "auh SWqI Aqy Afolqw ivc itk jWdw hY; auh jnm mrn dy gyV ivc nhIN pYNdw,",
        "punjabiUni": "ਉਹ ਸ਼ਾਂਤੀ ਅਤੇ ਅਡੋਲਤਾ ਵਿਚ ਟਿਕ ਜਾਂਦਾ ਹੈ; ਉਹ ਜਨਮ ਮਰਨ ਦੇ ਗੇੜ ਵਿਚ ਨਹੀਂ ਪੈਂਦਾ,",
        "hindiUni": "गइआ न आवै आइ न जाइ ॥",
        "spanish": "El no se va para venir, o viene para irse.",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 8683,
        "baniID": 33,
        "gurmukhi": "gur prswid rhY ilv lwie ]",
        "gurmukhiUni": "ਗੁਰ ਪਰਸਾਦਿ ਰਹੈ ਲਿਵ ਲਾਇ ॥",
        "english": "By Guru's Grace, he remains lovingly focused on the Lord.",
        "punjabi": "siqgurU dI ikrpw nwl auh (srb-ivAwpk goopwl ivc) suriq joVI r`Kdw hY [",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੀ ਕਿਰਪਾ ਨਾਲ ਉਹ (ਸਰਬ-ਵਿਆਪਕ ਗੋੋਪਾਲ ਵਿਚ) ਸੁਰਤਿ ਜੋੜੀ ਰੱਖਦਾ ਹੈ ।",
        "hindiUni": "गुर परसादि रहै लिव लाइ ॥",
        "spanish": "Por la gracia del Guru, Se mantiene amorosamente atento al Señor,",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 8684,
        "baniID": 33,
        "gurmukhi": "ggnu AgMmu AnwQu AjonI ]",
        "gurmukhiUni": "ਗਗਨੁ ਅਗੰਮੁ ਅਨਾਥੁ ਅਜੋਨੀ ॥",
        "english": "The Lord of the mind-sky is inaccessible, independent and beyond birth.",
        "punjabi": "auh srb-ivAwpk gopwl AphuMc hY (Bwv, aus dy guxW dw AMq nhIN pY skdw), aus dy isr auqy iksy dw kuMfw nhIN hY, auh jMmx-mrn qoN rihq hY [ ",
        "punjabiUni": "ਉਹ ਸਰਬ-ਵਿਆਪਕ ਗੋਪਾਲ ਅਪਹੁੰਚ ਹੈ (ਭਾਵ, ਉਸ ਦੇ ਗੁਣਾਂ ਦਾ ਅੰਤ ਨਹੀਂ ਪੈ ਸਕਦਾ), ਉਸ ਦੇ ਸਿਰ ਉਤੇ ਕਿਸੇ ਦਾ ਕੁੰਡਾ ਨਹੀਂ ਹੈ, ਉਹ ਜੰਮਣ-ਮਰਨ ਤੋਂ ਰਹਿਤ ਹੈ । ",
        "hindiUni": "गगनु अगंमु अनाथु अजोनी ॥",
        "spanish": "El Señor esta sobre lo que nuestra mente pueda entender, independiente y mas haya de la concepción.",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 8685,
        "baniID": 33,
        "gurmukhi": "AsiQru cIqu smwiD sgonI ]",
        "gurmukhiUni": "ਅਸਥਿਰੁ ਚੀਤੁ ਸਮਾਧਿ ਸਗੋਨੀ ॥",
        "english": "The most worthy Samaadhi is to keep the consciousness stable, focused on Him.",
        "punjabi": "aus ivc joVI hoeI suriq mnu`K dy AMdr gux pYdw krdI hY, qy mn ƒ mwieAw ivc folx qoN bcw lYNdI hY [",
        "punjabiUni": "ਉਸ ਵਿਚ ਜੋੜੀ ਹੋਈ ਸੁਰਤਿ ਮਨੁੱਖ ਦੇ ਅੰਦਰ ਗੁਣ ਪੈਦਾ ਕਰਦੀ ਹੈ, ਤੇ ਮਨ ਨੂੰ ਮਾਇਆ ਵਿਚ ਡੋਲਣ ਤੋਂ ਬਚਾ ਲੈਂਦੀ ਹੈ ।",
        "hindiUni": "असथिरु चीतु समाधि सगोनी ॥",
        "spanish": "El Samaadhi mayormente merecedor mantendrá su conciencia estable, centradas en El.",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 8686,
        "baniID": 33,
        "gurmukhi": "hir nwmu cyiq iPir pvih n jUnI ]",
        "gurmukhiUni": "ਹਰਿ ਨਾਮੁ ਚੇਤਿ ਫਿਰਿ ਪਵਹਿ ਨ ਜੂਨੀ ॥",
        "english": "Remembering the Lord's Name, one is not subject to reincarnation.",
        "punjabi": "(hy pWfy!) qUM (BI) aus hir-gopwl dw nwm ismr, (ismrn dI brkiq nwl) iPr jnm-mrn ivc nhIN peyNgw [",
        "punjabiUni": "(ਹੇ ਪਾਂਡੇ!) ਤੂੰ (ਭੀ) ਉਸ ਹਰਿ-ਗੋਪਾਲ ਦਾ ਨਾਮ ਸਿਮਰ, (ਸਿਮਰਨ ਦੀ ਬਰਕਤਿ ਨਾਲ) ਫਿਰ ਜਨਮ-ਮਰਨ ਵਿਚ ਨਹੀਂ ਪਏਂਗਾ ।",
        "hindiUni": "हरि नामु चेति फिरि पवहि न जूनी ॥",
        "spanish": "Acordándose del nombre de Dios, uno no será reencarnado.",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 8687,
        "baniID": 33,
        "gurmukhi": "gurmiq swru hor nwm ibhUnI ]20]",
        "gurmukhiUni": "ਗੁਰਮਤਿ ਸਾਰੁ ਹੋਰ ਨਾਮ ਬਿਹੂਨੀ ॥੨੦॥",
        "english": "The Guru's Teachings are the most Excellent; all other ways lack the Naam, the Name of the Lord. ||20||",
        "punjabi": "(hy pWfy!) siqgurU dI miq hI (jIvn leI) syRSt rsqw hY, hor miq aus dy nwm qoN vWijAw r`KdI hY [20[",
        "punjabiUni": "(ਹੇ ਪਾਂਡੇ!) ਸਤਿਗੁਰੂ ਦੀ ਮਤਿ ਹੀ (ਜੀਵਨ ਲਈ) ਸੇ੍ਰਸ਼ਟ ਰਸਤਾ ਹੈ, ਹੋਰ ਮਤਿ ਉਸ ਦੇ ਨਾਮ ਤੋਂ ਵਾਂਜਿਆ ਰੱਖਦੀ ਹੈ ।੨੦।",
        "hindiUni": "गुरमति सारु होर नाम बिहूनी ॥२०॥",
        "spanish": "Las enseñanzas del Guru son las mas excelentes; el resto de maneras carecen del Naam, El nombre del Señor (20)",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 8688,
        "baniID": 33,
        "gurmukhi": "Gr dr iPir QwkI bhuqyry ]",
        "gurmukhiUni": "ਘਰ ਦਰ ਫਿਰਿ ਥਾਕੀ ਬਹੁਤੇਰੇ ॥",
        "english": "Wandering to countless doorsteps and homes, I have grown weary.",
        "punjabi": "(hy pWfy! gurU dI miq vwlw rsqw PVn qoN ibnw) ijMd keI jUnW ivc BON BON ky Kp l`QdI hY,",
        "punjabiUni": "(ਹੇ ਪਾਂਡੇ! ਗੁਰੂ ਦੀ ਮਤਿ ਵਾਲਾ ਰਸਤਾ ਫੜਨ ਤੋਂ ਬਿਨਾ) ਜਿੰਦ ਕਈ ਜੂਨਾਂ ਵਿਚ ਭੌਂ ਭੌਂ ਕੇ ਖਪ ਲੱਥਦੀ ਹੈ,",
        "hindiUni": "घर दर फिरि थाकी बहुतेरे ॥",
        "spanish": "He venido al mundo y pasado a través de incontables formas; ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 8689,
        "baniID": 33,
        "gurmukhi": "jwiq AsMK AMq nhI myry ]",
        "gurmukhiUni": "ਜਾਤਿ ਅਸੰਖ ਅੰਤ ਨਹੀ ਮੇਰੇ ॥",
        "english": "My incarnations are countless, without limit.",
        "punjabi": "ieqnIAW Ax-igxq jwqIAW ivcoN lMGdI hY ijnHW dw AMq nhIN pY skdw [ ",
        "punjabiUni": "ਇਤਨੀਆਂ ਅਣ-ਗਿਣਤ ਜਾਤੀਆਂ ਵਿਚੋਂ ਲੰਘਦੀ ਹੈ ਜਿਨ੍ਹਾਂ ਦਾ ਅੰਤ ਨਹੀਂ ਪੈ ਸਕਦਾ । ",
        "hindiUni": "जाति असंख अंत नही मेरे ॥",
        "spanish": "sí, innumerables han sido mis encarnaciones. ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 8690,
        "baniID": 33,
        "gurmukhi": "kyqy mwq ipqw suq DIAw ]",
        "gurmukhiUni": "ਕੇਤੇ ਮਾਤ ਪਿਤਾ ਸੁਤ ਧੀਆ ॥",
        "english": "I have had so many mothers and fathers, sons and daughters.",
        "punjabi": "(iehnW byAMq jUnW ivc BtkdI ijMd dy) keI mW ipau pu`qr DIAW bxdy hn,",
        "punjabiUni": "(ਇਹਨਾਂ ਬੇਅੰਤ ਜੂਨਾਂ ਵਿਚ ਭਟਕਦੀ ਜਿੰਦ ਦੇ) ਕਈ ਮਾਂ ਪਿਉ ਪੁੱਤਰ ਧੀਆਂ ਬਣਦੇ ਹਨ,",
        "hindiUni": "केते मात पिता सुत धीआ ॥",
        "spanish": "Fui madre, luego padre, también hija e hijo, Guru y discípulo; ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 8691,
        "baniID": 33,
        "gurmukhi": "kyqy gur cyly Puin hUAw ]",
        "gurmukhiUni": "ਕੇਤੇ ਗੁਰ ਚੇਲੇ ਫੁਨਿ ਹੂਆ ॥",
        "english": "I have had so many gurus and disciples.",
        "punjabi": "keI gurU bxdy hn, qy keI cyly BI bxdy hn [",
        "punjabiUni": "ਕਈ ਗੁਰੂ ਬਣਦੇ ਹਨ, ਤੇ ਕਈ ਚੇਲੇ ਭੀ ਬਣਦੇ ਹਨ ।",
        "hindiUni": "केते गुर चेले फुनि हूआ ॥",
        "spanish": "pero nunca fui emancipado por estar guiado por un guru falso. ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 8692,
        "baniID": 33,
        "gurmukhi": "kwcy gur qy mukiq n hUAw ]",
        "gurmukhiUni": "ਕਾਚੇ ਗੁਰ ਤੇ ਮੁਕਤਿ ਨ ਹੂਆ ॥",
        "english": "Through a false guru, liberation is not found.",
        "punjabi": "iehnW jUnW qoN qd qk ^lwsI nhIN huMdI jd qk iksy k`cy gurU dI srn leI hoeI hY [",
        "punjabiUni": "ਇਹਨਾਂ ਜੂਨਾਂ ਤੋਂ ਤਦ ਤਕ ਖ਼ਲਾਸੀ ਨਹੀਂ ਹੁੰਦੀ ਜਦ ਤਕ ਕਿਸੇ ਕੱਚੇ ਗੁਰੂ ਦੀ ਸਰਨ ਲਈ ਹੋਈ ਹੈ ।",
        "hindiUni": "काचे गुर ते मुकति न हूआ ॥",
        "spanish": "El Esposo es Uno, pero Sus novias son muchas ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 8693,
        "baniID": 33,
        "gurmukhi": "kyqI nwir vru eyku smwil ]",
        "gurmukhiUni": "ਕੇਤੀ ਨਾਰਿ ਵਰੁ ਏਕੁ ਸਮਾਲਿ ॥",
        "english": "There are so many brides of the One Husband Lord - consider this.",
        "punjabi": "(hy pWfy! siqgurU qoN KuMJIAW hoeIAW AjyhIAW) keI jIv-iesq®IAW hn, Ksm-pRBU sB dI sMBwl krdw hY [",
        "punjabiUni": "(ਹੇ ਪਾਂਡੇ! ਸਤਿਗੁਰੂ ਤੋਂ ਖੁੰਝੀਆਂ ਹੋਈਆਂ ਅਜੇਹੀਆਂ) ਕਈ ਜੀਵ-ਇਸਤ੍ਰੀਆਂ ਹਨ, ਖਸਮ-ਪ੍ਰਭੂ ਸਭ ਦੀ ਸੰਭਾਲ ਕਰਦਾ ਹੈ ।",
        "hindiUni": "केती नारि वरु एकु समालि ॥",
        "spanish": "y el ser en la Conciencia de Dios vive ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 8694,
        "baniID": 33,
        "gurmukhi": "gurmuiK mrxu jIvxu pRB nwil ]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਮਰਣੁ ਜੀਵਣੁ ਪ੍ਰਭ ਨਾਲਿ ॥",
        "english": "The Gurmukh dies, and lives with God.",
        "punjabi": "jo ijMd gurU dy snmuK rihMdI hY, aus dw Awsrw-prnw gopwl-pRBU ho jWdw hY [ ",
        "punjabiUni": "ਜੋ ਜਿੰਦ ਗੁਰੂ ਦੇ ਸਨਮੁਖ ਰਹਿੰਦੀ ਹੈ, ਉਸ ਦਾ ਆਸਰਾ-ਪਰਨਾ ਗੋਪਾਲ-ਪ੍ਰਭੂ ਹੋ ਜਾਂਦਾ ਹੈ । ",
        "hindiUni": "गुरमुखि मरणु जीवणु प्रभ नालि ॥",
        "spanish": "y muere en la Voluntad de Dios. ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 8695,
        "baniID": 33,
        "gurmukhi": "dh ids FUiF GrY mih pwieAw ]",
        "gurmukhiUni": "ਦਹ ਦਿਸ ਢੂਢਿ ਘਰੈ ਮਹਿ ਪਾਇਆ ॥",
        "english": "Searching in the ten directions, I found Him within my own home.",
        "punjabi": "hor hr pwsy FUMF FUMf ky (gurU dI ikrpw nwl) ihrdy-Gr ivc hI gopwl-pRBU l`B pYNdw hY ",
        "punjabiUni": "ਹੋਰ ਹਰ ਪਾਸੇ ਢੂੰਢ ਢੂੰਡ ਕੇ (ਗੁਰੂ ਦੀ ਕਿਰਪਾ ਨਾਲ) ਹਿਰਦੇ-ਘਰ ਵਿਚ ਹੀ ਗੋਪਾਲ-ਪ੍ਰਭੂ ਲੱਭ ਪੈਂਦਾ ਹੈ ",
        "hindiUni": "दह दिस ढूढि घरै महि पाइआ ॥",
        "spanish": "Había buscado en todas partes, pero encontré al Señor en mi propia casa, ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 8696,
        "baniID": 33,
        "gurmukhi": "mylu BieAw siqgurU imlwieAw ]21]",
        "gurmukhiUni": "ਮੇਲੁ ਭਇਆ ਸਤਿਗੁਰੂ ਮਿਲਾਇਆ ॥੨੧॥",
        "english": "I have met Him; the True Guru has led me to meet Him. ||21||",
        "punjabi": "(hy pWfy! isr& aus ijMd dw pRBU nwl) imlwp huMdw hY ijs ƒ siqgurU imlWdw hY[",
        "punjabiUni": "(ਹੇ ਪਾਂਡੇ! ਸਿਰਫ਼ ਉਸ ਜਿੰਦ ਦਾ ਪ੍ਰਭੂ ਨਾਲ) ਮਿਲਾਪ ਹੁੰਦਾ ਹੈ ਜਿਸ ਨੂੰ ਸਤਿਗੁਰੂ ਮਿਲਾਂਦਾ ਹੈ।",
        "hindiUni": "मेलु भइआ सतिगुरू मिलाइआ ॥२१॥",
        "spanish": "conducido por el Guru ahí Lo he conocido. (21)",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 8697,
        "baniID": 33,
        "gurmukhi": "gurmuiK gwvY gurmuiK bolY ]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਗਾਵੈ ਗੁਰਮੁਖਿ ਬੋਲੈ ॥",
        "english": "The Gurmukh sings, and the Gurmukh speaks.",
        "punjabi": "(hy pWfy! gopwl dw nwm gurU dy snmuK hoieAW hI mn dI p`tI auqy iliKAw jw skdw hY) gurmuK hI (pRBU dy gux) gwauNdw hY, qy (pRBU dI is&iq) aucwrdw hY [ ",
        "punjabiUni": "(ਹੇ ਪਾਂਡੇ! ਗੋਪਾਲ ਦਾ ਨਾਮ ਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੋਇਆਂ ਹੀ ਮਨ ਦੀ ਪੱਟੀ ਉਤੇ ਲਿਖਿਆ ਜਾ ਸਕਦਾ ਹੈ) ਗੁਰਮੁਖ ਹੀ (ਪ੍ਰਭੂ ਦੇ ਗੁਣ) ਗਾਉਂਦਾ ਹੈ, ਤੇ (ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ) ਉਚਾਰਦਾ ਹੈ । ",
        "hindiUni": "गुरमुखि गावै गुरमुखि बोलै ॥",
        "spanish": "El hombre de Dios canta y habla sólo de Dios; ",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 8698,
        "baniID": 33,
        "gurmukhi": "gurmuiK qoil quolwvY qolY ]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਤੋਲਿ ਤੋੁਲਾਵੈ ਤੋਲੈ ॥",
        "english": "The Gurmukh evaluates the value of the Lord, and inspires others to evaluate Him as well.",
        "punjabi": "gurmuK hI (pRBU dy nwm ƒ Awpxy mn ivc) qoldw hY (qy hornW ƒ) qolx leI pRyrdw hY [",
        "punjabiUni": "ਗੁਰਮੁਖ ਹੀ (ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਨੂੰ ਆਪਣੇ ਮਨ ਵਿਚ) ਤੋਲਦਾ ਹੈ (ਤੇ ਹੋਰਨਾਂ ਨੂੰ) ਤੋਲਣ ਲਈ ਪ੍ਰੇਰਦਾ ਹੈ ।",
        "hindiUni": "गुरमुखि तोलि तुोलावै तोलै ॥",
        "spanish": "sí, lo único que él valora es al Señor y hace que otros Lo aprecien también. ",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 8699,
        "baniID": 33,
        "gurmukhi": "gurmuiK AwvY jwie insMgu ]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਆਵੈ ਜਾਇ ਨਿਸੰਗੁ ॥",
        "english": "The Gurmukh comes and goes without fear.",
        "punjabi": "gurmuK hI (jgq ivc) bMDn-rihq AwauNdw hY qy bMDn-rihq hI ieQoN jWdw hY (Bwv, nwh hI iksy krmW dy Pl Bogx AwauNdw hY qy nwh hI ieQoN koeI mMd krmW dy bMDn shyV ky lY jWdw hY), ",
        "punjabiUni": "ਗੁਰਮੁਖ ਹੀ (ਜਗਤ ਵਿਚ) ਬੰਧਨ-ਰਹਿਤ ਆਉਂਦਾ ਹੈ ਤੇ ਬੰਧਨ-ਰਹਿਤ ਹੀ ਇਥੋਂ ਜਾਂਦਾ ਹੈ (ਭਾਵ, ਨਾਹ ਹੀ ਕਿਸੇ ਕਰਮਾਂ ਦੇ ਫਲ ਭੋਗਣ ਆਉਂਦਾ ਹੈ ਤੇ ਨਾਹ ਹੀ ਇਥੋਂ ਕੋਈ ਮੰਦ ਕਰਮਾਂ ਦੇ ਬੰਧਨ ਸਹੇੜ ਕੇ ਲੈ ਜਾਂਦਾ ਹੈ), ",
        "hindiUni": "गुरमुखि आवै जाइ निसंगु ॥",
        "spanish": "Sí, el hombre de Dios va y viene a Voluntad porque ha erradicado todas las fallas ",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 8700,
        "baniID": 33,
        "gurmukhi": "prhir mYlu jlwie klµku ]",
        "gurmukhiUni": "ਪਰਹਰਿ ਮੈਲੁ ਜਲਾਇ ਕਲੰਕੁ ॥",
        "english": "His filth is taken away, and his stains are burnt off.",
        "punjabi": "(ikauNik gurmuiK mnu`K mn dI) mYl ƒ dUr kr ky ivkwr ƒ (Awpxy AMdroN) mukw cukw huMdw hY [",
        "punjabiUni": "(ਕਿਉਂਕਿ ਗੁਰਮੁਖਿ ਮਨੁੱਖ ਮਨ ਦੀ) ਮੈਲ ਨੂੰ ਦੂਰ ਕਰ ਕੇ ਵਿਕਾਰ ਨੂੰ (ਆਪਣੇ ਅੰਦਰੋਂ) ਮੁਕਾ ਚੁਕਾ ਹੁੰਦਾ ਹੈ ।",
        "hindiUni": "परहरि मैलु जलाइ कलंकु ॥",
        "spanish": "y el cochambre de su mente. ",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 8701,
        "baniID": 33,
        "gurmukhi": "gurmuiK nwd byd bIcwru ]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਨਾਦ ਬੇਦ ਬੀਚਾਰੁ ॥",
        "english": "The Gurmukh contemplates the sound current of the Naad for his Vedas.",
        "punjabi": "(pRBU dy guxW dI) ivcwr gurmuK vwsqy rwg qy vyd hY,",
        "punjabiUni": "(ਪ੍ਰਭੂ ਦੇ ਗੁਣਾਂ ਦੀ) ਵਿਚਾਰ ਗੁਰਮੁਖ ਵਾਸਤੇ ਰਾਗ ਤੇ ਵੇਦ ਹੈ,",
        "hindiUni": "गुरमुखि नाद बेद बीचारु ॥",
        "spanish": "Para el hombre de Dios la Contemplación de la Palabra es su rezo y su escritura; ",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 8702,
        "baniID": 33,
        "gurmukhi": "gurmuiK mjnu cju Acwru ]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਮਜਨੁ ਚਜੁ ਅਚਾਰੁ ॥",
        "english": "The Gurmukh's cleansing bath is the performance of good deeds.",
        "punjabi": "au~cw Awcrx (bnwxw) gurmuK dw (qIrQ-) ieSnwn hY [",
        "punjabiUni": "ਉੱਚਾ ਆਚਰਣ (ਬਨਾਣਾ) ਗੁਰਮੁਖ ਦਾ (ਤੀਰਥ-) ਇਸ਼ਨਾਨ ਹੈ ।",
        "hindiUni": "गुरमुखि मजनु चजु अचारु ॥",
        "spanish": "sí, encuentra solamente así su ablución y el mérito de las buenas acciones. ",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 8703,
        "baniID": 33,
        "gurmukhi": "gurmuiK sbdu AMimRqu hY swru ]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਸਬਦੁ ਅੰਮ੍ਰਿਤੁ ਹੈ ਸਾਰੁ ॥",
        "english": "For the Gurmukh, the Shabad is the most excellent Ambrosial Nectar.",
        "punjabi": "(siqgurU dw) Sbd gurmuK leI sRySt AMimRq hY [",
        "punjabiUni": "(ਸਤਿਗੁਰੂ ਦਾ) ਸ਼ਬਦ ਗੁਰਮੁਖ ਲਈ ਸ੍ਰੇਸ਼ਟ ਅੰਮ੍ਰਿਤ ਹੈ ।",
        "hindiUni": "गुरमुखि सबदु अंमृतु है सारु ॥",
        "spanish": "La Palabra es para él la Esencia y la Ambrosía.",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 8704,
        "baniID": 33,
        "gurmukhi": "nwnk gurmuiK pwvY pwru ]22]",
        "gurmukhiUni": "ਨਾਨਕ ਗੁਰਮੁਖਿ ਪਾਵੈ ਪਾਰੁ ॥੨੨॥",
        "english": "O Nanak, the Gurmukh crosses over. ||22||",
        "punjabi": "hy nwnk! gurU dy snmuK rihx vwlw mnu`K (sMswr-smuMdr dw) pwrlw bMnw l`B lYNdw hY (Bwv, ivkwrW dIAW lihrW ivcoN bc inkldw hY) [22[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਗੁਰੂ ਦੇ ਸਨਮੁਖ ਰਹਿਣ ਵਾਲਾ ਮਨੁੱਖ (ਸੰਸਾਰ-ਸਮੁੰਦਰ ਦਾ) ਪਾਰਲਾ ਬੰਨਾ ਲੱਭ ਲੈਂਦਾ ਹੈ (ਭਾਵ, ਵਿਕਾਰਾਂ ਦੀਆਂ ਲਹਿਰਾਂ ਵਿਚੋਂ ਬਚ ਨਿਕਲਦਾ ਹੈ) ।੨੨।",
        "hindiUni": "नानक गुरमुखि पावै पारु ॥२२॥",
        "spanish": "Dice Nanak, el hombre de Dios será emancipado sin duda alguna. (22)",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 8705,
        "baniID": 33,
        "gurmukhi": "cMclu cIqu n rheI Twie ]",
        "gurmukhiUni": "ਚੰਚਲੁ ਚੀਤੁ ਨ ਰਹਈ ਠਾਇ ॥",
        "english": "The fickle consciousness does not remain stable.",
        "punjabi": "(hy pWfy! gopwl dw nwm mn dI p`tI auqy ilKx qoN ibnw mnu`K dw) cMcl mn itk ky nhIN bYTdw,",
        "punjabiUni": "(ਹੇ ਪਾਂਡੇ! ਗੋਪਾਲ ਦਾ ਨਾਮ ਮਨ ਦੀ ਪੱਟੀ ਉਤੇ ਲਿਖਣ ਤੋਂ ਬਿਨਾ ਮਨੁੱਖ ਦਾ) ਚੰਚਲ ਮਨ ਟਿਕ ਕੇ ਨਹੀਂ ਬੈਠਦਾ,",
        "hindiUni": "चंचलु चीतु न रहई ठाइ ॥",
        "spanish": "La mente es mercurial; no se estabiliza de ninguna manera ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 8706,
        "baniID": 33,
        "gurmukhi": "corI imrgu AMgUrI Kwie ]",
        "gurmukhiUni": "ਚੋਰੀ ਮਿਰਗੁ ਅੰਗੂਰੀ ਖਾਇ ॥",
        "english": "The deer secretly nibbles at the green sprouts.",
        "punjabi": "ieh (mn-) hrx luk luk ky nvyN nvyN Bog Bogdw hY [",
        "punjabiUni": "ਇਹ (ਮਨ-) ਹਰਣ ਲੁਕ ਲੁਕ ਕੇ ਨਵੇਂ ਨਵੇਂ ਭੋਗ ਭੋਗਦਾ ਹੈ ।",
        "hindiUni": "चोरी मिरगु अंगूरी खाइ ॥",
        "spanish": "y aunque tratemos de mantenerla concentrada, ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 8707,
        "baniID": 33,
        "gurmukhi": "crn kml aur Dwry cIq ]",
        "gurmukhiUni": "ਚਰਨ ਕਮਲ ਉਰ ਧਾਰੇ ਚੀਤ ॥",
        "english": "One who enshrines the Lord's lotus feet in his heart and consciousness",
        "punjabi": "(pr) jo mnu`K (pRBU dy) kaul Pu`lW (vrgy sohxy) crn (Awpxy) ic`q ivc vsWdw hY,",
        "punjabiUni": "(ਪਰ) ਜੋ ਮਨੁੱਖ (ਪ੍ਰਭੂ ਦੇ) ਕਉਲ ਫੁੱਲਾਂ (ਵਰਗੇ ਸੋਹਣੇ) ਚਰਨ (ਆਪਣੇ) ਚਿੱਤ ਵਿਚ ਵਸਾਂਦਾ ਹੈ,",
        "hindiUni": "चरन कमल उर धारे चीत ॥",
        "spanish": "sutilmente se alimenta de las ramas suculentas de la dualidad. ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 8708,
        "baniID": 33,
        "gurmukhi": "icru jIvnu cyqnu inq nIq ]",
        "gurmukhiUni": "ਚਿਰੁ ਜੀਵਨੁ ਚੇਤਨੁ ਨਿਤ ਨੀਤ ॥",
        "english": "lives long, always remembering the Lord.",
        "punjabi": "auh sdw leI Amr qy sucyq ho jWdw hY (Bwv, nwh ivkwrW dI PwhI ivc Psdw hY qy nwh hI jnmW dy gyV ivc pYNdw hY) [",
        "punjabiUni": "ਉਹ ਸਦਾ ਲਈ ਅਮਰ ਤੇ ਸੁਚੇਤ ਹੋ ਜਾਂਦਾ ਹੈ (ਭਾਵ, ਨਾਹ ਵਿਕਾਰਾਂ ਦੀ ਫਾਹੀ ਵਿਚ ਫਸਦਾ ਹੈ ਤੇ ਨਾਹ ਹੀ ਜਨਮਾਂ ਦੇ ਗੇੜ ਵਿਚ ਪੈਂਦਾ ਹੈ) ।",
        "hindiUni": "चिरु जीवनु चेतनु नित नीत ॥",
        "spanish": "Si uno adora amorosamente los Pies de Loto del Señor en la mente, ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 8709,
        "baniID": 33,
        "gurmukhi": "icMqq hI dIsY sBu koie ]",
        "gurmukhiUni": "ਚਿੰਤਤ ਹੀ ਦੀਸੈ ਸਭੁ ਕੋਇ ॥",
        "english": "Everyone has worries and cares.",
        "punjabi": "(ijDr q`ko cMclqw dy kwrn) hryk jIv icMqwqur id`sdw hY",
        "punjabiUni": "(ਜਿਧਰ ਤੱਕੋ ਚੰਚਲਤਾ ਦੇ ਕਾਰਨ) ਹਰੇਕ ਜੀਵ ਚਿੰਤਾਤੁਰ ਦਿੱਸਦਾ ਹੈ",
        "hindiUni": "चिंतत ही दीसै सभु कोइ ॥",
        "spanish": "trascurre siempre Consciente y alcanza la Vida Eterna. ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 8710,
        "baniID": 33,
        "gurmukhi": "cyqih eyku qhI suKu hoie ]",
        "gurmukhiUni": "ਚੇਤਹਿ ਏਕੁ ਤਹੀ ਸੁਖੁ ਹੋਇ ॥",
        "english": "He alone finds peace, who thinks of the One Lord.",
        "punjabi": "(pr jo mnu`K) ie`k (prmwqmw) ƒ ismrdy hn, auhnW dy ihrdy ivc suK huMdw hY [",
        "punjabiUni": "(ਪਰ ਜੋ ਮਨੁੱਖ) ਇੱਕ (ਪਰਮਾਤਮਾ) ਨੂੰ ਸਿਮਰਦੇ ਹਨ, ਉਹਨਾਂ ਦੇ ਹਿਰਦੇ ਵਿਚ ਸੁਖ ਹੁੰਦਾ ਹੈ ।",
        "hindiUni": "चेतहि एकु तही सुखु होइ ॥",
        "spanish": "Todo el mundo vive cargado de preocupaciones, ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 8711,
        "baniID": 33,
        "gurmukhi": "iciq vsY rwcY hir nwie ]",
        "gurmukhiUni": "ਚਿਤਿ ਵਸੈ ਰਾਚੈ ਹਰਿ ਨਾਇ ॥",
        "english": "When the Lord dwells in the consciousness, and one is absorbed in the Lord's Name,",
        "punjabi": "(ijs jIv dy) ic`q ivc pRBU Aw v`sdw hY jo mnu`K pRBU dy nwm ivc lIn huMdw h",
        "punjabiUni": "(ਜਿਸ ਜੀਵ ਦੇ) ਚਿੱਤ ਵਿਚ ਪ੍ਰਭੂ ਆ ਵੱਸਦਾ ਹੈ ਜੋ ਮਨੁੱਖ ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਵਿਚ ਲੀਨ ਹੁੰਦਾ ਹ",
        "hindiUni": "चिति वसै राचै हरि नाइ ॥",
        "spanish": "excepto aquél que vive en la Adoración al Único Dios. ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 8712,
        "baniID": 33,
        "gurmukhi": "mukiq BieAw piq isau Gir jwie ]23]",
        "gurmukhiUni": "ਮੁਕਤਿ ਭਇਆ ਪਤਿ ਸਿਉ ਘਰਿ ਜਾਇ ॥੨੩॥",
        "english": "one is liberated, and returns home with honor. ||23||",
        "punjabi": "auh (mwiek BogW qoN) ^lwsI pw lYNdw hY (qy ieQoN) ie`zq nwl (Awpxy AslI) Gr ivc jWdw hY [23[",
        "punjabiUni": "ਉਹ (ਮਾਇਕ ਭੋਗਾਂ ਤੋਂ) ਖ਼ਲਾਸੀ ਪਾ ਲੈਂਦਾ ਹੈ (ਤੇ ਇਥੋਂ) ਇੱਜ਼ਤ ਨਾਲ (ਆਪਣੇ ਅਸਲੀ) ਘਰ ਵਿਚ ਜਾਂਦਾ ਹੈ ।੨੩।",
        "hindiUni": "मुकति भइआ पति सिउ घरि जाइ ॥२३॥",
        "spanish": "Si uno vive imbuido en el Nombre, es emancipado y llega a su Verdadera Casa con Honor. (23)",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 8713,
        "baniID": 33,
        "gurmukhi": "CIjY dyh KulY iek gMiF ]",
        "gurmukhiUni": "ਛੀਜੈ ਦੇਹ ਖੁਲੈ ਇਕ ਗੰਢਿ ॥",
        "english": "The body falls apart, when one knot is untied.",
        "punjabi": "(hy pWfy!) swry jgq ivc iPr ky vyK lvo, jdoN pRwxI (dy pRwxW dI gMF KulH jWdI hY qW srIr nws ho jWdw hY [",
        "punjabiUni": "(ਹੇ ਪਾਂਡੇ!) ਸਾਰੇ ਜਗਤ ਵਿਚ ਫਿਰ ਕੇ ਵੇਖ ਲਵੋ, ਜਦੋਂ ਪ੍ਰਾਣੀ (ਦੇ ਪ੍ਰਾਣਾਂ ਦੀ ਗੰਢ ਖੁਲ੍ਹ ਜਾਂਦੀ ਹੈ ਤਾਂ ਸਰੀਰ ਨਾਸ ਹੋ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "छीजै देह खुलै इक गंढि ॥",
        "spanish": "Cuando el cuerpo es destruido, ",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 8714,
        "baniID": 33,
        "gurmukhi": "CyAw inq dyKhu jig hMiF ]",
        "gurmukhiUni": "ਛੇਆ ਨਿਤ ਦੇਖਹੁ ਜਗਿ ਹੰਢਿ ॥",
        "english": "Behold, the world is on the decline; it will be totally destroyed.",
        "punjabi": "mOq (d ieh kOqk) in`q vrq irhw hY [",
        "punjabiUni": "ਮੌਤ (ਦ ਇਹ ਕੌਤਕ) ਨਿੱਤ ਵਰਤ ਰਿਹਾ ਹੈ ।",
        "hindiUni": "छेआ नित देखहु जगि हंढि ॥",
        "spanish": "se desata el nudo que amarraba sus partes. ",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 8715,
        "baniID": 33,
        "gurmukhi": "DUp Cwv jy sm kir jwxY ]",
        "gurmukhiUni": "ਧੂਪ ਛਾਵ ਜੇ ਸਮ ਕਰਿ ਜਾਣੈ ॥",
        "english": "Only one who looks alike upon sunshine and shade",
        "punjabi": "(hy pWfy!) jy mnu`K (ies jIvn ivc vwprdy) du`KW suKW ƒ ieko ijhw kr ky smJ ley qW",
        "punjabiUni": "(ਹੇ ਪਾਂਡੇ!) ਜੇ ਮਨੁੱਖ (ਇਸ ਜੀਵਨ ਵਿਚ ਵਾਪਰਦੇ) ਦੁੱਖਾਂ ਸੁਖਾਂ ਨੂੰ ਇਕੋ ਜਿਹਾ ਕਰ ਕੇ ਸਮਝ ਲਏ ਤਾਂ",
        "hindiUni": "धूप छाव जे सम करि जाणै ॥",
        "spanish": "Sí, observa y encuentras que el mundo no es fijo, sino que está en continua disolución. ",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 8716,
        "baniID": 33,
        "gurmukhi": "bMDn kwit mukiq Gir AwxY ]",
        "gurmukhiUni": "ਬੰਧਨ ਕਾਟਿ ਮੁਕਤਿ ਘਰਿ ਆਣੈ ॥",
        "english": "has his bonds shattered; he is liberated and returns home.",
        "punjabi": "(mwieAw dy) bMDnW ƒ k`t ky (mwiek BogW qoN) AwzwdI ƒ Awpxy AMdr lY AwauNdw hY [",
        "punjabiUni": "(ਮਾਇਆ ਦੇ) ਬੰਧਨਾਂ ਨੂੰ ਕੱਟ ਕੇ (ਮਾਇਕ ਭੋਗਾਂ ਤੋਂ) ਆਜ਼ਾਦੀ ਨੂੰ ਆਪਣੇ ਅੰਦਰ ਲੈ ਆਉਂਦਾ ਹੈ ।",
        "hindiUni": "बंधन काटि मुकति घरि आणै ॥",
        "spanish": "Pero aquél que considera igual al sol y a la sombra, es emancipado y sus amarras son quitadas. ",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 8717,
        "baniID": 33,
        "gurmukhi": "CwieAw CUCI jgqu Bulwnw ]",
        "gurmukhiUni": "ਛਾਇਆ ਛੂਛੀ ਜਗਤੁ ਭੁਲਾਨਾ ॥",
        "english": "Maya is empty and petty; she has defrauded the world.",
        "punjabi": "(hy pWfy! gupwl ƒ ivswr ky) jgq ies QoQI (Bwv, jo swQ qoV nhIN inbwhuMdI) mwieAw (dy ipAwr) ivc kurwhy pY irhw hY,",
        "punjabiUni": "(ਹੇ ਪਾਂਡੇ! ਗੁਪਾਲ ਨੂੰ ਵਿਸਾਰ ਕੇ) ਜਗਤ ਇਸ ਥੋਥੀ (ਭਾਵ, ਜੋ ਸਾਥ ਤੋੜ ਨਹੀਂ ਨਿਬਾਹੁੰਦੀ) ਮਾਇਆ (ਦੇ ਪਿਆਰ) ਵਿਚ ਕੁਰਾਹੇ ਪੈ ਰਿਹਾ ਹੈ,",
        "hindiUni": "छाइआ छूछी जगतु भुलाना ॥",
        "spanish": "El mundo es ilusorio pero todos se involucran en él, ",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 8718,
        "baniID": 33,
        "gurmukhi": "iliKAw ikrqu Dury prvwnw ]",
        "gurmukhiUni": "ਲਿਖਿਆ ਕਿਰਤੁ ਧੁਰੇ ਪਰਵਾਨਾ ॥",
        "english": "Such destiny is pre-ordained by past actions.",
        "punjabi": "(jIvW dy m`Qy auqy iehI) ikrq-rUp lyK SurU qoN hI iliKAw ipAw hY (Bwv, SurU qoN jIvW dy AMdr mwieAw dy moh dy sMskwr-rUp lyK hox dy kwrn hux BI ieh mwieAw dy moh ivc Psy hoey hn) [ ",
        "punjabiUni": "(ਜੀਵਾਂ ਦੇ ਮੱਥੇ ਉਤੇ ਇਹੀ) ਕਿਰਤ-ਰੂਪ ਲੇਖ ਸ਼ੁਰੂ ਤੋਂ ਹੀ ਲਿਖਿਆ ਪਿਆ ਹੈ (ਭਾਵ, ਸ਼ੁਰੂ ਤੋਂ ਜੀਵਾਂ ਦੇ ਅੰਦਰ ਮਾਇਆ ਦੇ ਮੋਹ ਦੇ ਸੰਸਕਾਰ-ਰੂਪ ਲੇਖ ਹੋਣ ਦੇ ਕਾਰਨ ਹੁਣ ਭੀ ਇਹ ਮਾਇਆ ਦੇ ਮੋਹ ਵਿਚ ਫਸੇ ਹੋਏ ਹਨ) । ",
        "hindiUni": "लिखिआ किरतु धुरे परवाना ॥",
        "spanish": "debido al Decreto del Señor Eterno. ",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 8719,
        "baniID": 33,
        "gurmukhi": "CIjY jobnu jrUAw isir kwlu ]",
        "gurmukhiUni": "ਛੀਜੈ ਜੋਬਨੁ ਜਰੂਆ ਸਿਰਿ ਕਾਲੁ ॥",
        "english": "Youth is wasting away; old age and death hover above the head.",
        "punjabi": "(hy pWfy!) jvwnI ^qm ho jWdI hY, buFypw Aw jWdw hY, mOq isr auqy (KVI jwpdI hY),",
        "punjabiUni": "(ਹੇ ਪਾਂਡੇ!) ਜਵਾਨੀ ਖ਼ਤਮ ਹੋ ਜਾਂਦੀ ਹੈ, ਬੁਢੇਪਾ ਆ ਜਾਂਦਾ ਹੈ, ਮੌਤ ਸਿਰ ਉਤੇ (ਖੜੀ ਜਾਪਦੀ ਹੈ),",
        "hindiUni": "छीजै जोबनु जरूआ सिरि कालु ॥",
        "spanish": "Nuestra belleza se acaba y la muerte sobreviene inexorablemente; ",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 8720,
        "baniID": 33,
        "gurmukhi": "kwieAw CIjY BeI isbwlu ]24]",
        "gurmukhiUni": "ਕਾਇਆ ਛੀਜੈ ਭਈ ਸਿਬਾਲੁ ॥੨੪॥",
        "english": "The body falls apart, like algae upon the water. ||24||",
        "punjabi": "srIr kmzor ho jWdw hY (qy mnu`K dI cmVI pwxI dy) jwly vWg iF`lI ho jWdI hY (iPr BI ies dw mwieAw dw ipAwr mu`kdw nhIN) [24[",
        "punjabiUni": "ਸਰੀਰ ਕਮਜ਼ੋਰ ਹੋ ਜਾਂਦਾ ਹੈ (ਤੇ ਮਨੁੱਖ ਦੀ ਚਮੜੀ ਪਾਣੀ ਦੇ) ਜਾਲੇ ਵਾਂਗ ਢਿੱਲੀ ਹੋ ਜਾਂਦੀ ਹੈ (ਫਿਰ ਭੀ ਇਸ ਦਾ ਮਾਇਆ ਦਾ ਪਿਆਰ ਮੁੱਕਦਾ ਨਹੀਂ) ।੨੪।",
        "hindiUni": "काइआ छीजै भई सिबालु ॥२४॥",
        "spanish": "el cuerpo se disuelve y flota como película sobre el agua. (24) ",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 8721,
        "baniID": 33,
        "gurmukhi": "jwpY Awip pRBU iqhu loie ]",
        "gurmukhiUni": "ਜਾਪੈ ਆਪਿ ਪ੍ਰਭੂ ਤਿਹੁ ਲੋਇ ॥",
        "english": "God Himself appears throughout the three worlds.",
        "punjabi": "(hy pWfy! aus gopwl dw nwm mn dI p`tI auqy ilK, jo) Awp swry jgq ivc prgt hY,",
        "punjabiUni": "(ਹੇ ਪਾਂਡੇ! ਉਸ ਗੋਪਾਲ ਦਾ ਨਾਮ ਮਨ ਦੀ ਪੱਟੀ ਉਤੇ ਲਿਖ, ਜੋ) ਆਪ ਸਾਰੇ ਜਗਤ ਵਿਚ ਪਰਗਟ ਹੈ,",
        "hindiUni": "जापै आपि प्रभू तिहु लोइ ॥",
        "spanish": "El Único Dios prevalece en los tres mundos. ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 8722,
        "baniID": 33,
        "gurmukhi": "juig juig dwqw Avru n koie ]",
        "gurmukhiUni": "ਜੁਗਿ ਜੁਗਿ ਦਾਤਾ ਅਵਰੁ ਨ ਕੋਇ ॥",
        "english": "Throughout the ages, He is the Great Giver; there is no other at all.",
        "punjabi": "jo sdw (jIvW dw) dwqw hY (ijs qoN ibnw) hor koeI (dwqw) nhIN [ ",
        "punjabiUni": "ਜੋ ਸਦਾ (ਜੀਵਾਂ ਦਾ) ਦਾਤਾ ਹੈ (ਜਿਸ ਤੋਂ ਬਿਨਾ) ਹੋਰ ਕੋਈ (ਦਾਤਾ) ਨਹੀਂ । ",
        "hindiUni": "जुगि जुगि दाता अवरु न कोइ ॥",
        "spanish": "Él es nuestro Dios Benévolo a través de todos los tiempos; en verdad que no hay ningún otro ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 8723,
        "baniID": 33,
        "gurmukhi": "ijau BwvY iqau rwKih rwKu ]",
        "gurmukhiUni": "ਜਿਉ ਭਾਵੈ ਤਿਉ ਰਾਖਹਿ ਰਾਖੁ ॥",
        "english": "As it pleases You, You protect and preserve us.",
        "punjabi": "(hy pWfy! gopwl EAMkwr A`gy Ardws kr qy AwK—hy pRBU!) ijvyN qUM (mYƒ) r`Kxw cwhuMdw hYN iqvyN r`K;",
        "punjabiUni": "(ਹੇ ਪਾਂਡੇ! ਗੋਪਾਲ ਓਅੰਕਾਰ ਅੱਗੇ ਅਰਦਾਸ ਕਰ ਤੇ ਆਖ—ਹੇ ਪ੍ਰਭੂ!) ਜਿਵੇਂ ਤੂੰ (ਮੈਨੂੰ) ਰੱਖਣਾ ਚਾਹੁੰਦਾ ਹੈਂ ਤਿਵੇਂ ਰੱਖ;",
        "hindiUni": "जिउ भावै तिउ राखहि राखु ॥",
        "spanish": "y según Su Voluntad nos sostiene a todos.",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 8724,
        "baniID": 33,
        "gurmukhi": "jsu jwcau dyvY piq swKu ]",
        "gurmukhiUni": "ਜਸੁ ਜਾਚਉ ਦੇਵੈ ਪਤਿ ਸਾਖੁ ॥",
        "english": "I ask for the Lord's Praises, which bless me with honor and credit.",
        "punjabi": "(pr) mYN qyrI is&iq-swlwh (dI dwiq) mMgdw, hW, qyrI is&iq hI mYƒ ie`zq qy nwmxw dyNdI hY [",
        "punjabiUni": "(ਪਰ) ਮੈਂ ਤੇਰੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ (ਦੀ ਦਾਤਿ) ਮੰਗਦਾ, ਹਾਂ, ਤੇਰੀ ਸਿਫ਼ਤਿ ਹੀ ਮੈਨੂੰ ਇੱਜ਼ਤ ਤੇ ਨਾਮਣਾ ਦੇਂਦੀ ਹੈ ।",
        "hindiUni": "जसु जाचउ देवै पति साखु ॥",
        "spanish": "Yo sólo busco alabarlo, porque es Él Quien nos bendice con Honor y Gloria.",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 8725,
        "baniID": 33,
        "gurmukhi": "jwgqu jwig rhw quDu Bwvw ]",
        "gurmukhiUni": "ਜਾਗਤੁ ਜਾਗਿ ਰਹਾ ਤੁਧੁ ਭਾਵਾ ॥",
        "english": "Remaining awake and aware, I am pleasing to You, O Lord.",
        "punjabi": "(hy pRBU!) jy mYN qYƒ cMgw l`gW qW mYN sdw jwgdw rhW (mwieAw dy h`ilAW qoN sucyq rhW),",
        "punjabiUni": "(ਹੇ ਪ੍ਰਭੂ!) ਜੇ ਮੈਂ ਤੈਨੂੰ ਚੰਗਾ ਲੱਗਾਂ ਤਾਂ ਮੈਂ ਸਦਾ ਜਾਗਦਾ ਰਹਾਂ (ਮਾਇਆ ਦੇ ਹੱਲਿਆਂ ਤੋਂ ਸੁਚੇਤ ਰਹਾਂ),",
        "hindiUni": "जागतु जागि रहा तुधु भावा ॥",
        "spanish": "Me conservo despierto hacia Ti, si así es Tu Voluntad. ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 8726,
        "baniID": 33,
        "gurmukhi": "jw qU mylih qw quJY smwvw ]",
        "gurmukhiUni": "ਜਾ ਤੂ ਮੇਲਹਿ ਤਾ ਤੁਝੈ ਸਮਾਵਾ ॥",
        "english": "When You unite me with Yourself, then I am merged in You.",
        "punjabi": "jy qUM (Awp) mYƒ (Awpxy ivc) joVI r`KyN, qW mYN qyry (crnW) ivc lIn rhW [ ",
        "punjabiUni": "ਜੇ ਤੂੰ (ਆਪ) ਮੈਨੂੰ (ਆਪਣੇ ਵਿਚ) ਜੋੜੀ ਰੱਖੇਂ, ਤਾਂ ਮੈਂ ਤੇਰੇ (ਚਰਨਾਂ) ਵਿਚ ਲੀਨ ਰਹਾਂ । ",
        "hindiUni": "जा तू मेलहि ता तुझै समावा ॥",
        "spanish": "Oh Dios, y cuando Tú me unes contigo, me fundo en Ti. ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 8727,
        "baniID": 33,
        "gurmukhi": "jY jY kwru jpau jgdIs ]",
        "gurmukhiUni": "ਜੈ ਜੈ ਕਾਰੁ ਜਪਉ ਜਗਦੀਸ ॥",
        "english": "I chant Your Victorious Praises, O Life of the World.",
        "punjabi": "mYN jgq dy mwlk (pRBU) dI sdw jY jYkwr AwKdw hW [",
        "punjabiUni": "ਮੈਂ ਜਗਤ ਦੇ ਮਾਲਕ (ਪ੍ਰਭੂ) ਦੀ ਸਦਾ ਜੈ ਜੈਕਾਰ ਆਖਦਾ ਹਾਂ ।",
        "hindiUni": "जै जै कारु जपउ जगदीस ॥",
        "spanish": "Oh Señor del Universo, proclama Tu Victoria siempre.",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 8728,
        "baniID": 33,
        "gurmukhi": "gurmiq imlIAY bIs iekIs ]25]",
        "gurmukhiUni": "ਗੁਰਮਤਿ ਮਿਲੀਐ ਬੀਸ ਇਕੀਸ ॥੨੫॥",
        "english": "Accepting the Guru's Teachings, one is sure to merge in the One Lord. ||25||",
        "punjabi": "(hy pWfy! ies qrHW) siqgurU dI miq lY ky vIh-ivsvy ie`k prmwqmw ƒ iml skIdw hY [25[",
        "punjabiUni": "(ਹੇ ਪਾਂਡੇ! ਇਸ ਤਰ੍ਹਾਂ) ਸਤਿਗੁਰੂ ਦੀ ਮਤਿ ਲੈ ਕੇ ਵੀਹ-ਵਿਸਵੇ ਇੱਕ ਪਰਮਾਤਮਾ ਨੂੰ ਮਿਲ ਸਕੀਦਾ ਹੈ ।੨੫।",
        "hindiUni": "गुरमति मिलीऐ बीस इकीस ॥२५॥",
        "spanish": "Sí, a través de la Instrucción del Guru de seguro uno se encuentra al Dios Único. (25)",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 8729,
        "baniID": 33,
        "gurmukhi": "JiK bolxu ikAw jg isau vwdu ]",
        "gurmukhiUni": "ਝਖਿ ਬੋਲਣੁ ਕਿਆ ਜਗ ਸਿਉ ਵਾਦੁ ॥",
        "english": "Why do you speak such nonsense, and argue with the world?",
        "punjabi": "(hy pWfy! gopwl dw nwm mn dI p`tI auqy ilKx dy QW mwieAw dI ^wqr) jgq nwl JgVw shyVnw ivArQ hY,",
        "punjabiUni": "(ਹੇ ਪਾਂਡੇ! ਗੋਪਾਲ ਦਾ ਨਾਮ ਮਨ ਦੀ ਪੱਟੀ ਉਤੇ ਲਿਖਣ ਦੇ ਥਾਂ ਮਾਇਆ ਦੀ ਖ਼ਾਤਰ) ਜਗਤ ਨਾਲ ਝਗੜਾ ਸਹੇੜਨਾ ਵਿਅਰਥ ਹੈ,",
        "hindiUni": "झखि बोलणु किआ जग सिउ वादु ॥",
        "spanish": "¿Por qué debería de involucrarme en la contienda del mundo? ",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 8730,
        "baniID": 33,
        "gurmukhi": "JUir mrY dyKY prmwdu ]",
        "gurmukhiUni": "ਝੂਰਿ ਮਰੈ ਦੇਖੈ ਪਰਮਾਦੁ ॥",
        "english": "You shall die repenting, when you see your own insanity.",
        "punjabi": "ieh qW JKW mwrn vwrI g`l hY; (jo mnu`K gopwl dw ismrn C`f ky JgVy vwly rwhy pYNdw hY) ",
        "punjabiUni": "ਇਹ ਤਾਂ ਝਖਾਂ ਮਾਰਨ ਵਾਰੀ ਗੱਲ ਹੈ; (ਜੋ ਮਨੁੱਖ ਗੋਪਾਲ ਦਾ ਸਿਮਰਨ ਛੱਡ ਕੇ ਝਗੜੇ ਵਾਲੇ ਰਾਹੇ ਪੈਂਦਾ ਹੈ) ",
        "hindiUni": "झूरि मरै देखै परमादु ॥",
        "spanish": "Cuando observo la locura de ello, me lamento grandemente. ",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 8731,
        "baniID": 33,
        "gurmukhi": "jnim mUey nhI jIvx Awsw ]",
        "gurmukhiUni": "ਜਨਮਿ ਮੂਏ ਨਹੀ ਜੀਵਣ ਆਸਾ ॥",
        "english": "He is born, only to die, but he does not wish to live.",
        "punjabi": "auh Jur Jur mrdw hY (Bwv, AMdroN ASWq hI rihMdw hY, ikauNik) aus dIAW A`KW swhmxy (mwieAw dw) AhMkwr iPirAw rihMdw hY [",
        "punjabiUni": "ਉਹ ਝੁਰ ਝੁਰ ਮਰਦਾ ਹੈ (ਭਾਵ, ਅੰਦਰੋਂ ਅਸ਼ਾਂਤ ਹੀ ਰਹਿੰਦਾ ਹੈ, ਕਿਉਂਕਿ) ਉਸ ਦੀਆਂ ਅੱਖਾਂ ਸਾਹਮਣੇ (ਮਾਇਆ ਦਾ) ਅਹੰਕਾਰ ਫਿਰਿਆ ਰਹਿੰਦਾ ਹੈ ।",
        "hindiUni": "जनमि मूए नही जीवण आसा ॥",
        "spanish": "Uno nace y al rato muere sin buscar nunca la Vida Eterna, ",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 8732,
        "baniID": 33,
        "gurmukhi": "Awie cly Bey Aws inrwsw ]",
        "gurmukhiUni": "ਆਇ ਚਲੇ ਭਏ ਆਸ ਨਿਰਾਸਾ ॥",
        "english": "He comes hopeful, and then goes, without hope.",
        "punjabi": "Ajyhy bMdy jnm-mrn dy gyV ivc pey rihMdy hn,",
        "punjabiUni": "ਅਜੇਹੇ ਬੰਦੇ ਜਨਮ-ਮਰਨ ਦੇ ਗੇੜ ਵਿਚ ਪਏ ਰਹਿੰਦੇ ਹਨ,",
        "hindiUni": "आइ चले भए आस निरासा ॥",
        "spanish": "y uno va y viene y pierde toda esperanza. ",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 8733,
        "baniID": 33,
        "gurmukhi": "Juir Juir JiK mwtI ril jwie ]",
        "gurmukhiUni": "ਝੁਰਿ ਝੁਰਿ ਝਖਿ ਮਾਟੀ ਰਲਿ ਜਾਇ ॥",
        "english": "Regretting, repenting and grieving, he is dust mixing with dust.",
        "punjabi": "su`cy Awqmk jIvn dI (auhnW qoN) Aws nhIN ho skdI, auh dunIAw qoN koeI K`tI K`tx qoN ibnw hI qur jWdy hn [",
        "punjabiUni": "ਸੁੱਚੇ ਆਤਮਕ ਜੀਵਨ ਦੀ (ਉਹਨਾਂ ਤੋਂ) ਆਸ ਨਹੀਂ ਹੋ ਸਕਦੀ, ਉਹ ਦੁਨੀਆ ਤੋਂ ਕੋਈ ਖੱਟੀ ਖੱਟਣ ਤੋਂ ਬਿਨਾ ਹੀ ਤੁਰ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "झुरि झुरि झखि माटी रलि जाइ ॥",
        "spanish": "La vida pasa llena de trabajo arduo y en lamento, y luego se mezcla con el polvo ",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 8734,
        "baniID": 33,
        "gurmukhi": "kwlu n cWpY hir gux gwie ]",
        "gurmukhiUni": "ਕਾਲੁ ਨ ਚਾਂਪੈ ਹਰਿ ਗੁਣ ਗਾਇ ॥",
        "english": "Death does not chew up one who sings the Glorious Praises of the Lord.",
        "punjabi": "(nwm ivswr ky dunIAw dy JMbyilAW ivc prcx vwlw mnu`K iesy) Kpwxy ivc Kp Kp ky jIvn ivArQ gMvw jWdw hY [ pr jo mnu`K prmwqmw dy gux gwauNdw hY aus ƒ mOq dw BI fr poh nhIN skdw [ ",
        "punjabiUni": "(ਨਾਮ ਵਿਸਾਰ ਕੇ ਦੁਨੀਆ ਦੇ ਝੰਬੇਲਿਆਂ ਵਿਚ ਪਰਚਣ ਵਾਲਾ ਮਨੁੱਖ ਇਸੇ) ਖਪਾਣੇ ਵਿਚ ਖਪ ਖਪ ਕੇ ਜੀਵਨ ਵਿਅਰਥ ਗੰਵਾ ਜਾਂਦਾ ਹੈ । ਪਰ ਜੋ ਮਨੁੱਖ ਪਰਮਾਤਮਾ ਦੇ ਗੁਣ ਗਾਉਂਦਾ ਹੈ ਉਸ ਨੂੰ ਮੌਤ ਦਾ ਭੀ ਡਰ ਪੋਹ ਨਹੀਂ ਸਕਦਾ । ",
        "hindiUni": "कालु न चाँपै हरि गुण गाइ ॥",
        "spanish": "sin nunca haber cantado la Alabanza del Señor ",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 8735,
        "baniID": 33,
        "gurmukhi": "pweI nv iniD hir kY nwie ]",
        "gurmukhiUni": "ਪਾਈ ਨਵ ਨਿਧਿ ਹਰਿ ਕੈ ਨਾਇ ॥",
        "english": "The nine treasures are obtained through the Name of the Lord;",
        "punjabi": "pRBU dy nwm dI brkiq nwl auh, mwno, swrI DrqI dw Dn pRwpq kr lYNdw hY [ ",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਦੀ ਬਰਕਤਿ ਨਾਲ ਉਹ, ਮਾਨੋ, ਸਾਰੀ ਧਰਤੀ ਦਾ ਧਨ ਪ੍ਰਾਪਤ ਕਰ ਲੈਂਦਾ ਹੈ । ",
        "hindiUni": "पाई नव निधि हरि कै नाइ ॥",
        "spanish": "ni haberse sobrepuesto a la muerte. Los Nueve Tesoros se dan a través del Nombre; ",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 8736,
        "baniID": 33,
        "gurmukhi": "Awpy dyvY shij suBwie ]26]",
        "gurmukhiUni": "ਆਪੇ ਦੇਵੈ ਸਹਜਿ ਸੁਭਾਇ ॥੨੬॥",
        "english": "the Lord bestows intuitive peace and poise. ||26||",
        "punjabi": "ieh dwiq pRBU Awp hI AwpxI rzw Anuswr dyNdw hY [29[",
        "punjabiUni": "ਇਹ ਦਾਤਿ ਪ੍ਰਭੂ ਆਪ ਹੀ ਆਪਣੀ ਰਜ਼ਾ ਅਨੁਸਾਰ ਦੇਂਦਾ ਹੈ ।੨੯।",
        "hindiUni": "आपे देवै सहजि सुभाइ ॥२६॥",
        "spanish": "sí, el Señor nos regala todos los Tesoros espontáneamente. (26)",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 8737,
        "baniID": 33,
        "gurmukhi": "i\\Awno bolY Awpy bUJY ]",
        "gurmukhiUni": "ਞਿਆਨੋ ਬੋਲੈ ਆਪੇ ਬੂਝੈ ॥",
        "english": "He speaks spiritual wisdom, and He Himself understands it.",
        "punjabi": "(siqgurU-rUp ho ky) pRBU Awp hI igAwn aucwrdw hY,",
        "punjabiUni": "(ਸਤਿਗੁਰੂ-ਰੂਪ ਹੋ ਕੇ) ਪ੍ਰਭੂ ਆਪ ਹੀ ਗਿਆਨ ਉਚਾਰਦਾ ਹੈ,",
        "hindiUni": "ञिआनो बोलै आपे बूझै ॥",
        "spanish": "Uno habla de Sabiduría y la realiza también; ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 8738,
        "baniID": 33,
        "gurmukhi": "Awpy smJY Awpy sUJY ]",
        "gurmukhiUni": "ਆਪੇ ਸਮਝੈ ਆਪੇ ਸੂਝੈ ॥",
        "english": "He Himself knows it, and He Himself comprehends it.",
        "punjabi": "Awp hI ies igAwn ƒ suxdw smJdw hY qy ivcwrdw hY [ ",
        "punjabiUni": "ਆਪ ਹੀ ਇਸ ਗਿਆਨ ਨੂੰ ਸੁਣਦਾ ਸਮਝਦਾ ਹੈ ਤੇ ਵਿਚਾਰਦਾ ਹੈ । ",
        "hindiUni": "आपे समझै आपे सूझै ॥",
        "spanish": "sí, conoce la Verdad y ve intuitivamente.",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 8739,
        "baniID": 33,
        "gurmukhi": "gur kw kihAw AMik smwvY ]",
        "gurmukhiUni": "ਗੁਰ ਕਾ ਕਹਿਆ ਅੰਕਿ ਸਮਾਵੈ ॥",
        "english": "One who takes the Words of the Guru into his very fiber,",
        "punjabi": "(ijnHW mnu`KW dy) ihrdy ivc siqgurU dw d`isAw hoieAw (igAwn) Aw v`sdw hY,",
        "punjabiUni": "(ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਦੇ) ਹਿਰਦੇ ਵਿਚ ਸਤਿਗੁਰੂ ਦਾ ਦੱਸਿਆ ਹੋਇਆ (ਗਿਆਨ) ਆ ਵੱਸਦਾ ਹੈ,",
        "hindiUni": "गुर का कहिआ अंकि समावै ॥",
        "spanish": "Incorpora, en sí mismo, la Instrucción del Guru ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 8740,
        "baniID": 33,
        "gurmukhi": "inrml sUcy swco BwvY ]",
        "gurmukhiUni": "ਨਿਰਮਲ ਸੂਚੇ ਸਾਚੋ ਭਾਵੈ ॥",
        "english": "is immaculate and holy, and is pleasing to the True Lord.",
        "punjabi": "auh mnu`K pivq® su`cy ho jWdy hn, auhnW ƒ s`cw pRBU ipAwrw l`gdw hY [",
        "punjabiUni": "ਉਹ ਮਨੁੱਖ ਪਵਿਤ੍ਰ ਸੁੱਚੇ ਹੋ ਜਾਂਦੇ ਹਨ, ਉਹਨਾਂ ਨੂੰ ਸੱਚਾ ਪ੍ਰਭੂ ਪਿਆਰਾ ਲੱਗਦਾ ਹੈ ।",
        "hindiUni": "निरमल सूचे साचो भावै ॥",
        "spanish": "y se vuelve Inmaculado y ama al Uno Verdadero. ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 8741,
        "baniID": 33,
        "gurmukhi": "guru swgru rqnI nhI qot ]",
        "gurmukhiUni": "ਗੁਰੁ ਸਾਗਰੁ ਰਤਨੀ ਨਹੀ ਤੋਟ ॥",
        "english": "In the ocean of the Guru, there is no shortage of pearls.",
        "punjabi": "siqgurU smuMdr hY, aus ivc (gopwl dy guxW dy) rqnW dI kmI nhIN,",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਸਮੁੰਦਰ ਹੈ, ਉਸ ਵਿਚ (ਗੋਪਾਲ ਦੇ ਗੁਣਾਂ ਦੇ) ਰਤਨਾਂ ਦੀ ਕਮੀ ਨਹੀਂ,",
        "hindiUni": "गुरु सागरु रतनी नही तोट ॥",
        "spanish": "El Océano del Guru está repleto de Joyas ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 8742,
        "baniID": 33,
        "gurmukhi": "lwl pdwrQ swcu AKot ]",
        "gurmukhiUni": "ਲਾਲ ਪਦਾਰਥ ਸਾਚੁ ਅਖੋਟ ॥",
        "english": "The treasure of jewels is truly inexhaustible.",
        "punjabi": "auh s`cy pRBU dw rUp hY, ",
        "punjabiUni": "ਉਹ ਸੱਚੇ ਪ੍ਰਭੂ ਦਾ ਰੂਪ ਹੈ, ",
        "hindiUni": "लाल पदारथ साचु अखोट ॥",
        "spanish": "y ahí se encuentran un sin fin de Perlas llenas de Verdad. ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 8743,
        "baniID": 33,
        "gurmukhi": "guir kihAw sw kwr kmwvhu ]",
        "gurmukhiUni": "ਗੁਰਿ ਕਹਿਆ ਸਾ ਕਾਰ ਕਮਾਵਹੁ ॥",
        "english": "Do those deeds which the Guru has ordained.",
        "punjabi": "lwlW dw Amu`k (^zwnw) hY (Bwv, siqgurU ivc byAMq r`bI gux hn) [",
        "punjabiUni": "ਲਾਲਾਂ ਦਾ ਅਮੁੱਕ (ਖ਼ਜ਼ਾਨਾ) ਹੈ (ਭਾਵ, ਸਤਿਗੁਰੂ ਵਿਚ ਬੇਅੰਤ ਰੱਬੀ ਗੁਣ ਹਨ) ।",
        "hindiUni": "गुरि कहिआ सा कार कमावहु ॥",
        "spanish": "Así es que sigue la Instrucción del Guru ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 8744,
        "baniID": 33,
        "gurmukhi": "gur kI krxI kwhy Dwvhu ]",
        "gurmukhiUni": "ਗੁਰ ਕੀ ਕਰਣੀ ਕਾਹੇ ਧਾਵਹੁ ॥",
        "english": "Why are you chasing after the Guru's actions?",
        "punjabi": "(hy pWfy!) auh kwr kro jo siqgurU ny d`sI hY, siqgurU dI d`sI krxI qoN pry nwh dOVo [",
        "punjabiUni": "(ਹੇ ਪਾਂਡੇ!) ਉਹ ਕਾਰ ਕਰੋ ਜੋ ਸਤਿਗੁਰੂ ਨੇ ਦੱਸੀ ਹੈ, ਸਤਿਗੁਰੂ ਦੀ ਦੱਸੀ ਕਰਣੀ ਤੋਂ ਪਰੇ ਨਾਹ ਦੌੜੋ ।",
        "hindiUni": "गुर की करणी काहे धावहु ॥",
        "spanish": "y no trates de escudriñar Sus acciones pues son incomprensibles. ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 8745,
        "baniID": 33,
        "gurmukhi": "nwnk gurmiq swic smwvhu ]27]",
        "gurmukhiUni": "ਨਾਨਕ ਗੁਰਮਤਿ ਸਾਚਿ ਸਮਾਵਹੁ ॥੨੭॥",
        "english": "O Nanak, through the Guru's Teachings, merge in the True Lord. ||27||",
        "punjabi": "hy nwnk! siqgurU dI is`iKAw lY ky s`cy pRBU ivc lIn ho jwaugy [27[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਸਤਿਗੁਰੂ ਦੀ ਸਿੱਖਿਆ ਲੈ ਕੇ ਸੱਚੇ ਪ੍ਰਭੂ ਵਿਚ ਲੀਨ ਹੋ ਜਾਉਗੇ ।੨੭।",
        "hindiUni": "नानक गुरमति साचि समावहु ॥२७॥",
        "spanish": "Entonces a través de su Sabiduría te fundes en la Verdad.  (27)",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 8746,
        "baniID": 33,
        "gurmukhi": "tUtY nyhu ik bolih shI ]",
        "gurmukhiUni": "ਟੂਟੈ ਨੇਹੁ ਕਿ ਬੋਲਹਿ ਸਹੀ ॥",
        "english": "Love is broken, when one speaks in defiance.",
        "punjabi": "iksy ƒ swhmxy (lw ky) g`l AwiKAW ipAwr t`ut jWdw hY;",
        "punjabiUni": "ਕਿਸੇ ਨੂੰ ਸਾਹਮਣੇ (ਲਾ ਕੇ) ਗੱਲ ਆਖਿਆਂ ਪਿਆਰ ਟੱੁਟ ਜਾਂਦਾ ਹੈ;",
        "hindiUni": "टूटै नेहु कि बोलहि सही ॥",
        "spanish": "Si uno desafía la Voluntad del Señor, el Amor se acaba; ",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 8747,
        "baniID": 33,
        "gurmukhi": "tUtY bwh duhU ids ghI ]",
        "gurmukhiUni": "ਟੂਟੈ ਬਾਹ ਦੁਹੂ ਦਿਸ ਗਹੀ ॥",
        "english": "The arm is broken, when it is pulled from both sides.",
        "punjabi": "dohW pwisAW qoN PiVAW bWh tu`t jWdI hY; ",
        "punjabiUni": "ਦੋਹਾਂ ਪਾਸਿਆਂ ਤੋਂ ਫੜਿਆਂ ਬਾਂਹ ਟੁੱਟ ਜਾਂਦੀ ਹੈ; ",
        "hindiUni": "टूटै बाह दुहू दिस गही ॥",
        "spanish": "sí, si uno jala el brazo de los dos extremos, se rompe. ",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 8748,
        "baniID": 33,
        "gurmukhi": "tUit prIiq geI bur boil ]",
        "gurmukhiUni": "ਟੂਟਿ ਪਰੀਤਿ ਗਈ ਬੁਰ ਬੋਲਿ ॥",
        "english": "Love breaks, when the speech goes sour.",
        "punjabi": "mMdw bol boilAW pRIq tu`t jWdI hY,",
        "punjabiUni": "ਮੰਦਾ ਬੋਲ ਬੋਲਿਆਂ ਪ੍ਰੀਤ ਟੁੱਟ ਜਾਂਦੀ ਹੈ,",
        "hindiUni": "टूटि परीति गई बुर बोलि ॥",
        "spanish": "El Amor se acaba también si tu hablar es agrio, ",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 8749,
        "baniID": 33,
        "gurmukhi": "durmiq prhir CwfI Foil ]",
        "gurmukhiUni": "ਦੁਰਮਤਿ ਪਰਹਰਿ ਛਾਡੀ ਢੋਲਿ ॥",
        "english": "The Husband Lord abandons and leaves behind the evil-minded bride.",
        "punjabi": "BYVI iesq®I ƒ Ksm C`f dyNdw hY",
        "punjabiUni": "ਭੈੜੀ ਇਸਤ੍ਰੀ ਨੂੰ ਖਸਮ ਛੱਡ ਦੇਂਦਾ ਹੈ",
        "hindiUni": "दुरमति परहरि छाडी ढोलि ॥",
        "spanish": "porque el Señor abandona a la novia malintencionada. ",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 8750,
        "baniID": 33,
        "gurmukhi": "tUtY gMiT pVY vIcwir ]",
        "gurmukhiUni": "ਟੂਟੈ ਗੰਠਿ ਪੜੈ ਵੀਚਾਰਿ ॥",
        "english": "The broken knot is tied again, through contemplation and meditation.",
        "punjabi": "jy cMgI ivcwr Pur pey qW koeI (vwprI hoeI) muSkl h`l ho jWdI hY [",
        "punjabiUni": "ਜੇ ਚੰਗੀ ਵਿਚਾਰ ਫੁਰ ਪਏ ਤਾਂ ਕੋਈ (ਵਾਪਰੀ ਹੋਈ) ਮੁਸ਼ਕਲ ਹੱਲ ਹੋ ਜਾਂਦੀ ਹੈ ।",
        "hindiUni": "टूटै गंठि पड़ै वीचारि ॥",
        "spanish": "Así es que llena tu ser a través de la Palabra del Guru; ",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 8751,
        "baniID": 33,
        "gurmukhi": "gur sbdI Gir kwrju swir ]",
        "gurmukhiUni": "ਗੁਰ ਸਬਦੀ ਘਰਿ ਕਾਰਜੁ ਸਾਰਿ ॥",
        "english": "Through the Word of the Guru's Shabad, one's affairs are resolved in one's own home.",
        "punjabi": "(hy pWfy!) qUM BI gurU dy Sbd dI rwhIN Awpxy mn ivc (gopwl dw nwm ismrn dw) kMm sMBwl (ies qrHW gopwl vloN peI hoeI gMF KulH jWdI hY;",
        "punjabiUni": "(ਹੇ ਪਾਂਡੇ!) ਤੂੰ ਭੀ ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ ਆਪਣੇ ਮਨ ਵਿਚ (ਗੋਪਾਲ ਦਾ ਨਾਮ ਸਿਮਰਨ ਦਾ) ਕੰਮ ਸੰਭਾਲ (ਇਸ ਤਰ੍ਹਾਂ ਗੋਪਾਲ ਵਲੋਂ ਪਈ ਹੋਈ ਗੰਢ ਖੁਲ੍ਹ ਜਾਂਦੀ ਹੈ;",
        "hindiUni": "गुर सबदी घरि कारजु सारि ॥",
        "spanish": "logra la Ganancia de la Verdad para que no pierdas, ",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 8752,
        "baniID": 33,
        "gurmukhi": "lwhw swcu n AwvY qotw ]",
        "gurmukhiUni": "ਲਾਹਾ ਸਾਚੁ ਨ ਆਵੈ ਤੋਟਾ ॥",
        "english": "One who earns the profit of the True Name, will not lose it again;",
        "punjabi": "iPr ies pwsy vloN kdy) Gwtw nhIN pYNdw (gopwl-pRBU dy nwm dw) sdw itikAw rihx vwlw n&w in`q bixAw rihMdw hY, ",
        "punjabiUni": "ਫਿਰ ਇਸ ਪਾਸੇ ਵਲੋਂ ਕਦੇ) ਘਾਟਾ ਨਹੀਂ ਪੈਂਦਾ (ਗੋਪਾਲ-ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਦਾ) ਸਦਾ ਟਿਕਿਆ ਰਹਿਣ ਵਾਲਾ ਨਫ਼ਾ ਨਿੱਤ ਬਣਿਆ ਰਹਿੰਦਾ ਹੈ, ",
        "hindiUni": "लाहा साचु न आवै तोटा ॥",
        "spanish": "y alcanza a tu Dios Magnánimo, ",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 8753,
        "baniID": 33,
        "gurmukhi": "iqRBvx Twkuru pRIqmu motw ]28]",
        "gurmukhiUni": "ਤ੍ਰਿਭਵਣ ਠਾਕੁਰੁ ਪ੍ਰੀਤਮੁ ਮੋਟਾ ॥੨੮॥",
        "english": "the Lord and Master of the three worlds is your best friend. ||28||",
        "punjabi": "qy swry jgq dw v`fw mwlk pRIqm pRBU (isr auqy shweI) id`sdw hY [29[",
        "punjabiUni": "ਤੇ ਸਾਰੇ ਜਗਤ ਦਾ ਵੱਡਾ ਮਾਲਕ ਪ੍ਰੀਤਮ ਪ੍ਰਭੂ (ਸਿਰ ਉਤੇ ਸਹਾਈ) ਦਿੱਸਦਾ ਹੈ ।੨੯।",
        "hindiUni": "तृभवण ठाकुरु प्रीतमु मोटा ॥२८॥",
        "spanish": "Quien prevalece en los tres mundos. (28)",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 8754,
        "baniID": 33,
        "gurmukhi": "Twkhu mnUAw rwKhu Twie ]",
        "gurmukhiUni": "ਠਾਕਹੁ ਮਨੂਆ ਰਾਖਹੁ ਠਾਇ ॥",
        "english": "Control your mind, and keep it in its place.",
        "punjabi": "(hy pWfy! gopwl dw nwm mn dI p`tI auqy ilK ky, mwieAw vl dOVdy) ies cMcl mn ƒ rok r`K, qy QW isr (Bwv, AMqir Awqmy) itkw r`K [",
        "punjabiUni": "(ਹੇ ਪਾਂਡੇ! ਗੋਪਾਲ ਦਾ ਨਾਮ ਮਨ ਦੀ ਪੱਟੀ ਉਤੇ ਲਿਖ ਕੇ, ਮਾਇਆ ਵਲ ਦੌੜਦੇ) ਇਸ ਚੰਚਲ ਮਨ ਨੂੰ ਰੋਕ ਰੱਖ, ਤੇ ਥਾਂ ਸਿਰ (ਭਾਵ, ਅੰਤਰਿ ਆਤਮੇ) ਟਿਕਾ ਰੱਖ ।",
        "hindiUni": "ठाकहु मनूआ राखहु ठाइ ॥",
        "spanish": "Conserva tu mente estable y mantenla en el Estado Elevado.",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 8755,
        "baniID": 33,
        "gurmukhi": "Thik mueI Avguix pCuqwie ]",
        "gurmukhiUni": "ਠਹਕਿ ਮੁਈ ਅਵਗੁਣਿ ਪਛੁਤਾਇ ॥",
        "english": "The world is destroyed by conflict, regretting its sinful mistakes.",
        "punjabi": "(isRStI mwieAw dI iqRSnw dy) Aaugx ivc (Ps ky Awpo ivc) iBV iBV ky Awqmk mOq shyV rhI hY qy duKI ho rhI hY [",
        "punjabiUni": "(ਸ੍ਰਿਸ਼ਟੀ ਮਾਇਆ ਦੀ ਤ੍ਰਿਸ਼ਨਾ ਦੇ) ਅਉਗਣ ਵਿਚ (ਫਸ ਕੇ ਆਪੋ ਵਿਚ) ਭਿੜ ਭਿੜ ਕੇ ਆਤਮਕ ਮੌਤ ਸਹੇੜ ਰਹੀ ਹੈ ਤੇ ਦੁਖੀ ਹੋ ਰਹੀ ਹੈ ।",
        "hindiUni": "ठहकि मुई अवगुणि पछुताइ ॥",
        "spanish": "El mundo es destruido por la contienda y se lamenta cayendo en el error. ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 8756,
        "baniID": 33,
        "gurmukhi": "Twkuru eyku sbweI nwir ]",
        "gurmukhiUni": "ਠਾਕੁਰੁ ਏਕੁ ਸਬਾਈ ਨਾਰਿ ॥",
        "english": "There is one Husband Lord, and all are His brides.",
        "punjabi": "(hy pWfy!) pRBU—pwlxhwr ie`k hY, qy swry jIv aus dIAW nwrIAW hn, ",
        "punjabiUni": "(ਹੇ ਪਾਂਡੇ!) ਪ੍ਰਭੂ—ਪਾਲਣਹਾਰ ਇੱਕ ਹੈ, ਤੇ ਸਾਰੇ ਜੀਵ ਉਸ ਦੀਆਂ ਨਾਰੀਆਂ ਹਨ, ",
        "hindiUni": "ठाकुरु एकु सबाई नारि ॥",
        "spanish": "El Esposo es Uno; los discípulos son todas Sus Novias. ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 8757,
        "baniID": 33,
        "gurmukhi": "bhuqy vys kry kUiVAwir ]",
        "gurmukhiUni": "ਬਹੁਤੇ ਵੇਸ ਕਰੇ ਕੂੜਿਆਰਿ ॥",
        "english": "The false bride wears many costumes.",
        "punjabi": "(pr) mwieAw-gRsI (jIv-iesqRI Ksm ƒ nhIN pCwxdI, qy bwhr) keI vys krdI hY (hor hor Awsry q`kdI hY) [ ",
        "punjabiUni": "(ਪਰ) ਮਾਇਆ-ਗ੍ਰਸੀ (ਜੀਵ-ਇਸਤ੍ਰੀ ਖਸਮ ਨੂੰ ਨਹੀਂ ਪਛਾਣਦੀ, ਤੇ ਬਾਹਰ) ਕਈ ਵੇਸ ਕਰਦੀ ਹੈ (ਹੋਰ ਹੋਰ ਆਸਰੇ ਤੱਕਦੀ ਹੈ) । ",
        "hindiUni": "बहुते वेस करे कूड़िआरि ॥",
        "spanish": " En vano, uno cambia de atuendos con la intención de complacer a Dios.",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 8758,
        "baniID": 33,
        "gurmukhi": "pr Gir jwqI Twik rhweI ]",
        "gurmukhiUni": "ਪਰ ਘਰਿ ਜਾਤੀ ਠਾਕਿ ਰਹਾਈ ॥",
        "english": "He stops her from going into the homes of others;",
        "punjabi": "(ijs jIv-iesq®I ƒ pRBU ny) prwey Gr ivc jWdI ƒ (hor Awsry q`kdI ƒ) rok ilAw hY, ",
        "punjabiUni": "(ਜਿਸ ਜੀਵ-ਇਸਤ੍ਰੀ ਨੂੰ ਪ੍ਰਭੂ ਨੇ) ਪਰਾਏ ਘਰ ਵਿਚ ਜਾਂਦੀ ਨੂੰ (ਹੋਰ ਆਸਰੇ ਤੱਕਦੀ ਨੂੰ) ਰੋਕ ਲਿਆ ਹੈ, ",
        "hindiUni": "पर घरि जाती ठाकि रहाई ॥",
        "spanish": "Cuando el Señor detiene a la novia para que no entre a la casa de otro, ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 8759,
        "baniID": 33,
        "gurmukhi": "mhil bulweI Twk n pweI ]",
        "gurmukhiUni": "ਮਹਲਿ ਬੁਲਾਈ ਠਾਕ ਨ ਪਾਈ ॥",
        "english": "He summons her to the Mansion of His Presence, and no obstacles block her path.",
        "punjabi": "aus ƒ (aus ny Awpxy mihl ivc bulw ilAw hY, aus dy jIvn-rwh ivc iq®Snw dI) koeI rok nhIN pYNdI [",
        "punjabiUni": "ਉਸ ਨੂੰ (ਉਸ ਨੇ ਆਪਣੇ ਮਹਿਲ ਵਿਚ ਬੁਲਾ ਲਿਆ ਹੈ, ਉਸ ਦੇ ਜੀਵਨ-ਰਾਹ ਵਿਚ ਤ੍ਰਿਸ਼ਨਾ ਦੀ) ਕੋਈ ਰੋਕ ਨਹੀਂ ਪੈਂਦੀ ।",
        "hindiUni": "महलि बुलाई ठाक न पाई ॥",
        "spanish": "ella es escoltada a la Presencia del Señor ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 8760,
        "baniID": 33,
        "gurmukhi": "sbid svwrI swic ipAwrI ]",
        "gurmukhiUni": "ਸਬਦਿ ਸਵਾਰੀ ਸਾਚਿ ਪਿਆਰੀ ॥",
        "english": "She is embellished with the Word of the Shabad, and is loved by the True Lord.",
        "punjabi": "(gurU dy) Sbd dI rwhIN (aus ƒ pRBU ny) sMvwr ilAw hY, (auh jIv-iesq®I) sdw-iQr pRBU ivc ipAwr pWdI hY,",
        "punjabiUni": "(ਗੁਰੂ ਦੇ) ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ (ਉਸ ਨੂੰ ਪ੍ਰਭੂ ਨੇ) ਸੰਵਾਰ ਲਿਆ ਹੈ, (ਉਹ ਜੀਵ-ਇਸਤ੍ਰੀ) ਸਦਾ-ਥਿਰ ਪ੍ਰਭੂ ਵਿਚ ਪਿਆਰ ਪਾਂਦੀ ਹੈ,",
        "hindiUni": "सबदि सवारी साचि पिआरी ॥",
        "spanish": "sin demora ni impedimento.",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 8761,
        "baniID": 33,
        "gurmukhi": "sweI suohwgix Twkuir DwrI ]29]",
        "gurmukhiUni": "ਸਾਈ ਸੋੁਹਾਗਣਿ ਠਾਕੁਰਿ ਧਾਰੀ ॥੨੯॥",
        "english": "She is the happy soul bride, who takes the Support of her Lord and Master. ||29||",
        "punjabi": "auhI suhwg-Bwg vwlI ho jWdI hY (ikauNik) pRBU ny aus ƒ AwpxI bx ilAw hY [29[",
        "punjabiUni": "ਉਹੀ ਸੁਹਾਗ-ਭਾਗ ਵਾਲੀ ਹੋ ਜਾਂਦੀ ਹੈ (ਕਿਉਂਕਿ) ਪ੍ਰਭੂ ਨੇ ਉਸ ਨੂੰ ਆਪਣੀ ਬਣ ਲਿਆ ਹੈ ।੨੯।",
        "hindiUni": "साई सुोहागणि ठाकुरि धारी ॥२९॥",
        "spanish": "Es adornada con la Palabra, ama la Verdad y el Señor la toma como Suya. (29)",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 8762,
        "baniID": 33,
        "gurmukhi": "folq folq hy sKI Pwty cIr sIgwr ]",
        "gurmukhiUni": "ਡੋਲਤ ਡੋਲਤ ਹੇ ਸਖੀ ਫਾਟੇ ਚੀਰ ਸੀਗਾਰ ॥",
        "english": "Wandering and roaming around, O my companion, your beautiful robes are torn.",
        "punjabi": "hy sKI! Btk Btk ky swry k`pVy qy isMgwr pwt gey hn (Bwv, iq®Snw dI A`g dy kwrn hor hor Awsry q`ikAW swry Dwrimk au~dm ivArQ jWdy hn);",
        "punjabiUni": "ਹੇ ਸਖੀ! ਭਟਕ ਭਟਕ ਕੇ ਸਾਰੇ ਕੱਪੜੇ ਤੇ ਸਿੰਗਾਰ ਪਾਟ ਗਏ ਹਨ (ਭਾਵ, ਤ੍ਰਿਸ਼ਨਾ ਦੀ ਅੱਗ ਦੇ ਕਾਰਨ ਹੋਰ ਹੋਰ ਆਸਰੇ ਤੱਕਿਆਂ ਸਾਰੇ ਧਾਰਮਿਕ ਉੱਦਮ ਵਿਅਰਥ ਜਾਂਦੇ ਹਨ);",
        "hindiUni": "डोलत डोलत हे सखी फाटे चीर सीगार ॥",
        "spanish": "Cuando la mente vacila, los atuendos que la embellecen son arrancados.",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 8763,
        "baniID": 33,
        "gurmukhi": "fwhpix qin suKu nhI ibnu fr ibxTI fwr ]",
        "gurmukhiUni": "ਡਾਹਪਣਿ ਤਨਿ ਸੁਖੁ ਨਹੀ ਬਿਨੁ ਡਰ ਬਿਣਠੀ ਡਾਰ ॥",
        "english": "In jealousy, the body is not at peace; without the Fear of God, multitudes are ruined.",
        "punjabi": "iq®Snw dI A`g ivc sVidAW ihrdy ivc suK nhIN ho skdw; (iq®Snw dy kwrn pRBU) fr (ihrdy ivcoN) gvwieAW byAMq jIv Kp rhy hn [",
        "punjabiUni": "ਤ੍ਰਿਸ਼ਨਾ ਦੀ ਅੱਗ ਵਿਚ ਸੜਦਿਆਂ ਹਿਰਦੇ ਵਿਚ ਸੁਖ ਨਹੀਂ ਹੋ ਸਕਦਾ; (ਤ੍ਰਿਸ਼ਨਾ ਦੇ ਕਾਰਨ ਪ੍ਰਭੂ) ਡਰ (ਹਿਰਦੇ ਵਿਚੋਂ) ਗਵਾਇਆਂ ਬੇਅੰਤ ਜੀਵ ਖਪ ਰਹੇ ਹਨ ।",
        "hindiUni": "डाहपणि तनि सुखु नही बिनु डर बिणठी डार ॥",
        "spanish": "Dime, ¿quién ha encontrado alguna vez, la Paz, a través de los celos? En verdad, sin Reverencia al Señor, todo el rebaño es devastado. ",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 8764,
        "baniID": 33,
        "gurmukhi": "frip mueI Gir AwpxY fITI kMiq sujwix ]",
        "gurmukhiUni": "ਡਰਪਿ ਮੁਈ ਘਰਿ ਆਪਣੈ ਡੀਠੀ ਕੰਤਿ ਸੁਜਾਣਿ ॥",
        "english": "One who remains dead within her own home, through the Fear of God, is looked upon with favor by her all-knowing Husband Lord.",
        "punjabi": "(jo jIv-iesq®I pRBU dy) fr dI rwhIN Awpxy ihrdy ivc (iq®Snw vloN) mr geI hY (Bwv, ijs ny iq®Snw dI A`g buJw leI hY) aus ƒ sujwn kMq (pRBU) ny (ipAwr nwl) q`ikAw hY;",
        "punjabiUni": "(ਜੋ ਜੀਵ-ਇਸਤ੍ਰੀ ਪ੍ਰਭੂ ਦੇ) ਡਰ ਦੀ ਰਾਹੀਂ ਆਪਣੇ ਹਿਰਦੇ ਵਿਚ (ਤ੍ਰਿਸ਼ਨਾ ਵਲੋਂ) ਮਰ ਗਈ ਹੈ (ਭਾਵ, ਜਿਸ ਨੇ ਤ੍ਰਿਸ਼ਨਾ ਦੀ ਅੱਗ ਬੁਝਾ ਲਈ ਹੈ) ਉਸ ਨੂੰ ਸੁਜਾਨ ਕੰਤ (ਪ੍ਰਭੂ) ਨੇ (ਪਿਆਰ ਨਾਲ) ਤੱਕਿਆ ਹੈ;",
        "hindiUni": "डरपि मुई घरि आपणै डीठी कंति सुजाणि ॥",
        "spanish": "Si, percibiendo la dualidad del mundo, la novia se queda postrada en su propia casa,",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 8765,
        "baniID": 33,
        "gurmukhi": "fru rwiKAw guir AwpxY inrBau nwmu vKwix ]",
        "gurmukhiUni": "ਡਰੁ ਰਾਖਿਆ ਗੁਰਿ ਆਪਣੈ ਨਿਰਭਉ ਨਾਮੁ ਵਖਾਣਿ ॥",
        "english": "She maintains fear of her Guru, and chants the Name of the Fearless Lord.",
        "punjabi": "Awpxy gurU dI rwhIN aus ny inrBau pRBU dw nwm ismr ky (pRBU dw) fr (ihrdy ivc) itkwieAw hY [",
        "punjabiUni": "ਆਪਣੇ ਗੁਰੂ ਦੀ ਰਾਹੀਂ ਉਸ ਨੇ ਨਿਰਭਉ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਸਿਮਰ ਕੇ (ਪ੍ਰਭੂ ਦਾ) ਡਰ (ਹਿਰਦੇ ਵਿਚ) ਟਿਕਾਇਆ ਹੈ ।",
        "hindiUni": "डरु राखिआ गुरि आपणै निरभउ नामु वखाणि ॥",
        "spanish": "el Señor Omnisciente la ve y a través del Guru la eleva en la Palabra y todos sus temores desaparecen. ",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 8766,
        "baniID": 33,
        "gurmukhi": "fUgir vwsu iqKw GxI jb dyKw nhI dUir ]",
        "gurmukhiUni": "ਡੂਗਰਿ ਵਾਸੁ ਤਿਖਾ ਘਣੀ ਜਬ ਦੇਖਾ ਨਹੀ ਦੂਰਿ ॥",
        "english": "Living on the mountain, I suffer such great thirst; when I see Him, I know that He is not far away.",
        "punjabi": "(hy sKI! jd qk myrw) vws prbq auqy irhw, (Bwv, haumY kr ky isr au~cw irhw) mwieAw dI qy®h bhuq sI; jdoN mYN pRBU dw dIdwr kr ilAw qW ies q®yh ƒ imtwx vwlw AMimRq nyVy hI id`s ipAw [ ",
        "punjabiUni": "(ਹੇ ਸਖੀ! ਜਦ ਤਕ ਮੇਰਾ) ਵਾਸ ਪਰਬਤ ਉਤੇ ਰਿਹਾ, (ਭਾਵ, ਹਉਮੈ ਕਰ ਕੇ ਸਿਰ ਉੱਚਾ ਰਿਹਾ) ਮਾਇਆ ਦੀ ਤੇ੍ਰਹ ਬਹੁਤ ਸੀ; ਜਦੋਂ ਮੈਂ ਪ੍ਰਭੂ ਦਾ ਦੀਦਾਰ ਕਰ ਲਿਆ ਤਾਂ ਇਸ ਤ੍ਰੇਹ ਨੂੰ ਮਿਟਾਣ ਵਾਲਾ ਅੰਮ੍ਰਿਤ ਨੇੜੇ ਹੀ ਦਿੱਸ ਪਿਆ । ",
        "hindiUni": "डूगरि वासु तिखा घणी जब देखा नही दूरि ॥",
        "spanish": "Cuando habitaba en el monte de mi ego, mi añoranza era intensa, ¡pero cuando miré en verdad, percibí la Presencia del Señor tan cerca!",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 8767,
        "baniID": 33,
        "gurmukhi": "iqKw invwrI sbdu mMin AMimRqu pIAw BrpUir ]",
        "gurmukhiUni": "ਤਿਖਾ ਨਿਵਾਰੀ ਸਬਦੁ ਮੰਨਿ ਅੰਮ੍ਰਿਤੁ ਪੀਆ ਭਰਪੂਰਿ ॥",
        "english": "My thirst is quenched, and I have accepted the Word of the Shabad. I drink my fill of the Ambrosial Nectar.",
        "punjabi": "mYN gurU dy Sbd ƒ mMn ky (mwieAw dI) qRyh dUr kr leI qy (nwm-) AMimRq r`j ky pI ilAw [",
        "punjabiUni": "ਮੈਂ ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਨੂੰ ਮੰਨ ਕੇ (ਮਾਇਆ ਦੀ) ਤ੍ਰੇਹ ਦੂਰ ਕਰ ਲਈ ਤੇ (ਨਾਮ-) ਅੰਮ੍ਰਿਤ ਰੱਜ ਕੇ ਪੀ ਲਿਆ ।",
        "hindiUni": "तिखा निवारी सबदु मंनि अंमृतु पीआ भरपूरि ॥",
        "spanish": "Aceptando la Palabra, mi sed fue saciada y mi Alma se bañó en el Néctar del Señor.",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 8768,
        "baniID": 33,
        "gurmukhi": "dyih dyih AwKY sBu koeI jY BwvY qY dyie ]",
        "gurmukhiUni": "ਦੇਹਿ ਦੇਹਿ ਆਖੈ ਸਭੁ ਕੋਈ ਜੈ ਭਾਵੈ ਤੈ ਦੇਇ ॥",
        "english": "Everyone says, \"\"Give! Give!\"\" As He pleases, He gives.",
        "punjabi": "hryk jIv AwKdw hY—(hy pRBU! mYƒ ieh AMimRq) dyh; (mYƒ ieh AMimRq) dyh; pr pRBU aus jIv ƒ dyNdw hY jo aus ƒ BwauNdw hY [",
        "punjabiUni": "ਹਰੇਕ ਜੀਵ ਆਖਦਾ ਹੈ—(ਹੇ ਪ੍ਰਭੂ! ਮੈਨੂੰ ਇਹ ਅੰਮ੍ਰਿਤ) ਦੇਹ; (ਮੈਨੂੰ ਇਹ ਅੰਮ੍ਰਿਤ) ਦੇਹ; ਪਰ ਪ੍ਰਭੂ ਉਸ ਜੀਵ ਨੂੰ ਦੇਂਦਾ ਹੈ ਜੋ ਉਸ ਨੂੰ ਭਾਉਂਦਾ ਹੈ ।",
        "hindiUni": "देहि देहि आखै सभु कोई जै भावै तै देइ ॥",
        "spanish": "Todos rezan: ¡Dame, oh Dios, dame!, pero Dios bendice a quien sea que Le place.",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 8769,
        "baniID": 33,
        "gurmukhi": "gurU duAwrY dyvsI iqKw invwrY soie ]30]",
        "gurmukhiUni": "ਗੁਰੂ ਦੁਆਰੈ ਦੇਵਸੀ ਤਿਖਾ ਨਿਵਾਰੈ ਸੋਇ ॥੩੦॥",
        "english": "Through the Gurdwara, the Guru's Door, He gives, and quenches the thirst. ||30||",
        "punjabi": "pRBU ijs ƒ siqgurU dI rwhIN (ieh AMimRq) dyvygw, auhI jIv (mwieAw vwlI) qy®h imtw skygw [30[",
        "punjabiUni": "ਪ੍ਰਭੂ ਜਿਸ ਨੂੰ ਸਤਿਗੁਰੂ ਦੀ ਰਾਹੀਂ (ਇਹ ਅੰਮ੍ਰਿਤ) ਦੇਵੇਗਾ, ਉਹੀ ਜੀਵ (ਮਾਇਆ ਵਾਲੀ) ਤੇ੍ਰਹ ਮਿਟਾ ਸਕੇਗਾ ।੩੦।",
        "hindiUni": "गुरू दुआरै देवसी तिखा निवारै सोइ ॥३०॥",
        "spanish": "Sí, Él concede el Estado a través de la Puerta del Guru y satisface nuestro anhelo.(30)",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 8770,
        "baniID": 33,
        "gurmukhi": "FMFolq FUFq hau iPrI Fih Fih pvin krwir ]",
        "gurmukhiUni": "ਢੰਢੋਲਤ ਢੂਢਤ ਹਉ ਫਿਰੀ ਢਹਿ ਢਹਿ ਪਵਨਿ ਕਰਾਰਿ ॥",
        "english": "Searching and seeking, I fell down and collapsed upon the bank of the river of life.",
        "punjabi": "mYN bhuq FUMF iPrI hW (hr QW iehI vyiKAw hY ik iq®Snw dy Bwv nwl) Bwry hoey AnykW bMdy (sMswr-smuMdr dy) aurly kMFy qy hI if`gdy jw rhy hn;",
        "punjabiUni": "ਮੈਂ ਬਹੁਤ ਢੂੰਢ ਫਿਰੀ ਹਾਂ (ਹਰ ਥਾਂ ਇਹੀ ਵੇਖਿਆ ਹੈ ਕਿ ਤ੍ਰਿਸ਼ਨਾ ਦੇ ਭਾਵ ਨਾਲ) ਭਾਰੇ ਹੋਏ ਅਨੇਕਾਂ ਬੰਦੇ (ਸੰਸਾਰ-ਸਮੁੰਦਰ ਦੇ) ਉਰਲੇ ਕੰਢੇ ਤੇ ਹੀ ਡਿੱਗਦੇ ਜਾ ਰਹੇ ਹਨ;",
        "hindiUni": "ढंढोलत ढूढत हउ फिरी ढहि ढहि पवनि करारि ॥",
        "spanish": "Buscaba siempre a Dios, pero caí otra vez en la orilla de la vida.",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 8771,
        "baniID": 33,
        "gurmukhi": "Bwry Fhqy Fih pey hauly inksy pwir ]",
        "gurmukhiUni": "ਭਾਰੇ ਢਹਤੇ ਢਹਿ ਪਏ ਹਉਲੇ ਨਿਕਸੇ ਪਾਰਿ ॥",
        "english": "Those who are heavy with sin sink down, but those who are light swim across.",
        "punjabi": "(pr ijnHW dy isr auqy mwieAw dI potlI dw Bwr nhIN, auh) hOly (hox krky) pwr lMG jWdy hn [ ",
        "punjabiUni": "(ਪਰ ਜਿਨ੍ਹਾਂ ਦੇ ਸਿਰ ਉਤੇ ਮਾਇਆ ਦੀ ਪੋਟਲੀ ਦਾ ਭਾਰ ਨਹੀਂ, ਉਹ) ਹੌਲੇ (ਹੋਣ ਕਰਕੇ) ਪਾਰ ਲੰਘ ਜਾਂਦੇ ਹਨ । ",
        "hindiUni": "भारे ढहते ढहि पए हउले निकसे पारि ॥",
        "spanish": "El Señor Eterno e Inconmensurable fue a encontrarlos; oh, yo me postro en Reverencia ante ellos. ",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 8772,
        "baniID": 33,
        "gurmukhi": "Amr AjwcI hir imly iqn kY hau bil jwau ]",
        "gurmukhiUni": "ਅਮਰ ਅਜਾਚੀ ਹਰਿ ਮਿਲੇ ਤਿਨ ਕੈ ਹਉ ਬਲਿ ਜਾਉ ॥",
        "english": "I am a sacrifice to those who meet the immortal and immeasurable Lord.",
        "punjabi": "mYN (pwr lMGx vwly) auhnW bMidAW qoN sdky hW, auhnW ƒ AivnwSI qy v`fw pRBU iml ipAw hY,",
        "punjabiUni": "ਮੈਂ (ਪਾਰ ਲੰਘਣ ਵਾਲੇ) ਉਹਨਾਂ ਬੰਦਿਆਂ ਤੋਂ ਸਦਕੇ ਹਾਂ, ਉਹਨਾਂ ਨੂੰ ਅਵਿਨਾਸ਼ੀ ਤੇ ਵੱਡਾ ਪ੍ਰਭੂ ਮਿਲ ਪਿਆ ਹੈ,",
        "hindiUni": "अमर अजाची हरि मिले तिन कै हउ बलि जाउ ॥",
        "spanish": "Ungido con el Polvo de Sus Pies uno es emancipado; sí, uno los encuentra en la Compañía de los Santos. ",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 8773,
        "baniID": 33,
        "gurmukhi": "iqn kI DUiV AGulIAY sMgiq myil imlwau ]",
        "gurmukhiUni": "ਤਿਨ ਕੀ ਧੂੜਿ ਅਘੁਲੀਐ ਸੰਗਤਿ ਮੇਲਿ ਮਿਲਾਉ ॥",
        "english": "The dust of their feet brings emancipation; in their company, we are united in the Lord's Union.",
        "punjabi": "auhnW dI crn-DUV ilAW (mwieAw dI iq®Snw qoN) Cu`t jweIdw hY, (pRBU myhr kry) mYN vI auhnW dI sMgiq ivc auhnW dy iek`T ivc rhW [",
        "punjabiUni": "ਉਹਨਾਂ ਦੀ ਚਰਨ-ਧੂੜ ਲਿਆਂ (ਮਾਇਆ ਦੀ ਤ੍ਰਿਸ਼ਨਾ ਤੋਂ) ਛੁੱਟ ਜਾਈਦਾ ਹੈ, (ਪ੍ਰਭੂ ਮੇਹਰ ਕਰੇ) ਮੈਂ ਵੀ ਉਹਨਾਂ ਦੀ ਸੰਗਤਿ ਵਿਚ ਉਹਨਾਂ ਦੇ ਇਕੱਠ ਵਿਚ ਰਹਾਂ ।",
        "hindiUni": "तिन की धूड़ि अघुलीऐ संगति मेलि मिलाउ ॥",
        "spanish": "He postrado mi mente en mi Dios a través del Guru ",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 8774,
        "baniID": 33,
        "gurmukhi": "mnu dIAw guir AwpxY pwieAw inrml nwau ]",
        "gurmukhiUni": "ਮਨੁ ਦੀਆ ਗੁਰਿ ਆਪਣੈ ਪਾਇਆ ਨਿਰਮਲ ਨਾਉ ॥",
        "english": "I gave my mind to my Guru, and received the Immaculate Name.",
        "punjabi": "ijs mnu`K ny Awpxy siqgurU dI rwhIN (Awpxw) mn (pRBU ƒ) id`qw hY, aus ƒ (pRBU dw) pivq® nwm iml igAw hY [",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਨੇ ਆਪਣੇ ਸਤਿਗੁਰੂ ਦੀ ਰਾਹੀਂ (ਆਪਣਾ) ਮਨ (ਪ੍ਰਭੂ ਨੂੰ) ਦਿੱਤਾ ਹੈ, ਉਸ ਨੂੰ (ਪ੍ਰਭੂ ਦਾ) ਪਵਿਤ੍ਰ ਨਾਮ ਮਿਲ ਗਿਆ ਹੈ ।",
        "hindiUni": "मनु दीआ गुरि आपणै पाइआ निरमल नाउ ॥",
        "spanish": "y recibí el Bello Nombre Inmaculado. ",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 8775,
        "baniID": 33,
        "gurmukhi": "ijin nwmu dIAw iqsu syvsw iqsu bilhwrY jwau ]",
        "gurmukhiUni": "ਜਿਨਿ ਨਾਮੁ ਦੀਆ ਤਿਸੁ ਸੇਵਸਾ ਤਿਸੁ ਬਲਿਹਾਰੈ ਜਾਉ ॥",
        "english": "I serve the One who gave me the Naam; I am a sacrifice to Him.",
        "punjabi": "mYN aus (gurU) qoN sdky hW, mYN aus dI syvw krWgI ijs ny (mYƒ) ‘nwm’ b^iSAw hY [",
        "punjabiUni": "ਮੈਂ ਉਸ (ਗੁਰੂ) ਤੋਂ ਸਦਕੇ ਹਾਂ, ਮੈਂ ਉਸ ਦੀ ਸੇਵਾ ਕਰਾਂਗੀ ਜਿਸ ਨੇ (ਮੈਨੂੰ) ‘ਨਾਮ’ ਬਖ਼ਸ਼ਿਆ ਹੈ ।",
        "hindiUni": "जिनि नामु दीआ तिसु सेवसा तिसु बलिहारै जाउ ॥",
        "spanish": "Sí, ofrezco, por siempre, mi ser en sacrificio a aquél que me ha bendecido con el Nombre. ",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 8776,
        "baniID": 33,
        "gurmukhi": "jo auswry so FwhsI iqsu ibnu Avru n koie ]",
        "gurmukhiUni": "ਜੋ ਉਸਾਰੇ ਸੋ ਢਾਹਸੀ ਤਿਸੁ ਬਿਨੁ ਅਵਰੁ ਨ ਕੋਇ ॥",
        "english": "He who builds, also demolishes; there is no other than Him.",
        "punjabi": "jo (pRBU jgq ƒ) rcn vwlw hY auhI nws krn vwlw hY, aus qoN ibnw (AYsI smrQw vwlw) hor koeI nhIN hY; ",
        "punjabiUni": "ਜੋ (ਪ੍ਰਭੂ ਜਗਤ ਨੂੰ) ਰਚਨ ਵਾਲਾ ਹੈ ਉਹੀ ਨਾਸ ਕਰਨ ਵਾਲਾ ਹੈ, ਉਸ ਤੋਂ ਬਿਨਾ (ਐਸੀ ਸਮਰਥਾ ਵਾਲਾ) ਹੋਰ ਕੋਈ ਨਹੀਂ ਹੈ; ",
        "hindiUni": "जो उसारे सो ढाहसी तिसु बिनु अवरु न कोइ ॥",
        "spanish": "Aquél que establece todo, también lo destruye, porque sin Él no hay ningún otro.",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 8777,
        "baniID": 33,
        "gurmukhi": "gur prswdI iqsu sMm@lw qw qin dUKu n hoie ]31]",
        "gurmukhiUni": "ਗੁਰ ਪਰਸਾਦੀ ਤਿਸੁ ਸੰਮੑਲਾ ਤਾ ਤਨਿ ਦੂਖੁ ਨ ਹੋਇ ॥੩੧॥",
        "english": "By Guru's Grace, I contemplate Him, and then my body does not suffer in pain. ||31||",
        "punjabi": "jy mYN siqgurU dI myhr nwl aus ƒ ismrdI rhW, qW srIr ivc koeI du`K nhIN pYdw huMdw (Bwv, koeI ivkwr nhIN au~Tdw) [31[",
        "punjabiUni": "ਜੇ ਮੈਂ ਸਤਿਗੁਰੂ ਦੀ ਮੇਹਰ ਨਾਲ ਉਸ ਨੂੰ ਸਿਮਰਦੀ ਰਹਾਂ, ਤਾਂ ਸਰੀਰ ਵਿਚ ਕੋਈ ਦੁੱਖ ਨਹੀਂ ਪੈਦਾ ਹੁੰਦਾ (ਭਾਵ, ਕੋਈ ਵਿਕਾਰ ਨਹੀਂ ਉੱਠਦਾ) ।੩੧।",
        "hindiUni": "गुर परसादी तिसु संम्मला ता तनि दूखु न होइ ॥३१॥",
        "spanish": "Si yo Lo amo con Adoración por la Gracia del Guru, nunca me va a ir mal. (31)",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 8778,
        "baniID": 33,
        "gurmukhi": "xw ko myrw iksu ghI xw ko hoAw n hogu ]",
        "gurmukhiUni": "ਣਾ ਕੋ ਮੇਰਾ ਕਿਸੁ ਗਹੀ ਣਾ ਕੋ ਹੋਆ ਨ ਹੋਗੁ ॥",
        "english": "No one is mine - whose gown should I grasp and hold? No one ever was, and no one shall ever be mine.",
        "punjabi": "(gopwl qoN ibnw mYN) hor iks dw Awsrw lvW? (jgq ivc) nw koeI AYs vyly myrw (Asl swQI) hY, nwh koeI ipCly smy (swQI bixAw) Aqy nwh hI koeI kdy bxygw [",
        "punjabiUni": "(ਗੋਪਾਲ ਤੋਂ ਬਿਨਾ ਮੈਂ) ਹੋਰ ਕਿਸ ਦਾ ਆਸਰਾ ਲਵਾਂ? (ਜਗਤ ਵਿਚ) ਨਾ ਕੋਈ ਐਸ ਵੇਲੇ ਮੇਰਾ (ਅਸਲ ਸਾਥੀ) ਹੈ, ਨਾਹ ਕੋਈ ਪਿਛਲੇ ਸਮੇ (ਸਾਥੀ ਬਣਿਆ) ਅਤੇ ਨਾਹ ਹੀ ਕੋਈ ਕਦੇ ਬਣੇਗਾ ।",
        "hindiUni": "णा को मेरा किसु गही णा को होआ न होगु ॥",
        "spanish": "¿A la túnica de quién me aferraré? No hay, ni hubo alguna vez, ni habrá nadie más que el Señor. ",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 8779,
        "baniID": 33,
        "gurmukhi": "Awvix jwix ivgucIAY duibDw ivAwpY rogu ]",
        "gurmukhiUni": "ਆਵਣਿ ਜਾਣਿ ਵਿਗੁਚੀਐ ਦੁਬਿਧਾ ਵਿਆਪੈ ਰੋਗੁ ॥",
        "english": "Coming and going, one is ruined, afflicted with the disease of dual-mindedness.",
        "punjabi": "(ies kUVI mmqw dy kwrn, mwieAw ƒ swQI bnwx dy kwrn) jnm mrn (dy gyV) ivc hI ^uAwr hoeIdw hY, Aqy duic`qwpn dw rog (Aswfy auqy) dbw pweI r`Kdw hY [",
        "punjabiUni": "(ਇਸ ਕੂੜੀ ਮਮਤਾ ਦੇ ਕਾਰਨ, ਮਾਇਆ ਨੂੰ ਸਾਥੀ ਬਨਾਣ ਦੇ ਕਾਰਨ) ਜਨਮ ਮਰਨ (ਦੇ ਗੇੜ) ਵਿਚ ਹੀ ਖ਼ੁਆਰ ਹੋਈਦਾ ਹੈ, ਅਤੇ ਦੁਚਿੱਤਾਪਨ ਦਾ ਰੋਗ (ਅਸਾਡੇ ਉਤੇ) ਦਬਾ ਪਾਈ ਰੱਖਦਾ ਹੈ ।",
        "hindiUni": "आवणि जाणि विगुचीऐ दुबिधा विआपै रोगु ॥",
        "spanish": "En el vaivén se acaba la vida y vivimos afligidos con los males de la dualidad.",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 8780,
        "baniID": 33,
        "gurmukhi": "xwm ivhUxy AwdmI klr kMD igrMiq ]",
        "gurmukhiUni": "ਣਾਮ ਵਿਹੂਣੇ ਆਦਮੀ ਕਲਰ ਕੰਧ ਗਿਰੰਤਿ ॥",
        "english": "Those beings who lack the Naam, the Name of the Lord, collapse like pillars of salt.",
        "punjabi": "‘nwm’ qoN s`Kxy bMdy ieauN if`gdy hn (Bwv, suAws ivArQ guzwrI jWdy hn) ijvyN k`lr dI kMD (ikrdI rihMdI hY) [",
        "punjabiUni": "‘ਨਾਮ’ ਤੋਂ ਸੱਖਣੇ ਬੰਦੇ ਇਉਂ ਡਿੱਗਦੇ ਹਨ (ਭਾਵ, ਸੁਆਸ ਵਿਅਰਥ ਗੁਜ਼ਾਰੀ ਜਾਂਦੇ ਹਨ) ਜਿਵੇਂ ਕੱਲਰ ਦੀ ਕੰਧ (ਕਿਰਦੀ ਰਹਿੰਦੀ ਹੈ) ।",
        "hindiUni": "णाम विहूणे आदमी कलर कंध गिरंति ॥",
        "spanish": "Sin el Nombre del Señor, la vida se desmorona como una pared de arena. ",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 8781,
        "baniID": 33,
        "gurmukhi": "ivxu nwvY ikau CUtIAY jwie rswqil AMiq ]",
        "gurmukhiUni": "ਵਿਣੁ ਨਾਵੈ ਕਿਉ ਛੂਟੀਐ ਜਾਇ ਰਸਾਤਲਿ ਅੰਤਿ ॥",
        "english": "Without the Name, how can they find release? They fall into hell in the end.",
        "punjabi": "nwm’ qoN ibnw (mmqw qoN) bc BI nhIN skIdw, (mnu`K) Aw^r nrk ivc hI if`gdw hY [",
        "punjabiUni": "ਨਾਮ’ ਤੋਂ ਬਿਨਾ (ਮਮਤਾ ਤੋਂ) ਬਚ ਭੀ ਨਹੀਂ ਸਕੀਦਾ, (ਮਨੁੱਖ) ਆਖ਼ਰ ਨਰਕ ਵਿਚ ਹੀ ਡਿੱਗਦਾ ਹੈ ।",
        "hindiUni": "विणु नावै किउ छूटीऐ जाइ रसातलि अंति ॥",
        "spanish": "Oh, ¿cómo podríamos ser emancipados sin el Nombre? Estamos atrapados en la dualidad. ",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 8782,
        "baniID": 33,
        "gurmukhi": "gxq gxwvY AKrI Agxqu swcw soie ]",
        "gurmukhiUni": "ਗਣਤ ਗਣਾਵੈ ਅਖਰੀ ਅਗਣਤੁ ਸਾਚਾ ਸੋਇ ॥",
        "english": "Using a limited number of words, we describe the unlimited True Lord.",
        "punjabi": "(ies dw ieh Bwv nhIN ik pRBU dy gux cyqy kIiqAW pRBU dy guxW dw AMq pY skdw hY) sdw kwiem rihx vwlw pRBU lyKy qoN pry hY",
        "punjabiUni": "(ਇਸ ਦਾ ਇਹ ਭਾਵ ਨਹੀਂ ਕਿ ਪ੍ਰਭੂ ਦੇ ਗੁਣ ਚੇਤੇ ਕੀਤਿਆਂ ਪ੍ਰਭੂ ਦੇ ਗੁਣਾਂ ਦਾ ਅੰਤ ਪੈ ਸਕਦਾ ਹੈ) ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲਾ ਪ੍ਰਭੂ ਲੇਖੇ ਤੋਂ ਪਰੇ ਹੈ",
        "hindiUni": "गणत गणावै अखरी अगणतु साचा सोइ ॥",
        "spanish": "¿Por qué uno trataría de encajonar al Verdadero Señor sin Límite?",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 8783,
        "baniID": 33,
        "gurmukhi": "AigAwnI miqhIxu hY gur ibnu igAwnu n hoie ]",
        "gurmukhiUni": "ਅਗਿਆਨੀ ਮਤਿਹੀਣੁ ਹੈ ਗੁਰ ਬਿਨੁ ਗਿਆਨੁ ਨ ਹੋਇ ॥",
        "english": "The ignorant lack understanding. Without the Guru, there is no spiritual wisdom.",
        "punjabi": "(ibAwn nhIN kIqw jw skdw, pr jo) mnu`K aus (dy swry guxW) ƒ A`KrW dI rwhIN vrxn krdw hY, (auh) AigAwnI hY miq qoN s`Kxw hY [ gurU (dI srn) qoN ibnw (ieh) smJ BI nhIN AwauNdI (ik pRBU Agxq hY) [",
        "punjabiUni": "(ਬਿਆਨ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ, ਪਰ ਜੋ) ਮਨੁੱਖ ਉਸ (ਦੇ ਸਾਰੇ ਗੁਣਾਂ) ਨੂੰ ਅੱਖਰਾਂ ਦੀ ਰਾਹੀਂ ਵਰਣਨ ਕਰਦਾ ਹੈ, (ਉਹ) ਅਗਿਆਨੀ ਹੈ ਮਤਿ ਤੋਂ ਸੱਖਣਾ ਹੈ । ਗੁਰੂ (ਦੀ ਸਰਨ) ਤੋਂ ਬਿਨਾ (ਇਹ) ਸਮਝ ਭੀ ਨਹੀਂ ਆਉਂਦੀ (ਕਿ ਪ੍ਰਭੂ ਅਗਣਤ ਹੈ) ।",
        "hindiUni": "अगिआनी मतिहीणु है गुर बिनु गिआनु न होइ ॥",
        "spanish": "Sin Sabiduría somos ignorantes, pero sin el Guru, ¿cómo podemos hacernos de Conocimiento?",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 8784,
        "baniID": 33,
        "gurmukhi": "qUtI qMqu rbwb kI vwjY nhI ivjoig ]",
        "gurmukhiUni": "ਤੂਟੀ ਤੰਤੁ ਰਬਾਬ ਕੀ ਵਾਜੈ ਨਹੀ ਵਿਜੋਗਿ ॥",
        "english": "The separated soul is like the broken string of a guitar, which does not vibrate its sound.",
        "punjabi": "rbwb dI qwr tu`t jwey qW ivjog dy kwrn (Bwv, tu`t jwx dy kwrn) auh v`j nhIN skdI (rwg pYdw nhIN kr skdI; ",
        "punjabiUni": "ਰਬਾਬ ਦੀ ਤਾਰ ਟੁੱਟ ਜਾਏ ਤਾਂ ਵਿਜੋਗ ਦੇ ਕਾਰਨ (ਭਾਵ, ਟੁੱਟ ਜਾਣ ਦੇ ਕਾਰਨ) ਉਹ ਵੱਜ ਨਹੀਂ ਸਕਦੀ (ਰਾਗ ਪੈਦਾ ਨਹੀਂ ਕਰ ਸਕਦੀ; ",
        "hindiUni": "तूटी तंतु रबाब की वाजै नही विजोगि ॥",
        "spanish": "Las Almas separadas de Dios son como las cuerdas rotas de la cítara. ",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 8785,
        "baniID": 33,
        "gurmukhi": "ivCuiVAw mylY pRBU nwnk kir sMjog ]32]",
        "gurmukhiUni": "ਵਿਛੁੜਿਆ ਮੇਲੈ ਪ੍ਰਭੂ ਨਾਨਕ ਕਰਿ ਸੰਜੋਗ ॥੩੨॥",
        "english": "God unites the separated souls with Himself, awakening their destiny. ||32||",
        "punjabi": "iesy qrHW jo jIvwqmw pRBU qoN ivCuiVAw hY aus dy AMdr jIvn-rwg pYdw nhIN ho skdw, pr) hy nwnk! prmwqmw (Awpxy nwl) imlwx dI bxq bxw ky iv`CuiVAW ƒ BI imlw lYNdw hY [32[",
        "punjabiUni": "ਇਸੇ ਤਰ੍ਹਾਂ ਜੋ ਜੀਵਾਤਮਾ ਪ੍ਰਭੂ ਤੋਂ ਵਿਛੁੜਿਆ ਹੈ ਉਸ ਦੇ ਅੰਦਰ ਜੀਵਨ-ਰਾਗ ਪੈਦਾ ਨਹੀਂ ਹੋ ਸਕਦਾ, ਪਰ) ਹੇ ਨਾਨਕ! ਪਰਮਾਤਮਾ (ਆਪਣੇ ਨਾਲ) ਮਿਲਾਣ ਦੀ ਬਣਤ ਬਣਾ ਕੇ ਵਿੱਛੁੜਿਆਂ ਨੂੰ ਭੀ ਮਿਲਾ ਲੈਂਦਾ ਹੈ ।੩੨।",
        "hindiUni": "विछुड़िआ मेलै प्रभू नानक करि संजोग ॥३२॥",
        "spanish": "No obstante, el Señor las toma para unirlas con Él, haciendo despertar su Destino.(32)",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 8786,
        "baniID": 33,
        "gurmukhi": "qrvru kwieAw pMiK mnu qrvir pMKI pMc ]",
        "gurmukhiUni": "ਤਰਵਰੁ ਕਾਇਆ ਪੰਖਿ ਮਨੁ ਤਰਵਰਿ ਪੰਖੀ ਪੰਚ ॥",
        "english": "The body is the tree, and the mind is the bird; the birds in the tree are the five senses.",
        "punjabi": "(mnu`Kw) srIr (iek) r`uK (smwn) hY, (ies) ru`K auqy mn pMCI dy pMj (igAwn ieMd®y) pMCI (bYTy) hoey hn [ ",
        "punjabiUni": "(ਮਨੁੱਖਾ) ਸਰੀਰ (ਇਕ) ਰੱੁਖ (ਸਮਾਨ) ਹੈ, (ਇਸ) ਰੁੱਖ ਉਤੇ ਮਨ ਪੰਛੀ ਦੇ ਪੰਜ (ਗਿਆਨ ਇੰਦ੍ਰੇ) ਪੰਛੀ (ਬੈਠੇ) ਹੋਏ ਹਨ । ",
        "hindiUni": "तरवरु काइआ पंखि मनु तरवरि पंखी पंच ॥",
        "spanish": "El cuerpo es como un árbol, la mente es el fénix y las cinco facultades conocedoras son otros pájaros. ",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 8787,
        "baniID": 33,
        "gurmukhi": "qqu cugih imil eyksy iqn kau Pws n rMc ]",
        "gurmukhiUni": "ਤਤੁ ਚੁਗਹਿ ਮਿਲਿ ਏਕਸੇ ਤਿਨ ਕਉ ਫਾਸ ਨ ਰੰਚ ॥",
        "english": "They peck at the essence of reality, and merge with the One Lord. They are never trapped at all.",
        "punjabi": "(ijnHW mnu`KW dy ieh pMCI) iek pRBU nwl iml ky ‘nwm’-rUp Pl KWdy hn, auhnW ƒ rqw BI (mwieAw dI) PwhI nhIN pYNdI [",
        "punjabiUni": "(ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਦੇ ਇਹ ਪੰਛੀ) ਇਕ ਪ੍ਰਭੂ ਨਾਲ ਮਿਲ ਕੇ ‘ਨਾਮ’-ਰੂਪ ਫਲ ਖਾਂਦੇ ਹਨ, ਉਹਨਾਂ ਨੂੰ ਰਤਾ ਭੀ (ਮਾਇਆ ਦੀ) ਫਾਹੀ ਨਹੀਂ ਪੈਂਦੀ ।",
        "hindiUni": "ततु चुगहि मिलि एकसे तिन कउ फास न रंच ॥",
        "spanish": "Uniéndose con Dios y participando de Su Esencia, no son atrapados.",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 8788,
        "baniID": 33,
        "gurmukhi": "aufih q bygul byguly qwkih cog GxI ]",
        "gurmukhiUni": "ਉਡਹਿ ਤ ਬੇਗੁਲ ਬੇਗੁਲੇ ਤਾਕਹਿ ਚੋਗ ਘਣੀ ॥",
        "english": "But the others fly away in a hurry, when they see the food.",
        "punjabi": "(pr jo) kwhlI kwhlI au~fdy hn qy bhuqy cogy (Bwv, bhuqy pdwrQ) q`kdy iPrdy hn,",
        "punjabiUni": "(ਪਰ ਜੋ) ਕਾਹਲੀ ਕਾਹਲੀ ਉੱਡਦੇ ਹਨ ਤੇ ਬਹੁਤੇ ਚੋਗੇ (ਭਾਵ, ਬਹੁਤੇ ਪਦਾਰਥ) ਤੱਕਦੇ ਫਿਰਦੇ ਹਨ,",
        "hindiUni": "उडहि त बेगुल बेगुले ताकहि चोग घणी ॥",
        "spanish": "Los que son atraídos a la comida del deseo, caen en la trampa de la dualidad y sus alas son cortadas. ",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 8789,
        "baniID": 33,
        "gurmukhi": "pMK quty PwhI pVI Avguix BIV bxI ]",
        "gurmukhiUni": "ਪੰਖ ਤੁਟੇ ਫਾਹੀ ਪੜੀ ਅਵਗੁਣਿ ਭੀੜ ਬਣੀ ॥",
        "english": "Their feathers are clipped, and they are caught in the noose; through their mistakes, they are caught in disaster.",
        "punjabi": "(auhnW dy) KMB tu`t jWdy hn, (auhnW ƒ mwieAw dI) PwhI Aw pYNdI hY qy (GxI cog vl q`kx dy) AOgux bdly auhnW auqy ieh ibpqw Aw bxdI hY [",
        "punjabiUni": "(ਉਹਨਾਂ ਦੇ) ਖੰਭ ਟੁੱਟ ਜਾਂਦੇ ਹਨ, (ਉਹਨਾਂ ਨੂੰ ਮਾਇਆ ਦੀ) ਫਾਹੀ ਆ ਪੈਂਦੀ ਹੈ ਤੇ (ਘਣੀ ਚੋਗ ਵਲ ਤੱਕਣ ਦੇ) ਔਗੁਣ ਬਦਲੇ ਉਹਨਾਂ ਉਤੇ ਇਹ ਬਿਪਤਾ ਆ ਬਣਦੀ ਹੈ ।",
        "hindiUni": "पंख तुटे फाही पड़ी अवगुणि भीड़ बणी ॥",
        "spanish": "¿Cómo puede ser uno emancipado? Uno encuentra la Joya del Señor por un Destino grandemente afortunado. ",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 8790,
        "baniID": 33,
        "gurmukhi": "ibnu swcy ikau CUtIAY hir gux krim mxI ]",
        "gurmukhiUni": "ਬਿਨੁ ਸਾਚੇ ਕਿਉ ਛੂਟੀਐ ਹਰਿ ਗੁਣ ਕਰਮਿ ਮਣੀ ॥",
        "english": "Without the True Lord, how can anyone find release? The jewel of the Lord's Glorious Praises comes by the karma of good actions.",
        "punjabi": "(ies BIVw qoN) pRBU (dy gux gwvx) qoN ibnw bc nhIN skIdw, qy, pRBU dy guxW dw m`Qy auqy lyK (pRBU dI) b^SS nwl hI (iliKAw jw skdw) hY [ ",
        "punjabiUni": "(ਇਸ ਭੀੜਾ ਤੋਂ) ਪ੍ਰਭੂ (ਦੇ ਗੁਣ ਗਾਵਣ) ਤੋਂ ਬਿਨਾ ਬਚ ਨਹੀਂ ਸਕੀਦਾ, ਤੇ, ਪ੍ਰਭੂ ਦੇ ਗੁਣਾਂ ਦਾ ਮੱਥੇ ਉਤੇ ਲੇਖ (ਪ੍ਰਭੂ ਦੀ) ਬਖ਼ਸ਼ਸ਼ ਨਾਲ ਹੀ (ਲਿਖਿਆ ਜਾ ਸਕਦਾ) ਹੈ । ",
        "hindiUni": "बिनु साचे किउ छूटीऐ हरि गुण करमि मणी ॥",
        "spanish": "Somos emancipados por la Obra de nuestro Dios, el Maestro en lo Alto. ",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 8791,
        "baniID": 33,
        "gurmukhi": "Awip Cfwey CUtIAY vfw Awip DxI ]",
        "gurmukhiUni": "ਆਪਿ ਛਡਾਏ ਛੂਟੀਐ ਵਡਾ ਆਪਿ ਧਣੀ ॥",
        "english": "When He Himself releases them, only then are they released. He Himself is the Great Master.",
        "punjabi": "auh Awp (sB qoN) v`fw mwlk hY; Awp hI (mwieAw dI PwhI qoN) bcwey qW bc skIdw hY [",
        "punjabiUni": "ਉਹ ਆਪ (ਸਭ ਤੋਂ) ਵੱਡਾ ਮਾਲਕ ਹੈ; ਆਪ ਹੀ (ਮਾਇਆ ਦੀ ਫਾਹੀ ਤੋਂ) ਬਚਾਏ ਤਾਂ ਬਚ ਸਕੀਦਾ ਹੈ ।",
        "hindiUni": "आपि छडाए छूटीऐ वडा आपि धणी ॥",
        "spanish": "Sí, en la Misericordia de Dios somos redimidos ",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 8792,
        "baniID": 33,
        "gurmukhi": "gur prswdI CUtIAY ikrpw Awip kryie ]",
        "gurmukhiUni": "ਗੁਰ ਪਰਸਾਦੀ ਛੂਟੀਐ ਕਿਰਪਾ ਆਪਿ ਕਰੇਇ ॥",
        "english": "By Guru's Grace, they are released, when He Himself grants His Grace.",
        "punjabi": "jy (gopwl) Awp myhr kry qW siqgurU dI ikrpw nwl (ies PwhI qoN) inkl skIdw hY [",
        "punjabiUni": "ਜੇ (ਗੋਪਾਲ) ਆਪ ਮੇਹਰ ਕਰੇ ਤਾਂ ਸਤਿਗੁਰੂ ਦੀ ਕਿਰਪਾ ਨਾਲ (ਇਸ ਫਾਹੀ ਤੋਂ) ਨਿਕਲ ਸਕੀਦਾ ਹੈ ।",
        "hindiUni": "गुर परसादी छूटीऐ किरपा आपि करेइ ॥",
        "spanish": "por la Gracia del Guru.",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 8793,
        "baniID": 33,
        "gurmukhi": "ApxY hwiQ vfweIAw jY BwvY qY dyie ]33]",
        "gurmukhiUni": "ਅਪਣੈ ਹਾਥਿ ਵਡਾਈਆ ਜੈ ਭਾਵੈ ਤੈ ਦੇਇ ॥੩੩॥",
        "english": "Glorious greatness rests in His Hands. He blesses those with whom He is pleased. ||33||",
        "punjabi": "(gux gwvx dIAW) ieh b^SSW aus dy Awpxy h`Q ivc hn, ausy ƒ hI dyNdw hY jo aus ƒ BwauNdw hY [33[",
        "punjabiUni": "(ਗੁਣ ਗਾਵਣ ਦੀਆਂ) ਇਹ ਬਖ਼ਸ਼ਸ਼ਾਂ ਉਸ ਦੇ ਆਪਣੇ ਹੱਥ ਵਿਚ ਹਨ, ਉਸੇ ਨੂੰ ਹੀ ਦੇਂਦਾ ਹੈ ਜੋ ਉਸ ਨੂੰ ਭਾਉਂਦਾ ਹੈ ।੩੩।",
        "hindiUni": "अपणै हाथि वडाईआ जै भावै तै देइ ॥३३॥",
        "spanish": "Toda la Gloria es del Señor y Él la concede a quien Le place. (33)",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 8794,
        "baniID": 33,
        "gurmukhi": "Qr Qr kMpY jIAVw Qwn ivhUxw hoie ]",
        "gurmukhiUni": "ਥਰ ਥਰ ਕੰਪੈ ਜੀਅੜਾ ਥਾਨ ਵਿਹੂਣਾ ਹੋਇ ॥",
        "english": "The soul trembles and shakes, when it loses its mooring and support.",
        "punjabi": "(jdoN ieh) inmwxI ijMd (gopwl dw) shwrw gMvw bYTdI hY qW QrQr kMbdI hY;",
        "punjabiUni": "(ਜਦੋਂ ਇਹ) ਨਿਮਾਣੀ ਜਿੰਦ (ਗੋਪਾਲ ਦਾ) ਸਹਾਰਾ ਗੰਵਾ ਬੈਠਦੀ ਹੈ ਤਾਂ ਥਰਥਰ ਕੰਬਦੀ ਹੈ;",
        "hindiUni": "थर थर कंपै जीअड़ा थान विहूणा होइ ॥",
        "spanish": "Cuando pierde su orientación, el Alma tiembla y se tambalea. ",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 8795,
        "baniID": 33,
        "gurmukhi": "Qwin mwin scu eyku hY kwju n PItY koie ]",
        "gurmukhiUni": "ਥਾਨਿ ਮਾਨਿ ਸਚੁ ਏਕੁ ਹੈ ਕਾਜੁ ਨ ਫੀਟੈ ਕੋਇ ॥",
        "english": "Only the support of the True Lord brings honor and glory. Through it, one's works are never in vain.",
        "punjabi": "(hr vyly sihmI rihMdI hY) (pr ijs ƒ, hy gopwl) shwrw dyx vwlw qy Awdr dyx vwlw qUM s`cw Awp hYN aus dw kwj (izMdgI dw mnorQ) nhIN ivgVdw,",
        "punjabiUni": "(ਹਰ ਵੇਲੇ ਸਹਿਮੀ ਰਹਿੰਦੀ ਹੈ) (ਪਰ ਜਿਸ ਨੂੰ, ਹੇ ਗੋਪਾਲ) ਸਹਾਰਾ ਦੇਣ ਵਾਲਾ ਤੇ ਆਦਰ ਦੇਣ ਵਾਲਾ ਤੂੰ ਸੱਚਾ ਆਪ ਹੈਂ ਉਸ ਦਾ ਕਾਜ (ਜ਼ਿੰਦਗੀ ਦਾ ਮਨੋਰਥ) ਨਹੀਂ ਵਿਗੜਦਾ,",
        "hindiUni": "थानि मानि सचु एकु है काजु न फीटै कोइ ॥",
        "spanish": "Sí, el Único Refugio de Gloria es el del Señor; si uno entra ahí, no pierde de seguro. ",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 8796,
        "baniID": 33,
        "gurmukhi": "iQru nwrwiexu iQru gurU iQru swcw bIcwru ]",
        "gurmukhiUni": "ਥਿਰੁ ਨਾਰਾਇਣੁ ਥਿਰੁ ਗੁਰੂ ਥਿਰੁ ਸਾਚਾ ਬੀਚਾਰੁ ॥",
        "english": "The Lord is eternal and forever stable; the Guru is stable, and contemplation upon the True Lord is stable.",
        "punjabi": "(aus dy isr auqy qUM) pRBU kwiem hYN, gurU rwKw hY, qyry guxW dI vIcwr aus dy ihrdy ivc itkI hoeI hY;",
        "punjabiUni": "(ਉਸ ਦੇ ਸਿਰ ਉਤੇ ਤੂੰ) ਪ੍ਰਭੂ ਕਾਇਮ ਹੈਂ, ਗੁਰੂ ਰਾਖਾ ਹੈ, ਤੇਰੇ ਗੁਣਾਂ ਦੀ ਵੀਚਾਰ ਉਸ ਦੇ ਹਿਰਦੇ ਵਿਚ ਟਿਕੀ ਹੋਈ ਹੈ;",
        "hindiUni": "थिरु नाराइणु थिरु गुरू थिरु साचा बीचारु ॥",
        "spanish": "Solamente Dios, el Guru y la Sabiduría Verdadera son Eternos.",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 8797,
        "baniID": 33,
        "gurmukhi": "suir nr nwQh nwQu qU inDwrw AwDwru ]",
        "gurmukhiUni": "ਸੁਰਿ ਨਰ ਨਾਥਹ ਨਾਥੁ ਤੂ ਨਿਧਾਰਾ ਆਧਾਰੁ ॥",
        "english": "O Lord and Master of angels, men and Yogic masters, You are the support of the unsupported.",
        "punjabi": "aus dy vwsqy dyviqAW mnu`KW qy nwQW dw BI qUM hI nwQ hYN; qUM hI inAwsirAW dw Awsrw hYN [",
        "punjabiUni": "ਉਸ ਦੇ ਵਾਸਤੇ ਦੇਵਤਿਆਂ ਮਨੁੱਖਾਂ ਤੇ ਨਾਥਾਂ ਦਾ ਭੀ ਤੂੰ ਹੀ ਨਾਥ ਹੈਂ; ਤੂੰ ਹੀ ਨਿਆਸਰਿਆਂ ਦਾ ਆਸਰਾ ਹੈਂ ।",
        "hindiUni": "सुरि नर नाथह नाथु तू निधारा आधारु ॥",
        "spanish": "Oh Maestro de los sabios y los adeptos, oh Dios, Tú eres el Único Soporte de aquél que no tiene ninguno. ",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 8798,
        "baniID": 33,
        "gurmukhi": "srby Qwn QnµqrI qU dwqw dwqwru ]",
        "gurmukhiUni": "ਸਰਬੇ ਥਾਨ ਥਨੰਤਰੀ ਤੂ ਦਾਤਾ ਦਾਤਾਰੁ ॥",
        "english": "In all places and interspaces, You are the Giver, the Great Giver.",
        "punjabi": "(hy gopwl!) qUM hr QW mOjUd hYN, qUM dwiqAW dw dwqw hYN;",
        "punjabiUni": "(ਹੇ ਗੋਪਾਲ!) ਤੂੰ ਹਰ ਥਾਂ ਮੌਜੂਦ ਹੈਂ, ਤੂੰ ਦਾਤਿਆਂ ਦਾ ਦਾਤਾ ਹੈਂ;",
        "hindiUni": "सरबे थान थनंतरी तू दाता दातारु ॥",
        "spanish": "Tú prevaleces en todos los lugares y los intersticios; ",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 8799,
        "baniID": 33,
        "gurmukhi": "jh dyKw qh eyku qU AMqu n pwrwvwru ]",
        "gurmukhiUni": "ਜਹ ਦੇਖਾ ਤਹ ਏਕੁ ਤੂ ਅੰਤੁ ਨ ਪਾਰਾਵਾਰੁ ॥",
        "english": "Wherever I look, there I see You, Lord; You have no end or limitation.",
        "punjabi": "mYN ijDr q`kdw hW qUM hI qUM hYN, qyrw AMq qyrw aurlw pwrlw bMnw l`iBAw nhIN jw skdw [ ",
        "punjabiUni": "ਮੈਂ ਜਿਧਰ ਤੱਕਦਾ ਹਾਂ ਤੂੰ ਹੀ ਤੂੰ ਹੈਂ, ਤੇਰਾ ਅੰਤ ਤੇਰਾ ਉਰਲਾ ਪਾਰਲਾ ਬੰਨਾ ਲੱਭਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ । ",
        "hindiUni": "जह देखा तह एकु तू अंतु न पारावारु ॥",
        "spanish": "Tú eres nuestro Dios Benéfico. Donde quiera que voltee la vista, Te veo a Ti solamente, ",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 8800,
        "baniID": 33,
        "gurmukhi": "Qwn Qnµqir riv rihAw gur sbdI vIcwir ]",
        "gurmukhiUni": "ਥਾਨ ਥਨੰਤਰਿ ਰਵਿ ਰਹਿਆ ਗੁਰ ਸਬਦੀ ਵੀਚਾਰਿ ॥",
        "english": "You are pervading and permeating the places and interspaces; reflecting upon the Word of the Guru's Shabad, You are found.",
        "punjabi": "(hy pWfy!) siqgurU dy Sbd dI ivcwr ivc (juiVAW) hr QW auh gopwl hI mOjUd (id`sdw hY);",
        "punjabiUni": "(ਹੇ ਪਾਂਡੇ!) ਸਤਿਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੀ ਵਿਚਾਰ ਵਿਚ (ਜੁੜਿਆਂ) ਹਰ ਥਾਂ ਉਹ ਗੋਪਾਲ ਹੀ ਮੌਜੂਦ (ਦਿੱਸਦਾ ਹੈ);",
        "hindiUni": "थान थनंतरि रवि रहिआ गुर सबदी वीचारि ॥",
        "spanish": "oh Señor Inconmensurable e Infinito. Sí, Tú colmas a todos en todas partes; es a través de la Palabra del Guru que uno reflexiona sobre Ti.",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 8801,
        "baniID": 33,
        "gurmukhi": "AxmMigAw dwnu dyvsI vfw Agm Apwru ]34]",
        "gurmukhiUni": "ਅਣਮੰਗਿਆ ਦਾਨੁ ਦੇਵਸੀ ਵਡਾ ਅਗਮ ਅਪਾਰੁ ॥੩੪॥",
        "english": "You give gifts even when they are not asked for; You are great, inaccessible and infinite. ||34||",
        "punjabi": "nwh mMigAW BI auh (hryk jIv ƒ) dwn dyNdw hY, auh sB qoN v`fw hY, AgMm hY qy byAMq hY [34[",
        "punjabiUni": "ਨਾਹ ਮੰਗਿਆਂ ਭੀ ਉਹ (ਹਰੇਕ ਜੀਵ ਨੂੰ) ਦਾਨ ਦੇਂਦਾ ਹੈ, ਉਹ ਸਭ ਤੋਂ ਵੱਡਾ ਹੈ, ਅਗੰਮ ਹੈ ਤੇ ਬੇਅੰਤ ਹੈ ।੩੪।",
        "hindiUni": "अणमंगिआ दानु देवसी वडा अगम अपारु ॥३४॥",
        "spanish": "Sin que pidamos, Tú das, oh Señor Grandioso e Insondable; Tu Límite no lo conocemos.(34)",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 8802,
        "baniID": 33,
        "gurmukhi": "dieAw dwnu dieAwlu qU kir kir dyKxhwru ]",
        "gurmukhiUni": "ਦਇਆ ਦਾਨੁ ਦਇਆਲੁ ਤੂ ਕਰਿ ਕਰਿ ਦੇਖਣਹਾਰੁ ॥",
        "english": "O Merciful Lord, You are the embodiment of mercy; creating the Creation, You behold it.",
        "punjabi": "(hy gopwl!) qUM dieAwl hYN, qUM (jIvW auqy) dieAw kr ky b^SS kr ky vyK irhw hYN (Bwv, ^uS huMdw hYN) [ ",
        "punjabiUni": "(ਹੇ ਗੋਪਾਲ!) ਤੂੰ ਦਇਆਲ ਹੈਂ, ਤੂੰ (ਜੀਵਾਂ ਉਤੇ) ਦਇਆ ਕਰ ਕੇ ਬਖ਼ਸ਼ਸ਼ ਕਰ ਕੇ ਵੇਖ ਰਿਹਾ ਹੈਂ (ਭਾਵ, ਖ਼ੁਸ਼ ਹੁੰਦਾ ਹੈਂ) । ",
        "hindiUni": "दइआ दानु दइआलु तू करि करि देखणहारु ॥",
        "spanish": "Tú creas y nos sustentas a todos; eres la Manifestación de la Misericordia, la Caridad y la Compasión. ",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 8803,
        "baniID": 33,
        "gurmukhi": "dieAw krih pRB myil lYih iKn mih Fwih auswir ]",
        "gurmukhiUni": "ਦਇਆ ਕਰਹਿ ਪ੍ਰਭ ਮੇਲਿ ਲੈਹਿ ਖਿਨ ਮਹਿ ਢਾਹਿ ਉਸਾਰਿ ॥",
        "english": "Please shower Your Mercy upon me, O God, and unite me with Yourself. In an instant, You destroy and rebuild.",
        "punjabi": "hy gopwl-pRBU! (ijs auqy qUM) myhr krdw hYN aus ƒ Awpxy (crnW) ivc joV lYNdw hYN, qUM iek pl ivc Fwh ky auswrn dy smrQ hYN [",
        "punjabiUni": "ਹੇ ਗੋਪਾਲ-ਪ੍ਰਭੂ! (ਜਿਸ ਉਤੇ ਤੂੰ) ਮੇਹਰ ਕਰਦਾ ਹੈਂ ਉਸ ਨੂੰ ਆਪਣੇ (ਚਰਨਾਂ) ਵਿਚ ਜੋੜ ਲੈਂਦਾ ਹੈਂ, ਤੂੰ ਇਕ ਪਲ ਵਿਚ ਢਾਹ ਕੇ ਉਸਾਰਨ ਦੇ ਸਮਰਥ ਹੈਂ ।",
        "hindiUni": "दइआ करहि प्रभ मेलि लैहि खिन महि ढाहि उसारि ॥",
        "spanish": "Con Bondad me unes Contigo; tienes el Poder de destruir y volver a construir en un instante. ",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 8804,
        "baniID": 33,
        "gurmukhi": "dwnw qU bInw quhI dwnw kY isir dwnu ]",
        "gurmukhiUni": "ਦਾਨਾ ਤੂ ਬੀਨਾ ਤੁਹੀ ਦਾਨਾ ਕੈ ਸਿਰਿ ਦਾਨੁ ॥",
        "english": "You are all-wise and all-seeing; You are the Greatest Giver of all givers.",
        "punjabi": "(hy gopwl!) qUM (jIvW dy idl dI) jwxn vwlw hYN qy prKx vwlw hYN, qUM dwinAW dw dwnw hYN,",
        "punjabiUni": "(ਹੇ ਗੋਪਾਲ!) ਤੂੰ (ਜੀਵਾਂ ਦੇ ਦਿਲ ਦੀ) ਜਾਣਨ ਵਾਲਾ ਹੈਂ ਤੇ ਪਰਖਣ ਵਾਲਾ ਹੈਂ, ਤੂੰ ਦਾਨਿਆਂ ਦਾ ਦਾਨਾ ਹੈਂ,",
        "hindiUni": "दाना तू बीना तुही दाना कै सिरि दानु ॥",
        "spanish": "sí, eres nuestro Dios siempre Benévolo. Eres el Destructor de la pobreza y del dolor, ",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 8805,
        "baniID": 33,
        "gurmukhi": "dwld BMjn duK dlx gurmuiK igAwnu iDAwnu ]35]",
        "gurmukhiUni": "ਦਾਲਦ ਭੰਜਨ ਦੁਖ ਦਲਣ ਗੁਰਮੁਖਿ ਗਿਆਨੁ ਧਿਆਨੁ ॥੩੫॥",
        "english": "He is the Eradicator of poverty, and the Destroyer of pain; the Gurmukh realizes spiritual wisdom and meditation. ||35||",
        "punjabi": "dild® qy du`K nws krn vwlw hYN; qUM Awpxy nwl fUMGI sWJ (qy Awpxy crnW dI) suriq siqgurU dI rwhIN dyNdw hYN [35[",
        "punjabiUni": "ਦਲਿਦ੍ਰ ਤੇ ਦੁੱਖ ਨਾਸ ਕਰਨ ਵਾਲਾ ਹੈਂ; ਤੂੰ ਆਪਣੇ ਨਾਲ ਡੂੰਘੀ ਸਾਂਝ (ਤੇ ਆਪਣੇ ਚਰਨਾਂ ਦੀ) ਸੁਰਤਿ ਸਤਿਗੁਰੂ ਦੀ ਰਾਹੀਂ ਦੇਂਦਾ ਹੈਂ ।੩੫।",
        "hindiUni": "दालद भंजन दुख दलण गुरमुखि गिआनु धिआनु ॥३५॥",
        "spanish": "y a través del Guru nos bendices con Sabiduría y una Mente Contemplativa. (35)",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 8806,
        "baniID": 33,
        "gurmukhi": "Din gieAY bih JUrIAY Dn mih cIqu gvwr ]",
        "gurmukhiUni": "ਧਨਿ ਗਇਐ ਬਹਿ ਝੂਰੀਐ ਧਨ ਮਹਿ ਚੀਤੁ ਗਵਾਰ ॥",
        "english": "Losing his wealth, he cries out in anguish; the fool's consciousness is engrossed in wealth.",
        "punjabi": "mUrK mnu`K dw mn (sdw) Dn ivc (rihMdw) hY, (ies leI) jy Dn clw jwey qW bYTw Jurdw hY;",
        "punjabiUni": "ਮੂਰਖ ਮਨੁੱਖ ਦਾ ਮਨ (ਸਦਾ) ਧਨ ਵਿਚ (ਰਹਿੰਦਾ) ਹੈ, (ਇਸ ਲਈ) ਜੇ ਧਨ ਚਲਾ ਜਾਏ ਤਾਂ ਬੈਠਾ ਝੁਰਦਾ ਹੈ;",
        "hindiUni": "धनि गइऐ बहि झूरीऐ धन महि चीतु गवार ॥",
        "spanish": " Si uno pierde su riqueza, se lamenta, porque el corazón del hombre, ",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 8807,
        "baniID": 33,
        "gurmukhi": "Dnu ivrlI scu sMicAw inrmlu nwmu ipAwir ]",
        "gurmukhiUni": "ਧਨੁ ਵਿਰਲੀ ਸਚੁ ਸੰਚਿਆ ਨਿਰਮਲੁ ਨਾਮੁ ਪਿਆਰਿ ॥",
        "english": "How rare are those who gather the wealth of Truth, and love the Immaculate Naam, the Name of the Lord.",
        "punjabi": "ivrly bMidAW ny ipAwr nwl (gopwl dw) pivq® nwm-rUp s`cw Dn iek`Tw kIqw hY [",
        "punjabiUni": "ਵਿਰਲੇ ਬੰਦਿਆਂ ਨੇ ਪਿਆਰ ਨਾਲ (ਗੋਪਾਲ ਦਾ) ਪਵਿਤ੍ਰ ਨਾਮ-ਰੂਪ ਸੱਚਾ ਧਨ ਇਕੱਠਾ ਕੀਤਾ ਹੈ ।",
        "hindiUni": "धनु विरली सचु संचिआ निरमलु नामु पिआरि ॥",
        "spanish": "de poca Sabiduría, está en sus posesiones. Extraordinario es aquél que atesora la Riqueza de la Verdad y ama el Nombre Inmaculado. ",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 8808,
        "baniID": 33,
        "gurmukhi": "Dnu gieAw qw jwx dyih jy rwcih rMig eyk ]",
        "gurmukhiUni": "ਧਨੁ ਗਇਆ ਤਾ ਜਾਣ ਦੇਹਿ ਜੇ ਰਾਚਹਿ ਰੰਗਿ ਏਕ ॥",
        "english": "If by losing your wealth, you may become absorbed in the Love of the One Lord, then just let it go.",
        "punjabi": "(hy pWfy! gopwl nwl ic`q joiVAW) jy Dn guAwcdw hY qW guAwcx dyh (pr hW) jy qUM iek pRBU dy ipAwr ivc juV skyN ",
        "punjabiUni": "(ਹੇ ਪਾਂਡੇ! ਗੋਪਾਲ ਨਾਲ ਚਿੱਤ ਜੋੜਿਆਂ) ਜੇ ਧਨ ਗੁਆਚਦਾ ਹੈ ਤਾਂ ਗੁਆਚਣ ਦੇਹ (ਪਰ ਹਾਂ) ਜੇ ਤੂੰ ਇਕ ਪ੍ਰਭੂ ਦੇ ਪਿਆਰ ਵਿਚ ਜੁੜ ਸਕੇਂ ",
        "hindiUni": "धनु गइआ ता जाण देहि जे राचहि रंगि एक ॥",
        "spanish": "Si has perdido tus riquezas, no te lamentes; ",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 8809,
        "baniID": 33,
        "gurmukhi": "mnu dIjY isru saupIAY BI krqy kI tyk ]",
        "gurmukhiUni": "ਮਨੁ ਦੀਜੈ ਸਿਰੁ ਸਉਪੀਐ ਭੀ ਕਰਤੇ ਕੀ ਟੇਕ ॥",
        "english": "Dedicate your mind, and surrender your head; seek only the Support of the Creator Lord.",
        "punjabi": "(qW ies dI ^wqr) mn BI dy dyxw cwhIdw hY, isr BI Arpx kr dyxw cwhIdw hY; (ieh sB kuJ dy ky) iPr BI krqwr dI (myhr dI) Aws r`KxI cwhIdI hY [",
        "punjabiUni": "(ਤਾਂ ਇਸ ਦੀ ਖ਼ਾਤਰ) ਮਨ ਭੀ ਦੇ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ, ਸਿਰ ਭੀ ਅਰਪਣ ਕਰ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ; (ਇਹ ਸਭ ਕੁਝ ਦੇ ਕੇ) ਫਿਰ ਭੀ ਕਰਤਾਰ ਦੀ (ਮੇਹਰ ਦੀ) ਆਸ ਰੱਖਣੀ ਚਾਹੀਦੀ ਹੈ ।",
        "hindiUni": "मनु दीजै सिरु सउपीऐ भी करते की टेक ॥",
        "spanish": "estás fundido en el Amor de tu Único Dios. ",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 8810,
        "baniID": 33,
        "gurmukhi": "DMDw Dwvq rih gey mn mih sbdu Anµdu ]",
        "gurmukhiUni": "ਧੰਧਾ ਧਾਵਤ ਰਹਿ ਗਏ ਮਨ ਮਹਿ ਸਬਦੁ ਅਨੰਦੁ ॥",
        "english": "Worldly affairs and wanderings cease, when the mind is filled with the bliss of the Shabad.",
        "punjabi": "ijnHW mnu`KW dy mn ivc (siqgurU dw) Sbd (v`s pYNdw) hY (rwm-nwm dw) AwnMd (Aw jWdw) hY,",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਦੇ ਮਨ ਵਿਚ (ਸਤਿਗੁਰੂ ਦਾ) ਸ਼ਬਦ (ਵੱਸ ਪੈਂਦਾ) ਹੈ (ਰਾਮ-ਨਾਮ ਦਾ) ਆਨੰਦ (ਆ ਜਾਂਦਾ) ਹੈ,",
        "hindiUni": "धंधा धावत रहि गए मन महि सबदु अनंदु ॥",
        "spanish": "Ofrécele tu cuerpo y tu mente y apóyate solamente en el Único Señor.",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 8811,
        "baniID": 33,
        "gurmukhi": "durjn qy swjn Bey Byty gur goivMd ]",
        "gurmukhiUni": "ਦੁਰਜਨ ਤੇ ਸਾਜਨ ਭਏ ਭੇਟੇ ਗੁਰ ਗੋਵਿੰਦ ॥",
        "english": "Even one's enemies become friends, meeting with the Guru, the Lord of the Universe.",
        "punjabi": "auh (mwieAw dy) DMiDAW ivc Btkx qoN rih jWdy hn, (ikauNik) gurU prmwqmw ƒ imilAW auh mMdy qoN cMgy bx jWdy hn [",
        "punjabiUni": "ਉਹ (ਮਾਇਆ ਦੇ) ਧੰਧਿਆਂ ਵਿਚ ਭਟਕਣ ਤੋਂ ਰਹਿ ਜਾਂਦੇ ਹਨ, (ਕਿਉਂਕਿ) ਗੁਰੂ ਪਰਮਾਤਮਾ ਨੂੰ ਮਿਲਿਆਂ ਉਹ ਮੰਦੇ ਤੋਂ ਚੰਗੇ ਬਣ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "दुरजन ते साजन भए भेटे गुर गोविंद ॥",
        "spanish": "Tus esfuerzos y tu afán por lo exterior cesan, tu mente se establece en la Palabra del Guru y tú vives en Éxtasis. ",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 8812,
        "baniID": 33,
        "gurmukhi": "bnu bnu iPrqI FUFqI bsqu rhI Gir bwir ]",
        "gurmukhiUni": "ਬਨੁ ਬਨੁ ਫਿਰਤੀ ਢੂਢਤੀ ਬਸਤੁ ਰਹੀ ਘਰਿ ਬਾਰਿ ॥",
        "english": "Wandering from forest to forest searching, you will find that those things are within the home of your own heart.",
        "punjabi": "(jo jIv-iesq®I aus pRBU-nwm dI ^wqr) jMgl jMgl FUMFdI iPrI (aus ƒ nwh imilAw, ikauNik) auh (nwm-) vsq qW ihrdy ivc sI, Gr dy AMdr hI sI [",
        "punjabiUni": "(ਜੋ ਜੀਵ-ਇਸਤ੍ਰੀ ਉਸ ਪ੍ਰਭੂ-ਨਾਮ ਦੀ ਖ਼ਾਤਰ) ਜੰਗਲ ਜੰਗਲ ਢੂੰਢਦੀ ਫਿਰੀ (ਉਸ ਨੂੰ ਨਾਹ ਮਿਲਿਆ, ਕਿਉਂਕਿ) ਉਹ (ਨਾਮ-) ਵਸਤ ਤਾਂ ਹਿਰਦੇ ਵਿਚ ਸੀ, ਘਰ ਦੇ ਅੰਦਰ ਹੀ ਸੀ ।",
        "hindiUni": "बनु बनु फिरती ढूढती बसतु रही घरि बारि ॥",
        "spanish": "Y de estar triste por la dualidad, te vuelves Santo, encontrando a tu Dios Guru.",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 8813,
        "baniID": 33,
        "gurmukhi": "siqguir mylI imil rhI jnm mrx duKu invwir ]36]",
        "gurmukhiUni": "ਸਤਿਗੁਰਿ ਮੇਲੀ ਮਿਲਿ ਰਹੀ ਜਨਮ ਮਰਣ ਦੁਖੁ ਨਿਵਾਰਿ ॥੩੬॥",
        "english": "United by the True Guru, you shall remain united, and the pains of birth and death will be ended. ||36||",
        "punjabi": "jdoN siqgurU ny (pRBU) imlwieAw qW (auh aus dy nwm ivc) juV bYTI, qy aus dw jnm mrn dw du`K mu`k igAw [36[",
        "punjabiUni": "ਜਦੋਂ ਸਤਿਗੁਰੂ ਨੇ (ਪ੍ਰਭੂ) ਮਿਲਾਇਆ ਤਾਂ (ਉਹ ਉਸ ਦੇ ਨਾਮ ਵਿਚ) ਜੁੜ ਬੈਠੀ, ਤੇ ਉਸ ਦਾ ਜਨਮ ਮਰਨ ਦਾ ਦੁੱਖ ਮੁੱਕ ਗਿਆ ।੩੬।",
        "hindiUni": "सतिगुरि मेली मिलि रही जनम मरण दुखु निवारि ॥३६॥",
        "spanish": "Lo que has tratado de encontrar en los bosques, aparece en tu propia casa. Por la Gracia del Guru te unes con tu Señor y para ti cesa el dolor de la trasmigración. (36)",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 8814,
        "baniID": 33,
        "gurmukhi": "nwnw krq n CUtIAY ivxu gux jm puir jwih ]",
        "gurmukhiUni": "ਨਾਨਾ ਕਰਤ ਨ ਛੂਟੀਐ ਵਿਣੁ ਗੁਣ ਜਮ ਪੁਰਿ ਜਾਹਿ ॥",
        "english": "Through various rituals, one does not find release. Without virtue, one is sent to the City of Death.",
        "punjabi": "AnykW (Dwrimk) krm kIiqAW (AhMkwr qoN) ^lwsI nhIN ho skdI, gopwl dy gux gwaux qoN ibnw (ies AhMkwr dy kwrn) nrk ivc hI peIdw hY [",
        "punjabiUni": "ਅਨੇਕਾਂ (ਧਾਰਮਿਕ) ਕਰਮ ਕੀਤਿਆਂ (ਅਹੰਕਾਰ ਤੋਂ) ਖ਼ਲਾਸੀ ਨਹੀਂ ਹੋ ਸਕਦੀ, ਗੋਪਾਲ ਦੇ ਗੁਣ ਗਾਉਣ ਤੋਂ ਬਿਨਾ (ਇਸ ਅਹੰਕਾਰ ਦੇ ਕਾਰਨ) ਨਰਕ ਵਿਚ ਹੀ ਪਈਦਾ ਹੈ ।",
        "hindiUni": "नाना करत न छूटीऐ विणु गुण जम पुरि जाहि ॥",
        "spanish": "Uno no es liberado por algún tipo de acciones; sin la Virtud interior, uno queda sujeto a la muerte; ",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 8815,
        "baniID": 33,
        "gurmukhi": "nw iqsu eyhu n Ehu hY Avguix iPir pCuqwih ]",
        "gurmukhiUni": "ਨਾ ਤਿਸੁ ਏਹੁ ਨ ਓਹੁ ਹੈ ਅਵਗੁਣਿ ਫਿਰਿ ਪਛੁਤਾਹਿ ॥",
        "english": "One will not have this world or the next; committing sinful mistakes, one comes to regret and repent in the end.",
        "punjabi": "(jo mnu`K inry ‘krmW’ dw hI Awsrw lYNdw hY) aus ƒ nwh ieh lok imilAw nwh prlok (Bwv, aus ny nwh ‘dunIAw’ svwrI nwh ‘dIn’, Ajyhy bMdy, krm kWf dy) AOgux ivc Psy rihx krky AMq pCuqwauNdy hI hn [",
        "punjabiUni": "(ਜੋ ਮਨੁੱਖ ਨਿਰੇ ‘ਕਰਮਾਂ’ ਦਾ ਹੀ ਆਸਰਾ ਲੈਂਦਾ ਹੈ) ਉਸ ਨੂੰ ਨਾਹ ਇਹ ਲੋਕ ਮਿਲਿਆ ਨਾਹ ਪਰਲੋਕ (ਭਾਵ, ਉਸ ਨੇ ਨਾਹ ‘ਦੁਨੀਆ’ ਸਵਾਰੀ ਨਾਹ ‘ਦੀਨ’, ਅਜੇਹੇ ਬੰਦੇ, ਕਰਮ ਕਾਂਡ ਦੇ) ਔਗੁਣ ਵਿਚ ਫਸੇ ਰਹਿਣ ਕਰਕੇ ਅੰਤ ਪਛੁਤਾਉਂਦੇ ਹੀ ਹਨ ।",
        "hindiUni": "ना तिसु एहु न ओहु है अवगुणि फिरि पछुताहि ॥",
        "spanish": "y no está ni aquí ni allá y se lamenta por sus errores.",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 8816,
        "baniID": 33,
        "gurmukhi": "nw iqsu igAwnu n iDAwnu hY nw iqsu Drmu iDAwnu ]",
        "gurmukhiUni": "ਨਾ ਤਿਸੁ ਗਿਆਨੁ ਨ ਧਿਆਨੁ ਹੈ ਨਾ ਤਿਸੁ ਧਰਮੁ ਧਿਆਨੁ ॥",
        "english": "He has neither spiritual wisdom or meditation; neither Dharmic faith mor meditation.",
        "punjabi": "AYsy mnu`K ƒ nwh gopwl nwl fUMGI sWJ hwsl huMdI hY, nwh au~cI suriq, qy nwh hI Drm [",
        "punjabiUni": "ਐਸੇ ਮਨੁੱਖ ਨੂੰ ਨਾਹ ਗੋਪਾਲ ਨਾਲ ਡੂੰਘੀ ਸਾਂਝ ਹਾਸਲ ਹੁੰਦੀ ਹੈ, ਨਾਹ ਉੱਚੀ ਸੁਰਤਿ, ਤੇ ਨਾਹ ਹੀ ਧਰਮ ।",
        "hindiUni": "ना तिसु गिआनु न धिआनु है ना तिसु धरमु धिआनु ॥",
        "spanish": "¿cómo se puede alcanzar al Señor Sublime sin el Nombre? ",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 8817,
        "baniID": 33,
        "gurmukhi": "ivxu nwvY inrBau khw ikAw jwxw AiBmwnu ]",
        "gurmukhiUni": "ਵਿਣੁ ਨਾਵੈ ਨਿਰਭਉ ਕਹਾ ਕਿਆ ਜਾਣਾ ਅਭਿਮਾਨੁ ॥",
        "english": "Without the Name, how can one be fearless? How can he understand egotistical pride?",
        "punjabi": "(ieh AhMkwr dy kwrn) ‘nwm’ qoN ibnw inrBau pRBU dI pRwpqI nhIN ho skdI, ‘AhMkwr’ ƒ smiJAw nhIN jw skdw (Bwv, AhMkwr ivc itky irhW ieh smJ BI nhIN AwauNdI ik swfy auqy AhMkwr dI kwTI peI hoeI hY) [ ",
        "punjabiUni": "(ਇਹ ਅਹੰਕਾਰ ਦੇ ਕਾਰਨ) ‘ਨਾਮ’ ਤੋਂ ਬਿਨਾ ਨਿਰਭਉ ਪ੍ਰਭੂ ਦੀ ਪ੍ਰਾਪਤੀ ਨਹੀਂ ਹੋ ਸਕਦੀ, ‘ਅਹੰਕਾਰ’ ਨੂੰ ਸਮਝਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ (ਭਾਵ, ਅਹੰਕਾਰ ਵਿਚ ਟਿਕੇ ਰਿਹਾਂ ਇਹ ਸਮਝ ਭੀ ਨਹੀਂ ਆਉਂਦੀ ਕਿ ਸਾਡੇ ਉਤੇ ਅਹੰਕਾਰ ਦੀ ਕਾਠੀ ਪਈ ਹੋਈ ਹੈ) । ",
        "hindiUni": "विणु नावै निरभउ कहा किआ जाणा अभिमानु ॥",
        "spanish": "¿Cómo puede uno entender el dolor que le causa su ego?",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 8818,
        "baniID": 33,
        "gurmukhi": "Qwik rhI ikv ApVw hwQ nhI nw pwru ]",
        "gurmukhiUni": "ਥਾਕਿ ਰਹੀ ਕਿਵ ਅਪੜਾ ਹਾਥ ਨਹੀ ਨਾ ਪਾਰੁ ॥",
        "english": "I am so tired - how can I get there? This ocean has no bottom or end.",
        "punjabi": "(ieh iek AYsw smuMdr hY ik) ies dI fUMGweI qy pwrlw bMnw nhIN l`B skdw, ",
        "punjabiUni": "(ਇਹ ਇਕ ਐਸਾ ਸਮੁੰਦਰ ਹੈ ਕਿ) ਇਸ ਦੀ ਡੂੰਘਾਈ ਤੇ ਪਾਰਲਾ ਬੰਨਾ ਨਹੀਂ ਲੱਭ ਸਕਦਾ, ",
        "hindiUni": "थाकि रही किव अपड़ा हाथ नही ना पारु ॥",
        "spanish": "Se fatiga en su esfuerzo y no puede alcanzar su destino final que desconoce.",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 8819,
        "baniID": 33,
        "gurmukhi": "nw swjn sy rMguly iksu pih krI pukwr ]",
        "gurmukhiUni": "ਨਾ ਸਾਜਨ ਸੇ ਰੰਗੁਲੇ ਕਿਸੁ ਪਹਿ ਕਰੀ ਪੁਕਾਰ ॥",
        "english": "I have no loving companions, whom I can ask for help.",
        "punjabi": "mYN jqn kr ky Q`k geI hW, pr AMq nhIN pw skI; gopwl dy nwm ivc rMgy hoey gurmuKW qoN ibnw hor iksy A`gy ieh du`K d`isAw BI nhIN jw skdw [",
        "punjabiUni": "ਮੈਂ ਜਤਨ ਕਰ ਕੇ ਥੱਕ ਗਈ ਹਾਂ, ਪਰ ਅੰਤ ਨਹੀਂ ਪਾ ਸਕੀ; ਗੋਪਾਲ ਦੇ ਨਾਮ ਵਿਚ ਰੰਗੇ ਹੋਏ ਗੁਰਮੁਖਾਂ ਤੋਂ ਬਿਨਾ ਹੋਰ ਕਿਸੇ ਅੱਗੇ ਇਹ ਦੁੱਖ ਦੱਸਿਆ ਭੀ ਨਹੀਂ ਜਾ ਸਕਦਾ ।",
        "hindiUni": "ना साजन से रंगुले किसु पहि करी पुकार ॥",
        "spanish": "No tiene ningún amigo querido a quien pedirle ayuda, pero si le rezara al Señor, ",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 8820,
        "baniID": 33,
        "gurmukhi": "nwnk ipRau ipRau jy krI myly mylxhwru ]",
        "gurmukhiUni": "ਨਾਨਕ ਪ੍ਰਿਉ ਪ੍ਰਿਉ ਜੇ ਕਰੀ ਮੇਲੇ ਮੇਲਣਹਾਰੁ ॥",
        "english": "O Nanak, crying out, \"\"Beloved, Beloved\"\", we are united with the Uniter.",
        "punjabi": "hy nwnk! jy mYN aus ipAwry pRBU ƒ muV muV Xwd krW qy auh mylx dy smr`Q ipAwrw Awp hI imlw lYNdw hY [",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੇ ਮੈਂ ਉਸ ਪਿਆਰੇ ਪ੍ਰਭੂ ਨੂੰ ਮੁੜ ਮੁੜ ਯਾਦ ਕਰਾਂ ਤੇ ਉਹ ਮੇਲਣ ਦੇ ਸਮਰੱਥ ਪਿਆਰਾ ਆਪ ਹੀ ਮਿਲਾ ਲੈਂਦਾ ਹੈ ।",
        "hindiUni": "नानक पृउ पृउ जे करी मेले मेलणहारु ॥",
        "spanish": "el Señor lo tomaría para unirlo con Él. ",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 8821,
        "baniID": 33,
        "gurmukhi": "ijin ivCoVI so mylsI gur kY hyiq Apwir ]37]",
        "gurmukhiUni": "ਜਿਨਿ ਵਿਛੋੜੀ ਸੋ ਮੇਲਸੀ ਗੁਰ ਕੈ ਹੇਤਿ ਅਪਾਰਿ ॥੩੭॥",
        "english": "He who separated me, unites me again; my love for the Guru is infinite. ||37||",
        "punjabi": "ijs pRBU ny (‘AiBmwn’ dI iv`Q pw ky) ivCoiVAw hoieAw hY auh gurU dy AQwh ipAwr dI rwhIN imlweygw [37[",
        "punjabiUni": "ਜਿਸ ਪ੍ਰਭੂ ਨੇ (‘ਅਭਿਮਾਨ’ ਦੀ ਵਿੱਥ ਪਾ ਕੇ) ਵਿਛੋੜਿਆ ਹੋਇਆ ਹੈ ਉਹ ਗੁਰੂ ਦੇ ਅਥਾਹ ਪਿਆਰ ਦੀ ਰਾਹੀਂ ਮਿਲਾਏਗਾ ।੩੭।",
        "hindiUni": "जिनि विछोड़ी सो मेलसी गुर कै हेति अपारि ॥३७॥",
        "spanish": "Sí, el Mismo Señor que lo ha separado, lo uniría con Él de nuevo por amar Infinitamente al Guru. (37)",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 8822,
        "baniID": 33,
        "gurmukhi": "pwpu burw pwpI kau ipAwrw ]",
        "gurmukhiUni": "ਪਾਪੁ ਬੁਰਾ ਪਾਪੀ ਕਉ ਪਿਆਰਾ ॥",
        "english": "Sin is bad, but it is dear to the sinner.",
        "punjabi": "(hy pWfy!) pwp mwVw (kMm) hY, pr pwpI ƒ ipAwrw l`gdw hY,",
        "punjabiUni": "(ਹੇ ਪਾਂਡੇ!) ਪਾਪ ਮਾੜਾ (ਕੰਮ) ਹੈ, ਪਰ ਪਾਪੀ ਨੂੰ ਪਿਆਰਾ ਲੱਗਦਾ ਹੈ,",
        "hindiUni": "पापु बुरा पापी कउ पिआरा ॥",
        "spanish": "En la dualidad siempre hay dos caras, sin embargo, ",
        "header": 0,
        "paragraph": 42
    },
    {
        "id": 8823,
        "baniID": 33,
        "gurmukhi": "pwip ldy pwpy pwswrw ]",
        "gurmukhiUni": "ਪਾਪਿ ਲਦੇ ਪਾਪੇ ਪਾਸਾਰਾ ॥",
        "english": "He loads himself with sin, and expands his world through sin.",
        "punjabi": "auh (pwpI) pwp nwl l`idAw hoieAw pwp dw hI iKlwrw iKlwrdw hY ",
        "punjabiUni": "ਉਹ (ਪਾਪੀ) ਪਾਪ ਨਾਲ ਲੱਦਿਆ ਹੋਇਆ ਪਾਪ ਦਾ ਹੀ ਖਿਲਾਰਾ ਖਿਲਾਰਦਾ ਹੈ ",
        "hindiUni": "पापि लदे पापे पासारा ॥",
        "spanish": "uno la persigue con afán y arrastra el peso de las consecuencias de sus actos; ",
        "header": 0,
        "paragraph": 42
    },
    {
        "id": 8824,
        "baniID": 33,
        "gurmukhi": "prhir pwpu pCwxY Awpu ]",
        "gurmukhiUni": "ਪਰਹਰਿ ਪਾਪੁ ਪਛਾਣੈ ਆਪੁ ॥",
        "english": "Sin is far away from one who understands himself.",
        "punjabi": "(hy pWfy!) pwp mwVw (kMm) hY, pr pwpI ƒ ipAwrw l`gdw hY,",
        "punjabiUni": "(ਹੇ ਪਾਂਡੇ!) ਪਾਪ ਮਾੜਾ (ਕੰਮ) ਹੈ, ਪਰ ਪਾਪੀ ਨੂੰ ਪਿਆਰਾ ਲੱਗਦਾ ਹੈ,",
        "hindiUni": "परहरि पापु पछाणै आपु ॥",
        "spanish": "no volvería a lamentarse, ni sentiría la separación ni el dolor interior. ",
        "header": 0,
        "paragraph": 42
    },
    {
        "id": 8825,
        "baniID": 33,
        "gurmukhi": "nw iqsu sogu ivjogu sMqwpu ]",
        "gurmukhiUni": "ਨਾ ਤਿਸੁ ਸੋਗੁ ਵਿਜੋਗੁ ਸੰਤਾਪੁ ॥",
        "english": "He is not afflicted by sorrow or separation.",
        "punjabi": "jy mnu`K pwp C`f ky Awpxy Asly ƒ pCwxy qW aus ƒ icMqw, ivCoVw qy du`K nhIN ivAwpdy [",
        "punjabiUni": "ਜੇ ਮਨੁੱਖ ਪਾਪ ਛੱਡ ਕੇ ਆਪਣੇ ਅਸਲੇ ਨੂੰ ਪਛਾਣੇ ਤਾਂ ਉਸ ਨੂੰ ਚਿੰਤਾ, ਵਿਛੋੜਾ ਤੇ ਦੁੱਖ ਨਹੀਂ ਵਿਆਪਦੇ ।",
        "hindiUni": "ना तिसु सोगु विजोगु संतापु ॥",
        "spanish": "¿Cómo se puede esquivar la muerte y removerse de la dualidad?",
        "header": 0,
        "paragraph": 42
    },
    {
        "id": 8826,
        "baniID": 33,
        "gurmukhi": "nrik pVMqau ikau rhY ikau bMcY jmkwlu ]",
        "gurmukhiUni": "ਨਰਕਿ ਪੜੰਤਉ ਕਿਉ ਰਹੈ ਕਿਉ ਬੰਚੈ ਜਮਕਾਲੁ ॥",
        "english": "How can one avoid falling into hell? How can he cheat the Messenger of Death?",
        "punjabi": "nrk ivc pYxoN ikvyN bcy? qy jmkwl (Bwv, mOq dy fr) ƒ ieh ikvyN twl sky?",
        "punjabiUni": "ਨਰਕ ਵਿਚ ਪੈਣੋਂ ਕਿਵੇਂ ਬਚੇ? ਤੇ ਜਮਕਾਲ (ਭਾਵ, ਮੌਤ ਦੇ ਡਰ) ਨੂੰ ਇਹ ਕਿਵੇਂ ਟਾਲ ਸਕੇ?",
        "hindiUni": "नरकि पड़ंतउ किउ रहै किउ बंचै जमकालु ॥",
        "spanish": "¿Cómo terminar con las idas y venidas y los errores que nos destruyen?",
        "header": 0,
        "paragraph": 42
    },
    {
        "id": 8827,
        "baniID": 33,
        "gurmukhi": "ikau Awvx jwxw vIsrY JUTu burw KY kwlu ]",
        "gurmukhiUni": "ਕਿਉ ਆਵਣ ਜਾਣਾ ਵੀਸਰੈ ਝੂਠੁ ਬੁਰਾ ਖੈ ਕਾਲੁ ॥",
        "english": "How can coming and going be forgotten? Falsehood is bad, and death is cruel.",
        "punjabi": "(jd qk) JUT pwp-rUp mOq (jIv dy Awqmk jIvn ƒ) qbwh kr rhI hY, qd qk ies dw jMmxw mrxw ikvyN mu`ky? ",
        "punjabiUni": "(ਜਦ ਤਕ) ਝੂਠ ਪਾਪ-ਰੂਪ ਮੌਤ (ਜੀਵ ਦੇ ਆਤਮਕ ਜੀਵਨ ਨੂੰ) ਤਬਾਹ ਕਰ ਰਹੀ ਹੈ, ਤਦ ਤਕ ਇਸ ਦਾ ਜੰਮਣਾ ਮਰਣਾ ਕਿਵੇਂ ਮੁੱਕੇ? ",
        "hindiUni": "किउ आवण जाणा वीसरै झूठु बुरा खै कालु ॥",
        "spanish": "La mente nos mete en la contienda y nos envuelve en el deseo. ",
        "header": 0,
        "paragraph": 42
    },
    {
        "id": 8828,
        "baniID": 33,
        "gurmukhi": "mnu jMjwlI vyiVAw BI jMjwlw mwih ]",
        "gurmukhiUni": "ਮਨੁ ਜੰਜਾਲੀ ਵੇੜਿਆ ਭੀ ਜੰਜਾਲਾ ਮਾਹਿ ॥",
        "english": "The mind is enveloped by entanglements, and into entanglements it falls.",
        "punjabi": "(ijqnw icr) mn (pwpW dy) jMjwlW nwl iGirAw hoieAw hY, ieh (iehnW pwpW dy) hor hor jMjwlW ivc pYNdw hY,",
        "punjabiUni": "(ਜਿਤਨਾ ਚਿਰ) ਮਨ (ਪਾਪਾਂ ਦੇ) ਜੰਜਾਲਾਂ ਨਾਲ ਘਿਰਿਆ ਹੋਇਆ ਹੈ, ਇਹ (ਇਹਨਾਂ ਪਾਪਾਂ ਦੇ) ਹੋਰ ਹੋਰ ਜੰਜਾਲਾਂ ਵਿਚ ਪੈਂਦਾ ਹੈ,",
        "hindiUni": "मनु जंजाली वेड़िआ भी जंजाला माहि ॥",
        "spanish": "Sí, sin el Nombre, ¿cómo se puede uno salvar? ",
        "header": 0,
        "paragraph": 42
    },
    {
        "id": 8829,
        "baniID": 33,
        "gurmukhi": "ivxu nwvY ikau CUtIAY pwpy pcih pcwih ]38]",
        "gurmukhiUni": "ਵਿਣੁ ਨਾਵੈ ਕਿਉ ਛੂਟੀਐ ਪਾਪੇ ਪਚਹਿ ਪਚਾਹਿ ॥੩੮॥",
        "english": "Without the Name, how can anyone be saved? They rot away in sin. ||38||",
        "punjabi": "gopwl dy nwm qoN ibnw (iehnW jMjwlW qoN) bc nhIN skIdw, (sgoN jIv) pwpW ivc hI muV muV duKI huMdy hn [38[",
        "punjabiUni": "ਗੋਪਾਲ ਦੇ ਨਾਮ ਤੋਂ ਬਿਨਾ (ਇਹਨਾਂ ਜੰਜਾਲਾਂ ਤੋਂ) ਬਚ ਨਹੀਂ ਸਕੀਦਾ, (ਸਗੋਂ ਜੀਵ) ਪਾਪਾਂ ਵਿਚ ਹੀ ਮੁੜ ਮੁੜ ਦੁਖੀ ਹੁੰਦੇ ਹਨ ।੩੮।",
        "hindiUni": "विणु नावै किउ छूटीऐ पापे पचहि पचाहि ॥३८॥",
        "spanish": "En la dualidad es devastado de seguro. (38)",
        "header": 0,
        "paragraph": 42
    },
    {
        "id": 8830,
        "baniID": 33,
        "gurmukhi": "iPir iPir PwhI PwsY kaUAw ]",
        "gurmukhiUni": "ਫਿਰਿ ਫਿਰਿ ਫਾਹੀ ਫਾਸੈ ਕਊਆ ॥",
        "english": "Again and again, the crow falls into the trap.",
        "punjabi": "kwlIAW krqUqW vwlw mnu`K muV muV PwhI ivc Psdw hY,",
        "punjabiUni": "ਕਾਲੀਆਂ ਕਰਤੂਤਾਂ ਵਾਲਾ ਮਨੁੱਖ ਮੁੜ ਮੁੜ ਫਾਹੀ ਵਿਚ ਫਸਦਾ ਹੈ,",
        "hindiUni": "फिरि फिरि फाही फासै कऊआ ॥",
        "spanish": "Con una mente mediocre el hombre es atrapado una y otra vez y luego se lamenta, ",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 8831,
        "baniID": 33,
        "gurmukhi": "iPir pCuqwnw Ab ikAw hUAw ]",
        "gurmukhiUni": "ਫਿਰਿ ਪਛੁਤਾਨਾ ਅਬ ਕਿਆ ਹੂਆ ॥",
        "english": "Then he regrets it, but what can he do now?",
        "punjabi": "(Ps ky) iPr pCuqWdw hY ik ieh kIh ho igAw; ",
        "punjabiUni": "(ਫਸ ਕੇ) ਫਿਰ ਪਛੁਤਾਂਦਾ ਹੈ ਕਿ ਇਹ ਕੀਹ ਹੋ ਗਿਆ; ",
        "hindiUni": "फिरि पछुताना अब किआ हूआ ॥",
        "spanish": "pero ya atrapado, ¿qué puede hacer entonces? ",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 8832,
        "baniID": 33,
        "gurmukhi": "PwQw cog cugY nhI bUJY ]",
        "gurmukhiUni": "ਫਾਥਾ ਚੋਗ ਚੁਗੈ ਨਹੀ ਬੂਝੈ ॥",
        "english": "Even though he is trapped, he pecks at the food; he does not understand.",
        "punjabi": "PisAw hoieAw BI (PwhI ivc Pswx vwlw) cogw hI cugI jWdw hY qy hoS nhIN krdw [",
        "punjabiUni": "ਫਸਿਆ ਹੋਇਆ ਭੀ (ਫਾਹੀ ਵਿਚ ਫਸਾਣ ਵਾਲਾ) ਚੋਗਾ ਹੀ ਚੁਗੀ ਜਾਂਦਾ ਹੈ ਤੇ ਹੋਸ਼ ਨਹੀਂ ਕਰਦਾ ।",
        "hindiUni": "फाथा चोग चुगै नही बूझै ॥",
        "spanish": "Se dejó agarrar por la carnada, ",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 8833,
        "baniID": 33,
        "gurmukhi": "sqguru imlY q AwKI sUJY ]",
        "gurmukhiUni": "ਸਤਗੁਰੁ ਮਿਲੈ ਤ ਆਖੀ ਸੂਝੈ ॥",
        "english": "If he meets the True Guru, then he sees with his eyes.",
        "punjabi": "jy siqgurU (ies ƒ) iml pey, qW A`KIN (Asl g`l) id`s pYNdI hY [ ",
        "punjabiUni": "ਜੇ ਸਤਿਗੁਰੂ (ਇਸ ਨੂੰ) ਮਿਲ ਪਏ, ਤਾਂ ਅੱਖੀਂ (ਅਸਲ ਗੱਲ) ਦਿੱਸ ਪੈਂਦੀ ਹੈ । ",
        "hindiUni": "सतगुरु मिलै त आखी सूझै ॥",
        "spanish": "pero eso no lo sabe. Si encontrara al Guru, lograría ver claro, con sus propios ojos. ",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 8834,
        "baniID": 33,
        "gurmukhi": "ijau mCulI PwQI jm jwil ]",
        "gurmukhiUni": "ਜਿਉ ਮਛੁਲੀ ਫਾਥੀ ਜਮ ਜਾਲਿ ॥",
        "english": "Like a fish, he is caught in the noose of death.",
        "punjabi": "ijvyN m`CI mOq ilAwaux vwly jwl ivc vs jWdI hY (iqvyN jIv Awqmk mOq ilAwaux vwly pwpW ivc Psdw hY) [",
        "punjabiUni": "ਜਿਵੇਂ ਮੱਛੀ ਮੌਤ ਲਿਆਉਣ ਵਾਲੇ ਜਾਲ ਵਿਚ ਵਸ ਜਾਂਦੀ ਹੈ (ਤਿਵੇਂ ਜੀਵ ਆਤਮਕ ਮੌਤ ਲਿਆਉਣ ਵਾਲੇ ਪਾਪਾਂ ਵਿਚ ਫਸਦਾ ਹੈ) ।",
        "hindiUni": "जिउ मछुली फाथी जम जालि ॥",
        "spanish": "Así como el pez es atrapado en la red, ",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 8835,
        "baniID": 33,
        "gurmukhi": "ivxu gur dwqy mukiq n Bwil ]",
        "gurmukhiUni": "ਵਿਣੁ ਗੁਰ ਦਾਤੇ ਮੁਕਤਿ ਨ ਭਾਲਿ ॥",
        "english": "Do not seek liberation from anyone else, except the Guru, the Great Giver.",
        "punjabi": "(hy pWfy! gopwl dy nwm dI) dwiq dyx vwly gurU qoN ibnw (ies PwhI ivcoN) Cutkwrw (BI) nwh l`B (Bwv, nhIN l`Bdw) [",
        "punjabiUni": "(ਹੇ ਪਾਂਡੇ! ਗੋਪਾਲ ਦੇ ਨਾਮ ਦੀ) ਦਾਤਿ ਦੇਣ ਵਾਲੇ ਗੁਰੂ ਤੋਂ ਬਿਨਾ (ਇਸ ਫਾਹੀ ਵਿਚੋਂ) ਛੁਟਕਾਰਾ (ਭੀ) ਨਾਹ ਲੱਭ (ਭਾਵ, ਨਹੀਂ ਲੱਭਦਾ) ।",
        "hindiUni": "विणु गुर दाते मुकति न भालि ॥",
        "spanish": "así el hombre es atrapado por la muerte",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 8836,
        "baniID": 33,
        "gurmukhi": "iPir iPir AwvY iPir iPir jwie ]",
        "gurmukhiUni": "ਫਿਰਿ ਫਿਰਿ ਆਵੈ ਫਿਰਿ ਫਿਰਿ ਜਾਇ ॥",
        "english": "Over and over again, he comes; over and over again, he goes.",
        "punjabi": "(ies PwhI ivc PisAw jIv) muV muV jMmdw qy mrdw hY [",
        "punjabiUni": "(ਇਸ ਫਾਹੀ ਵਿਚ ਫਸਿਆ ਜੀਵ) ਮੁੜ ਮੁੜ ਜੰਮਦਾ ਤੇ ਮਰਦਾ ਹੈ ।",
        "hindiUni": "फिरि फिरि आवै फिरि फिरि जाइ ॥",
        "spanish": "Sí, sin el Guru Benévolo, uno no es emancipado ",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 8837,
        "baniID": 33,
        "gurmukhi": "iek rMig rcY rhY ilv lwie ]",
        "gurmukhiUni": "ਇਕ ਰੰਗਿ ਰਚੈ ਰਹੈ ਲਿਵ ਲਾਇ ॥",
        "english": "Be absorbed in love for the One Lord, and remain lovingly focused on Him.",
        "punjabi": "jo jIv iek gopwl dy ipAwr ivc juVdw hY qy suriq lweI r`Kdw hY;",
        "punjabiUni": "ਜੋ ਜੀਵ ਇਕ ਗੋਪਾਲ ਦੇ ਪਿਆਰ ਵਿਚ ਜੁੜਦਾ ਹੈ ਤੇ ਸੁਰਤਿ ਲਾਈ ਰੱਖਦਾ ਹੈ;",
        "hindiUni": "इक रंगि रचै रहै लिव लाइ ॥",
        "spanish": "y vuelve a encarnar una y otra vez, ",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 8838,
        "baniID": 33,
        "gurmukhi": "iev CUtY iPir Pws n pwie ]39]",
        "gurmukhiUni": "ਇਵ ਛੂਟੈ ਫਿਰਿ ਫਾਸ ਨ ਪਾਇ ॥੩੯॥",
        "english": "In this way you shall be saved, and you shall not fall into the trap again. ||39||",
        "punjabi": "auh ies qrHW ivkwrW dI PwhI ivcoN inkl jWdw hY, qy iPr aus ƒ PwhI nhIN pYNdI [39[",
        "punjabiUni": "ਉਹ ਇਸ ਤਰ੍ਹਾਂ ਵਿਕਾਰਾਂ ਦੀ ਫਾਹੀ ਵਿਚੋਂ ਨਿਕਲ ਜਾਂਦਾ ਹੈ, ਤੇ ਫਿਰ ਉਸ ਨੂੰ ਫਾਹੀ ਨਹੀਂ ਪੈਂਦੀ ।੩੯।",
        "hindiUni": "इव छूटै फिरि फास न पाइ ॥३९॥",
        "spanish": "se libera y no cae otra vez en la trampa. (39)",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 8839,
        "baniID": 33,
        "gurmukhi": "bIrw bIrw kir rhI bIr Bey bYrwie ]",
        "gurmukhiUni": "ਬੀਰਾ ਬੀਰਾ ਕਰਿ ਰਹੀ ਬੀਰ ਭਏ ਬੈਰਾਇ ॥",
        "english": "She calls out, \"\"Brother, O brother - stay, O brother!\"\" But he becomes a stranger.",
        "punjabi": "(hy pWfy!) ieh kwieAW (jIvwqmw ƒ) ‘vIr vIr’ AwKdI rih jWdI hY (pr mOq AwieAW) vIr horIN ibgwny ho jWdy hn,",
        "punjabiUni": "(ਹੇ ਪਾਂਡੇ!) ਇਹ ਕਾਇਆਂ (ਜੀਵਾਤਮਾ ਨੂੰ) ‘ਵੀਰ ਵੀਰ’ ਆਖਦੀ ਰਹਿ ਜਾਂਦੀ ਹੈ (ਪਰ ਮੌਤ ਆਇਆਂ) ਵੀਰ ਹੋਰੀਂ ਬਿਗਾਨੇ ਹੋ ਜਾਂਦੇ ਹਨ,",
        "hindiUni": "बीरा बीरा करि रही बीर भए बैराइ ॥",
        "spanish": "Le grito a mi Alma: ¡Quédate, oh hermana, quédate! pero no me hace caso. ",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 8840,
        "baniID": 33,
        "gurmukhi": "bIr cly Gir AwpxY bihx ibrih jil jwie ]",
        "gurmukhiUni": "ਬੀਰ ਚਲੇ ਘਰਿ ਆਪਣੈ ਬਹਿਣ ਬਿਰਹਿ ਜਲਿ ਜਾਇ ॥",
        "english": "Her brother departs for his own home, and his sister burns with the pain of separation.",
        "punjabi": "vIr horIN (prlok ivc Awpxy Gr ivc cly jWdy hn qy BYx (kwieAW) ivCoVy ivc (Bwv, mOq Awaux qy) sV jWdI hY [",
        "punjabiUni": "ਵੀਰ ਹੋਰੀਂ (ਪਰਲੋਕ ਵਿਚ ਆਪਣੇ ਘਰ ਵਿਚ ਚਲੇ ਜਾਂਦੇ ਹਨ ਤੇ ਭੈਣ (ਕਾਇਆਂ) ਵਿਛੋੜੇ ਵਿਚ (ਭਾਵ, ਮੌਤ ਆਉਣ ਤੇ) ਸੜ ਜਾਂਦੀ ਹੈ ।",
        "hindiUni": "बीर चले घरि आपणै बहिण बिरहि जलि जाइ ॥",
        "spanish": "El Alma vuela al más allá, y su hermano, el cuerpo se extingue retorciéndose de dolor. ",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 8841,
        "baniID": 33,
        "gurmukhi": "bwbul kY Gir bytVI bwlI bwlY nyih ]",
        "gurmukhiUni": "ਬਾਬੁਲ ਕੈ ਘਰਿ ਬੇਟੜੀ ਬਾਲੀ ਬਾਲੈ ਨੇਹਿ ॥",
        "english": "In this world, her father's home, the daughter, the innocent soul bride, loves her Young Husband Lord.",
        "punjabi": "(iPr BI ieh) AM\\wx (kwieAW) b`cI ipau dy Gr ivc rihMdI hoeI gu`fIAW gu`ifAW dy ipAwr ivc hI l`gI rihMdI hY (Bwv, srIr qy ijMd dw myl cwr idn dw jwxidAW BI jIv dunIAw dy pdwrQW ivc hI msq rihMdw hY) [",
        "punjabiUni": "(ਫਿਰ ਭੀ ਇਹ) ਅੰਞਾਣ (ਕਾਇਆਂ) ਬੱਚੀ ਪਿਉ ਦੇ ਘਰ ਵਿਚ ਰਹਿੰਦੀ ਹੋਈ ਗੁੱਡੀਆਂ ਗੁੱਡਿਆਂ ਦੇ ਪਿਆਰ ਵਿਚ ਹੀ ਲੱਗੀ ਰਹਿੰਦੀ ਹੈ (ਭਾਵ, ਸਰੀਰ ਤੇ ਜਿੰਦ ਦਾ ਮੇਲ ਚਾਰ ਦਿਨ ਦਾ ਜਾਣਦਿਆਂ ਭੀ ਜੀਵ ਦੁਨੀਆ ਦੇ ਪਦਾਰਥਾਂ ਵਿਚ ਹੀ ਮਸਤ ਰਹਿੰਦਾ ਹੈ) ।",
        "hindiUni": "बाबुल कै घरि बेटड़ी बाली बालै नेहि ॥",
        "spanish": "El Alma viene al mundo como la Novia de Dios y añora a su Señor, ",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 8842,
        "baniID": 33,
        "gurmukhi": "jy loVih vru kwmxI siqguru syvih qyih ]",
        "gurmukhiUni": "ਜੇ ਲੋੜਹਿ ਵਰੁ ਕਾਮਣੀ ਸਤਿਗੁਰੁ ਸੇਵਹਿ ਤੇਹਿ ॥",
        "english": "If you long for your Husband Lord, O soul bride, then serve the True Guru with love.",
        "punjabi": "(ijMd ƒ ieh is`iKAw dyxI cwhIdI hY ik) hy (jIv-) iesq®I! jy pqI (-pRBU) ƒ imlxw cwhuMdI hYN qW ipAwr nwl siqgurU dy d`sy rwh qy qur [",
        "punjabiUni": "(ਜਿੰਦ ਨੂੰ ਇਹ ਸਿੱਖਿਆ ਦੇਣੀ ਚਾਹੀਦੀ ਹੈ ਕਿ) ਹੇ (ਜੀਵ-) ਇਸਤ੍ਰੀ! ਜੇ ਪਤੀ (-ਪ੍ਰਭੂ) ਨੂੰ ਮਿਲਣਾ ਚਾਹੁੰਦੀ ਹੈਂ ਤਾਂ ਪਿਆਰ ਨਾਲ ਸਤਿਗੁਰੂ ਦੇ ਦੱਸੇ ਰਾਹ ਤੇ ਤੁਰ ।",
        "hindiUni": "जे लोड़हि वरु कामणी सतिगुरु सेवहि तेहि ॥",
        "spanish": "pero Lo encuentra sólo si sirve al Guru Verdadero.",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 8843,
        "baniID": 33,
        "gurmukhi": "ibrlo igAwnI bUJxau siqguru swic imlyie ]",
        "gurmukhiUni": "ਬਿਰਲੋ ਗਿਆਨੀ ਬੂਝਣਉ ਸਤਿਗੁਰੁ ਸਾਚਿ ਮਿਲੇਇ ॥",
        "english": "How rare are the spiritually wise, who meet the True Guru, and truly understand.",
        "punjabi": "ijs jIv ƒ gopwl dI ikrpw nwl siqgurU imldw hY auh (ies g`l ƒ) smJdw hY [ pr koeI ivrlw mnu`K hI ieh sUJ hwsl krdw hY [",
        "punjabiUni": "ਜਿਸ ਜੀਵ ਨੂੰ ਗੋਪਾਲ ਦੀ ਕਿਰਪਾ ਨਾਲ ਸਤਿਗੁਰੂ ਮਿਲਦਾ ਹੈ ਉਹ (ਇਸ ਗੱਲ ਨੂੰ) ਸਮਝਦਾ ਹੈ । ਪਰ ਕੋਈ ਵਿਰਲਾ ਮਨੁੱਖ ਹੀ ਇਹ ਸੂਝ ਹਾਸਲ ਕਰਦਾ ਹੈ ।",
        "hindiUni": "बिरलो गिआनी बूझणउ सतिगुरु साचि मिलेइ ॥",
        "spanish": "Excepcional es el auténtico conocedor que encuentra al Guru Verdadero a través de la Verdad, ",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 8844,
        "baniID": 33,
        "gurmukhi": "Twkur hwiQ vfweIAw jY BwvY qY dyie ]",
        "gurmukhiUni": "ਠਾਕੁਰ ਹਾਥਿ ਵਡਾਈਆ ਜੈ ਭਾਵੈ ਤੈ ਦੇਇ ॥",
        "english": "All glorious greatness rests in the Lord and Master's Hands. He grants them, when He is pleased.",
        "punjabi": "gopwl-pRBU dy gux gwauxy gopwl dy Awpxy h`Q ivc hn, (ieh dwiq auh) aus ƒ dyNdw hY jo aus ƒ BwauNdw hY [",
        "punjabiUni": "ਗੋਪਾਲ-ਪ੍ਰਭੂ ਦੇ ਗੁਣ ਗਾਉਣੇ ਗੋਪਾਲ ਦੇ ਆਪਣੇ ਹੱਥ ਵਿਚ ਹਨ, (ਇਹ ਦਾਤਿ ਉਹ) ਉਸ ਨੂੰ ਦੇਂਦਾ ਹੈ ਜੋ ਉਸ ਨੂੰ ਭਾਉਂਦਾ ਹੈ ।",
        "hindiUni": "ठाकुर हाथि वडाईआ जै भावै तै देइ ॥",
        "spanish": "porque la Gloria es dada por la Mano de Dios y Él se la tiende a quien Le place.",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 8845,
        "baniID": 33,
        "gurmukhi": "bwxI ibrlau bIcwrsI jy ko gurmuiK hoie ]",
        "gurmukhiUni": "ਬਾਣੀ ਬਿਰਲਉ ਬੀਚਾਰਸੀ ਜੇ ਕੋ ਗੁਰਮੁਖਿ ਹੋਇ ॥",
        "english": "How rare are those who contemplate the Word of the Guru's Bani; they become Gurmukh.",
        "punjabi": "koeI ivrlw gurmuK siqgurU dI bwxI ƒ ivcwrdw hY; ",
        "punjabiUni": "ਕੋਈ ਵਿਰਲਾ ਗੁਰਮੁਖ ਸਤਿਗੁਰੂ ਦੀ ਬਾਣੀ ਨੂੰ ਵਿਚਾਰਦਾ ਹੈ; ",
        "hindiUni": "बाणी बिरलउ बीचारसी जे को गुरमुखि होइ ॥",
        "spanish": "Sí, extraordinario es aquél que reflexiona en la Palabra; ",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 8846,
        "baniID": 33,
        "gurmukhi": "ieh bwxI mhw purK kI inj Gir vwsw hoie ]40]",
        "gurmukhiUni": "ਇਹ ਬਾਣੀ ਮਹਾ ਪੁਰਖ ਕੀ ਨਿਜ ਘਰਿ ਵਾਸਾ ਹੋਇ ॥੪੦॥",
        "english": "This is the Bani of the Supreme Being; through it, one dwells within the home of his inner being. ||40||",
        "punjabi": "auh bwxI siqgurU dI (AYsI) hY ik (ies dI ivcwr nwl) mnu`K sYÍ-srUp ivc itk jWdw hY [40[",
        "punjabiUni": "ਉਹ ਬਾਣੀ ਸਤਿਗੁਰੂ ਦੀ (ਐਸੀ) ਹੈ ਕਿ (ਇਸ ਦੀ ਵਿਚਾਰ ਨਾਲ) ਮਨੁੱਖ ਸੈ੍ਵ-ਸਰੂਪ ਵਿਚ ਟਿਕ ਜਾਂਦਾ ਹੈ ।੪੦।",
        "hindiUni": "इह बाणी महा पुरख की निज घरि वासा होइ ॥४०॥",
        "spanish": "la Palabra es del hombre despierto y a través de Ella, uno habita en el Ser. (40)",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 8847,
        "baniID": 33,
        "gurmukhi": "Bin Bin GVIAY GiV GiV BjY Fwih auswrY ausry FwhY ]",
        "gurmukhiUni": "ਭਨਿ ਭਨਿ ਘੜੀਐ ਘੜਿ ਘੜਿ ਭਜੈ ਢਾਹਿ ਉਸਾਰੈ ਉਸਰੇ ਢਾਹੈ ॥",
        "english": "Shattering and breaking apart, He creates and re-creates; creating, He shatters again. He builds up what He has demolished, and demolishes what He has built.",
        "punjabi": "(ieh jgq dI bxqr) muV muV B`jdI hY qy GVIdI hY, muV muV GVIdI hY qy B`jdI hY [ (auh gopwl ies sMswr-) srovr ƒ Br ky sukw dyNdw hY, iPr hor nkw-nk Brdw hY [ ",
        "punjabiUni": "(ਇਹ ਜਗਤ ਦੀ ਬਣਤਰ) ਮੁੜ ਮੁੜ ਭੱਜਦੀ ਹੈ ਤੇ ਘੜੀਦੀ ਹੈ, ਮੁੜ ਮੁੜ ਘੜੀਦੀ ਹੈ ਤੇ ਭੱਜਦੀ ਹੈ । (ਉਹ ਗੋਪਾਲ ਇਸ ਸੰਸਾਰ-) ਸਰੋਵਰ ਨੂੰ ਭਰ ਕੇ ਸੁਕਾ ਦੇਂਦਾ ਹੈ, ਫਿਰ ਹੋਰ ਨਕਾ-ਨਕ ਭਰਦਾ ਹੈ । ",
        "hindiUni": "भनि भनि घड़ीऐ घड़ि घड़ि भजै ढाहि उसारै उसरे ढाहै ॥",
        "spanish": "En verdad Dios hace y deshace todo según Su Voluntad.",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 8848,
        "baniID": 33,
        "gurmukhi": "sr Bir soKY BI Bir poKY smrQ vyprvwhY ]",
        "gurmukhiUni": "ਸਰ ਭਰਿ ਸੋਖੈ ਭੀ ਭਰਿ ਪੋਖੈ ਸਮਰਥ ਵੇਪਰਵਾਹੈ ॥",
        "english": "He dries up the pools which are full, and fills the dried tanks again. He is all-powerful and independent.",
        "punjabi": "auh gopwl pRBU sB kuJ krn-jogw hY, vyprvwh hY [",
        "punjabiUni": "ਉਹ ਗੋਪਾਲ ਪ੍ਰਭੂ ਸਭ ਕੁਝ ਕਰਨ-ਜੋਗਾ ਹੈ, ਵੇਪਰਵਾਹ ਹੈ ।",
        "hindiUni": "सर भरि सोखै भी भरि पोखै समरथ वेपरवाहै ॥",
        "spanish": "Él seca el mar y lo vuelve a llenar; Él es nuestro Señor Autónomo y Omnipotente.",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 8849,
        "baniID": 33,
        "gurmukhi": "Brim Bulwny Bey idvwny ivxu Bwgw ikAw pweIAY ]",
        "gurmukhiUni": "ਭਰਮਿ ਭੁਲਾਨੇ ਭਏ ਦਿਵਾਨੇ ਵਿਣੁ ਭਾਗਾ ਕਿਆ ਪਾਈਐ ॥",
        "english": "Deluded by doubt, they have gone insane; without destiny, what do they obtain?",
        "punjabi": "(hy pWfy! aus gopwl-pRBU ƒ Bulw ky) jo jIv Btkxw ivc pY ky kurwhy pey hoey hn auh (mwieAw ipCy hI) kmly hoey pey hn, (auhnW ƒ) BwgW qoN ibnw (aus vyprvwh dI is&iq-swlwh vjoN) kuJ nhIN imldw [ ",
        "punjabiUni": "(ਹੇ ਪਾਂਡੇ! ਉਸ ਗੋਪਾਲ-ਪ੍ਰਭੂ ਨੂੰ ਭੁਲਾ ਕੇ) ਜੋ ਜੀਵ ਭਟਕਣਾ ਵਿਚ ਪੈ ਕੇ ਕੁਰਾਹੇ ਪਏ ਹੋਏ ਹਨ ਉਹ (ਮਾਇਆ ਪਿਛੇ ਹੀ) ਕਮਲੇ ਹੋਏ ਪਏ ਹਨ, (ਉਹਨਾਂ ਨੂੰ) ਭਾਗਾਂ ਤੋਂ ਬਿਨਾ (ਉਸ ਵੇਪਰਵਾਹ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਵਜੋਂ) ਕੁਝ ਨਹੀਂ ਮਿਲਦਾ । ",
        "hindiUni": "भरमि भुलाने भए दिवाने विणु भागा किआ पाईऐ ॥",
        "spanish": "Extraviado por la duda, uno se vuelve loco; ",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 8850,
        "baniID": 33,
        "gurmukhi": "gurmuiK igAwnu forI pRiB pkVI ijn iKMcY iqn jweIAY ]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਗਿਆਨੁ ਡੋਰੀ ਪ੍ਰਭਿ ਪਕੜੀ ਜਿਨ ਖਿੰਚੈ ਤਿਨ ਜਾਈਐ ॥",
        "english": "The Gurmukhs know that God holds the string; wherever He pulls it, they must go.",
        "punjabi": "siqgurU dI igAwn-rUp forI pRBU ny (Awpxy) h`Q ivc PVI hoeI; ijnHW ƒ (ies forI nwl Awpxy vl) iK`cdw hY auh (aus vl) qur pYNdy hn (Bwv, ijnHW auqy gopwl-pRBU imhr krdw hY ",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੀ ਗਿਆਨ-ਰੂਪ ਡੋਰੀ ਪ੍ਰਭੂ ਨੇ (ਆਪਣੇ) ਹੱਥ ਵਿਚ ਫੜੀ ਹੋਈ; ਜਿਨ੍ਹਾਂ ਨੂੰ (ਇਸ ਡੋਰੀ ਨਾਲ ਆਪਣੇ ਵਲ) ਖਿੱਚਦਾ ਹੈ ਉਹ (ਉਸ ਵਲ) ਤੁਰ ਪੈਂਦੇ ਹਨ (ਭਾਵ, ਜਿਨ੍ਹਾਂ ਉਤੇ ਗੋਪਾਲ-ਪ੍ਰਭੂ ਮਿਹਰ ਕਰਦਾ ਹੈ ",
        "hindiUni": "गुरमुखि गिआनु डोरी प्रभि पकड़ी जिन खिंचै तिन जाईऐ ॥",
        "spanish": "oh, ¿cómo puede ser bendecido sin que tenga el destino para serlo? ",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 8851,
        "baniID": 33,
        "gurmukhi": "hir gux gwie sdw rMig rwqy bhuiV n pCoqweIAY ]",
        "gurmukhiUni": "ਹਰਿ ਗੁਣ ਗਾਇ ਸਦਾ ਰੰਗਿ ਰਾਤੇ ਬਹੁੜਿ ਨ ਪਛੋਤਾਈਐ ॥",
        "english": "Those who sing the Glorious Praises of the Lord, are forever imbued with His Love; they never again feel regret.",
        "punjabi": "auh gurU dy d`sy rwh qy qur ky aus dy crnW ivc juVdy hn) auh pRBU dy gux gw ky aus dy ipAwr ivc msq rihMdy hn, muV auhnW ƒ pCuqwxw nhIN pYNdw, auh (pRBU dI hI) Bwl krdy hn [",
        "punjabiUni": "ਉਹ ਗੁਰੂ ਦੇ ਦੱਸੇ ਰਾਹ ਤੇ ਤੁਰ ਕੇ ਉਸ ਦੇ ਚਰਨਾਂ ਵਿਚ ਜੁੜਦੇ ਹਨ) ਉਹ ਪ੍ਰਭੂ ਦੇ ਗੁਣ ਗਾ ਕੇ ਉਸ ਦੇ ਪਿਆਰ ਵਿਚ ਮਸਤ ਰਹਿੰਦੇ ਹਨ, ਮੁੜ ਉਹਨਾਂ ਨੂੰ ਪਛੁਤਾਣਾ ਨਹੀਂ ਪੈਂਦਾ, ਉਹ (ਪ੍ਰਭੂ ਦੀ ਹੀ) ਭਾਲ ਕਰਦੇ ਹਨ ।",
        "hindiUni": "हरि गुण गाइ सदा रंगि राते बहुड़ि न पछोताईऐ ॥",
        "spanish": "El Hombre de Dios tiene la cuerda de la Sabiduría del Señor en Sus Manos, él transcurre en Su Voluntad. ",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 8852,
        "baniID": 33,
        "gurmukhi": "BBY Bwlih gurmuiK bUJih qw inj Gir vwsw pweIAY ]",
        "gurmukhiUni": "ਭਭੈ ਭਾਲਹਿ ਗੁਰਮੁਖਿ ਬੂਝਹਿ ਤਾ ਨਿਜ ਘਰਿ ਵਾਸਾ ਪਾਈਐ ॥",
        "english": "Bhabha: If someone seeks, and then becomes Gurmukh, then he comes to dwell in the home of his own heart.",
        "punjabi": "(jdoN) siqgurU dI rwhIN (rsqw) smJ lYNdy hn qW Awpxy (Asl) Gr ivc itk jWdy hn (BtkxoN ht jWdy hn) [",
        "punjabiUni": "(ਜਦੋਂ) ਸਤਿਗੁਰੂ ਦੀ ਰਾਹੀਂ (ਰਸਤਾ) ਸਮਝ ਲੈਂਦੇ ਹਨ ਤਾਂ ਆਪਣੇ (ਅਸਲ) ਘਰ ਵਿਚ ਟਿਕ ਜਾਂਦੇ ਹਨ (ਭਟਕਣੋਂ ਹਟ ਜਾਂਦੇ ਹਨ) ।",
        "hindiUni": "भभै भालहि गुरमुखि बूझहि ता निज घरि वासा पाईऐ ॥",
        "spanish": "Sí, cantando la Alabanza del Señor, es imbuido con Su Amor y no se lamenta más.",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 8853,
        "baniID": 33,
        "gurmukhi": "BBY Baujlu mwrgu ivKVw Aws inrwsw qrIAY ]",
        "gurmukhiUni": "ਭਭੈ ਭਉਜਲੁ ਮਾਰਗੁ ਵਿਖੜਾ ਆਸ ਨਿਰਾਸਾ ਤਰੀਐ ॥",
        "english": "Bhabha: The way of the terrifying world-ocean is treacherous. Remain free of hope, in the midst of hope, and you shall cross over.",
        "punjabi": "ieh sMswr-smuMdr (jIvW vwsqy) AOKw rsqw hY, ies ivcoN qdoN hI qr skIdw hY jy (dunIAw vwlIAW) AwsW bnwxIAW C`f dyeIey, ",
        "punjabiUni": "ਇਹ ਸੰਸਾਰ-ਸਮੁੰਦਰ (ਜੀਵਾਂ ਵਾਸਤੇ) ਔਖਾ ਰਸਤਾ ਹੈ, ਇਸ ਵਿਚੋਂ ਤਦੋਂ ਹੀ ਤਰ ਸਕੀਦਾ ਹੈ ਜੇ (ਦੁਨੀਆ ਵਾਲੀਆਂ) ਆਸਾਂ ਬਨਾਣੀਆਂ ਛੱਡ ਦੇਈਏ, ",
        "hindiUni": "भभै भउजलु मारगु विखड़ा आस निरासा तरीऐ ॥",
        "spanish": "Cruza el mar tempestuoso de la existencia material y, en medio de la esperanza, se emancipa volviéndose desapegado. ",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 8854,
        "baniID": 33,
        "gurmukhi": "gur prswdI Awpo cIn@Y jIviqAw iev mrIAY ]41]",
        "gurmukhiUni": "ਗੁਰ ਪਰਸਾਦੀ ਆਪੋ ਚੀਨੑੈ ਜੀਵਤਿਆ ਇਵ ਮਰੀਐ ॥੪੧॥",
        "english": "By Guru's Grace, one comes to understand himself; in this way, he remains dead while yet alive. ||41||",
        "punjabi": "siqgurU dI myhr nwl Awpxy Awp ƒ (Awpxy Asly ƒ) pCwxIey; ies qrHW ijaUNidAW mr jweIdw hY (Bwv, iesy jIvn ivc hI mn ivkwrW vloN ht jWdw hY) [41[",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੀ ਮੇਹਰ ਨਾਲ ਆਪਣੇ ਆਪ ਨੂੰ (ਆਪਣੇ ਅਸਲੇ ਨੂੰ) ਪਛਾਣੀਏ; ਇਸ ਤਰ੍ਹਾਂ ਜਿਊਂਦਿਆਂ ਮਰ ਜਾਈਦਾ ਹੈ (ਭਾਵ, ਇਸੇ ਜੀਵਨ ਵਿਚ ਹੀ ਮਨ ਵਿਕਾਰਾਂ ਵਲੋਂ ਹਟ ਜਾਂਦਾ ਹੈ) ।੪੧।",
        "hindiUni": "गुर परसादी आपो चीन्नै जीवतिआ इव मरीऐ ॥४१॥",
        "spanish": "Así toma Conciencia de su ser por la Gracia del Guru, muriendo en su individualidad mientras aun está vivo. (41)",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 8855,
        "baniID": 33,
        "gurmukhi": "mwieAw mwieAw kir muey mwieAw iksY n swiQ ]",
        "gurmukhiUni": "ਮਾਇਆ ਮਾਇਆ ਕਰਿ ਮੁਏ ਮਾਇਆ ਕਿਸੈ ਨ ਸਾਥਿ ॥",
        "english": "Crying out for the wealth and riches of Maya, they die; but Maya does not go along with them.",
        "punjabi": "(byAMq jIv) mwieAw leI qrly lYNdy mr gey, pr mwieAw iksy dy nwl nwh inBI, ",
        "punjabiUni": "(ਬੇਅੰਤ ਜੀਵ) ਮਾਇਆ ਲਈ ਤਰਲੇ ਲੈਂਦੇ ਮਰ ਗਏ, ਪਰ ਮਾਇਆ ਕਿਸੇ ਦੇ ਨਾਲ ਨਾਹ ਨਿਭੀ, ",
        "hindiUni": "माइआ माइआ करि मुए माइआ किसै न साथि ॥",
        "spanish": "Muchos persiguen descontrolados la ilusión, pero nada de ella les acompañará.",
        "header": 0,
        "paragraph": 46
    },
    {
        "id": 8856,
        "baniID": 33,
        "gurmukhi": "hMsu clY auiT fumxo mwieAw BUlI AwiQ ]",
        "gurmukhiUni": "ਹੰਸੁ ਚਲੈ ਉਠਿ ਡੁਮਣੋ ਮਾਇਆ ਭੂਲੀ ਆਥਿ ॥",
        "english": "The soul-swan arises and departs, sad and depressed, leaving its wealth behind.",
        "punjabi": "jdoN (jIv-) hMs duic`qw ho ky (mOq AwieAW) auT qurdw hY qW mwieAw dw swQ Cu`t jWdw hY [ ",
        "punjabiUni": "ਜਦੋਂ (ਜੀਵ-) ਹੰਸ ਦੁਚਿੱਤਾ ਹੋ ਕੇ (ਮੌਤ ਆਇਆਂ) ਉਠ ਤੁਰਦਾ ਹੈ ਤਾਂ ਮਾਇਆ ਦਾ ਸਾਥ ਛੁੱਟ ਜਾਂਦਾ ਹੈ । ",
        "hindiUni": "हंसु चलै उठि डुमणो माइआ भूली आथि ॥",
        "spanish": "El Alma cisne huye con tristeza en su corazón y abandona la ilusión aquí, todavía de este lado. ",
        "header": 0,
        "paragraph": 46
    },
    {
        "id": 8857,
        "baniID": 33,
        "gurmukhi": "mnu JUTw jim joihAw Avgux clih nwil ]",
        "gurmukhiUni": "ਮਨੁ ਝੂਠਾ ਜਮਿ ਜੋਹਿਆ ਅਵਗੁਣ ਚਲਹਿ ਨਾਲਿ ॥",
        "english": "The false mind is hunted by the Messenger of Death; it carries its faults along when it goes.",
        "punjabi": "jo mn mwieAw ivc PisAw huMdw hY aus ƒ jm vloN qwVnw huMdI hY (Bwv, auh mOq dw nwm sux sux ky frdw hY), (mwieAw qW ieQy rih geI, qy mwieAw dI ^wqr kIqy hoey) Aaugx nwl qur pYNdy hn [",
        "punjabiUni": "ਜੋ ਮਨ ਮਾਇਆ ਵਿਚ ਫਸਿਆ ਹੁੰਦਾ ਹੈ ਉਸ ਨੂੰ ਜਮ ਵਲੋਂ ਤਾੜਨਾ ਹੁੰਦੀ ਹੈ (ਭਾਵ, ਉਹ ਮੌਤ ਦਾ ਨਾਮ ਸੁਣ ਸੁਣ ਕੇ ਡਰਦਾ ਹੈ), (ਮਾਇਆ ਤਾਂ ਇਥੇ ਰਹਿ ਗਈ, ਤੇ ਮਾਇਆ ਦੀ ਖ਼ਾਤਰ ਕੀਤੇ ਹੋਏ) ਅਉਗਣ ਨਾਲ ਤੁਰ ਪੈਂਦੇ ਹਨ ।",
        "hindiUni": "मनु झूठा जमि जोहिआ अवगुण चलहि नालि ॥",
        "spanish": "La mente incompleta es apresada por la muerte y los deméritos de uno lo acompañan. ",
        "header": 0,
        "paragraph": 46
    },
    {
        "id": 8858,
        "baniID": 33,
        "gurmukhi": "mn mih mnu aulto mrY jy gux hovih nwil ]",
        "gurmukhiUni": "ਮਨ ਮਹਿ ਮਨੁ ਉਲਟੋ ਮਰੈ ਜੇ ਗੁਣ ਹੋਵਹਿ ਨਾਲਿ ॥",
        "english": "The mind turns inward, and merges with mind, when it is with virtue.",
        "punjabi": "pr jy mnu`K dy p`ly gux hox qW mn mwieAw vloN prq ky Awpxy AMdr hI Awpw-Bwv qoN mr jWdw hY (Bwv, ies ivc moh Awidk ivkwr nhIN rih jWdy) [",
        "punjabiUni": "ਪਰ ਜੇ ਮਨੁੱਖ ਦੇ ਪੱਲੇ ਗੁਣ ਹੋਣ ਤਾਂ ਮਨ ਮਾਇਆ ਵਲੋਂ ਪਰਤ ਕੇ ਆਪਣੇ ਅੰਦਰ ਹੀ ਆਪਾ-ਭਾਵ ਤੋਂ ਮਰ ਜਾਂਦਾ ਹੈ (ਭਾਵ, ਇਸ ਵਿਚ ਮੋਹ ਆਦਿਕ ਵਿਕਾਰ ਨਹੀਂ ਰਹਿ ਜਾਂਦੇ) ।",
        "hindiUni": "मन महि मनु उलटो मरै जे गुण होवहि नालि ॥",
        "spanish": "Sí, si uno es bendecido con Mérito, la mente rechaza lo mundano y se sumerge en el Ser. ",
        "header": 0,
        "paragraph": 46
    },
    {
        "id": 8859,
        "baniID": 33,
        "gurmukhi": "myrI myrI kir muey ivxu nwvY duKu Bwil ]",
        "gurmukhiUni": "ਮੇਰੀ ਮੇਰੀ ਕਰਿ ਮੁਏ ਵਿਣੁ ਨਾਵੈ ਦੁਖੁ ਭਾਲਿ ॥",
        "english": "Crying out, \"\"Mine, mine!\"\", they have died, but without the Name, they find only pain.",
        "punjabi": "prmwqmw dw ‘nwm’ Bulw ky (inrI) mwieAw ƒ hI AwpxI smJ ky (ies qrHW sgoN) du`K ivhwJ ky hI (byAMq jIv) cly gey;",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਦਾ ‘ਨਾਮ’ ਭੁਲਾ ਕੇ (ਨਿਰੀ) ਮਾਇਆ ਨੂੰ ਹੀ ਆਪਣੀ ਸਮਝ ਕੇ (ਇਸ ਤਰ੍ਹਾਂ ਸਗੋਂ) ਦੁੱਖ ਵਿਹਾਝ ਕੇ ਹੀ (ਬੇਅੰਤ ਜੀਵ) ਚਲੇ ਗਏ;",
        "hindiUni": "मेरी मेरी करि मुए विणु नावै दुखु भालि ॥",
        "spanish": "Los egocéntricos están destinados a morir, porque sin el Nombre, sólo viven en el dolor.  ",
        "header": 0,
        "paragraph": 46
    },
    {
        "id": 8860,
        "baniID": 33,
        "gurmukhi": "gV mMdr mhlw khw ijau bwjI dIbwxu ]",
        "gurmukhiUni": "ਗੜ ਮੰਦਰ ਮਹਲਾ ਕਹਾ ਜਿਉ ਬਾਜੀ ਦੀਬਾਣੁ ॥",
        "english": "So where are their forts, mansions, palaces and courts? They are like a short story.",
        "punjabi": "ikly, p`ky Gr, mhl mwVIAW qy hkUmq (sB) swQ C`f gey, ieh qW (mdwrI dI) Kyf hI sn [",
        "punjabiUni": "ਕਿਲੇ, ਪੱਕੇ ਘਰ, ਮਹਲ ਮਾੜੀਆਂ ਤੇ ਹਕੂਮਤ (ਸਭ) ਸਾਥ ਛੱਡ ਗਏ, ਇਹ ਤਾਂ (ਮਦਾਰੀ ਦੀ) ਖੇਡ ਹੀ ਸਨ ।",
        "hindiUni": "गड़ मंदर महला कहा जिउ बाजी दीबाणु ॥",
        "spanish": "En verdad todas nuestras mansiones, fortalezas y cortes son vanas como un teatro de sombras. ",
        "header": 0,
        "paragraph": 46
    },
    {
        "id": 8861,
        "baniID": 33,
        "gurmukhi": "nwnk scy nwm ivxu JUTw Awvx jwxu ]",
        "gurmukhiUni": "ਨਾਨਕ ਸਚੇ ਨਾਮ ਵਿਣੁ ਝੂਠਾ ਆਵਣ ਜਾਣੁ ॥",
        "english": "O Nanak, without the True Name, the false just come and go.",
        "punjabi": "hy nwnk! pRBU dy nwm qoN ibnw swrw jIvn ivArQ jWdw hY;",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਤੋਂ ਬਿਨਾ ਸਾਰਾ ਜੀਵਨ ਵਿਅਰਥ ਜਾਂਦਾ ਹੈ;",
        "hindiUni": "नानक सचे नाम विणु झूठा आवण जाणु ॥",
        "spanish": "Dice Nanak, sin el Nombre Verdadero, el advenimiento a la vida es puramente ilusorio. ",
        "header": 0,
        "paragraph": 46
    },
    {
        "id": 8862,
        "baniID": 33,
        "gurmukhi": "Awpy cquru srUpu hY Awpy jwxu sujwxu ]42]",
        "gurmukhiUni": "ਆਪੇ ਚਤੁਰੁ ਸਰੂਪੁ ਹੈ ਆਪੇ ਜਾਣੁ ਸੁਜਾਣੁ ॥੪੨॥",
        "english": "He Himself is clever and so very beautiful; He Himself is wise and all-knowing. ||42||",
        "punjabi": "(pr jIv ivcwry dy kIh vis? ieh by-smJ hY) pRBU Awp hI isAwxw hY, Awp hI sB kuJ jwxdw hY (auhI smJwvy qW jIv smJy) [42[",
        "punjabiUni": "(ਪਰ ਜੀਵ ਵਿਚਾਰੇ ਦੇ ਕੀਹ ਵਸਿ? ਇਹ ਬੇ-ਸਮਝ ਹੈ) ਪ੍ਰਭੂ ਆਪ ਹੀ ਸਿਆਣਾ ਹੈ, ਆਪ ਹੀ ਸਭ ਕੁਝ ਜਾਣਦਾ ਹੈ (ਉਹੀ ਸਮਝਾਵੇ ਤਾਂ ਜੀਵ ਸਮਝੇ) ।੪੨।",
        "hindiUni": "आपे चतुरु सरूपु है आपे जाणु सुजाणु ॥४२॥",
        "spanish": "Sí, Dios es Omnisciente y es la Esencia de la Sabiduría en Sí Mismo.  (42)",
        "header": 0,
        "paragraph": 46
    },
    {
        "id": 8863,
        "baniID": 33,
        "gurmukhi": "jo Awvih sy jwih Puin Awie gey pCuqwih ]",
        "gurmukhiUni": "ਜੋ ਆਵਹਿ ਸੇ ਜਾਹਿ ਫੁਨਿ ਆਇ ਗਏ ਪਛੁਤਾਹਿ ॥",
        "english": "Those who come, must go in the end; they come and go, regretting and repenting.",
        "punjabi": "jo jIv (mwieAw dI mmqw dy b`Dy hoey jgq ivc) AwauNdy hn auh (ies mmqw ivc Psy hoey ieQoN) jWdy hn, muV jMmdy mrdy hn qy duKI huMdy hn;",
        "punjabiUni": "ਜੋ ਜੀਵ (ਮਾਇਆ ਦੀ ਮਮਤਾ ਦੇ ਬੱਧੇ ਹੋਏ ਜਗਤ ਵਿਚ) ਆਉਂਦੇ ਹਨ ਉਹ (ਇਸ ਮਮਤਾ ਵਿਚ ਫਸੇ ਹੋਏ ਇਥੋਂ) ਜਾਂਦੇ ਹਨ, ਮੁੜ ਜੰਮਦੇ ਮਰਦੇ ਹਨ ਤੇ ਦੁਖੀ ਹੁੰਦੇ ਹਨ;",
        "hindiUni": "जो आवहि से जाहि फुनि आइ गए पछुताहि ॥",
        "spanish": "Aquél que viene también se va, ",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 8864,
        "baniID": 33,
        "gurmukhi": "lK caurwsIh mydnI GtY n vDY auqwih ]",
        "gurmukhiUni": "ਲਖ ਚਉਰਾਸੀਹ ਮੇਦਨੀ ਘਟੈ ਨ ਵਧੈ ਉਤਾਹਿ ॥",
        "english": "They will pass through 8.4 millions species; this number does not decrease or rise.",
        "punjabi": "(auhnW vwsqy) ieh cOrwsI l`K jUnW vwlI isRStI rqw BI GtdI vDdI nhIN (Bwv, auhnW ƒ mmqw dy kwrn cOrwsI l`K jUnW ivcoN lMGxw pYNdw hY) [",
        "punjabiUni": "(ਉਹਨਾਂ ਵਾਸਤੇ) ਇਹ ਚੌਰਾਸੀ ਲੱਖ ਜੂਨਾਂ ਵਾਲੀ ਸ੍ਰਿਸ਼ਟੀ ਰਤਾ ਭੀ ਘਟਦੀ ਵਧਦੀ ਨਹੀਂ (ਭਾਵ, ਉਹਨਾਂ ਨੂੰ ਮਮਤਾ ਦੇ ਕਾਰਨ ਚੌਰਾਸੀ ਲੱਖ ਜੂਨਾਂ ਵਿਚੋਂ ਲੰਘਣਾ ਪੈਂਦਾ ਹੈ) ।",
        "hindiUni": "लख चउरासीह मेदनी घटै न वधै उताहि ॥",
        "spanish": "aunque se lamenta yendo y viniendo.",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 8865,
        "baniID": 33,
        "gurmukhi": "sy jn aubry ijn hir BwieAw ]",
        "gurmukhiUni": "ਸੇ ਜਨ ਉਬਰੇ ਜਿਨ ਹਰਿ ਭਾਇਆ ॥",
        "english": "They alone are saved, who love the Lord.",
        "punjabi": "(auhnW ivcoN) bcdy isr& auh hn ijnHW ƒ pRBU ipAwrw l`gdw hY (ikauNik auhnW dI mwieAw ip`Cy) Btkxw mu`k jWdI hY,",
        "punjabiUni": "(ਉਹਨਾਂ ਵਿਚੋਂ) ਬਚਦੇ ਸਿਰਫ਼ ਉਹ ਹਨ ਜਿਨ੍ਹਾਂ ਨੂੰ ਪ੍ਰਭੂ ਪਿਆਰਾ ਲੱਗਦਾ ਹੈ (ਕਿਉਂਕਿ ਉਹਨਾਂ ਦੀ ਮਾਇਆ ਪਿੱਛੇ) ਭਟਕਣਾ ਮੁੱਕ ਜਾਂਦੀ ਹੈ,",
        "hindiUni": "से जन उबरे जिन हरि भाइआ ॥",
        "spanish": "El Alma pasa a través de ochenta ",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 8866,
        "baniID": 33,
        "gurmukhi": "DMDw muAw ivgUqI mwieAw ]",
        "gurmukhiUni": "ਧੰਧਾ ਮੁਆ ਵਿਗੂਤੀ ਮਾਇਆ ॥",
        "english": "Their worldly entanglements are ended, and Maya is conquered.",
        "punjabi": "mwieAw (auhnW vl AwieAW) ^uAwr huMdI hY (auhnW ƒ moh nhIN skdI) [",
        "punjabiUni": "ਮਾਇਆ (ਉਹਨਾਂ ਵਲ ਆਇਆਂ) ਖ਼ੁਆਰ ਹੁੰਦੀ ਹੈ (ਉਹਨਾਂ ਨੂੰ ਮੋਹ ਨਹੀਂ ਸਕਦੀ) ।",
        "hindiUni": "धंधा मुआ विगूती माइआ ॥",
        "spanish": "y cuatro millones de encarnaciones, ni más ni menos.",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 8867,
        "baniID": 33,
        "gurmukhi": "jo dIsY so cwlsI iks kau mIqu kryau ]",
        "gurmukhiUni": "ਜੋ ਦੀਸੈ ਸੋ ਚਾਲਸੀ ਕਿਸ ਕਉ ਮੀਤੁ ਕਰੇਉ ॥",
        "english": "Whoever is seen, shall depart; who should I make my friend?",
        "punjabi": "(jgq ivc qW) jo BI id`sdw hY nwsvMq hY, mYN iks ƒ im`qr bxwvW? (swQ inbwhux vwlw im`qr qW isr& prmwqmw hI hY,",
        "punjabiUni": "(ਜਗਤ ਵਿਚ ਤਾਂ) ਜੋ ਭੀ ਦਿੱਸਦਾ ਹੈ ਨਾਸਵੰਤ ਹੈ, ਮੈਂ ਕਿਸ ਨੂੰ ਮਿੱਤਰ ਬਣਾਵਾਂ? (ਸਾਥ ਨਿਬਾਹੁਣ ਵਾਲਾ ਮਿੱਤਰ ਤਾਂ ਸਿਰਫ਼ ਪਰਮਾਤਮਾ ਹੀ ਹੈ,",
        "hindiUni": "जो दीसै सो चालसी किस कउ मीतु करेउ ॥",
        "spanish": "Sólo se redimen aquéllos ",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 8868,
        "baniID": 33,
        "gurmukhi": "jIau smpau Awpxw qnu mnu AwgY dyau ]",
        "gurmukhiUni": "ਜੀਉ ਸਮਪਉ ਆਪਣਾ ਤਨੁ ਮਨੁ ਆਗੈ ਦੇਉ ॥",
        "english": "I dedicate my soul, and place my body and mind in offering before Him.",
        "punjabi": "aus dy A`gy hI) mYN AwpxI ijMd Arpx krW qy qn mn Byt r`KW [",
        "punjabiUni": "ਉਸ ਦੇ ਅੱਗੇ ਹੀ) ਮੈਂ ਆਪਣੀ ਜਿੰਦ ਅਰਪਣ ਕਰਾਂ ਤੇ ਤਨ ਮਨ ਭੇਟ ਰੱਖਾਂ ।",
        "hindiUni": "जीउ समपउ आपणा तनु मनु आगै देउ ॥",
        "spanish": "que fueron complacidos en la Unión con Dios; ",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 8869,
        "baniID": 33,
        "gurmukhi": "AsiQru krqw qU DxI iqs hI kI mY Et ]",
        "gurmukhiUni": "ਅਸਥਿਰੁ ਕਰਤਾ ਤੂ ਧਣੀ ਤਿਸ ਹੀ ਕੀ ਮੈ ਓਟ ॥",
        "english": "You are eternally stable, O Creator, Lord and Master; I lean on Your Support.",
        "punjabi": "hy krqwr! qUM hI sdw kwiem rihx vwlw mwlk hYN [ (hy pWfy!) mYƒ krqwr dw hI Awsrw hY [",
        "punjabiUni": "ਹੇ ਕਰਤਾਰ! ਤੂੰ ਹੀ ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲਾ ਮਾਲਕ ਹੈਂ । (ਹੇ ਪਾਂਡੇ!) ਮੈਨੂੰ ਕਰਤਾਰ ਦਾ ਹੀ ਆਸਰਾ ਹੈ ।",
        "hindiUni": "असथिरु करता तू धणी तिस ही की मै ओट ॥",
        "spanish": "para ellos su lucha termina ",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 8870,
        "baniID": 33,
        "gurmukhi": "gux kI mwrI hau mueI sbid rqI min cot ]43]",
        "gurmukhiUni": "ਗੁਣ ਕੀ ਮਾਰੀ ਹਉ ਮੁਈ ਸਬਦਿ ਰਤੀ ਮਨਿ ਚੋਟ ॥੪੩॥",
        "english": "Conquered by virtue, egotism is killed; imbued with the Word of the Shabad, the mind rejects the world. ||43||",
        "punjabi": "pRBU dy gux gWivAW hI haumY mrdI hY [ (ikauNik) siqgurU dy Sbd ivc rMgIj ky hI mn ivc Tokr (l`gdI hY) [43[",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੇ ਗੁਣ ਗਾਂਵਿਆਂ ਹੀ ਹਉਮੈ ਮਰਦੀ ਹੈ । (ਕਿਉਂਕਿ) ਸਤਿਗੁਰੂ ਦੇ ਸ਼ਬਦ ਵਿਚ ਰੰਗੀਜ ਕੇ ਹੀ ਮਨ ਵਿਚ ਠੋਕਰ (ਲੱਗਦੀ ਹੈ) ।੪੩।",
        "hindiUni": "गुण की मारी हउ मुई सबदि रती मनि चोट ॥४३॥",
        "spanish": "y la ilusión en la que vivían desaparece. (43)",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 8871,
        "baniID": 33,
        "gurmukhi": "rwxw rwau n ko rhY rMgu n quMgu PkIru ]",
        "gurmukhiUni": "ਰਾਣਾ ਰਾਉ ਨ ਕੋ ਰਹੈ ਰੰਗੁ ਨ ਤੁੰਗੁ ਫਕੀਰੁ ॥",
        "english": "Neither the kings nor the nobles will remain; neither the rich nor the poor will remain.",
        "punjabi": "(jgq ivc) nwh koeI rwxw nwh koeI kMgwl sdw ijaUNdw rih skdw hY; nwh koeI AmIr qy nwh koeI PkIr;",
        "punjabiUni": "(ਜਗਤ ਵਿਚ) ਨਾਹ ਕੋਈ ਰਾਣਾ ਨਾਹ ਕੋਈ ਕੰਗਾਲ ਸਦਾ ਜਿਊਂਦਾ ਰਹਿ ਸਕਦਾ ਹੈ; ਨਾਹ ਕੋਈ ਅਮੀਰ ਤੇ ਨਾਹ ਕੋਈ ਫਕੀਰ;",
        "hindiUni": "राणा राउ न को रहै रंगु न तुँगु फकीरु ॥",
        "spanish": "Ni los reyes ni los nobles permanecerán, tampoco los ricos ni los pobres. ",
        "header": 0,
        "paragraph": 48
    },
    {
        "id": 8872,
        "baniID": 33,
        "gurmukhi": "vwrI Awpo AwpxI koie n bMDY DIr ]",
        "gurmukhiUni": "ਵਾਰੀ ਆਪੋ ਆਪਣੀ ਕੋਇ ਨ ਬੰਧੈ ਧੀਰ ॥",
        "english": "When one's turn comes, no one can stay here.",
        "punjabi": "hryk Awpo AwpxI vwrI (ieQoN qur pYNdw hY) koeI iksy ƒ ieh qs`lI dyx jogw nhIN (ik qUM sdw ieQy itikAw rhyNgw) [",
        "punjabiUni": "ਹਰੇਕ ਆਪੋ ਆਪਣੀ ਵਾਰੀ (ਇਥੋਂ ਤੁਰ ਪੈਂਦਾ ਹੈ) ਕੋਈ ਕਿਸੇ ਨੂੰ ਇਹ ਤਸੱਲੀ ਦੇਣ ਜੋਗਾ ਨਹੀਂ (ਕਿ ਤੂੰ ਸਦਾ ਇਥੇ ਟਿਕਿਆ ਰਹੇਂਗਾ) ।",
        "hindiUni": "वारी आपो आपणी कोइ न बंधै धीर ॥",
        "spanish": "Cuando el turno de uno llega nadie puede permanecer aquí. ",
        "header": 0,
        "paragraph": 48
    },
    {
        "id": 8873,
        "baniID": 33,
        "gurmukhi": "rwhu burw BIhwvlw sr fUgr Asgwh ]",
        "gurmukhiUni": "ਰਾਹੁ ਬੁਰਾ ਭੀਹਾਵਲਾ ਸਰ ਡੂਗਰ ਅਸਗਾਹ ॥",
        "english": "The path is difficult and treacherous; the pools and mountains are impassable.",
        "punjabi": "(jgq dw) pYNfw bVw AOKw qy frwauxw hY, (ieh iek) byAMq fUMGy smuMdr (dw s&r hY) phwVI rsqw hY [",
        "punjabiUni": "(ਜਗਤ ਦਾ) ਪੈਂਡਾ ਬੜਾ ਔਖਾ ਤੇ ਡਰਾਉਣਾ ਹੈ, (ਇਹ ਇਕ) ਬੇਅੰਤ ਡੂੰਘੇ ਸਮੁੰਦਰ (ਦਾ ਸਫ਼ਰ ਹੈ) ਪਹਾੜੀ ਰਸਤਾ ਹੈ ।",
        "hindiUni": "राहु बुरा भीहावला सर डूगर असगाह ॥",
        "spanish": "Temible y traicionero es el camino, el mar tan vasto, las montañas que hay que conquistar. ",
        "header": 0,
        "paragraph": 48
    },
    {
        "id": 8874,
        "baniID": 33,
        "gurmukhi": "mY qin Avgx Juir mueI ivxu gux ikau Gir jwh ]",
        "gurmukhiUni": "ਮੈ ਤਨਿ ਅਵਗਣ ਝੁਰਿ ਮੁਈ ਵਿਣੁ ਗੁਣ ਕਿਉ ਘਰਿ ਜਾਹ ॥",
        "english": "My body is filled with faults; I am dying of grief. Without virtue, how can I enter my home?",
        "punjabi": "myry AMdr qW keI AOgux hn ijnHW krky duKI ho rhI hW, (myry p`ly gux nhIN hn) guxW qoN ibnW ikvyN mMzl qy A`pVW? (Bwv, pRBU-crnW ivc juV nhIN skdI) [",
        "punjabiUni": "ਮੇਰੇ ਅੰਦਰ ਤਾਂ ਕਈ ਔਗੁਣ ਹਨ ਜਿਨ੍ਹਾਂ ਕਰਕੇ ਦੁਖੀ ਹੋ ਰਹੀ ਹਾਂ, (ਮੇਰੇ ਪੱਲੇ ਗੁਣ ਨਹੀਂ ਹਨ) ਗੁਣਾਂ ਤੋਂ ਬਿਨਾਂ ਕਿਵੇਂ ਮੰਜ਼ਲ ਤੇ ਅੱਪੜਾਂ? (ਭਾਵ, ਪ੍ਰਭੂ-ਚਰਨਾਂ ਵਿਚ ਜੁੜ ਨਹੀਂ ਸਕਦੀ) ।",
        "hindiUni": "मै तनि अवगण झुरि मुई विणु गुण किउ घरि जाह ॥",
        "spanish": "Estoy lleno de faltas y me muero de dolor, sin virtud, ¿cómo podré entrar en mi hogar? ",
        "header": 0,
        "paragraph": 48
    },
    {
        "id": 8875,
        "baniID": 33,
        "gurmukhi": "guxIAw gux ly pRB imly ikau iqn imlau ipAwir ]",
        "gurmukhiUni": "ਗੁਣੀਆ ਗੁਣ ਲੇ ਪ੍ਰਭ ਮਿਲੇ ਕਿਉ ਤਿਨ ਮਿਲਉ ਪਿਆਰਿ ॥",
        "english": "The virtuous take virtue, and meet God; how can I meet them with love?",
        "punjabi": "guxW vwly gux p`ly bMnH ky pRBU ƒ iml pey hn (myrw BI ic`q krdw hY ik) auhnW ipAwirAW ƒ imlW (pr) ikvyN (imlW)?",
        "punjabiUni": "ਗੁਣਾਂ ਵਾਲੇ ਗੁਣ ਪੱਲੇ ਬੰਨ੍ਹ ਕੇ ਪ੍ਰਭੂ ਨੂੰ ਮਿਲ ਪਏ ਹਨ (ਮੇਰਾ ਭੀ ਚਿੱਤ ਕਰਦਾ ਹੈ ਕਿ) ਉਹਨਾਂ ਪਿਆਰਿਆਂ ਨੂੰ ਮਿਲਾਂ (ਪਰ) ਕਿਵੇਂ (ਮਿਲਾਂ)?",
        "hindiUni": "गुणीआ गुण ले प्रभ मिले किउ तिन मिलउ पिआरि ॥",
        "spanish": "Los virtuosos tienen la Virtud y encuentran a Dios. ",
        "header": 0,
        "paragraph": 48
    },
    {
        "id": 8876,
        "baniID": 33,
        "gurmukhi": "iqn hI jYsI QI rhW jip jip irdY murwir ]",
        "gurmukhiUni": "ਤਿਨ ਹੀ ਜੈਸੀ ਥੀ ਰਹਾਂ ਜਪਿ ਜਪਿ ਰਿਦੈ ਮੁਰਾਰਿ ॥",
        "english": "If ony I could be like them, chanting and meditating within my heart on the Lord.",
        "punjabi": "jy pRBU ƒ ihrdy ivc sdw jpW qdoN auhnW guxI gurmuKW vrgI ho skdI hW [",
        "punjabiUni": "ਜੇ ਪ੍ਰਭੂ ਨੂੰ ਹਿਰਦੇ ਵਿਚ ਸਦਾ ਜਪਾਂ ਤਦੋਂ ਉਹਨਾਂ ਗੁਣੀ ਗੁਰਮੁਖਾਂ ਵਰਗੀ ਹੋ ਸਕਦੀ ਹਾਂ ।",
        "hindiUni": "तिन ही जैसी थी रहाँ जपि जपि रिदै मुरारि ॥",
        "spanish": "¿Cómo podría acercarme a ellos con amor? ",
        "header": 0,
        "paragraph": 48
    },
    {
        "id": 8877,
        "baniID": 33,
        "gurmukhi": "AvguxI BrpUr hY gux BI vsih nwil ]",
        "gurmukhiUni": "ਅਵਗੁਣੀ ਭਰਪੂਰ ਹੈ ਗੁਣ ਭੀ ਵਸਹਿ ਨਾਲਿ ॥",
        "english": "He is overflowing with faults and demerits, but virtue dwells within him as well.",
        "punjabi": "(mwieAw-vyiVHAw jIv) AaugxW nwl nkw-nk BirAw rihMdw hY (auN\\) gux BI aus dy AMdr hI v`sdy hn (ikauNik guxI pRBU AMdr v`s irhw hY),",
        "punjabiUni": "(ਮਾਇਆ-ਵੇੜ੍ਹਿਆ ਜੀਵ) ਅਉਗਣਾਂ ਨਾਲ ਨਕਾ-ਨਕ ਭਰਿਆ ਰਹਿੰਦਾ ਹੈ (ਉਂਞ) ਗੁਣ ਭੀ ਉਸ ਦੇ ਅੰਦਰ ਹੀ ਵੱਸਦੇ ਹਨ (ਕਿਉਂਕਿ ਗੁਣੀ ਪ੍ਰਭੂ ਅੰਦਰ ਵੱਸ ਰਿਹਾ ਹੈ),",
        "hindiUni": "अवगुणी भरपूर है गुण भी वसहि नालि ॥",
        "spanish": "Si solo pudiera ser como ellos, cantando y meditando con mi corazón puesto en el Señor. ",
        "header": 0,
        "paragraph": 48
    },
    {
        "id": 8878,
        "baniID": 33,
        "gurmukhi": "ivxu sqgur gux n jwpnI ijcru sbid n kry bIcwru ]44]",
        "gurmukhiUni": "ਵਿਣੁ ਸਤਗੁਰ ਗੁਣ ਨ ਜਾਪਨੀ ਜਿਚਰੁ ਸਬਦਿ ਨ ਕਰੇ ਬੀਚਾਰੁ ॥੪੪॥",
        "english": "Without the True Guru, he does not see God's Virtues; he does not chant the Glorious Virtues of God. ||44||",
        "punjabi": "pr siqgurU qoN ibnw guxW dI sUJ nhIN pYNdI [ (qd qk nhIN pYNdI) jd qk gurU dy Sbd ivc vIcwr nwh kIqI jwey [44[",
        "punjabiUni": "ਪਰ ਸਤਿਗੁਰੂ ਤੋਂ ਬਿਨਾ ਗੁਣਾਂ ਦੀ ਸੂਝ ਨਹੀਂ ਪੈਂਦੀ । (ਤਦ ਤਕ ਨਹੀਂ ਪੈਂਦੀ) ਜਦ ਤਕ ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਵਿਚ ਵੀਚਾਰ ਨਾਹ ਕੀਤੀ ਜਾਏ ।੪੪।",
        "hindiUni": "विणु सतगुर गुण न जापनी जिचरु सबदि न करे बीचारु ॥४४॥",
        "spanish": "Al mortal le desbordan las faltas y deméritos pero la Virtud habita en él también. (44)",
        "header": 0,
        "paragraph": 48
    },
    {
        "id": 8879,
        "baniID": 33,
        "gurmukhi": "lskrIAw Gr sMmly Awey vjhu ilKwie ]",
        "gurmukhiUni": "ਲਸਕਰੀਆ ਘਰ ਸੰਮਲੇ ਆਏ ਵਜਹੁ ਲਿਖਾਇ ॥",
        "english": "God's soldiers take care of their homes; their pay is pre-ordained, before they come into the world.",
        "punjabi": "(ies jgq rx-BUmI ivc, jIv) ispwhIAW ny (srIr-rUp) fyry m`ly hoey hn, (pRBU-Ksm pwsoN) irzk ilKw ky (ieQy) Awey hn [",
        "punjabiUni": "(ਇਸ ਜਗਤ ਰਣ-ਭੂਮੀ ਵਿਚ, ਜੀਵ) ਸਿਪਾਹੀਆਂ ਨੇ (ਸਰੀਰ-ਰੂਪ) ਡੇਰੇ ਮੱਲੇ ਹੋਏ ਹਨ, (ਪ੍ਰਭੂ-ਖਸਮ ਪਾਸੋਂ) ਰਿਜ਼ਕ ਲਿਖਾ ਕੇ (ਇਥੇ) ਆਏ ਹਨ ।",
        "hindiUni": "लसकरीआ घर संमले आए वजहु लिखाइ ॥",
        "spanish": "Los guerreros de Dios han tomado sus posiciones; sí, Dios es Quien les paga. ",
        "header": 0,
        "paragraph": 49
    },
    {
        "id": 8880,
        "baniID": 33,
        "gurmukhi": "kwr kmwvih isir DxI lwhw plY pwie ]",
        "gurmukhiUni": "ਕਾਰ ਕਮਾਵਹਿ ਸਿਰਿ ਧਣੀ ਲਾਹਾ ਪਲੈ ਪਾਇ ॥",
        "english": "They serve their Supreme Lord and Master, and obtain the profit.",
        "punjabi": "jo ispwhI hir-nwm dI K`tI K`t ky mwlk dI (rzw-rUp) kwr isr qy kmWdy hn ",
        "punjabiUni": "ਜੋ ਸਿਪਾਹੀ ਹਰਿ-ਨਾਮ ਦੀ ਖੱਟੀ ਖੱਟ ਕੇ ਮਾਲਕ ਦੀ (ਰਜ਼ਾ-ਰੂਪ) ਕਾਰ ਸਿਰ ਤੇ ਕਮਾਂਦੇ ਹਨ ",
        "hindiUni": "कार कमावहि सिरि धणी लाहा पलै पाइ ॥",
        "spanish": "En la Voluntad del Señor alcanzan la Recompensa Eterna. ",
        "header": 0,
        "paragraph": 49
    },
    {
        "id": 8881,
        "baniID": 33,
        "gurmukhi": "lbu loBu buirAweIAw Cofy mnhu ivswir ]",
        "gurmukhiUni": "ਲਬੁ ਲੋਭੁ ਬੁਰਿਆਈਆ ਛੋਡੇ ਮਨਹੁ ਵਿਸਾਰਿ ॥",
        "english": "They renounce greed, avarice and evil, and forget them from their minds.",
        "punjabi": "auhnW ny cskw lwlc qy hor ivkwr mn ivcoN k`F id`qy hn [",
        "punjabiUni": "ਉਹਨਾਂ ਨੇ ਚਸਕਾ ਲਾਲਚ ਤੇ ਹੋਰ ਵਿਕਾਰ ਮਨ ਵਿਚੋਂ ਕੱਢ ਦਿੱਤੇ ਹਨ ।",
        "hindiUni": "लबु लोभु बुरिआईआ छोडे मनहु विसारि ॥",
        "spanish": "Ellos borran la avaricia y la maldad de sus mentes y en la fortaleza de su cuerpo claman la Victoria de su Rey. ",
        "header": 0,
        "paragraph": 49
    },
    {
        "id": 8882,
        "baniID": 33,
        "gurmukhi": "giV dohI pwiqswh kI kdy n AwvY hwir ]",
        "gurmukhiUni": "ਗੜਿ ਦੋਹੀ ਪਾਤਿਸਾਹ ਕੀ ਕਦੇ ਨ ਆਵੈ ਹਾਰਿ ॥",
        "english": "In the fortress of the body, they announce the victory of their Supreme King; they are never ever vanquished.",
        "punjabi": "ijs (jIv-) ispwhI ny (srIr-) iklHy ivc (pRBU-) pwqSwh dI duhweI pweI hY (Bwv, ismrn ƒ hr vyly vswieAw hY) auh (kwmwidk pMjW dy mukwbly qy) kdy hwr ky nhIN AwauNdw [",
        "punjabiUni": "ਜਿਸ (ਜੀਵ-) ਸਿਪਾਹੀ ਨੇ (ਸਰੀਰ-) ਕਿਲ੍ਹੇ ਵਿਚ (ਪ੍ਰਭੂ-) ਪਾਤਸ਼ਾਹ ਦੀ ਦੁਹਾਈ ਪਾਈ ਹੈ (ਭਾਵ, ਸਿਮਰਨ ਨੂੰ ਹਰ ਵੇਲੇ ਵਸਾਇਆ ਹੈ) ਉਹ (ਕਾਮਾਦਿਕ ਪੰਜਾਂ ਦੇ ਮੁਕਾਬਲੇ ਤੇ) ਕਦੇ ਹਾਰ ਕੇ ਨਹੀਂ ਆਉਂਦਾ ।",
        "hindiUni": "गड़ि दोही पातिसाह की कदे न आवै हारि ॥",
        "spanish": "Así nunca pierden en la batalla de la vida. ",
        "header": 0,
        "paragraph": 49
    },
    {
        "id": 8883,
        "baniID": 33,
        "gurmukhi": "cwkru khIAY Ksm kw sauhy auqr dyie ]",
        "gurmukhiUni": "ਚਾਕਰੁ ਕਹੀਐ ਖਸਮ ਕਾ ਸਉਹੇ ਉਤਰ ਦੇਇ ॥",
        "english": "One who calls himself a servant of his Lord and Master, and yet speaks defiantly to Him,",
        "punjabi": "(pr jo mnu`K) pRBU mwlk dw nOkr (BI) AKvwey qy swhmxy jvwb BI dyvy (Bwv, aus dy hukm ivc nwh qury) ",
        "punjabiUni": "(ਪਰ ਜੋ ਮਨੁੱਖ) ਪ੍ਰਭੂ ਮਾਲਕ ਦਾ ਨੌਕਰ (ਭੀ) ਅਖਵਾਏ ਤੇ ਸਾਹਮਣੇ ਜਵਾਬ ਭੀ ਦੇਵੇ (ਭਾਵ, ਉਸ ਦੇ ਹੁਕਮ ਵਿਚ ਨਾਹ ਤੁਰੇ) ",
        "hindiUni": "चाकरु कहीऐ खसम का सउहे उतर देइ ॥",
        "spanish": "Si uno es el Sirviente de Dios y luego Lo desafía, ",
        "header": 0,
        "paragraph": 49
    },
    {
        "id": 8884,
        "baniID": 33,
        "gurmukhi": "vjhu gvwey Awpxw qKiq n bYsih syie ]",
        "gurmukhiUni": "ਵਜਹੁ ਗਵਾਏ ਆਪਣਾ ਤਖਤਿ ਨ ਬੈਸਹਿ ਸੇਇ ॥",
        "english": "shall forfeit his pay, and not be seated upon the throne.",
        "punjabi": "auh AwpxI qn^wh gvw lYNdw hY (Bwv, auh myhr qoN vWijAw rihMdw hY), Ajyhy jIv (r`bI) q^q auqy nhIN bYT skdy (Bwv, aus nwl iek-rUp nhIN ho skdy) [",
        "punjabiUni": "ਉਹ ਆਪਣੀ ਤਨਖ਼ਾਹ ਗਵਾ ਲੈਂਦਾ ਹੈ (ਭਾਵ, ਉਹ ਮੇਹਰ ਤੋਂ ਵਾਂਜਿਆ ਰਹਿੰਦਾ ਹੈ), ਅਜੇਹੇ ਜੀਵ (ਰੱਬੀ) ਤਖ਼ਤ ਉਤੇ ਨਹੀਂ ਬੈਠ ਸਕਦੇ (ਭਾਵ, ਉਸ ਨਾਲ ਇਕ-ਰੂਪ ਨਹੀਂ ਹੋ ਸਕਦੇ) ।",
        "hindiUni": "वजहु गवाए आपणा तखति न बैसहि सेइ ॥",
        "spanish": "pierde su ganancia y no es elevado al Trono.",
        "header": 0,
        "paragraph": 49
    },
    {
        "id": 8885,
        "baniID": 33,
        "gurmukhi": "pRIqm hiQ vifAweIAw jY BwvY qY dyie ]",
        "gurmukhiUni": "ਪ੍ਰੀਤਮ ਹਥਿ ਵਡਿਆਈਆ ਜੈ ਭਾਵੈ ਤੈ ਦੇਇ ॥",
        "english": "Glorious greatness rests in the hands of my Beloved; He gives, according to the Pleasure of His Will.",
        "punjabi": "pr pRBU dy gux gwauxy pRIqm-pRBU dy Awpxy h`Q ivc hn, jo aus ƒ BwauNdw hY aus ƒ dyNdw hY, iksy hor dy A`gy pukwr nhIN kIqI jw skdI, ",
        "punjabiUni": "ਪਰ ਪ੍ਰਭੂ ਦੇ ਗੁਣ ਗਾਉਣੇ ਪ੍ਰੀਤਮ-ਪ੍ਰਭੂ ਦੇ ਆਪਣੇ ਹੱਥ ਵਿਚ ਹਨ, ਜੋ ਉਸ ਨੂੰ ਭਾਉਂਦਾ ਹੈ ਉਸ ਨੂੰ ਦੇਂਦਾ ਹੈ, ਕਿਸੇ ਹੋਰ ਦੇ ਅੱਗੇ ਪੁਕਾਰ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕਦੀ, ",
        "hindiUni": "प्रीतम हथि वडिआईआ जै भावै तै देइ ॥",
        "spanish": "Mi Bienamado solamente tiene la Gloria en Su Mano y Él la concede a quien Le place.",
        "header": 0,
        "paragraph": 49
    },
    {
        "id": 8886,
        "baniID": 33,
        "gurmukhi": "Awip kry iksu AwKIAY Avru n koie kryie ]45]",
        "gurmukhiUni": "ਆਪਿ ਕਰੇ ਕਿਸੁ ਆਖੀਐ ਅਵਰੁ ਨ ਕੋਇ ਕਰੇਇ ॥੪੫॥",
        "english": "He Himself does everything; who else should we address? No one else does anything. ||45||",
        "punjabi": "ikauNik pRBU Awp hI sB kuJ krdw hY, koeI hor kuJ nhIN kr skdw [45[",
        "punjabiUni": "ਕਿਉਂਕਿ ਪ੍ਰਭੂ ਆਪ ਹੀ ਸਭ ਕੁਝ ਕਰਦਾ ਹੈ, ਕੋਈ ਹੋਰ ਕੁਝ ਨਹੀਂ ਕਰ ਸਕਦਾ ।੪੫।",
        "hindiUni": "आपि करे किसु आखीऐ अवरु न कोइ करेइ ॥४५॥",
        "spanish": "Sí, por Sí Mismo realiza todas las cosas; entonces, ¿a quién más podríamos acudir?  (45)",
        "header": 0,
        "paragraph": 49
    },
    {
        "id": 8887,
        "baniID": 33,
        "gurmukhi": "bIjau sUJY ko nhI bhY dulIcw pwie ]",
        "gurmukhiUni": "ਬੀਜਉ ਸੂਝੈ ਕੋ ਨਹੀ ਬਹੈ ਦੁਲੀਚਾ ਪਾਇ ॥",
        "english": "I cannot conceive of any other, who could be seated upon the royal cushions.",
        "punjabi": "mYƒ koeI hor dUjw AYsw nhIN su`Jdw jo (sdw leI) Awsx ivCw ky bYT sky (Bwv, jo swry jgq dw At`l mwlk AKvw sky);",
        "punjabiUni": "ਮੈਨੂੰ ਕੋਈ ਹੋਰ ਦੂਜਾ ਐਸਾ ਨਹੀਂ ਸੁੱਝਦਾ ਜੋ (ਸਦਾ ਲਈ) ਆਸਣ ਵਿਛਾ ਕੇ ਬੈਠ ਸਕੇ (ਭਾਵ, ਜੋ ਸਾਰੇ ਜਗਤ ਦਾ ਅਟੱਲ ਮਾਲਕ ਅਖਵਾ ਸਕੇ);",
        "hindiUni": "बीजउ सूझै को नही बहै दुलीचा पाइ ॥",
        "spanish": "No hay ningún otro que se sienta como mi Dios sobre la alfombra de Gracia. ",
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 8888,
        "baniID": 33,
        "gurmukhi": "nrk invwrxu nrh nru swcau swcY nwie ]",
        "gurmukhiUni": "ਨਰਕ ਨਿਵਾਰਣੁ ਨਰਹ ਨਰੁ ਸਾਚਉ ਸਾਚੈ ਨਾਇ ॥",
        "english": "The Supreme Man of men eradicates hell; He is True, and True is His Name.",
        "punjabi": "jIvW dy nrk dUr krn vwlw qy jIvW dw mwlk sdw kwiem rihx vwlw iek pRBU hI hY jo nwm (ismrn) dI rwhIN (imldw) hY [",
        "punjabiUni": "ਜੀਵਾਂ ਦੇ ਨਰਕ ਦੂਰ ਕਰਨ ਵਾਲਾ ਤੇ ਜੀਵਾਂ ਦਾ ਮਾਲਕ ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲਾ ਇਕ ਪ੍ਰਭੂ ਹੀ ਹੈ ਜੋ ਨਾਮ (ਸਿਮਰਨ) ਦੀ ਰਾਹੀਂ (ਮਿਲਦਾ) ਹੈ ।",
        "hindiUni": "नरक निवारणु नरह नरु साचउ साचै नाइ ॥",
        "spanish": "Él, el Hombre de hombres, hace que conquistemos esta dualidad, pues Él es Verdad y Verdad es Su Nombre.",
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 8889,
        "baniID": 33,
        "gurmukhi": "vxu iqRxu FUFq iPir rhI mn mih krau bIcwru ]",
        "gurmukhiUni": "ਵਣੁ ਤ੍ਰਿਣੁ ਢੂਢਤ ਫਿਰਿ ਰਹੀ ਮਨ ਮਹਿ ਕਰਉ ਬੀਚਾਰੁ ॥",
        "english": "I wandered around searching for Him in the forests and meadows; I contemplate Him within my mind.",
        "punjabi": "(aus pRBU dI ^wqr) mYN jMgl-bylw FUMF FUMF ky Q`k geI hW, (hux jdoN) mYN mn ivc socdI hW ",
        "punjabiUni": "(ਉਸ ਪ੍ਰਭੂ ਦੀ ਖ਼ਾਤਰ) ਮੈਂ ਜੰਗਲ-ਬੇਲਾ ਢੂੰਢ ਢੂੰਢ ਕੇ ਥੱਕ ਗਈ ਹਾਂ, (ਹੁਣ ਜਦੋਂ) ਮੈਂ ਮਨ ਵਿਚ ਸੋਚਦੀ ਹਾਂ ",
        "hindiUni": "वणु तृणु ढूढत फिरि रही मन महि करउ बीचारु ॥",
        "spanish": "He buscado por bosques y prados y reflexiono ahora sobre Él en mi propia mente. ",
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 8890,
        "baniID": 33,
        "gurmukhi": "lwl rqn bhu mwxkI siqgur hwiQ BMfwru ]",
        "gurmukhiUni": "ਲਾਲ ਰਤਨ ਬਹੁ ਮਾਣਕੀ ਸਤਿਗੁਰ ਹਾਥਿ ਭੰਡਾਰੁ ॥",
        "english": "The treasures of myriads of pearls, jewels and emeralds are in the hands of the True Guru.",
        "punjabi": "(qW smJ AweI hY ik) lwlW rqnW qy moqIAW (Bwv, r`bI guxW) dw ^zwnw siqgurU dy h`Q ivc hY;",
        "punjabiUni": "(ਤਾਂ ਸਮਝ ਆਈ ਹੈ ਕਿ) ਲਾਲਾਂ ਰਤਨਾਂ ਤੇ ਮੋਤੀਆਂ (ਭਾਵ, ਰੱਬੀ ਗੁਣਾਂ) ਦਾ ਖ਼ਜ਼ਾਨਾ ਸਤਿਗੁਰੂ ਦੇ ਹੱਥ ਵਿਚ ਹੈ;",
        "hindiUni": "लाल रतन बहु माणकी सतिगुर हाथि भंडारु ॥",
        "spanish": "Sí, Él es la Joya de joyas; Él es el Tesoro de rubíes y perlas. ",
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 8891,
        "baniID": 33,
        "gurmukhi": "aUqmu hovw pRBu imlY iek min eykY Bwie ]",
        "gurmukhiUni": "ਊਤਮੁ ਹੋਵਾ ਪ੍ਰਭੁ ਮਿਲੈ ਇਕ ਮਨਿ ਏਕੈ ਭਾਇ ॥",
        "english": "Meeting with God, I am exalted and elevated; I love the One Lord single-mindedly.",
        "punjabi": "jy mYN iek-mn ho ky (ismrn kr ky) su`D-Awqmw ho jwvW qW mYƒ pRBU iml pey [",
        "punjabiUni": "ਜੇ ਮੈਂ ਇਕ-ਮਨ ਹੋ ਕੇ (ਸਿਮਰਨ ਕਰ ਕੇ) ਸੁੱਧ-ਆਤਮਾ ਹੋ ਜਾਵਾਂ ਤਾਂ ਮੈਨੂੰ ਪ੍ਰਭੂ ਮਿਲ ਪਏ ।",
        "hindiUni": "ऊतमु होवा प्रभु मिलै इक मनि एकै भाइ ॥",
        "spanish": "Sí, me vuelvo sublime, alcanzo a mi Dios, entonado amorosamente y con toda la concentración de mi mente en Él.",
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 8892,
        "baniID": 33,
        "gurmukhi": "nwnk pRIqm ris imly lwhw lY prQwie ]",
        "gurmukhiUni": "ਨਾਨਕ ਪ੍ਰੀਤਮ ਰਸਿ ਮਿਲੇ ਲਾਹਾ ਲੈ ਪਰਥਾਇ ॥",
        "english": "O Nanak, one who lovingly meets with his Beloved, earns profit in the world hereafter.",
        "punjabi": "hy nwnk! jo jIv pRIqm-pRBU dy ipAwr ivc juVy hoey hn auh prlok dI K`tI K`t lYNdy hn [",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੋ ਜੀਵ ਪ੍ਰੀਤਮ-ਪ੍ਰਭੂ ਦੇ ਪਿਆਰ ਵਿਚ ਜੁੜੇ ਹੋਏ ਹਨ ਉਹ ਪਰਲੋਕ ਦੀ ਖੱਟੀ ਖੱਟ ਲੈਂਦੇ ਹਨ ।",
        "hindiUni": "नानक प्रीतम रसि मिले लाहा लै परथाइ ॥",
        "spanish": "Dice Nanak, uno saborea entonces la Esencia de Dios y recolecta la ganancia del más allá.",
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 8893,
        "baniID": 33,
        "gurmukhi": "rcnw rwic ijin rcI ijin isirAw Awkwru ]",
        "gurmukhiUni": "ਰਚਨਾ ਰਾਚਿ ਜਿਨਿ ਰਚੀ ਜਿਨਿ ਸਿਰਿਆ ਆਕਾਰੁ ॥",
        "english": "He who created and formed the creation, made your form as well.",
        "punjabi": "(hy pWfy!) ijs (pRBU) ny rcnw rcI hY ijs ny jgq dw FWcw bxwieAw hY,",
        "punjabiUni": "(ਹੇ ਪਾਂਡੇ!) ਜਿਸ (ਪ੍ਰਭੂ) ਨੇ ਰਚਨਾ ਰਚੀ ਹੈ ਜਿਸ ਨੇ ਜਗਤ ਦਾ ਢਾਂਚਾ ਬਣਾਇਆ ਹੈ,",
        "hindiUni": "रचना राचि जिनि रची जिनि सिरिआ आकारु ॥",
        "spanish": "Aquél que ha creado tu forma, ha creado el universo también, ",
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 8894,
        "baniID": 33,
        "gurmukhi": "gurmuiK byAMqu iDAweIAY AMqu n pwrwvwru ]46]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਬੇਅੰਤੁ ਧਿਆਈਐ ਅੰਤੁ ਨ ਪਾਰਾਵਾਰੁ ॥੪੬॥",
        "english": "As Gurmukh, meditate on the Infinite Lord, who has no end or limitation. ||46||",
        "punjabi": "jo Awp byAMq hY, ijs dw AMq qy h`d-bMnw nhIN pwieAw jw skdw, aus ƒ gurU dy d`sy hoey rwh qy quirAW hI ismirAw jw skdw hY [46[",
        "punjabiUni": "ਜੋ ਆਪ ਬੇਅੰਤ ਹੈ, ਜਿਸ ਦਾ ਅੰਤ ਤੇ ਹੱਦ-ਬੰਨਾ ਨਹੀਂ ਪਾਇਆ ਜਾ ਸਕਦਾ, ਉਸ ਨੂੰ ਗੁਰੂ ਦੇ ਦੱਸੇ ਹੋਏ ਰਾਹ ਤੇ ਤੁਰਿਆਂ ਹੀ ਸਿਮਰਿਆ ਜਾ ਸਕਦਾ ਹੈ ।੪੬।",
        "hindiUni": "गुरमुखि बेअंतु धिआईऐ अंतु न पारावारु ॥४६॥",
        "spanish": "así es que medita en Él, en tu Dios Infinito, por la Gracia del Guru.(46)",
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 8895,
        "baniID": 33,
        "gurmukhi": "VwVY rUVw hir jIau soeI ]",
        "gurmukhiUni": "ੜਾੜੈ ਰੂੜਾ ਹਰਿ ਜੀਉ ਸੋਈ ॥",
        "english": "Rharha: The Dear Lord is beautiful;",
        "punjabi": "auh pRBU hI (sB qoN vDIk) suMdr hY, ",
        "punjabiUni": "ਉਹ ਪ੍ਰਭੂ ਹੀ (ਸਭ ਤੋਂ ਵਧੀਕ) ਸੁੰਦਰ ਹੈ, ",
        "hindiUni": "ड़ाड़ै रूड़ा हरि जीउ सोई ॥",
        "spanish": "Bello es mi Señor, el Dios; ",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 8896,
        "baniID": 33,
        "gurmukhi": "iqsu ibnu rwjw Avru n koeI ]",
        "gurmukhiUni": "ਤਿਸੁ ਬਿਨੁ ਰਾਜਾ ਅਵਰੁ ਨ ਕੋਈ ॥",
        "english": "There is no other king, except Him.",
        "punjabi": "aus qoN ibnw hor koeI (Bwv, aus dy brwbr dw) hwkm nhIN hY [",
        "punjabiUni": "ਉਸ ਤੋਂ ਬਿਨਾ ਹੋਰ ਕੋਈ (ਭਾਵ, ਉਸ ਦੇ ਬਰਾਬਰ ਦਾ) ਹਾਕਮ ਨਹੀਂ ਹੈ ।",
        "hindiUni": "तिसु बिनु राजा अवरु न कोई ॥",
        "spanish": "sí, sin Él no hay ningún otro rey, ",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 8897,
        "baniID": 33,
        "gurmukhi": "VwVY gwruVu qum suxhu hir vsY mn mwih ]",
        "gurmukhiUni": "ੜਾੜੈ ਗਾਰੁੜੁ ਤੁਮ ਸੁਣਹੁ ਹਰਿ ਵਸੈ ਮਨ ਮਾਹਿ ॥",
        "english": "Rharha: Listen to the spell, and the Lord will come to dwell in your mind.",
        "punjabi": "(hy pWfy!) qUµ mn ƒ v`s krn leI (‘gur-Sbd’-rUp) mMq® sux (ies nwl) ieh pRBU mn ivc Aw v`sygw [",
        "punjabiUni": "(ਹੇ ਪਾਂਡੇ!) ਤੂੰ ਮਨ ਨੂੰ ਵੱਸ ਕਰਨ ਲਈ (‘ਗੁਰ-ਸ਼ਬਦ’-ਰੂਪ) ਮੰਤ੍ਰ ਸੁਣ (ਇਸ ਨਾਲ) ਇਹ ਪ੍ਰਭੂ ਮਨ ਵਿਚ ਆ ਵੱਸੇਗਾ ।",
        "hindiUni": "ड़ाड़ै गारुड़ु तुम सुणहु हरि वसै मन माहि ॥",
        "spanish": "escucha el Mantra del Señor para que Dios tome lugar en ti. ",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 8898,
        "baniID": 33,
        "gurmukhi": "gur prswdI hir pweIAY mqu ko Brim Bulwih ]",
        "gurmukhiUni": "ਗੁਰ ਪਰਸਾਦੀ ਹਰਿ ਪਾਈਐ ਮਤੁ ਕੋ ਭਰਮਿ ਭੁਲਾਹਿ ॥",
        "english": "By Guru's Grace, one finds the Lord; do not be deluded by doubt.",
        "punjabi": "(pr) mqW koeI iksy BulyKy ivc pey, (ik pRBU gurU qoN ibnw pRwpq ho skdw hY) pRBU (qW) gurU dI myhr nwl hI imldw hY [",
        "punjabiUni": "(ਪਰ) ਮਤਾਂ ਕੋਈ ਕਿਸੇ ਭੁਲੇਖੇ ਵਿਚ ਪਏ, (ਕਿ ਪ੍ਰਭੂ ਗੁਰੂ ਤੋਂ ਬਿਨਾ ਪ੍ਰਾਪਤ ਹੋ ਸਕਦਾ ਹੈ) ਪ੍ਰਭੂ (ਤਾਂ) ਗੁਰੂ ਦੀ ਮੇਹਰ ਨਾਲ ਹੀ ਮਿਲਦਾ ਹੈ ।",
        "hindiUni": "गुर परसादी हरि पाईऐ मतु को भरमि भुलाहि ॥",
        "spanish": "Que por la Gracia del Guru alcances a tu Señor ",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 8899,
        "baniID": 33,
        "gurmukhi": "so swhu swcw ijsu hir Dnu rwis ]",
        "gurmukhiUni": "ਸੋ ਸਾਹੁ ਸਾਚਾ ਜਿਸੁ ਹਰਿ ਧਨੁ ਰਾਸਿ ॥",
        "english": "He alone is the true banker, who has the capital of the wealth of the Lord.",
        "punjabi": "gurU hI s`cw Swh hY ijs dy pws pRBU dw nwm-rUp pUMjI hY,",
        "punjabiUni": "ਗੁਰੂ ਹੀ ਸੱਚਾ ਸ਼ਾਹ ਹੈ ਜਿਸ ਦੇ ਪਾਸ ਪ੍ਰਭੂ ਦਾ ਨਾਮ-ਰੂਪ ਪੂੰਜੀ ਹੈ,",
        "hindiUni": "सो साहु साचा जिसु हरि धनु रासि ॥",
        "spanish": "y no divagues nunca en la duda, ",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 8900,
        "baniID": 33,
        "gurmukhi": "gurmuiK pUrw iqsu swbwis ]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਪੂਰਾ ਤਿਸੁ ਸਾਬਾਸਿ ॥",
        "english": "The Gurmukh is perfect - applaud him!",
        "punjabi": "gurU hI pUrn purK hY, gurU ƒ hI DMn DMn (AwKo) [",
        "punjabiUni": "ਗੁਰੂ ਹੀ ਪੂਰਨ ਪੁਰਖ ਹੈ, ਗੁਰੂ ਨੂੰ ਹੀ ਧੰਨ ਧੰਨ (ਆਖੋ) ।",
        "hindiUni": "गुरमुखि पूरा तिसु साबासि ॥",
        "spanish": "el Rey Verdadero es aquél que atesora el Capital del Nombre de Dios.",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 8901,
        "baniID": 33,
        "gurmukhi": "rUVI bwxI hir pwieAw gur sbdI bIcwir ]",
        "gurmukhiUni": "ਰੂੜੀ ਬਾਣੀ ਹਰਿ ਪਾਇਆ ਗੁਰ ਸਬਦੀ ਬੀਚਾਰਿ ॥",
        "english": "Through the beautiful Word of the Guru's Bani, the Lord is obtained; contemplate the Word of the Guru's Shabad.",
        "punjabi": "(ijs iksy ƒ imilAw hY) siqgurU dI suMdr bwxI dI rwhIN hI, gurU dy Sbd dI ivcwr dI rwhIN hI pRBU imilAw hY;",
        "punjabiUni": "(ਜਿਸ ਕਿਸੇ ਨੂੰ ਮਿਲਿਆ ਹੈ) ਸਤਿਗੁਰੂ ਦੀ ਸੁੰਦਰ ਬਾਣੀ ਦੀ ਰਾਹੀਂ ਹੀ, ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੀ ਵਿਚਾਰ ਦੀ ਰਾਹੀਂ ਹੀ ਪ੍ਰਭੂ ਮਿਲਿਆ ਹੈ;",
        "hindiUni": "रूड़ी बाणी हरि पाइआ गुर सबदी बीचारि ॥",
        "spanish": "Desechando su ego, su dolor se calma ",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 8902,
        "baniID": 33,
        "gurmukhi": "Awpu gieAw duKu kitAw hir vru pwieAw nwir ]47]",
        "gurmukhiUni": "ਆਪੁ ਗਇਆ ਦੁਖੁ ਕਟਿਆ ਹਰਿ ਵਰੁ ਪਾਇਆ ਨਾਰਿ ॥੪੭॥",
        "english": "Self-conceit is eliminated, and pain is eradicated; the soul bride obtains her Husband Lord. ||47||",
        "punjabi": "(gur-Sbd dI rwhIN ijs dw) Awpw-Bwv dUr hoieAw hY (haumY dw) du`K k`itAw igAw hY aus jIv-iesq®I ny pRBU-Ksm l`B ilAw hY [47[",
        "punjabiUni": "(ਗੁਰ-ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ ਜਿਸ ਦਾ) ਆਪਾ-ਭਾਵ ਦੂਰ ਹੋਇਆ ਹੈ (ਹਉਮੈ ਦਾ) ਦੁੱਖ ਕੱਟਿਆ ਗਿਆ ਹੈ ਉਸ ਜੀਵ-ਇਸਤ੍ਰੀ ਨੇ ਪ੍ਰਭੂ-ਖਸਮ ਲੱਭ ਲਿਆ ਹੈ ।੪੭।",
        "hindiUni": "आपु गइआ दुखु कटिआ हरि वरु पाइआ नारि ॥४७॥",
        "spanish": "y la novia encuentra a su Señor. (47)",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 8903,
        "baniID": 33,
        "gurmukhi": "suienw rupw sMcIAY Dnu kwcw ibKu Cwru ]",
        "gurmukhiUni": "ਸੁਇਨਾ ਰੁਪਾ ਸੰਚੀਐ ਧਨੁ ਕਾਚਾ ਬਿਖੁ ਛਾਰੁ ॥",
        "english": "He hoards gold and silver, but this wealth is false and poisonous, nothing more than ashes.",
        "punjabi": "(Awm qOr qy jgq ivc) sonw cWdI hI iek`Tw krIdw hY, pr ieh Dn hoCw hY, ivhu (-rUp, Bwv, duKdweI) hY, qu`C hY [",
        "punjabiUni": "(ਆਮ ਤੌਰ ਤੇ ਜਗਤ ਵਿਚ) ਸੋਨਾ ਚਾਂਦੀ ਹੀ ਇਕੱਠਾ ਕਰੀਦਾ ਹੈ, ਪਰ ਇਹ ਧਨ ਹੋਛਾ ਹੈ, ਵਿਹੁ (-ਰੂਪ, ਭਾਵ, ਦੁਖਦਾਈ) ਹੈ, ਤੁੱਛ ਹੈ ।",
        "hindiUni": "सुइना रुपा संचीऐ धनु काचा बिखु छारु ॥",
        "spanish": "El oro y la plata que uno aprecia tanto, son como veneno y polvo. ",
        "header": 0,
        "paragraph": 52
    },
    {
        "id": 8904,
        "baniID": 33,
        "gurmukhi": "swhu sdwey sMic Dnu duibDw hoie KuAwru ]",
        "gurmukhiUni": "ਸਾਹੁ ਸਦਾਏ ਸੰਚਿ ਧਨੁ ਦੁਬਿਧਾ ਹੋਇ ਖੁਆਰੁ ॥",
        "english": "He calls himself a banker, gathering wealth, but he is ruined by his dual-mindedness.",
        "punjabi": "jo mnu`K (ieh) Dn joV ky (Awpxy Awp ƒ) Swh sdWdw hY auh myr-qyr ivc duKI huMdw hY [",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ (ਇਹ) ਧਨ ਜੋੜ ਕੇ (ਆਪਣੇ ਆਪ ਨੂੰ) ਸ਼ਾਹ ਸਦਾਂਦਾ ਹੈ ਉਹ ਮੇਰ-ਤੇਰ ਵਿਚ ਦੁਖੀ ਹੁੰਦਾ ਹੈ ।",
        "hindiUni": "साहु सदाए संचि धनु दुबिधा होइ खुआरु ॥",
        "spanish": "El que los posee podría ser reconocido como rico, sin embargo es devastado por la dualidad. ",
        "header": 0,
        "paragraph": 52
    },
    {
        "id": 8905,
        "baniID": 33,
        "gurmukhi": "sicAwrI scu sMicAw swcau nwmu Amolu ]",
        "gurmukhiUni": "ਸਚਿਆਰੀ ਸਚੁ ਸੰਚਿਆ ਸਾਚਉ ਨਾਮੁ ਅਮੋਲੁ ॥",
        "english": "The truthful ones gather Truth; the True Name is priceless.",
        "punjabi": "s`cy vpwrIAW ny sdw-iQr rihx vwlw nwm-Dn iek`Tw kIqw hY,",
        "punjabiUni": "ਸੱਚੇ ਵਪਾਰੀਆਂ ਨੇ ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲਾ ਨਾਮ-ਧਨ ਇਕੱਠਾ ਕੀਤਾ ਹੈ,",
        "hindiUni": "सचिआरी सचु संचिआ साचउ नामु अमोलु ॥",
        "spanish": "Quien conoce la Verdad, aprecia sólo la Verdad, porque el Valor de la Verdad es Inconmensurable. ",
        "header": 0,
        "paragraph": 52
    },
    {
        "id": 8906,
        "baniID": 33,
        "gurmukhi": "hir inrmwielu aUjlo piq swcI scu bolu ]",
        "gurmukhiUni": "ਹਰਿ ਨਿਰਮਾਇਲੁ ਊਜਲੋ ਪਤਿ ਸਾਚੀ ਸਚੁ ਬੋਲੁ ॥",
        "english": "The Lord is immaculate and pure; through Him, their honor is true, and their speech is true.",
        "punjabi": "s`cw Amolk nwm ivhwiJAw hY, au~jl qy pivq® pRBU (dw nwm K`itAw hY), auhnW ƒ s`cI ie`zq imldI hY (pRBU dw) s`cw (im`Tw Awdr vwlw) bol (imldw hY) [ ",
        "punjabiUni": "ਸੱਚਾ ਅਮੋਲਕ ਨਾਮ ਵਿਹਾਝਿਆ ਹੈ, ਉੱਜਲ ਤੇ ਪਵਿਤ੍ਰ ਪ੍ਰਭੂ (ਦਾ ਨਾਮ ਖੱਟਿਆ ਹੈ), ਉਹਨਾਂ ਨੂੰ ਸੱਚੀ ਇੱਜ਼ਤ ਮਿਲਦੀ ਹੈ (ਪ੍ਰਭੂ ਦਾ) ਸੱਚਾ (ਮਿੱਠਾ ਆਦਰ ਵਾਲਾ) ਬੋਲ (ਮਿਲਦਾ ਹੈ) । ",
        "hindiUni": "हरि निरमाइलु ऊजलो पति साची सचु बोलु ॥",
        "spanish": "Sí, la Verdad de Dios Inmaculado, Cuya Palabra y Cuya Gloria son eternamente Verdad.",
        "header": 0,
        "paragraph": 52
    },
    {
        "id": 8907,
        "baniID": 33,
        "gurmukhi": "swjnu mIqu sujwxu qU qU srvru qU hMsu ]",
        "gurmukhiUni": "ਸਾਜਨੁ ਮੀਤੁ ਸੁਜਾਣੁ ਤੂ ਤੂ ਸਰਵਰੁ ਤੂ ਹੰਸੁ ॥",
        "english": "You are my friend and companion, all-knowing Lord; You are the lake, and You are the swan.",
        "punjabi": "(hy pWfy! qUµ BI mn dI p`tI auqy gopwl dw nwm ilK qy aus A`gy ieauN Ardws kr—hy pRBU!) qUµ hI (s`cw) isAwxw s`jx im`qr hYN, qUµ hI (jgq-rUp) srovr hYN qy qUµ hI (ies srovr dw jIv-rUp hMs hYN;",
        "punjabiUni": "(ਹੇ ਪਾਂਡੇ! ਤੂੰ ਭੀ ਮਨ ਦੀ ਪੱਟੀ ਉਤੇ ਗੋਪਾਲ ਦਾ ਨਾਮ ਲਿਖ ਤੇ ਉਸ ਅੱਗੇ ਇਉਂ ਅਰਦਾਸ ਕਰ—ਹੇ ਪ੍ਰਭੂ!) ਤੂੰ ਹੀ (ਸੱਚਾ) ਸਿਆਣਾ ਸੱਜਣ ਮਿੱਤਰ ਹੈਂ, ਤੂੰ ਹੀ (ਜਗਤ-ਰੂਪ) ਸਰੋਵਰ ਹੈਂ ਤੇ ਤੂੰ ਹੀ (ਇਸ ਸਰੋਵਰ ਦਾ ਜੀਵ-ਰੂਪ ਹੰਸ ਹੈਂ;",
        "hindiUni": "साजनु मीतु सुजाणु तू तू सरवरु तू हंसु ॥",
        "spanish": "Oh Señor, Tú eres mi Único Amigo; Tú eres el lago y Tú el cisne. ",
        "header": 0,
        "paragraph": 52
    },
    {
        "id": 8908,
        "baniID": 33,
        "gurmukhi": "swcau Twkuru min vsY hau bilhwrI iqsu ]",
        "gurmukhiUni": "ਸਾਚਉ ਠਾਕੁਰੁ ਮਨਿ ਵਸੈ ਹਉ ਬਲਿਹਾਰੀ ਤਿਸੁ ॥",
        "english": "I am a sacrifice to that being, whose mind is filled with the True Lord and Master.",
        "punjabi": " mYN sdky hW aus (hMs) qoN ijs dy mn ivc qUµ s`cw Twkur v`sdw hYN [",
        "punjabiUni": " ਮੈਂ ਸਦਕੇ ਹਾਂ ਉਸ (ਹੰਸ) ਤੋਂ ਜਿਸ ਦੇ ਮਨ ਵਿਚ ਤੂੰ ਸੱਚਾ ਠਾਕੁਰ ਵੱਸਦਾ ਹੈਂ ।",
        "hindiUni": "साचउ ठाकुरु मनि वसै हउ बलिहारी तिसु ॥",
        "spanish": "Le rindo homenaje siempre a quien sea que Te ame con Adoración, oh mi Dios Verdadero.",
        "header": 0,
        "paragraph": 52
    },
    {
        "id": 8909,
        "baniID": 33,
        "gurmukhi": "mwieAw mmqw mohxI ijin kIqI so jwxu ]",
        "gurmukhiUni": "ਮਾਇਆ ਮਮਤਾ ਮੋਹਣੀ ਜਿਨਿ ਕੀਤੀ ਸੋ ਜਾਣੁ ॥",
        "english": "Know the One who created love and attachment to Maya, the Enticer.",
        "punjabi": "(hy pWfy!) aus gopwl ƒ cyqy r`K ijs ny mohxI mwieAw dI mmqw (jIvW ƒ) lw id`qI hY,",
        "punjabiUni": "(ਹੇ ਪਾਂਡੇ!) ਉਸ ਗੋਪਾਲ ਨੂੰ ਚੇਤੇ ਰੱਖ ਜਿਸ ਨੇ ਮੋਹਣੀ ਮਾਇਆ ਦੀ ਮਮਤਾ (ਜੀਵਾਂ ਨੂੰ) ਲਾ ਦਿੱਤੀ ਹੈ,",
        "hindiUni": "माइआ ममता मोहणी जिनि कीती सो जाणु ॥",
        "spanish": "La Maya y el sentido de lo mío son atractivos, pero mejor conoce a Aquél que te creó.",
        "header": 0,
        "paragraph": 52
    },
    {
        "id": 8910,
        "baniID": 33,
        "gurmukhi": "ibiKAw AMimRqu eyku hY bUJY purKu sujwxu ]48]",
        "gurmukhiUni": "ਬਿਖਿਆ ਅੰਮ੍ਰਿਤੁ ਏਕੁ ਹੈ ਬੂਝੈ ਪੁਰਖੁ ਸੁਜਾਣੁ ॥੪੮॥",
        "english": "One who realizes the all-knowing Primal Lord, looks alike upon poison and nectar. ||48||",
        "punjabi": "ijs iksy ny aus sujwn purK pRBU ƒ smJ ilAw hY, aus leI isr& (nwm-) AMimRq hI ‘mwieAw’ hY [48[",
        "punjabiUni": "ਜਿਸ ਕਿਸੇ ਨੇ ਉਸ ਸੁਜਾਨ ਪੁਰਖ ਪ੍ਰਭੂ ਨੂੰ ਸਮਝ ਲਿਆ ਹੈ, ਉਸ ਲਈ ਸਿਰਫ਼ (ਨਾਮ-) ਅੰਮ੍ਰਿਤ ਹੀ ‘ਮਾਇਆ’ ਹੈ ।੪੮।",
        "hindiUni": "बिखिआ अंमृतु एकु है बूझै पुरखु सुजाणु ॥४८॥",
        "spanish": "Porque si uno conoce a su Dios, considera al veneno y al Néctar igual.(48)",
        "header": 0,
        "paragraph": 52
    },
    {
        "id": 8911,
        "baniID": 33,
        "gurmukhi": "iKmw ivhUxy Kip gey KUhix lK AsMK ]",
        "gurmukhiUni": "ਖਿਮਾ ਵਿਹੂਣੇ ਖਪਿ ਗਏ ਖੂਹਣਿ ਲਖ ਅਸੰਖ ॥",
        "english": "Without patience and forgiveness, countless hundreds of thousands have perished.",
        "punjabi": "(mohxI mwieAw dI mmqw qoN pYdw hoey ivqkry dy kwrn) iKmw-hIx ho ky byAMq, l`KW Axigxq jIv Kp moey hn, ",
        "punjabiUni": "(ਮੋਹਣੀ ਮਾਇਆ ਦੀ ਮਮਤਾ ਤੋਂ ਪੈਦਾ ਹੋਏ ਵਿਤਕਰੇ ਦੇ ਕਾਰਨ) ਖਿਮਾ-ਹੀਣ ਹੋ ਕੇ ਬੇਅੰਤ, ਲੱਖਾਂ ਅਣਗਿਣਤ ਜੀਵ ਖਪ ਮੋਏ ਹਨ, ",
        "hindiUni": "खिमा विहूणे खपि गए खूहणि लख असंख ॥",
        "spanish": "Al no elevar a Dios, incontables son los que han sido devastados por la dualidad.",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 8912,
        "baniID": 33,
        "gurmukhi": "gxq n AwvY ikau gxI Kip Kip muey ibsMK ]",
        "gurmukhiUni": "ਗਣਤ ਨ ਆਵੈ ਕਿਉ ਗਣੀ ਖਪਿ ਖਪਿ ਮੁਏ ਬਿਸੰਖ ॥",
        "english": "Their numbers cannot be counted; how could I count them? Bothered and bewildered, uncounted numbers have died.",
        "punjabi": "igxy nhIN jw skdy, igxqI dw kIh lwB? Axigxq hI jIv (iKmw-ivhUxy ho ky) ^uAwr hoey hn [",
        "punjabiUni": "ਗਿਣੇ ਨਹੀਂ ਜਾ ਸਕਦੇ, ਗਿਣਤੀ ਦਾ ਕੀਹ ਲਾਭ? ਅਣਗਿਣਤ ਹੀ ਜੀਵ (ਖਿਮਾ-ਵਿਹੂਣੇ ਹੋ ਕੇ) ਖ਼ੁਆਰ ਹੋਏ ਹਨ ।",
        "hindiUni": "गणत न आवै किउ गणी खपि खपि मुए बिसंख ॥",
        "spanish": "Uno no tiene la capacidad de retener la cuenta, ni abarcar un número tan grande como es el infinito. ",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 8913,
        "baniID": 33,
        "gurmukhi": "Ksmu pCwxY Awpxw KUlY bMDu n pwie ]",
        "gurmukhiUni": "ਖਸਮੁ ਪਛਾਣੈ ਆਪਣਾ ਖੂਲੈ ਬੰਧੁ ਨ ਪਾਇ ॥",
        "english": "One who realizes his Lord and Master is set free, and not bound by chains.",
        "punjabi": "jo mnu`K Awpxy mwlk-pRBU ƒ pCwxdw hY, auh KulHy idl vwlw ho jWdw hY, qMg-idlI (aus ivc) nhIN rihMdI,",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਆਪਣੇ ਮਾਲਕ-ਪ੍ਰਭੂ ਨੂੰ ਪਛਾਣਦਾ ਹੈ, ਉਹ ਖੁਲ੍ਹੇ ਦਿਲ ਵਾਲਾ ਹੋ ਜਾਂਦਾ ਹੈ, ਤੰਗ-ਦਿਲੀ (ਉਸ ਵਿਚ) ਨਹੀਂ ਰਹਿੰਦੀ,",
        "hindiUni": "खसमु पछाणै आपणा खूलै बंधु न पाइ ॥",
        "spanish": "Aquél que conoce a su Esposo Divino, ha roto sus amarras, y desde ese instante es liberado. ",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 8914,
        "baniID": 33,
        "gurmukhi": "sbid mhlI Krw qU iKmw scu suK Bwie ]",
        "gurmukhiUni": "ਸਬਦਿ ਮਹਲੀ ਖਰਾ ਤੂ ਖਿਮਾ ਸਚੁ ਸੁਖ ਭਾਇ ॥",
        "english": "Through the Word of the Shabad, enter the Mansion of the Lord's Presence; you shall be blessed with patience, forgiveness, truth and peace.",
        "punjabi": "gurU dy Sbd dI rwhIN auh itk jWdw hY (Bwv, ijgry vwlw ho jWdw hY); (hy pRBU!) qUµ aus ƒ pRq`K id`s pYNdw hYN, iKmw qy s`c aus ƒ suKYn hI iml jWdy hn [ ",
        "punjabiUni": "ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ ਉਹ ਟਿਕ ਜਾਂਦਾ ਹੈ (ਭਾਵ, ਜਿਗਰੇ ਵਾਲਾ ਹੋ ਜਾਂਦਾ ਹੈ); (ਹੇ ਪ੍ਰਭੂ!) ਤੂੰ ਉਸ ਨੂੰ ਪ੍ਰਤੱਖ ਦਿੱਸ ਪੈਂਦਾ ਹੈਂ, ਖਿਮਾ ਤੇ ਸੱਚ ਉਸ ਨੂੰ ਸੁਖੈਨ ਹੀ ਮਿਲ ਜਾਂਦੇ ਹਨ । ",
        "hindiUni": "सबदि महली खरा तू खिमा सचु सुख भाइ ॥",
        "spanish": "Volviéndose Inmaculado a través de la Palabra, es bendecido de forma espontánea con la Absolución y la Verdad.",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 8915,
        "baniID": 33,
        "gurmukhi": "Krcu Krw Dnu iDAwnu qU Awpy vsih srIir ]",
        "gurmukhiUni": "ਖਰਚੁ ਖਰਾ ਧਨੁ ਧਿਆਨੁ ਤੂ ਆਪੇ ਵਸਹਿ ਸਰੀਰਿ ॥",
        "english": "Partake of the true wealth of meditation, and the Lord Himself shall abide within your body.",
        "punjabi": "(hy pRBU!) qUµ hI aus dw (izMdgI dy s&r dw) ^rc bx jWdw hYN, qUµ hI aus dw Krw (s`cw) Dn ho jWdw hYN, qUµ Awp hI aus dw iDAwn (Bwv, suriq dw inSwnw) bx jWdw hYN, qUµ Awp hI aus dy srIr ivc (pRq`K) v`sx l`g pYNdw hYN,",
        "punjabiUni": "(ਹੇ ਪ੍ਰਭੂ!) ਤੂੰ ਹੀ ਉਸ ਦਾ (ਜ਼ਿੰਦਗੀ ਦੇ ਸਫ਼ਰ ਦਾ) ਖ਼ਰਚ ਬਣ ਜਾਂਦਾ ਹੈਂ, ਤੂੰ ਹੀ ਉਸ ਦਾ ਖਰਾ (ਸੱਚਾ) ਧਨ ਹੋ ਜਾਂਦਾ ਹੈਂ, ਤੂੰ ਆਪ ਹੀ ਉਸ ਦਾ ਧਿਆਨ (ਭਾਵ, ਸੁਰਤਿ ਦਾ ਨਿਸ਼ਾਨਾ) ਬਣ ਜਾਂਦਾ ਹੈਂ, ਤੂੰ ਆਪ ਹੀ ਉਸ ਦੇ ਸਰੀਰ ਵਿਚ (ਪ੍ਰਤੱਖ) ਵੱਸਣ ਲੱਗ ਪੈਂਦਾ ਹੈਂ,",
        "hindiUni": "खरचु खरा धनु धिआनु तू आपे वसहि सरीरि ॥",
        "spanish": "Dedícate a la Riqueza Verdadera de la Meditación y entonces habita en tu Ser.",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 8916,
        "baniID": 33,
        "gurmukhi": "min qin muiK jwpY sdw gux AMqir min DIr ]",
        "gurmukhiUni": "ਮਨਿ ਤਨਿ ਮੁਖਿ ਜਾਪੈ ਸਦਾ ਗੁਣ ਅੰਤਰਿ ਮਨਿ ਧੀਰ ॥",
        "english": "With mind, body and mouth, chant His Glorious Virtues forever; courage and composure shall enter deep within your mind.",
        "punjabi": "auh mnoN qnoN mUMhoN sdw (qYƒ hI) jpdw hY, aus dy AMdr (qyry) gux pYdw ho jWdy hn, aus dy mn ivc DIrj Aw jWdI hY [",
        "punjabiUni": "ਉਹ ਮਨੋਂ ਤਨੋਂ ਮੂੰਹੋਂ ਸਦਾ (ਤੈਨੂੰ ਹੀ) ਜਪਦਾ ਹੈ, ਉਸ ਦੇ ਅੰਦਰ (ਤੇਰੇ) ਗੁਣ ਪੈਦਾ ਹੋ ਜਾਂਦੇ ਹਨ, ਉਸ ਦੇ ਮਨ ਵਿਚ ਧੀਰਜ ਆ ਜਾਂਦੀ ਹੈ ।",
        "hindiUni": "मनि तनि मुखि जापै सदा गुण अंतरि मनि धीर ॥",
        "spanish": "Con tu mente, cuerpo y boca habita en tu Dios, y en el Estado de Virtud, que tu mente sea confortada. ",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 8917,
        "baniID": 33,
        "gurmukhi": "haumY KpY KpwiesI bIjau vQu ivkwru ]",
        "gurmukhiUni": "ਹਉਮੈ ਖਪੈ ਖਪਾਇਸੀ ਬੀਜਉ ਵਥੁ ਵਿਕਾਰੁ ॥",
        "english": "Through egotism, one is distracted and ruined; other than the Lord, all things are corrupt.",
        "punjabi": "(gopwl dy nwm qoN ibnw) dUjw pdwrQ ivkwr (-rUp) hY, (ies dy kwrn) jIv haumY ivc Kpdw KpWdw hY [ ",
        "punjabiUni": "(ਗੋਪਾਲ ਦੇ ਨਾਮ ਤੋਂ ਬਿਨਾ) ਦੂਜਾ ਪਦਾਰਥ ਵਿਕਾਰ (-ਰੂਪ) ਹੈ, (ਇਸ ਦੇ ਕਾਰਨ) ਜੀਵ ਹਉਮੈ ਵਿਚ ਖਪਦਾ ਖਪਾਂਦਾ ਹੈ । ",
        "hindiUni": "हउमै खपै खपाइसी बीजउ वथु विकारु ॥",
        "spanish": "Tu ego te destruye; sin Dios, todo lo demás es dualidad. ",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 8918,
        "baniID": 33,
        "gurmukhi": "jMq aupwie ivic pwieAnu krqw Algu Apwru ]49]",
        "gurmukhiUni": "ਜੰਤ ਉਪਾਇ ਵਿਚਿ ਪਾਇਅਨੁ ਕਰਤਾ ਅਲਗੁ ਅਪਾਰੁ ॥੪੯॥",
        "english": "Forming His creatures, He placed Himself within them; the Creator is unattached and infinite. ||49||",
        "punjabi": "(Acrj hI Kyf hY!) krqwr ny jMq pYdw kr ky (haumY) ivc pw id`qy hn, (pr) auh Awp byAMq krqwr v`Krw hI rihMdw hY [49[",
        "punjabiUni": "(ਅਚਰਜ ਹੀ ਖੇਡ ਹੈ!) ਕਰਤਾਰ ਨੇ ਜੰਤ ਪੈਦਾ ਕਰ ਕੇ (ਹਉਮੈ) ਵਿਚ ਪਾ ਦਿੱਤੇ ਹਨ, (ਪਰ) ਉਹ ਆਪ ਬੇਅੰਤ ਕਰਤਾਰ ਵੱਖਰਾ ਹੀ ਰਹਿੰਦਾ ਹੈ ।੪੯।",
        "hindiUni": "जंत उपाइ विचि पाइअनु करता अलगु अपारु ॥४९॥",
        "spanish": "Creando todo, Dios infunde a todo con Su Esencia; sin embargo, nuestro Señor Creador es Desapegado e Infinito. (49)",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 8919,
        "baniID": 33,
        "gurmukhi": "isRsty Byau n jwxY koie ]",
        "gurmukhiUni": "ਸ੍ਰਿਸਟੇ ਭੇਉ ਨ ਜਾਣੈ ਕੋਇ ॥",
        "english": "No one knows the mystery of the Creator of the World.",
        "punjabi": "koeI jIv isrjxhwr-pRBU dw Byq nhIN pw skdw",
        "punjabiUni": "ਕੋਈ ਜੀਵ ਸਿਰਜਣਹਾਰ-ਪ੍ਰਭੂ ਦਾ ਭੇਤ ਨਹੀਂ ਪਾ ਸਕਦਾ",
        "hindiUni": "सृसटे भेउ न जाणै कोइ ॥",
        "spanish": "Nadie conoce el Misterio del Señor Creador; lo que sea que Él hace, viene a ser.",
        "header": 0,
        "paragraph": 54
    },
    {
        "id": 8920,
        "baniID": 33,
        "gurmukhi": "isRstw krY su inhcau hoie ]",
        "gurmukhiUni": "ਸ੍ਰਿਸਟਾ ਕਰੈ ਸੁ ਨਿਹਚਉ ਹੋਇ ॥",
        "english": "Whatever the Creator of the World does, is certain to occur.",
        "punjabi": "(qy, koeI aus dI rzw ivc d^l nhIN dy skdw, ikauNik jgq ivc) zrUr auhI huMdw hY jo isrjxhwr-krqwr krdw hY [ ",
        "punjabiUni": "(ਤੇ, ਕੋਈ ਉਸ ਦੀ ਰਜ਼ਾ ਵਿਚ ਦਖ਼ਲ ਨਹੀਂ ਦੇ ਸਕਦਾ, ਕਿਉਂਕਿ ਜਗਤ ਵਿਚ) ਜ਼ਰੂਰ ਉਹੀ ਹੁੰਦਾ ਹੈ ਜੋ ਸਿਰਜਣਹਾਰ-ਕਰਤਾਰ ਕਰਦਾ ਹੈ । ",
        "hindiUni": "सृसटा करै सु निहचउ होइ ॥",
        "spanish": "Hasta para conseguir los bienes terrenales, tenemos que enfocarnos en Dios, ",
        "header": 0,
        "paragraph": 54
    },
    {
        "id": 8921,
        "baniID": 33,
        "gurmukhi": "sMpY kau eIsru iDAweIAY ]",
        "gurmukhiUni": "ਸੰਪੈ ਕਉ ਈਸਰੁ ਧਿਆਈਐ ॥",
        "english": "For wealth, some meditate on the Lord.",
        "punjabi": "(isrjxhwr dI ieh iek Ajb Kyf hY ik Awm qOr qy mnu`K) Dn dI ^wqr hI prmwqmw ƒ iDAwauNdw hY,",
        "punjabiUni": "(ਸਿਰਜਣਹਾਰ ਦੀ ਇਹ ਇਕ ਅਜਬ ਖੇਡ ਹੈ ਕਿ ਆਮ ਤੌਰ ਤੇ ਮਨੁੱਖ) ਧਨ ਦੀ ਖ਼ਾਤਰ ਹੀ ਪਰਮਾਤਮਾ ਨੂੰ ਧਿਆਉਂਦਾ ਹੈ,",
        "hindiUni": "संपै कउ ईसरु धिआईऐ ॥",
        "spanish": "pero recibimos sólo lo que estaba previsto por Él para nosotros según nuestro Karma.",
        "header": 0,
        "paragraph": 54
    },
    {
        "id": 8922,
        "baniID": 33,
        "gurmukhi": "sMpY purib ilKy kI pweIAY ]",
        "gurmukhiUni": "ਸੰਪੈ ਪੁਰਬਿ ਲਿਖੇ ਕੀ ਪਾਈਐ ॥",
        "english": "By pre-ordained destiny, wealth is obtained.",
        "punjabi": "qy hux qk dI kIqI imhnq dy ilKy Anuswr Dn iml (BI) jWdw hY [ ",
        "punjabiUni": "ਤੇ ਹੁਣ ਤਕ ਦੀ ਕੀਤੀ ਮਿਹਨਤ ਦੇ ਲਿਖੇ ਅਨੁਸਾਰ ਧਨ ਮਿਲ (ਭੀ) ਜਾਂਦਾ ਹੈ । ",
        "hindiUni": "संपै पुरबि लिखे की पाईऐ ॥",
        "spanish": "Ofrecemos nuestro servicio para obtener riqueza, robamos para obtenerla, nos esclavizamos por ella. ",
        "header": 0,
        "paragraph": 54
    },
    {
        "id": 8923,
        "baniID": 33,
        "gurmukhi": "sMpY kwrix cwkr cor ]",
        "gurmukhiUni": "ਸੰਪੈ ਕਾਰਣਿ ਚਾਕਰ ਚੋਰ ॥",
        "english": "For the sake of wealth, some become servants or thieves.",
        "punjabi": "Dn dI ^wqr mnu`K dUijAW dy nOkr (BI) bxdy hn, cor (BI) bxdy hn (Bwv, corI BI krdy hn) [",
        "punjabiUni": "ਧਨ ਦੀ ਖ਼ਾਤਰ ਮਨੁੱਖ ਦੂਜਿਆਂ ਦੇ ਨੌਕਰ (ਭੀ) ਬਣਦੇ ਹਨ, ਚੋਰ (ਭੀ) ਬਣਦੇ ਹਨ (ਭਾਵ, ਚੋਰੀ ਭੀ ਕਰਦੇ ਹਨ) ।",
        "hindiUni": "संपै कारणि चाकर चोर ॥",
        "spanish": "Pero esas riquezas parten de nosotros muy pronto y no nos acompañan después de la muerte. ",
        "header": 0,
        "paragraph": 54
    },
    {
        "id": 8924,
        "baniID": 33,
        "gurmukhi": "sMpY swiQ n cwlY hor ]",
        "gurmukhiUni": "ਸੰਪੈ ਸਾਥਿ ਨ ਚਾਲੈ ਹੋਰ ॥",
        "english": "Wealth does not go along with them when they die; it passes into the hands of others.",
        "punjabi": "pr Dn iksy dy nwl nhIN inBdw, (mrn qy) hornW dw bx jWdw hY [",
        "punjabiUni": "ਪਰ ਧਨ ਕਿਸੇ ਦੇ ਨਾਲ ਨਹੀਂ ਨਿਭਦਾ, (ਮਰਨ ਤੇ) ਹੋਰਨਾਂ ਦਾ ਬਣ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "संपै साथि न चालै होर ॥",
        "spanish": "Sin el Uno Verdadero, no se obtiene Gloria en la Corte del Señor.",
        "header": 0,
        "paragraph": 54
    },
    {
        "id": 8925,
        "baniID": 33,
        "gurmukhi": "ibnu swcy nhI drgh mwnu ]",
        "gurmukhiUni": "ਬਿਨੁ ਸਾਚੇ ਨਹੀ ਦਰਗਹ ਮਾਨੁ ॥",
        "english": "Without Truth, honor is not obtained in the Court of the Lord.",
        "punjabi": "sdw-iQr rihx vwlw gopwl (dy nwm) qoN ibnw aus dI hzUrI ivc Awdr nhIN imldw [ ",
        "punjabiUni": "ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲਾ ਗੋਪਾਲ (ਦੇ ਨਾਮ) ਤੋਂ ਬਿਨਾ ਉਸ ਦੀ ਹਜ਼ੂਰੀ ਵਿਚ ਆਦਰ ਨਹੀਂ ਮਿਲਦਾ । ",
        "hindiUni": "बिनु साचे नही दरगह मानु ॥",
        "spanish": "Sin el Uno Verdadero, no se obtiene Gloria en la Corte del Señor, ",
        "header": 0,
        "paragraph": 54
    },
    {
        "id": 8926,
        "baniID": 33,
        "gurmukhi": "hir rsu pIvY CutY indwin ]50]",
        "gurmukhiUni": "ਹਰਿ ਰਸੁ ਪੀਵੈ ਛੁਟੈ ਨਿਦਾਨਿ ॥੫੦॥",
        "english": "Drinking in the subtle essence of the Lord, one is emancipated in the end. ||50||",
        "punjabi": "jo mnu`K prmwqmw dy nwm dw rs pINdw hY auh (sMpY-Dn dy moh qoN) AMq ƒ bc jWdw hY [50[",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਪਰਮਾਤਮਾ ਦੇ ਨਾਮ ਦਾ ਰਸ ਪੀਂਦਾ ਹੈ ਉਹ (ਸੰਪੈ-ਧਨ ਦੇ ਮੋਹ ਤੋਂ) ਅੰਤ ਨੂੰ ਬਚ ਜਾਂਦਾ ਹੈ ।੫੦।",
        "hindiUni": "हरि रसु पीवै छुटै निदानि ॥५०॥",
        "spanish": "pero aquél que bebe de la Esencia del Señor, es emancipado al final.(50)",
        "header": 0,
        "paragraph": 54
    },
    {
        "id": 8927,
        "baniID": 33,
        "gurmukhi": "hyrq hyrq hy sKI hoie rhI hYrwnu ]",
        "gurmukhiUni": "ਹੇਰਤ ਹੇਰਤ ਹੇ ਸਖੀ ਹੋਇ ਰਹੀ ਹੈਰਾਨੁ ॥",
        "english": "Seeing and perceiving, O my companions, I am wonder-struck and amazed.",
        "punjabi": "hy sKI! (ieh g`l) vyK vyK ky mYN hYrwn ho rhI hW ",
        "punjabiUni": "ਹੇ ਸਖੀ! (ਇਹ ਗੱਲ) ਵੇਖ ਵੇਖ ਕੇ ਮੈਂ ਹੈਰਾਨ ਹੋ ਰਹੀ ਹਾਂ ",
        "hindiUni": "हेरत हेरत हे सखी होइ रही हैरानु ॥",
        "spanish": "Al Contemplarlo, me maravillo, oh amigos, porque mi egoísmo se apaga ",
        "header": 0,
        "paragraph": 55
    },
    {
        "id": 8928,
        "baniID": 33,
        "gurmukhi": "hau hau krqI mY mueI sbid rvY min igAwnu ]",
        "gurmukhiUni": "ਹਉ ਹਉ ਕਰਤੀ ਮੈ ਮੁਈ ਸਬਦਿ ਰਵੈ ਮਨਿ ਗਿਆਨੁ ॥",
        "english": "My egotism, which proclaimed itself in possessiveness and self-conceit, is dead. My mind chants the Word of the Shabad, and attains spiritual wisdom.",
        "punjabi": "ik (myry AMdroN) ‘hauN hauN’ krn vwlI ‘mYN’ mr geI hY (Bwv, ‘haumY’ krn vwlI Awdq mu`k geI hY) [ (hux myrI suriq) gur-Sbd ivc juV rhI hY, qy (myry) mn ivc pRBU nwl jwx-pCwx bx geI hY [",
        "punjabiUni": "ਕਿ (ਮੇਰੇ ਅੰਦਰੋਂ) ‘ਹਉਂ ਹਉਂ’ ਕਰਨ ਵਾਲੀ ‘ਮੈਂ’ ਮਰ ਗਈ ਹੈ (ਭਾਵ, ‘ਹਉਮੈ’ ਕਰਨ ਵਾਲੀ ਆਦਤ ਮੁੱਕ ਗਈ ਹੈ) । (ਹੁਣ ਮੇਰੀ ਸੁਰਤਿ) ਗੁਰ-ਸ਼ਬਦ ਵਿਚ ਜੁੜ ਰਹੀ ਹੈ, ਤੇ (ਮੇਰੇ) ਮਨ ਵਿਚ ਪ੍ਰਭੂ ਨਾਲ ਜਾਣ-ਪਛਾਣ ਬਣ ਗਈ ਹੈ ।",
        "hindiUni": "हउ हउ करती मै मुई सबदि रवै मनि गिआनु ॥",
        "spanish": "y mi mente, iluminada con la Sabiduría, habita en la Palabra. ",
        "header": 0,
        "paragraph": 55
    },
    {
        "id": 8929,
        "baniID": 33,
        "gurmukhi": "hwr for kMkn Gxy kir QwkI sIgwru ]",
        "gurmukhiUni": "ਹਾਰ ਡੋਰ ਕੰਕਨ ਘਣੇ ਕਰਿ ਥਾਕੀ ਸੀਗਾਰੁ ॥",
        "english": "I am so tired of wearing all these necklaces, hair-ties and bracelets, and decorating myself.",
        "punjabi": "mYN bQyry hwr hmylW kM|x (pw pw ky) iSMgwr kr ky Q`k cukI sW ",
        "punjabiUni": "ਮੈਂ ਬਥੇਰੇ ਹਾਰ ਹਮੇਲਾਂ ਕੰਙਣ (ਪਾ ਪਾ ਕੇ) ਸ਼ਿੰਗਾਰ ਕਰ ਕੇ ਥੱਕ ਚੁਕੀ ਸਾਂ ",
        "hindiUni": "हार डोर कंकन घणे करि थाकी सीगारु ॥",
        "spanish": "Quise embellecerme con los collares y brazaletes de las buenas acciones, ",
        "header": 0,
        "paragraph": 55
    },
    {
        "id": 8930,
        "baniID": 33,
        "gurmukhi": "imil pRIqm suKu pwieAw sgl guxw gil hwru ]",
        "gurmukhiUni": "ਮਿਲਿ ਪ੍ਰੀਤਮ ਸੁਖੁ ਪਾਇਆ ਸਗਲ ਗੁਣਾ ਗਲਿ ਹਾਰੁ ॥",
        "english": "Meeting with my Beloved, I have found peace; now, I wear the necklace of total virtue.",
        "punjabi": "(pr pRIqm pRBU dy imlwp dw suK nwh imilAw, Bwv, bwhrly Dwrimk au~dmW qoN AwnMd nwh l`Bw, hux jdoN ‘haumY’ mueI) pRIqm-pRBU ƒ iml ky suK l`Bw hY (aus dy gux myry ihrdy ivc Aw v`sy hn, iehI aus dy) swry guxW dw myry gl ivc hwr hY (iksy hor hwr isMgwr dI loV nhIN rhI) [",
        "punjabiUni": "(ਪਰ ਪ੍ਰੀਤਮ ਪ੍ਰਭੂ ਦੇ ਮਿਲਾਪ ਦਾ ਸੁਖ ਨਾਹ ਮਿਲਿਆ, ਭਾਵ, ਬਾਹਰਲੇ ਧਾਰਮਿਕ ਉੱਦਮਾਂ ਤੋਂ ਆਨੰਦ ਨਾਹ ਲੱਭਾ, ਹੁਣ ਜਦੋਂ ‘ਹਉਮੈ’ ਮੁਈ) ਪ੍ਰੀਤਮ-ਪ੍ਰਭੂ ਨੂੰ ਮਿਲ ਕੇ ਸੁਖ ਲੱਭਾ ਹੈ (ਉਸ ਦੇ ਗੁਣ ਮੇਰੇ ਹਿਰਦੇ ਵਿਚ ਆ ਵੱਸੇ ਹਨ, ਇਹੀ ਉਸ ਦੇ) ਸਾਰੇ ਗੁਣਾਂ ਦਾ ਮੇਰੇ ਗਲ ਵਿਚ ਹਾਰ ਹੈ (ਕਿਸੇ ਹੋਰ ਹਾਰ ਸਿੰਗਾਰ ਦੀ ਲੋੜ ਨਹੀਂ ਰਹੀ) ।",
        "hindiUni": "मिलि प्रीतम सुखु पाइआ सगल गुणा गलि हारु ॥",
        "spanish": "pero sólo encontré la Paz alcanzando a mi Dios Amado y me adorné con las guirnaldas de la Virtud.",
        "header": 0,
        "paragraph": 55
    },
    {
        "id": 8931,
        "baniID": 33,
        "gurmukhi": "nwnk gurmuiK pweIAY hir isau pRIiq ipAwru ]",
        "gurmukhiUni": "ਨਾਨਕ ਗੁਰਮੁਖਿ ਪਾਈਐ ਹਰਿ ਸਿਉ ਪ੍ਰੀਤਿ ਪਿਆਰੁ ॥",
        "english": "O Nanak, the Gurmukh attains the Lord, with love and affection.",
        "punjabi": "hy nwnk! pRBU nwl pRIq, pRBU nwl ipAwr, siqgurU dI rwhIN hI pY skdw hY;",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਪ੍ਰਭੂ ਨਾਲ ਪ੍ਰੀਤ, ਪ੍ਰਭੂ ਨਾਲ ਪਿਆਰ, ਸਤਿਗੁਰੂ ਦੀ ਰਾਹੀਂ ਹੀ ਪੈ ਸਕਦਾ ਹੈ;",
        "hindiUni": "नानक गुरमुखि पाईऐ हरि सिउ प्रीति पिआरु ॥",
        "spanish": "Oh, dice Nanak, uno alcanza el Amor de Dios a través del Guru. Dime, ",
        "header": 0,
        "paragraph": 55
    },
    {
        "id": 8932,
        "baniID": 33,
        "gurmukhi": "hir ibnu ikin suKu pwieAw dyKhu min bIcwir ]",
        "gurmukhiUni": "ਹਰਿ ਬਿਨੁ ਕਿਨਿ ਸੁਖੁ ਪਾਇਆ ਦੇਖਹੁ ਮਨਿ ਬੀਚਾਰਿ ॥",
        "english": "Without the Lord, who has found peace? Reflect upon this in your mind, and see.",
        "punjabi": "qy, (bySk) mn ivc ivcwr ky vyK lvo, (Bwv, quhwƒ AwpxI h`f-bIqI hI d`s dyvygI ik) pRBU dy myl qoN ibnw kdy iksy ny suK nhIN l`Bw [",
        "punjabiUni": "ਤੇ, (ਬੇਸ਼ਕ) ਮਨ ਵਿਚ ਵਿਚਾਰ ਕੇ ਵੇਖ ਲਵੋ, (ਭਾਵ, ਤੁਹਾਨੂੰ ਆਪਣੀ ਹੱਡ-ਬੀਤੀ ਹੀ ਦੱਸ ਦੇਵੇਗੀ ਕਿ) ਪ੍ਰਭੂ ਦੇ ਮੇਲ ਤੋਂ ਬਿਨਾ ਕਦੇ ਕਿਸੇ ਨੇ ਸੁਖ ਨਹੀਂ ਲੱਭਾ ।",
        "hindiUni": "हरि बिनु किनि सुखु पाइआ देखहु मनि बीचारि ॥",
        "spanish": "¿quién ha logrado alcanzar la Paz sin Dios? Reflexiona en esto y verás. ",
        "header": 0,
        "paragraph": 55
    },
    {
        "id": 8933,
        "baniID": 33,
        "gurmukhi": "hir pVxw hir buJxw hir isau rKhu ipAwru ]",
        "gurmukhiUni": "ਹਰਿ ਪੜਣਾ ਹਰਿ ਬੁਝਣਾ ਹਰਿ ਸਿਉ ਰਖਹੁ ਪਿਆਰੁ ॥",
        "english": "Read about the Lord, understand the Lord, and enshrine love for the Lord.",
        "punjabi": "(so, hy pWfy! jy suK l`Bdw hY qW) pRBU dw nwm pVH, pRBU dw nwm hI ivcwr, pRBU nwl hI ipAwr pw, ",
        "punjabiUni": "(ਸੋ, ਹੇ ਪਾਂਡੇ! ਜੇ ਸੁਖ ਲੱਭਦਾ ਹੈ ਤਾਂ) ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਪੜ੍ਹ, ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਹੀ ਵਿਚਾਰ, ਪ੍ਰਭੂ ਨਾਲ ਹੀ ਪਿਆਰ ਪਾ, ",
        "hindiUni": "हरि पड़णा हरि बुझणा हरि सिउ रखहु पिआरु ॥",
        "spanish": "Sí, lee únicamente de Dios, Conócelo y Ámalo sólo a Él, ",
        "header": 0,
        "paragraph": 55
    },
    {
        "id": 8934,
        "baniID": 33,
        "gurmukhi": "hir jpIAY hir iDAweIAY hir kw nwmu ADwru ]51]",
        "gurmukhiUni": "ਹਰਿ ਜਪੀਐ ਹਰਿ ਧਿਆਈਐ ਹਰਿ ਕਾ ਨਾਮੁ ਅਧਾਰੁ ॥੫੧॥",
        "english": "Chant the Lord's Name, and meditate on the Lord; hold tight to the Support of the Name of the Lord. ||51||",
        "punjabi": "(jIB nwl) pRBU dw nwm jpIey, (mn ivc) pRBU ƒ hI ismrIey, qy pRBU dw nwm hI (izMdgI dw) Awsrw (bxweIey) [51[",
        "punjabiUni": "(ਜੀਭ ਨਾਲ) ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਜਪੀਏ, (ਮਨ ਵਿਚ) ਪ੍ਰਭੂ ਨੂੰ ਹੀ ਸਿਮਰੀਏ, ਤੇ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਹੀ (ਜ਼ਿੰਦਗੀ ਦਾ) ਆਸਰਾ (ਬਣਾਈਏ) ।੫੧।",
        "hindiUni": "हरि जपीऐ हरि धिआईऐ हरि का नामु अधारु ॥५१॥",
        "spanish": "apóyate sólo en Su Nombre y Contémplalo, Él es tu Único Dios.  (51)",
        "header": 0,
        "paragraph": 55
    },
    {
        "id": 8935,
        "baniID": 33,
        "gurmukhi": "lyKu n imteI hy sKI jo iliKAw krqwir ]",
        "gurmukhiUni": "ਲੇਖੁ ਨ ਮਿਟਈ ਹੇ ਸਖੀ ਜੋ ਲਿਖਿਆ ਕਰਤਾਰਿ ॥",
        "english": "The inscription inscribed by the Creator Lord cannot be erased, O my companions.",
        "punjabi": "hy sKI! (swfy kIqy krmW Anuswr, haumY dw) jo lyK krqwr ny (swfy m`Qy au~qy) ilK id`qw hY auh (swfI AwpxI cqurweI jW ihMmq nwl) imt nhIN skdw [ ",
        "punjabiUni": "ਹੇ ਸਖੀ! (ਸਾਡੇ ਕੀਤੇ ਕਰਮਾਂ ਅਨੁਸਾਰ, ਹਉਮੈ ਦਾ) ਜੋ ਲੇਖ ਕਰਤਾਰ ਨੇ (ਸਾਡੇ ਮੱਥੇ ਉੱਤੇ) ਲਿਖ ਦਿੱਤਾ ਹੈ ਉਹ (ਸਾਡੀ ਆਪਣੀ ਚਤੁਰਾਈ ਜਾਂ ਹਿੰਮਤ ਨਾਲ) ਮਿਟ ਨਹੀਂ ਸਕਦਾ । ",
        "hindiUni": "लेखु न मिटई हे सखी जो लिखिआ करतारि ॥",
        "spanish": "Oh amigo, nadie puede borrar el Decreto de Dios, sí, de Dios, Quién es el Creador y la Causa, ",
        "header": 0,
        "paragraph": 56
    },
    {
        "id": 8936,
        "baniID": 33,
        "gurmukhi": "Awpy kwrxu ijin kIAw kir ikrpw pgu Dwir ]",
        "gurmukhiUni": "ਆਪੇ ਕਾਰਣੁ ਜਿਨਿ ਕੀਆ ਕਰਿ ਕਿਰਪਾ ਪਗੁ ਧਾਰਿ ॥",
        "english": "He who created the universe, in His Mercy, installs His Feet within us.",
        "punjabi": "(ieh lyK qdoN imtdw hY, jdoN) ijs pRBU ny Awp hI (ies haumY dy lyK dw) sb`b (Bwv, ivCoVw) bxwieAw hY auh imhr kr ky (swfy AMdr) Aw v`sy [",
        "punjabiUni": "(ਇਹ ਲੇਖ ਤਦੋਂ ਮਿਟਦਾ ਹੈ, ਜਦੋਂ) ਜਿਸ ਪ੍ਰਭੂ ਨੇ ਆਪ ਹੀ (ਇਸ ਹਉਮੈ ਦੇ ਲੇਖ ਦਾ) ਸਬੱਬ (ਭਾਵ, ਵਿਛੋੜਾ) ਬਣਾਇਆ ਹੈ ਉਹ ਮਿਹਰ ਕਰ ਕੇ (ਸਾਡੇ ਅੰਦਰ) ਆ ਵੱਸੇ ।",
        "hindiUni": "आपे कारणु जिनि कीआ करि किरपा पगु धारि ॥",
        "spanish": "y Quién, por Su Gracia, toma lugar para que tomes Conciencia de que habita en ti. ",
        "header": 0,
        "paragraph": 56
    },
    {
        "id": 8937,
        "baniID": 33,
        "gurmukhi": "krqy hiQ vifAweIAw bUJhu gur bIcwir ]",
        "gurmukhiUni": "ਕਰਤੇ ਹਥਿ ਵਡਿਆਈਆ ਬੂਝਹੁ ਗੁਰ ਬੀਚਾਰਿ ॥",
        "english": "Glorious greatness rests in the Hands of the Creator; reflect upon the Guru, and understand this.",
        "punjabi": "krqwr dy gux gwvx dI dwiq krqwr dy Awpxy h`Q ivc hY; gurU dy Sbd dI ivcwr dI rwhIN smJx dw jqn kro (qW smJ Aw jwiegI) [",
        "punjabiUni": "ਕਰਤਾਰ ਦੇ ਗੁਣ ਗਾਵਣ ਦੀ ਦਾਤਿ ਕਰਤਾਰ ਦੇ ਆਪਣੇ ਹੱਥ ਵਿਚ ਹੈ; ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੀ ਵਿਚਾਰ ਦੀ ਰਾਹੀਂ ਸਮਝਣ ਦਾ ਜਤਨ ਕਰੋ (ਤਾਂ ਸਮਝ ਆ ਜਾਇਗੀ) ।",
        "hindiUni": "करते हथि वडिआईआ बूझहु गुर बीचारि ॥",
        "spanish": "Toda la Gloria está en Su Mano; entenderás esto, al meditar en la Palabra del Shabd del Guru. ",
        "header": 0,
        "paragraph": 56
    },
    {
        "id": 8938,
        "baniID": 33,
        "gurmukhi": "iliKAw Pyir n skIAY ijau BwvI iqau swir ]",
        "gurmukhiUni": "ਲਿਖਿਆ ਫੇਰਿ ਨ ਸਕੀਐ ਜਿਉ ਭਾਵੀ ਤਿਉ ਸਾਰਿ ॥",
        "english": "This inscription cannot be challenged. As it pleases You, You care for me.",
        "punjabi": "(hy pRBU! haumY dy) jo sMskwr (swfy mn ivc swfy krmW Anuswr) aukry jWdy hn auh (swfI AwpxI cqurweI nwl) bdly nhIN jw skdy; ijvyN qYƒ cMgw l`gy qUµ Awp (swfI) sMBwl kr [",
        "punjabiUni": "(ਹੇ ਪ੍ਰਭੂ! ਹਉਮੈ ਦੇ) ਜੋ ਸੰਸਕਾਰ (ਸਾਡੇ ਮਨ ਵਿਚ ਸਾਡੇ ਕਰਮਾਂ ਅਨੁਸਾਰ) ਉਕਰੇ ਜਾਂਦੇ ਹਨ ਉਹ (ਸਾਡੀ ਆਪਣੀ ਚਤੁਰਾਈ ਨਾਲ) ਬਦਲੇ ਨਹੀਂ ਜਾ ਸਕਦੇ; ਜਿਵੇਂ ਤੈਨੂੰ ਚੰਗਾ ਲੱਗੇ ਤੂੰ ਆਪ (ਸਾਡੀ) ਸੰਭਾਲ ਕਰ ।",
        "hindiUni": "लिखिआ फेरि न सकीऐ जिउ भावी तिउ सारि ॥",
        "spanish": "Sí, uno no puede desafiar Su Decreto; oh Dios, consérvame según sea Tu Voluntad, ",
        "header": 0,
        "paragraph": 56
    },
    {
        "id": 8939,
        "baniID": 33,
        "gurmukhi": "ndir qyrI suKu pwieAw nwnk sbdu vIcwir ]",
        "gurmukhiUni": "ਨਦਰਿ ਤੇਰੀ ਸੁਖੁ ਪਾਇਆ ਨਾਨਕ ਸਬਦੁ ਵੀਚਾਰਿ ॥",
        "english": "By Your Glance of Grace, I have found peace; O Nanak, reflect upon the Shabad.",
        "punjabi": "hy nwnk! (AwK—) gurU dy Sbd ƒ ivcwr ky (vyK ilAw hY ik hy pRBU!) qyrI imhr dI nzr nwl hI suK imldw hY [",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਆਖ—) ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਨੂੰ ਵਿਚਾਰ ਕੇ (ਵੇਖ ਲਿਆ ਹੈ ਕਿ ਹੇ ਪ੍ਰਭੂ!) ਤੇਰੀ ਮਿਹਰ ਦੀ ਨਜ਼ਰ ਨਾਲ ਹੀ ਸੁਖ ਮਿਲਦਾ ਹੈ ।",
        "hindiUni": "नदरि तेरी सुखु पाइआ नानक सबदु वीचारि ॥",
        "spanish": "es por Tu Gracia que encuentro el Éxtasis al contemplar Tu Palabra. ",
        "header": 0,
        "paragraph": 56
    },
    {
        "id": 8940,
        "baniID": 33,
        "gurmukhi": "mnmuK BUly pic muey aubry gur bIcwir ]",
        "gurmukhiUni": "ਮਨਮੁਖ ਭੂਲੇ ਪਚਿ ਮੁਏ ਉਬਰੇ ਗੁਰ ਬੀਚਾਰਿ ॥",
        "english": "The self-willed manmukhs are confused; they rot away and die. Only by reflecting upon the Guru can they be saved.",
        "punjabi": "ijhVy mnu`K Awpxy mn dy ip`Cy qury auh (ies haumY dy gyV ivc Ps ky) duKI hoey [ bcy auh jo gur-Sbd dI ivcwr ivc (juVy) [ ",
        "punjabiUni": "ਜਿਹੜੇ ਮਨੁੱਖ ਆਪਣੇ ਮਨ ਦੇ ਪਿੱਛੇ ਤੁਰੇ ਉਹ (ਇਸ ਹਉਮੈ ਦੇ ਗੇੜ ਵਿਚ ਫਸ ਕੇ) ਦੁਖੀ ਹੋਏ । ਬਚੇ ਉਹ ਜੋ ਗੁਰ-ਸ਼ਬਦ ਦੀ ਵਿਚਾਰ ਵਿਚ (ਜੁੜੇ) । ",
        "hindiUni": "मनमुख भूले पचि मुए उबरे गुर बीचारि ॥",
        "spanish": "Sí, en el error el egocéntrico se desgasta, pero se salva cuando se centra en la Palabra del Shabd del Guru. ",
        "header": 0,
        "paragraph": 56
    },
    {
        "id": 8941,
        "baniID": 33,
        "gurmukhi": "ij purKu ndir n AwveI iqs kw ikAw kir kihAw jwie ]",
        "gurmukhiUni": "ਜਿ ਪੁਰਖੁ ਨਦਰਿ ਨ ਆਵਈ ਤਿਸ ਕਾ ਕਿਆ ਕਰਿ ਕਹਿਆ ਜਾਇ ॥",
        "english": "What can anyone say, about that Primal Lord, who cannot be seen?",
        "punjabi": "(mnu`K dI AwpxI cqurweI kry BI kIh? ikauNik) jo pRBU (iehnW A`KW nwl) id`sdw hI nhIN, aus dy gux gwey nhIN jw skdy [ ",
        "punjabiUni": "(ਮਨੁੱਖ ਦੀ ਆਪਣੀ ਚਤੁਰਾਈ ਕਰੇ ਭੀ ਕੀਹ? ਕਿਉਂਕਿ) ਜੋ ਪ੍ਰਭੂ (ਇਹਨਾਂ ਅੱਖਾਂ ਨਾਲ) ਦਿੱਸਦਾ ਹੀ ਨਹੀਂ, ਉਸ ਦੇ ਗੁਣ ਗਾਏ ਨਹੀਂ ਜਾ ਸਕਦੇ । ",
        "hindiUni": "जि पुरखु नदरि न आवई तिस का किआ करि कहिआ जाइ ॥",
        "spanish": "¿Qué puede uno decir de aquél que no Lo ve? ",
        "header": 0,
        "paragraph": 56
    },
    {
        "id": 8942,
        "baniID": 33,
        "gurmukhi": "bilhwrI gur Awpxy ijin ihrdY idqw idKwie ]52]",
        "gurmukhiUni": "ਬਲਿਹਾਰੀ ਗੁਰ ਆਪਣੇ ਜਿਨਿ ਹਿਰਦੈ ਦਿਤਾ ਦਿਖਾਇ ॥੫੨॥",
        "english": "I am a sacrifice to my Guru, who has revealed Him to me, within my own heart. ||52||",
        "punjabi": "(qwhIeyN) mYN Awpxy gurU qoN sdky hW ijs ny (mYƒ myry) ihrdy ivc hI (pRBU) ivKw id`qw hY [52[",
        "punjabiUni": "(ਤਾਹੀਏਂ) ਮੈਂ ਆਪਣੇ ਗੁਰੂ ਤੋਂ ਸਦਕੇ ਹਾਂ ਜਿਸ ਨੇ (ਮੈਨੂੰ ਮੇਰੇ) ਹਿਰਦੇ ਵਿਚ ਹੀ (ਪ੍ਰਭੂ) ਵਿਖਾ ਦਿੱਤਾ ਹੈ ।੫੨।",
        "hindiUni": "बलिहारी गुर आपणे जिनि हिरदै दिता दिखाइ ॥५२॥",
        "spanish": "Sí, rindo Homenaje al Guru, Quien hizo que Lo viera dentro de mi corazón.  (52)",
        "header": 0,
        "paragraph": 56
    },
    {
        "id": 8943,
        "baniID": 33,
        "gurmukhi": "pwDw piVAw AwKIAY ibidAw ibcrY shij suBwie ]",
        "gurmukhiUni": "ਪਾਧਾ ਪੜਿਆ ਆਖੀਐ ਬਿਦਿਆ ਬਿਚਰੈ ਸਹਜਿ ਸੁਭਾਇ ॥",
        "english": "That Pandit, that religious scholar, is said to be well-educated, if he contemplates knowledge with intuitive ease.",
        "punjabi": "aus pWDy ƒ ivdvwn AwKxw cwhIdw hY, ijhVw iv`idAw dI rwhIN SWqI vwly suBwv ivc jIvn bqIq krdw hY,",
        "punjabiUni": "ਉਸ ਪਾਂਧੇ ਨੂੰ ਵਿਦਵਾਨ ਆਖਣਾ ਚਾਹੀਦਾ ਹੈ, ਜਿਹੜਾ ਵਿੱਦਿਆ ਦੀ ਰਾਹੀਂ ਸ਼ਾਂਤੀ ਵਾਲੇ ਸੁਭਾਵ ਵਿਚ ਜੀਵਨ ਬਤੀਤ ਕਰਦਾ ਹੈ,",
        "hindiUni": "पाधा पड़िआ आखीऐ बिदिआ बिचरै सहजि सुभाइ ॥",
        "spanish": "El teólogo será letrado en teología sólo si reflexiona espontáneamente en la Palabra del Shabd, ",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 8944,
        "baniID": 33,
        "gurmukhi": "ibidAw soDY qqu lhY rwm nwm ilv lwie ]",
        "gurmukhiUni": "ਬਿਦਿਆ ਸੋਧੈ ਤਤੁ ਲਹੈ ਰਾਮ ਨਾਮ ਲਿਵ ਲਾਇ ॥",
        "english": "Considering his knowledge, he finds the essence of reality, and lovingly focuses his attention on the Name of the Lord.",
        "punjabi": "ijhVw iv`idAw dI rwhIN Awpxy Asly dI ivcwr krdw hY, Aqy prmwqmw dy nwm nwl suriq joV ky jIvn dw Asl mnorQ hwsl kr lYNdw hY [",
        "punjabiUni": "ਜਿਹੜਾ ਵਿੱਦਿਆ ਦੀ ਰਾਹੀਂ ਆਪਣੇ ਅਸਲੇ ਦੀ ਵਿਚਾਰ ਕਰਦਾ ਹੈ, ਅਤੇ ਪਰਮਾਤਮਾ ਦੇ ਨਾਮ ਨਾਲ ਸੁਰਤਿ ਜੋੜ ਕੇ ਜੀਵਨ ਦਾ ਅਸਲ ਮਨੋਰਥ ਹਾਸਲ ਕਰ ਲੈਂਦਾ ਹੈ ।",
        "hindiUni": "बिदिआ सोधै ततु लहै राम नाम लिव लाइ ॥",
        "spanish": "y rebate su Sabiduría para encontrar su Quintaesencia y habitar en el Nombre del Señor. ",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 8945,
        "baniID": 33,
        "gurmukhi": "mnmuKu ibidAw ibk®dw ibKu Kty ibKu Kwie ]",
        "gurmukhiUni": "ਮਨਮੁਖੁ ਬਿਦਿਆ ਬਿਕ੍ਰਦਾ ਬਿਖੁ ਖਟੇ ਬਿਖੁ ਖਾਇ ॥",
        "english": "The self-willed manmukh sells his knowledge; he earns poison, and eats poison.",
        "punjabi": "(pr) ijhVw mnu`K Awpxy mn dy ip`Cy qurdw hY, auh iv`idAw ƒ (isr&) vycdw hI hY (Bwv, isr& AwjIvkw leI vrqdw hY [ ividAw dy v`ty Awqmk mOq ilAwaux vwlI) mwieAw-zihr hI K`tdw kmWdw hY [",
        "punjabiUni": "(ਪਰ) ਜਿਹੜਾ ਮਨੁੱਖ ਆਪਣੇ ਮਨ ਦੇ ਪਿੱਛੇ ਤੁਰਦਾ ਹੈ, ਉਹ ਵਿੱਦਿਆ ਨੂੰ (ਸਿਰਫ਼) ਵੇਚਦਾ ਹੀ ਹੈ (ਭਾਵ, ਸਿਰਫ਼ ਆਜੀਵਕਾ ਲਈ ਵਰਤਦਾ ਹੈ । ਵਿਦਿਆ ਦੇ ਵੱਟੇ ਆਤਮਕ ਮੌਤ ਲਿਆਉਣ ਵਾਲੀ) ਮਾਇਆ-ਜ਼ਹਿਰ ਹੀ ਖੱਟਦਾ ਕਮਾਂਦਾ ਹੈ ।",
        "hindiUni": "मनमुखु बिदिआ बिक्रदा बिखु खटे बिखु खाइ ॥",
        "spanish": "El arrogante Manmukj vende su conocimiento y se gana el veneno que come, ",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 8946,
        "baniID": 33,
        "gurmukhi": "mUrKu sbdu n cIneI sUJ bUJ nh kwie ]53]",
        "gurmukhiUni": "ਮੂਰਖੁ ਸਬਦੁ ਨ ਚੀਨਈ ਸੂਝ ਬੂਝ ਨਹ ਕਾਇ ॥੫੩॥",
        "english": "The fool does not think of the Word of the Shabad. He has no understanding, no comprehension. ||53||",
        "punjabi": "auh mUrK gurU dy Sbd ƒ nhIN pCwxdw, Sbd dI suD-buD aus ƒ rqw BI nhIN huMdI [53[",
        "punjabiUni": "ਉਹ ਮੂਰਖ ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਨੂੰ ਨਹੀਂ ਪਛਾਣਦਾ, ਸ਼ਬਦ ਦੀ ਸੁਧ-ਬੁਧ ਉਸ ਨੂੰ ਰਤਾ ਭੀ ਨਹੀਂ ਹੁੰਦੀ ।੫੩।",
        "hindiUni": "मूरखु सबदु न चीनई सूझ बूझ नह काइ ॥५३॥",
        "spanish": "sí, sin Sabiduría no contempla la Palabra del Shabd, no conoce nada ni realiza nada. (53)",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 8947,
        "baniID": 33,
        "gurmukhi": "pwDw gurmuiK AwKIAY cwtiVAw miq dyie ]",
        "gurmukhiUni": "ਪਾਧਾ ਗੁਰਮੁਖਿ ਆਖੀਐ ਚਾਟੜਿਆ ਮਤਿ ਦੇਇ ॥",
        "english": "That Pandit is called Gurmukh, who imparts understanding to his students.",
        "punjabi": "auh pWDw gurmuiK AwKxw cwhIdw hY, (auh pWDw) dunIAw ivc (Asl) n&w K`tdw hY jo Awpxy SwigrdW ƒ ieh is`iKAw dyNdw hY",
        "punjabiUni": "ਉਹ ਪਾਂਧਾ ਗੁਰਮੁਖਿ ਆਖਣਾ ਚਾਹੀਦਾ ਹੈ, (ਉਹ ਪਾਂਧਾ) ਦੁਨੀਆ ਵਿਚ (ਅਸਲ) ਨਫ਼ਾ ਖੱਟਦਾ ਹੈ ਜੋ ਆਪਣੇ ਸ਼ਾਗਿਰਦਾਂ ਨੂੰ ਇਹ ਸਿੱਖਿਆ ਦੇਂਦਾ ਹੈ",
        "hindiUni": "पाधा गुरमुखि आखीऐ चाटड़िआ मति देइ ॥",
        "spanish": "El teólogo es un hombre de Dios, si instruye a sus seguidores a amar el Nombre del Señor, ",
        "header": 0,
        "paragraph": 58
    },
    {
        "id": 8948,
        "baniID": 33,
        "gurmukhi": "nwmu smwlhu nwmu sMgrhu lwhw jg mih lyie ]",
        "gurmukhiUni": "ਨਾਮੁ ਸਮਾਲਹੁ ਨਾਮੁ ਸੰਗਰਹੁ ਲਾਹਾ ਜਗ ਮਹਿ ਲੇਇ ॥",
        "english": "Contemplate the Naam, the Name of the Lord; gather in the Naam, and earn the true profit in this world.",
        "punjabi": "ik (hy iv`idAwrQIE!) pRBU dw nwm jpo Aqy nwm-Dn iek`Tw kro [",
        "punjabiUni": "ਕਿ (ਹੇ ਵਿੱਦਿਆਰਥੀਓ!) ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਜਪੋ ਅਤੇ ਨਾਮ-ਧਨ ਇਕੱਠਾ ਕਰੋ ।",
        "hindiUni": "नामु समालहु नामु संगरहु लाहा जग महि लेइ ॥",
        "spanish": "a propiciar el influjo del Nombre en su interior y a cosechar la ganancia del Florecimiento del Nombre en su ser. ",
        "header": 0,
        "paragraph": 58
    },
    {
        "id": 8949,
        "baniID": 33,
        "gurmukhi": "scI ptI scu min pVIAY sbdu su swru ]",
        "gurmukhiUni": "ਸਚੀ ਪਟੀ ਸਚੁ ਮਨਿ ਪੜੀਐ ਸਬਦੁ ਸੁ ਸਾਰੁ ॥",
        "english": "With the true notebook of the true mind, study the most sublime Word of the Shabad.",
        "punjabi": "s`cw pRBU mn ivc v`s pYxw—iehI s`cI p`tI hY (jo pWDw Awpxy cwtiVAW ƒ pVHwey) [ (pRBU ƒ ihrdy ivc vswx leI) siqgurU dw sRySt Sbd pVHnw cwhIdw hY [",
        "punjabiUni": "ਸੱਚਾ ਪ੍ਰਭੂ ਮਨ ਵਿਚ ਵੱਸ ਪੈਣਾ—ਇਹੀ ਸੱਚੀ ਪੱਟੀ ਹੈ (ਜੋ ਪਾਂਧਾ ਆਪਣੇ ਚਾਟੜਿਆਂ ਨੂੰ ਪੜ੍ਹਾਏ) । (ਪ੍ਰਭੂ ਨੂੰ ਹਿਰਦੇ ਵਿਚ ਵਸਾਣ ਲਈ) ਸਤਿਗੁਰੂ ਦਾ ਸ੍ਰੇਸ਼ਟ ਸ਼ਬਦ ਪੜ੍ਹਨਾ ਚਾਹੀਦਾ ਹੈ ।",
        "hindiUni": "सची पटी सचु मनि पड़ीऐ सबदु सु सारु ॥",
        "spanish": "La Verdadera Sabiduría es el Conocimiento de la Esencia de la Palabra del Shabd, a través de la mente inmaculada.",
        "header": 0,
        "paragraph": 58
    },
    {
        "id": 8950,
        "baniID": 33,
        "gurmukhi": "nwnk so piVAw so pMifqu bInw ijsu rwm nwmu gil hwru ]54]1]",
        "gurmukhiUni": "ਨਾਨਕ ਸੋ ਪੜਿਆ ਸੋ ਪੰਡਿਤੁ ਬੀਨਾ ਜਿਸੁ ਰਾਮ ਨਾਮੁ ਗਲਿ ਹਾਰੁ ॥੫੪॥੧॥",
        "english": "O Nanak, he alone is learned, and he alone is a wise Pandit, who wears the necklace of the Lord's Name. ||54||1||",
        "punjabi": "hy nwnk! auhI mnu`K ivdvwn hY auhI pMifq hY qy isAwxw hY ijs dy gl ivc pRBU dw nwm-rUp hwr hY (Bwv, jo hr vyly pRBU ƒ cyqy r`Kdw hY qy hr QW vyKdw hY) [54[1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਉਹੀ ਮਨੁੱਖ ਵਿਦਵਾਨ ਹੈ ਉਹੀ ਪੰਡਿਤ ਹੈ ਤੇ ਸਿਆਣਾ ਹੈ ਜਿਸ ਦੇ ਗਲ ਵਿਚ ਪ੍ਰਭੂ ਦਾ ਨਾਮ-ਰੂਪ ਹਾਰ ਹੈ (ਭਾਵ, ਜੋ ਹਰ ਵੇਲੇ ਪ੍ਰਭੂ ਨੂੰ ਚੇਤੇ ਰੱਖਦਾ ਹੈ ਤੇ ਹਰ ਥਾਂ ਵੇਖਦਾ ਹੈ) ।੫੪।੧।",
        "hindiUni": "नानक सो पड़िआ सो पंडितु बीना जिसु राम नामु गलि हारु ॥५४॥१॥",
        "spanish": "Oh, dice Nanak, sólo es sabio aquél que se pone el Collar del Nombre del Señor. (54-1)",
        "header": 0,
        "paragraph": 58
    }
]