[
    {
        "id": 9252,
        "baniID": 35,
        "gurmukhi": "<> siqnwmu krqw purKu gurpRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਨਾਮੁ ਕਰਤਾ ਪੁਰਖੁ ਗੁਰਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. Truth Is The Name. Creative Being Personified. By Guru's Grace:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिनामु करता पुरखु गुरप्रसादि ॥",
        "spanish": "Por la Gracia del Único Ser Supremo, el Eterno, Todo Prevaleciente, el Creador, el Espíritu Divino, el Iluminador.",
        "header": 1,
        "paragraph": 1
    },
    {
        "id": 9253,
        "baniID": 35,
        "gurmukhi": "rwgu gauVI pUrbI bwvn AKrI kbIr jIau kI",
        "gurmukhiUni": "ਰਾਗੁ ਗਉੜੀ ਪੂਰਬੀ ਬਾਵਨ ਅਖਰੀ ਕਬੀਰ ਜੀਉ ਕੀ",
        "english": "Raag Gauree Poorbee, Baawan Akhree Of Kabeer Jee:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "रागु गउड़ी पूरबी बावन अखरी कबीर जीउ की",
        "spanish": "Rag Gauri Purbi. Bawan Akjri de Kabir yi.",
        "header": 2,
        "paragraph": 2
    },
    {
        "id": 9254,
        "baniID": 35,
        "gurmukhi": "<> siqnwmu krqw purKu gurpRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਨਾਮੁ ਕਰਤਾ ਪੁਰਖੁ ਗੁਰਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. Truth Is The Name. Creative Being Personified. By Guru's Grace:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिनामु करता पुरखु गुरप्रसादि ॥",
        "spanish": "Por la Gracia del Único Ser Supremo, el Eterno, Todo Prevaleciente, el Creador, el Espíritu Divino, el Iluminador.",
        "header": 1,
        "paragraph": 3
    },
    {
        "id": 9255,
        "baniID": 35,
        "gurmukhi": "bwvn ACr lok qRY sBu kCu ien hI mwih ]",
        "gurmukhiUni": "ਬਾਵਨ ਅਛਰ ਲੋਕ ਤ੍ਰੈ ਸਭੁ ਕਛੁ ਇਨ ਹੀ ਮਾਹਿ ॥",
        "english": "Through these fifty-two letters, the three worlds and all things are described.",
        "punjabi": "bvMjw A`Kr (Bwv, ilpIAW dy A`Kr) swry jgq ivc (vrqy jw rhy hn), jgq dw swrw vrqwrw iehnW (ilpIAW dy) A`KrW dI rwhIN c`l irhw hY [",
        "punjabiUni": "ਬਵੰਜਾ ਅੱਖਰ (ਭਾਵ, ਲਿਪੀਆਂ ਦੇ ਅੱਖਰ) ਸਾਰੇ ਜਗਤ ਵਿਚ (ਵਰਤੇ ਜਾ ਰਹੇ ਹਨ), ਜਗਤ ਦਾ ਸਾਰਾ ਵਰਤਾਰਾ ਇਹਨਾਂ (ਲਿਪੀਆਂ ਦੇ) ਅੱਖਰਾਂ ਦੀ ਰਾਹੀਂ ਚੱਲ ਰਿਹਾ ਹੈ ।",
        "hindiUni": "बावन अछर लोक त्रै सभु कछु इन ही माहि ॥",
        "spanish": "A través de todas las letras del alfabeto, uno puede describir los tres mundos y todo su contenido.",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 9256,
        "baniID": 35,
        "gurmukhi": "ey AKr iKir jwihgy Eie AKr ien mih nwih ]1]",
        "gurmukhiUni": "ਏ ਅਖਰ ਖਿਰਿ ਜਾਹਿਗੇ ਓਇ ਅਖਰ ਇਨ ਮਹਿ ਨਾਹਿ ॥੧॥",
        "english": "These letters shall perish; they cannot describe the Imperishable Lord. ||1||",
        "punjabi": "pr ieh A`Kr nws ho jwxgy (Bwv, ijvyN jgq nwsvMq hY,bolIAW ivc vrqy jwx vwly A`Kr BI nwsvMq hn) [ Akwl purK nwl imlwp ijs Skl ivc AnuBv huMdw hY, auhdy ibAwn krn leI koeI A`Kr Aijhy nhIN hn jo iehnW A`KrW ivc Aw skx [1[",
        "punjabiUni": "ਪਰ ਇਹ ਅੱਖਰ ਨਾਸ ਹੋ ਜਾਣਗੇ (ਭਾਵ, ਜਿਵੇਂ ਜਗਤ ਨਾਸਵੰਤ ਹੈ,ਬੋਲੀਆਂ ਵਿਚ ਵਰਤੇ ਜਾਣ ਵਾਲੇ ਅੱਖਰ ਭੀ ਨਾਸਵੰਤ ਹਨ) । ਅਕਾਲ ਪੁਰਖ ਨਾਲ ਮਿਲਾਪ ਜਿਸ ਸ਼ਕਲ ਵਿਚ ਅਨੁਭਵ ਹੁੰਦਾ ਹੈ, ਉਹਦੇ ਬਿਆਨ ਕਰਨ ਲਈ ਕੋਈ ਅੱਖਰ ਅਜਿਹੇ ਨਹੀਂ ਹਨ ਜੋ ਇਹਨਾਂ ਅੱਖਰਾਂ ਵਿਚ ਆ ਸਕਣ ।੧।",
        "hindiUni": "ए अखर खिरि जाहिगे ओइ अखर इन महि नाहि ॥१॥",
        "spanish": "Estas letras serán olvidadas, pero Él, Quien permanece Eterno, está más allá de ellas. (1)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 9257,
        "baniID": 35,
        "gurmukhi": "jhw bol qh ACr Awvw ]",
        "gurmukhiUni": "ਜਹਾ ਬੋਲ ਤਹ ਅਛਰ ਆਵਾ ॥",
        "english": "Wherever there is speech, there are letters.",
        "punjabi": "jo vrqwrw ibAwn kIqw jw skdw hY, A`Kr (kyvl) auQy (hI) vrqy jWdy hn;",
        "punjabiUni": "ਜੋ ਵਰਤਾਰਾ ਬਿਆਨ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ, ਅੱਖਰ (ਕੇਵਲ) ਉਥੇ (ਹੀ) ਵਰਤੇ ਜਾਂਦੇ ਹਨ;",
        "hindiUni": "जहा बोल तह अछर आवा ॥",
        "spanish": "Donde hay conversación , hay palabras.",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 9258,
        "baniID": 35,
        "gurmukhi": "jh Abol qh mnu n rhwvw ]",
        "gurmukhiUni": "ਜਹ ਅਬੋਲ ਤਹ ਮਨੁ ਨ ਰਹਾਵਾ ॥",
        "english": "Where there is no speech, there, the mind rests on nothing.",
        "punjabi": "jo AvsQw ibAwn qoN pry hY (Bwv, jdoN Akwl purK ivc lInqw huMdI hY) auQy (ibAwn krn vwlw) mn (Awp hI) nhIN rih jWdw [",
        "punjabiUni": "ਜੋ ਅਵਸਥਾ ਬਿਆਨ ਤੋਂ ਪਰੇ ਹੈ (ਭਾਵ, ਜਦੋਂ ਅਕਾਲ ਪੁਰਖ ਵਿਚ ਲੀਨਤਾ ਹੁੰਦੀ ਹੈ) ਉਥੇ (ਬਿਆਨ ਕਰਨ ਵਾਲਾ) ਮਨ (ਆਪ ਹੀ) ਨਹੀਂ ਰਹਿ ਜਾਂਦਾ ।",
        "hindiUni": "जह अबोल तह मनु न रहावा ॥",
        "spanish": "Cuando uno se enmudece, entonces ahí no hay nada.",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 9259,
        "baniID": 35,
        "gurmukhi": "bol Abol miD hY soeI ]",
        "gurmukhiUni": "ਬੋਲ ਅਬੋਲ ਮਧਿ ਹੈ ਸੋਈ ॥",
        "english": "He is in both speech and silence.",
        "punjabi": "ijQy A`Kr vrqy jw skdy hn (Bwv, jo AvsQw ibAwn kIqI jw skdI hY) qy ijs hwlq dw ibAwn nhIN ho skdw (Bwv, prmwqmw ivc lInqw dI AvsQw)—iehnIN (dohIN) QweIN prmwqmw Awp hI hY ",
        "punjabiUni": "ਜਿਥੇ ਅੱਖਰ ਵਰਤੇ ਜਾ ਸਕਦੇ ਹਨ (ਭਾਵ, ਜੋ ਅਵਸਥਾ ਬਿਆਨ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ) ਤੇ ਜਿਸ ਹਾਲਤ ਦਾ ਬਿਆਨ ਨਹੀਂ ਹੋ ਸਕਦਾ (ਭਾਵ, ਪਰਮਾਤਮਾ ਵਿਚ ਲੀਨਤਾ ਦੀ ਅਵਸਥਾ)—ਇਹਨੀਂ (ਦੋਹੀਂ) ਥਾਈਂ ਪਰਮਾਤਮਾ ਆਪ ਹੀ ਹੈ ",
        "hindiUni": "बोल अबोल मधि है सोई ॥",
        "spanish": "Al hablar y en el silencio habita el Señor; ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 9260,
        "baniID": 35,
        "gurmukhi": "js Ehu hY qs lKY n koeI ]2]",
        "gurmukhiUni": "ਜਸ ਓਹੁ ਹੈ ਤਸ ਲਖੈ ਨ ਕੋਈ ॥੨॥",
        "english": "No one can know Him as He is. ||2||",
        "punjabi": "ijho ijhw auh (prmwqmw) hY iqho ijhw (hU-b-hU) koeI ibAwn nhIN kr skdw [2[",
        "punjabiUni": "ਜਿਹੋ ਜਿਹਾ ਉਹ (ਪਰਮਾਤਮਾ) ਹੈ ਤਿਹੋ ਜਿਹਾ (ਹੂ-ਬ-ਹੂ) ਕੋਈ ਬਿਆਨ ਨਹੀਂ ਕਰ ਸਕਦਾ ।੨।",
        "hindiUni": "जस ओहु है तस लखै न कोई ॥२॥",
        "spanish": "nadie puede acabar de conocer toda Su Extensión. (2)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 9261,
        "baniID": 35,
        "gurmukhi": "Alh lhau qau ikAw khau khau q ko aupkwr ]",
        "gurmukhiUni": "ਅਲਹ ਲਹਉ ਤਉ ਕਿਆ ਕਹਉ ਕਹਉ ਤ ਕੋ ਉਪਕਾਰ ॥",
        "english": "If I come to know the Lord, what can I say; what good does it do to speak?",
        "punjabi": "jy aus Al`B (prmwqmw) ƒ mYN l`B (BI) lvW qW mYN (aus dw shI srUp) ibAwn nhIN kr skdw; jy (kuJ) ibAwn krW BI qW aus dw iksy ƒ lwB nhIN ho skdw [",
        "punjabiUni": "ਜੇ ਉਸ ਅਲੱਭ (ਪਰਮਾਤਮਾ) ਨੂੰ ਮੈਂ ਲੱਭ (ਭੀ) ਲਵਾਂ ਤਾਂ ਮੈਂ (ਉਸ ਦਾ ਸਹੀ ਸਰੂਪ) ਬਿਆਨ ਨਹੀਂ ਕਰ ਸਕਦਾ; ਜੇ (ਕੁਝ) ਬਿਆਨ ਕਰਾਂ ਭੀ ਤਾਂ ਉਸ ਦਾ ਕਿਸੇ ਨੂੰ ਲਾਭ ਨਹੀਂ ਹੋ ਸਕਦਾ ।",
        "hindiUni": "अलह लहउ तउ किआ कहउ कहउ त को उपकार ॥",
        "spanish": "Si obtengo al Adorable Señor, ¿qué diría entonces? Por más que canto Su Alabanza, alcanzo a decir muy poco. ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 9262,
        "baniID": 35,
        "gurmukhi": "btk bIj mih riv rihE jw ko qIin lok ibsQwr ]3]",
        "gurmukhiUni": "ਬਟਕ ਬੀਜ ਮਹਿ ਰਵਿ ਰਹਿਓ ਜਾ ਕੋ ਤੀਨਿ ਲੋਕ ਬਿਸਥਾਰ ॥੩॥",
        "english": "He is contained in the seed of the banyan-tree, and yet, His expanse spreads across the three worlds. ||3||",
        "punjabi": "(auN\\) ijs prmwqmw dw ieh iqMny lok (Bwv, swrw jgq) pswrw hn, auh ies ivc ieauN ivAwpk hY ijvyN bohV (dw ru`K) bIj ivc (Aqy bIj, bohV ivc) hY [3[",
        "punjabiUni": "(ਉਂਞ) ਜਿਸ ਪਰਮਾਤਮਾ ਦਾ ਇਹ ਤਿੰਨੇ ਲੋਕ (ਭਾਵ, ਸਾਰਾ ਜਗਤ) ਪਸਾਰਾ ਹਨ, ਉਹ ਇਸ ਵਿਚ ਇਉਂ ਵਿਆਪਕ ਹੈ ਜਿਵੇਂ ਬੋਹੜ (ਦਾ ਰੁੱਖ) ਬੀਜ ਵਿਚ (ਅਤੇ ਬੀਜ, ਬੋਹੜ ਵਿਚ) ਹੈ ।੩।",
        "hindiUni": "बटक बीज महि रवि रहिओ जा को तीनि लोक बिसथार ॥३॥",
        "spanish": "Como la higuera de Bengala, de semilla más pequeña, Su Vastedad se extiende a través y sobre los tres mundos.(3)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 9263,
        "baniID": 35,
        "gurmukhi": "Alh lhMqw Byd CY kCu kCu pwieE Byd ]",
        "gurmukhiUni": "ਅਲਹ ਲਹੰਤਾ ਭੇਦ ਛੈ ਕਛੁ ਕਛੁ ਪਾਇਓ ਭੇਦ ॥",
        "english": "One who knows the Lord understands His mystery, and bit by bit, the mystery disappears.",
        "punjabi": "prmwqmw ƒ imlx dw jqn kridAW kridAW (myrI) duibDw dw nws ho igAw hY, Aqy (duibDw dw nws hoieAW mYN prmwqmw dw) kuJ kuJ rwz smJ ilAw hY [",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਨੂੰ ਮਿਲਣ ਦਾ ਜਤਨ ਕਰਦਿਆਂ ਕਰਦਿਆਂ (ਮੇਰੀ) ਦੁਬਿਧਾ ਦਾ ਨਾਸ ਹੋ ਗਿਆ ਹੈ, ਅਤੇ (ਦੁਬਿਧਾ ਦਾ ਨਾਸ ਹੋਇਆਂ ਮੈਂ ਪਰਮਾਤਮਾ ਦਾ) ਕੁਝ ਕੁਝ ਰਾਜ਼ ਸਮਝ ਲਿਆ ਹੈ ।",
        "hindiUni": "अलह लहंता भेद छै कछु कछु पाइओ भेद ॥",
        "spanish": "Cuando alguien conoce a Dios y penetra en Su Misterio, para él la separación desaparece, pero nunca acaba de explorar todo. ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 9264,
        "baniID": 35,
        "gurmukhi": "aulit Byd mnu byiDE pwieE ABMg ACyd ]4]",
        "gurmukhiUni": "ਉਲਟਿ ਭੇਦ ਮਨੁ ਬੇਧਿਓ ਪਾਇਓ ਅਭੰਗ ਅਛੇਦ ॥੪॥",
        "english": "Turning away from the world, one's mind is pierced through with this mystery, and one obtains the Indestructible, Impenetrable Lord. ||4||",
        "punjabi": "duibDw ƒ aulitAW (myrw) mn (prmwqmw ivc) iv`J igAw hY Aqy mYN aus AibnwSI qy Aiv`J pRBU ƒ pRwpq kr ilAw hY [4[",
        "punjabiUni": "ਦੁਬਿਧਾ ਨੂੰ ਉਲਟਿਆਂ (ਮੇਰਾ) ਮਨ (ਪਰਮਾਤਮਾ ਵਿਚ) ਵਿੱਝ ਗਿਆ ਹੈ ਅਤੇ ਮੈਂ ਉਸ ਅਬਿਨਾਸ਼ੀ ਤੇ ਅਵਿੱਝ ਪ੍ਰਭੂ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰ ਲਿਆ ਹੈ ।੪।",
        "hindiUni": "उलटि भेद मनु बेधिओ पाइओ अभंग अछेद ॥४॥",
        "spanish": "Cuando el hombre no corre tras lo mundano, su mente se compenetra al  Susurro de Dios y obtiene al Señor Inmortal e Insondable. (4)",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 9265,
        "baniID": 35,
        "gurmukhi": "qurk qrIkiq jwnIAY ihMdU byd purwn ]",
        "gurmukhiUni": "ਤੁਰਕ ਤਰੀਕਤਿ ਜਾਨੀਐ ਹਿੰਦੂ ਬੇਦ ਪੁਰਾਨ ॥",
        "english": "The Muslim knows the Muslim way of life; the Hindu knows the Vedas and Puraanas.",
        "punjabi": "(cMgw) muslmwn aus ƒ smiJAw jWdw hY jo qrIkq ivc l`gw hovy, Aqy (cMgw) ihMdU aus ƒ, jo vydW purwnW dI Koj krdw hovy ",
        "punjabiUni": "(ਚੰਗਾ) ਮੁਸਲਮਾਨ ਉਸ ਨੂੰ ਸਮਝਿਆ ਜਾਂਦਾ ਹੈ ਜੋ ਤਰੀਕਤ ਵਿਚ ਲੱਗਾ ਹੋਵੇ, ਅਤੇ (ਚੰਗਾ) ਹਿੰਦੂ ਉਸ ਨੂੰ, ਜੋ ਵੇਦਾਂ ਪੁਰਾਨਾਂ ਦੀ ਖੋਜ ਕਰਦਾ ਹੋਵੇ ",
        "hindiUni": "तुरक तरीकति जानीऐ हिंदू बेद पुरान ॥",
        "spanish": "Uno es musulmán si uno sigue la enseñanza musulmana, y uno es hindú si uno sigue a los Vedas y a los Puranas. ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 9266,
        "baniID": 35,
        "gurmukhi": "mn smJwvn kwrny kCUAk pVIAY igAwn ]5]",
        "gurmukhiUni": "ਮਨ ਸਮਝਾਵਨ ਕਾਰਨੇ ਕਛੂਅਕ ਪੜੀਐ ਗਿਆਨ ॥੫॥",
        "english": "To instruct their minds, people ought to study some sort of spiritual wisdom. ||5||",
        "punjabi": "(duibDw ƒ imtw ky pRBU-crnW ivc juVy rihx leI) mn ƒ au~cy jIvn dI sUJ dyx vwsqy (au~cI) ivcwr vwlI bwxI QoVHI bhuq pVHnI zrUrI hY;[5[",
        "punjabiUni": "(ਦੁਬਿਧਾ ਨੂੰ ਮਿਟਾ ਕੇ ਪ੍ਰਭੂ-ਚਰਨਾਂ ਵਿਚ ਜੁੜੇ ਰਹਿਣ ਲਈ) ਮਨ ਨੂੰ ਉੱਚੇ ਜੀਵਨ ਦੀ ਸੂਝ ਦੇਣ ਵਾਸਤੇ (ਉੱਚੀ) ਵਿਚਾਰ ਵਾਲੀ ਬਾਣੀ ਥੋੜ੍ਹੀ ਬਹੁਤ ਪੜ੍ਹਨੀ ਜ਼ਰੂਰੀ ਹੈ;।੫।",
        "hindiUni": "मन समझावन कारने कछूअक पड़ीऐ गिआन ॥५॥",
        "spanish": "Pero la mente de uno se vuelve sabia sólo si uno aprende la Sabiduría de Dios de alguna forma.(5)",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 9267,
        "baniID": 35,
        "gurmukhi": "EAMkwr Awid mY jwnw ]",
        "gurmukhiUni": "ਓਅੰਕਾਰ ਆਦਿ ਮੈ ਜਾਨਾ ॥",
        "english": "I know only the One, the Universal Creator, the Primal Being.",
        "punjabi": "jo ie`k-rs sB QW ivAwpk prmwqmw sB ƒ bxwaux vwlw hY, mYN aus ƒ AibnwsI smJdw hW;",
        "punjabiUni": "ਜੋ ਇੱਕ-ਰਸ ਸਭ ਥਾਂ ਵਿਆਪਕ ਪਰਮਾਤਮਾ ਸਭ ਨੂੰ ਬਣਾਉਣ ਵਾਲਾ ਹੈ, ਮੈਂ ਉਸ ਨੂੰ ਅਬਿਨਾਸੀ ਸਮਝਦਾ ਹਾਂ;",
        "hindiUni": "ओअंकार आदि मै जाना ॥",
        "spanish": "Yo sólo conozco a Ong Kar, el Ser Supremo, quien es la fuente de todo.",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 9268,
        "baniID": 35,
        "gurmukhi": "iliK Aru mytY qwih n mwnw ]",
        "gurmukhiUni": "ਲਿਖਿ ਅਰੁ ਮੇਟੈ ਤਾਹਿ ਨ ਮਾਨਾ ॥",
        "english": "I do not believe in anyone whom the Lord writes and erases.",
        "punjabi": "hor ijs ivA`kqI ƒ auh pRBU pYdw krdw hY qy iPr imtw dyNdw hY aus ƒ mYN (prmwqmw dy qu`l) nhIN mMndw [ ",
        "punjabiUni": "ਹੋਰ ਜਿਸ ਵਿਅੱਕਤੀ ਨੂੰ ਉਹ ਪ੍ਰਭੂ ਪੈਦਾ ਕਰਦਾ ਹੈ ਤੇ ਫਿਰ ਮਿਟਾ ਦੇਂਦਾ ਹੈ ਉਸ ਨੂੰ ਮੈਂ (ਪਰਮਾਤਮਾ ਦੇ ਤੁੱਲ) ਨਹੀਂ ਮੰਨਦਾ । ",
        "hindiUni": "लिखि अरु मेटै ताहि न माना ॥",
        "spanish": "Y nadie, siendo mortal como yo, puede tener dominio sobre mi Conciencia, ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 9269,
        "baniID": 35,
        "gurmukhi": "EAMkwr lKY jau koeI ]",
        "gurmukhiUni": "ਓਅੰਕਾਰ ਲਖੈ ਜਉ ਕੋਈ ॥",
        "english": "If someone knows the One, the Universal Creator,",
        "punjabi": "jy koeI mnu`K aus srb-ivAwpk prmwqmw ƒ smJ ley (Bwv, Awpxy AMdr AnuBv kr ley) qW",
        "punjabiUni": "ਜੇ ਕੋਈ ਮਨੁੱਖ ਉਸ ਸਰਬ-ਵਿਆਪਕ ਪਰਮਾਤਮਾ ਨੂੰ ਸਮਝ ਲਏ (ਭਾਵ, ਆਪਣੇ ਅੰਦਰ ਅਨੁਭਵ ਕਰ ਲਏ) ਤਾਂ",
        "hindiUni": "ओअंकार लखै जउ कोई ॥",
        "spanish": "pues quien conoce al Señor ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 9270,
        "baniID": 35,
        "gurmukhi": "soeI liK mytxw n hoeI ]6]",
        "gurmukhiUni": "ਸੋਈ ਲਖਿ ਮੇਟਣਾ ਨ ਹੋਈ ॥੬॥",
        "english": "he shall not perish, since he knows Him. ||6||",
        "punjabi": "aus ƒ smiJAW (aus mnu`K dI aus au~cI Awqmk surq dw) nws nhIN huMdw [6[",
        "punjabiUni": "ਉਸ ਨੂੰ ਸਮਝਿਆਂ (ਉਸ ਮਨੁੱਖ ਦੀ ਉਸ ਉੱਚੀ ਆਤਮਕ ਸੁਰਤ ਦਾ) ਨਾਸ ਨਹੀਂ ਹੁੰਦਾ ।੬।",
        "hindiUni": "सोई लखि मेटणा न होई ॥६॥",
        "spanish": "nunca dejará de existir, porque se vuelve Uno con el Dios Eterno.(6)",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 9271,
        "baniID": 35,
        "gurmukhi": "kkw ikrix kml mih pwvw ]",
        "gurmukhiUni": "ਕਕਾ ਕਿਰਣਿ ਕਮਲ ਮਹਿ ਪਾਵਾ ॥",
        "english": "KAKKA: When the rays of Divine Light come into the heart-lotus,",
        "punjabi": "jy mYN (igAwn-rUp sUrj dI) ikrn (ihrdy-rUp) kOl-Pu`l ivc itkw lvW, ",
        "punjabiUni": "ਜੇ ਮੈਂ (ਗਿਆਨ-ਰੂਪ ਸੂਰਜ ਦੀ) ਕਿਰਨ (ਹਿਰਦੇ-ਰੂਪ) ਕੌਲ-ਫੁੱਲ ਵਿਚ ਟਿਕਾ ਲਵਾਂ, ",
        "hindiUni": "कका किरणि कमल महि पावा ॥",
        "spanish": "Ka ka uando los rayos de la Sabiduría Divina iluminan el loto del corazón, ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 9272,
        "baniID": 35,
        "gurmukhi": "sis ibgws sMpt nhI Awvw ]",
        "gurmukhiUni": "ਸਸਿ ਬਿਗਾਸ ਸੰਪਟ ਨਹੀ ਆਵਾ ॥",
        "english": "the moon-light of Maya cannot enter the basket of the mind.",
        "punjabi": "qW (mwieAw-rUp) cMd®mw dI cwnxI nwl, auh (iKiVAw hoieAw ihrdw-Pu`l) (muV) mIitAw nhIN jWdw [",
        "punjabiUni": "ਤਾਂ (ਮਾਇਆ-ਰੂਪ) ਚੰਦ੍ਰਮਾ ਦੀ ਚਾਨਣੀ ਨਾਲ, ਉਹ (ਖਿੜਿਆ ਹੋਇਆ ਹਿਰਦਾ-ਫੁੱਲ) (ਮੁੜ) ਮੀਟਿਆ ਨਹੀਂ ਜਾਂਦਾ ।",
        "hindiUni": "ससि बिगास संपट नही आवा ॥",
        "spanish": "entonces el reflejo de la luz lunar de Maya no influye en la mente.",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 9273,
        "baniID": 35,
        "gurmukhi": "Aru jy qhw kusm rsu pwvw ]",
        "gurmukhiUni": "ਅਰੁ ਜੇ ਤਹਾ ਕੁਸਮ ਰਸੁ ਪਾਵਾ ॥",
        "english": "And if one obtains the subtle fragrance of that spiritual flower,",
        "punjabi": "Aqy jy kdy mYN aus iKVwau dI hwlq ivc (A`pV ky) (aus iKVy hoey ihrdy-rUp kOl) Pu`l dw AwnMd (BI) mwx skW,",
        "punjabiUni": "ਅਤੇ ਜੇ ਕਦੇ ਮੈਂ ਉਸ ਖਿੜਾਉ ਦੀ ਹਾਲਤ ਵਿਚ (ਅੱਪੜ ਕੇ) (ਉਸ ਖਿੜੇ ਹੋਏ ਹਿਰਦੇ-ਰੂਪ ਕੌਲ) ਫੁੱਲ ਦਾ ਆਨੰਦ (ਭੀ) ਮਾਣ ਸਕਾਂ,",
        "hindiUni": "अरु जे तहा कुसम रसु पावा ॥",
        "spanish": "Y si el hombre obtiene ahí la fragancia de la Flor Espiritual, sería imposible describir cuánto está gozando, ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 9274,
        "baniID": 35,
        "gurmukhi": "Akh khw kih kw smJwvw ]7]",
        "gurmukhiUni": "ਅਕਹ ਕਹਾ ਕਹਿ ਕਾ ਸਮਝਾਵਾ ॥੭॥",
        "english": "he cannot describe the indescribable; he could speak, but who would understand? ||7||",
        "punjabi": " qW aus dw ibAwn kQn qoN pry hY [ auh mYN AwK ky kIh smJw skdw hW? [7[",
        "punjabiUni": " ਤਾਂ ਉਸ ਦਾ ਬਿਆਨ ਕਥਨ ਤੋਂ ਪਰੇ ਹੈ । ਉਹ ਮੈਂ ਆਖ ਕੇ ਕੀਹ ਸਮਝਾ ਸਕਦਾ ਹਾਂ? ।੭।",
        "hindiUni": "अकह कहा कहि का समझावा ॥७॥",
        "spanish": "y aún contándolo, ¿quién lo entendería?(7)",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 9275,
        "baniID": 35,
        "gurmukhi": "KKw iehY KoiV mn Awvw ]",
        "gurmukhiUni": "ਖਖਾ ਇਹੈ ਖੋੜਿ ਮਨ ਆਵਾ ॥",
        "english": "KHAKHA: The mind has entered this cave.",
        "punjabi": "jdoN ieh mn (-pMCI ijs ƒ igAwn-ikrn iml cu`kI hY) sYÍ-srUp dI KoV ivc (Bwv, pRBU-crnW ivc) Aw itkdw hY qW",
        "punjabiUni": "ਜਦੋਂ ਇਹ ਮਨ (-ਪੰਛੀ ਜਿਸ ਨੂੰ ਗਿਆਨ-ਕਿਰਨ ਮਿਲ ਚੁੱਕੀ ਹੈ) ਸੈ੍ਵ-ਸਰੂਪ ਦੀ ਖੋੜ ਵਿਚ (ਭਾਵ, ਪ੍ਰਭੂ-ਚਰਨਾਂ ਵਿਚ) ਆ ਟਿਕਦਾ ਹੈ ਤਾਂ",
        "hindiUni": "खखा इहै खोड़ि मन आवा ॥",
        "spanish": "Kja kja Mi mente ha entrado en su cueva interior, ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 9276,
        "baniID": 35,
        "gurmukhi": "KoVy Cwif n dh ids Dwvw ]",
        "gurmukhiUni": "ਖੋੜੇ ਛਾਡਿ ਨ ਦਹ ਦਿਸ ਧਾਵਾ ॥",
        "english": "It does not leave this cave to wander in the ten directions.",
        "punjabi": "ies Awhlxy (Bwv, pRBU-crnW) ƒ C`f ky dsIN pwsIN nhIN dOVdw [ ",
        "punjabiUni": "ਇਸ ਆਹਲਣੇ (ਭਾਵ, ਪ੍ਰਭੂ-ਚਰਨਾਂ) ਨੂੰ ਛੱਡ ਕੇ ਦਸੀਂ ਪਾਸੀਂ ਨਹੀਂ ਦੌੜਦਾ । ",
        "hindiUni": "खोड़े छाडि न दह दिस धावा ॥",
        "spanish": "y habitando ahí, sus divagaciones terminan.",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 9277,
        "baniID": 35,
        "gurmukhi": "Ksmih jwix iKmw kir rhY ]",
        "gurmukhiUni": "ਖਸਮਹਿ ਜਾਣਿ ਖਿਮਾ ਕਰਿ ਰਹੈ ॥",
        "english": "Knowing their Lord and Master, people show compassion;",
        "punjabi": "Ksm-pRBU nwl sWJ pw ky iKmw dy somy pRBU ivc itikAw rihMdw hY, ",
        "punjabiUni": "ਖਸਮ-ਪ੍ਰਭੂ ਨਾਲ ਸਾਂਝ ਪਾ ਕੇ ਖਿਮਾ ਦੇ ਸੋਮੇ ਪ੍ਰਭੂ ਵਿਚ ਟਿਕਿਆ ਰਹਿੰਦਾ ਹੈ, ",
        "hindiUni": "खसमहि जाणि खिमा करि रहै ॥",
        "spanish": "El que practica la técnica del Conocimiento, conoce al Maestro, la Compasión llega a su corazón, ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 9278,
        "baniID": 35,
        "gurmukhi": "qau hoie iniKAau AKY pdu lhY ]8]",
        "gurmukhiUni": "ਤਉ ਹੋਇ ਨਿਖਿਅਉ ਅਖੈ ਪਦੁ ਲਹੈ ॥੮॥",
        "english": "then, they become immortal, and attain the state of eternal dignity. ||8||",
        "punjabi": "qy qdoN AivnwSI (pRBU nwl ie`k-rUp) ho ky auh pdvI pRwpq kr lYNdw hY jo kdy nws nhIN hMudI [8[",
        "punjabiUni": "ਤੇ ਤਦੋਂ ਅਵਿਨਾਸ਼ੀ (ਪ੍ਰਭੂ ਨਾਲ ਇੱਕ-ਰੂਪ) ਹੋ ਕੇ ਉਹ ਪਦਵੀ ਪ੍ਰਾਪਤ ਕਰ ਲੈਂਦਾ ਹੈ ਜੋ ਕਦੇ ਨਾਸ ਨਹੀਂ ਹੰੁਦੀ ।੮।",
        "hindiUni": "तउ होइ निखिअउ अखै पदु लहै ॥८॥",
        "spanish": "se vuelve inmortal y alcanza la Dignidad Imperecedera.(8)",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 9279,
        "baniID": 35,
        "gurmukhi": "ggw gur ky bcn pCwnw ]",
        "gurmukhiUni": "ਗਗਾ ਗੁਰ ਕੇ ਬਚਨ ਪਛਾਨਾ ॥",
        "english": "GAGGA: One who understands the Guru's Word",
        "punjabi": "ijs mnu`K ny siqgurU dI bwxI dI rwhIN prmwqmw nwl sWJ pw leI hY, ",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਨੇ ਸਤਿਗੁਰੂ ਦੀ ਬਾਣੀ ਦੀ ਰਾਹੀਂ ਪਰਮਾਤਮਾ ਨਾਲ ਸਾਂਝ ਪਾ ਲਈ ਹੈ, ",
        "hindiUni": "गगा गुर के बचन पछाना ॥",
        "spanish": "Ga ga Aquél que entiende la Instrucción del Guru, ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 9280,
        "baniID": 35,
        "gurmukhi": "dUjI bwq n DreI kwnw ]",
        "gurmukhiUni": "ਦੂਜੀ ਬਾਤ ਨ ਧਰਈ ਕਾਨਾ ॥",
        "english": "does not listen to anything else.",
        "punjabi": "aus ƒ (pRBU dI is&iq-swlwh qoN ibnw) koeI hor g`l iK`c nhIN pWdI [",
        "punjabiUni": "ਉਸ ਨੂੰ (ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਤੋਂ ਬਿਨਾ) ਕੋਈ ਹੋਰ ਗੱਲ ਖਿੱਚ ਨਹੀਂ ਪਾਂਦੀ ।",
        "hindiUni": "दूजी बात न धरई काना ॥",
        "spanish": "no escucha nada más.",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 9281,
        "baniID": 35,
        "gurmukhi": "rhY ibhMgm kqih n jweI ]",
        "gurmukhiUni": "ਰਹੈ ਬਿਹੰਗਮ ਕਤਹਿ ਨ ਜਾਈ ॥",
        "english": "He remains like a hermit and does not go anywhere,",
        "punjabi": "auh pMCI (vWg sdw inrmoh) rihMdw hY; ikqy BI Btkdw nhIN; ",
        "punjabiUni": "ਉਹ ਪੰਛੀ (ਵਾਂਗ ਸਦਾ ਨਿਰਮੋਹ) ਰਹਿੰਦਾ ਹੈ; ਕਿਤੇ ਭੀ ਭਟਕਦਾ ਨਹੀਂ; ",
        "hindiUni": "रहै बिहंगम कतहि न जाई ॥",
        "spanish": "Aquél que comprende al Señor Inefable ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 9282,
        "baniID": 35,
        "gurmukhi": "Agh ghY gih ggn rhweI ]9]",
        "gurmukhiUni": "ਅਗਹ ਗਹੈ ਗਹਿ ਗਗਨ ਰਹਾਈ ॥੯॥",
        "english": "when he grasps the Ungraspable Lord and dwells in the sky of the Tenth Gate. ||9||",
        "punjabi": "ijs pRBU ƒ jgq dI mwieAw gRs nhIN skdI, aus ƒ auh Awpxy ihrdy ivc vsw lYNdw hY; ihrdy ivc vsw ky AwpxI surq ƒ pRBU-crnW ivc itkweI r`Kdw h[9[",
        "punjabiUni": "ਜਿਸ ਪ੍ਰਭੂ ਨੂੰ ਜਗਤ ਦੀ ਮਾਇਆ ਗ੍ਰਸ ਨਹੀਂ ਸਕਦੀ, ਉਸ ਨੂੰ ਉਹ ਆਪਣੇ ਹਿਰਦੇ ਵਿਚ ਵਸਾ ਲੈਂਦਾ ਹੈ; ਹਿਰਦੇ ਵਿਚ ਵਸਾ ਕੇ ਆਪਣੀ ਸੁਰਤ ਨੂੰ ਪ੍ਰਭੂ-ਚਰਨਾਂ ਵਿਚ ਟਿਕਾਈ ਰੱਖਦਾ ਹ।੯।",
        "hindiUni": "अगह गहै गहि गगन रहाई ॥९॥",
        "spanish": "y habita en la Décima Puerta permanece desapegado y no vacila.(9)",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 9283,
        "baniID": 35,
        "gurmukhi": "GGw Git Git inmsY soeI ]",
        "gurmukhiUni": "ਘਘਾ ਘਟਿ ਘਟਿ ਨਿਮਸੈ ਸੋਈ ॥",
        "english": "GHAGHA: He dwells in each and every heart.",
        "punjabi": "hryk srIr ivc auh pRBU hI v`sdw hY [ ",
        "punjabiUni": "ਹਰੇਕ ਸਰੀਰ ਵਿਚ ਉਹ ਪ੍ਰਭੂ ਹੀ ਵੱਸਦਾ ਹੈ । ",
        "hindiUni": "घघा घटि घटि निमसै सोई ॥",
        "spanish": "Gha gha El Señor habita en todos los corazones; ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 9284,
        "baniID": 35,
        "gurmukhi": "Gt PUty Git kbih n hoeI ]",
        "gurmukhiUni": "ਘਟ ਫੂਟੇ ਘਟਿ ਕਬਹਿ ਨ ਹੋਈ ॥",
        "english": "Even when the body-pitcher bursts, he does not diminish.",
        "punjabi": " jy koeI srIr (-rUp GVw) B`j jwey qW kdy pRBU dI hoNd ivc koeI Gwtw nhIN pYNdw ",
        "punjabiUni": " ਜੇ ਕੋਈ ਸਰੀਰ (-ਰੂਪ ਘੜਾ) ਭੱਜ ਜਾਏ ਤਾਂ ਕਦੇ ਪ੍ਰਭੂ ਦੀ ਹੋਂਦ ਵਿਚ ਕੋਈ ਘਾਟਾ ਨਹੀਂ ਪੈਂਦਾ ",
        "hindiUni": "घट फूटे घटि कबहि न होई ॥",
        "spanish": "aún cuando el cántaro del cuerpo se rompe, Él no se va.",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 9285,
        "baniID": 35,
        "gurmukhi": "qw Gt mwih Gwt jau pwvw ]",
        "gurmukhiUni": "ਤਾ ਘਟ ਮਾਹਿ ਘਾਟ ਜਉ ਪਾਵਾ ॥",
        "english": "When someone finds the Path to the Lord within his own heart,",
        "punjabi": "jdoN (koeI jIv) ies srIr dy AMdr hI (sMswr-smuMdr qoN pwr lMGx leI) p`qx l`B lYNdw hY, ",
        "punjabiUni": "ਜਦੋਂ (ਕੋਈ ਜੀਵ) ਇਸ ਸਰੀਰ ਦੇ ਅੰਦਰ ਹੀ (ਸੰਸਾਰ-ਸਮੁੰਦਰ ਤੋਂ ਪਾਰ ਲੰਘਣ ਲਈ) ਪੱਤਣ ਲੱਭ ਲੈਂਦਾ ਹੈ, ",
        "hindiUni": "ता घट माहि घाट जउ पावा ॥",
        "spanish": "Si dentro de mi corazón he encontrado Su Sendero, ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 9286,
        "baniID": 35,
        "gurmukhi": "so Gtu Cwif AvGt kq Dwvw ]10]",
        "gurmukhiUni": "ਸੋ ਘਟੁ ਛਾਡਿ ਅਵਘਟ ਕਤ ਧਾਵਾ ॥੧੦॥",
        "english": "why should he abandon that Path to follow some other path? ||10||",
        "punjabi": "qW ies p`qx ƒ C`f ky auh K`fW ivc ikqy nhIN Btkdw iPrdw [10[",
        "punjabiUni": "ਤਾਂ ਇਸ ਪੱਤਣ ਨੂੰ ਛੱਡ ਕੇ ਉਹ ਖੱਡਾਂ ਵਿਚ ਕਿਤੇ ਨਹੀਂ ਭਟਕਦਾ ਫਿਰਦਾ ।੧੦।",
        "hindiUni": "सो घटु छाडि अवघट कत धावा ॥१०॥",
        "spanish": "¿por qué abandonarlo e irme con otro? (10)",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 9287,
        "baniID": 35,
        "gurmukhi": "|M|w ingRih snyhu kir inrvwro sMdyh ]",
        "gurmukhiUni": "ਙੰਙਾ ਨਿਗ੍ਰਹਿ ਸਨੇਹੁ ਕਰਿ ਨਿਰਵਾਰੋ ਸੰਦੇਹ ॥",
        "english": "NGANGA: Restrain yourself, love the Lord, and dismiss your doubts.",
        "punjabi": "(hy BweI! Awpxy ieMid®AW ƒ) cMgI qrHW rok, (pRBU nwl) ipAwr bxw, qy isdk-hInqw dUr kr [",
        "punjabiUni": "(ਹੇ ਭਾਈ! ਆਪਣੇ ਇੰਦ੍ਰਿਆਂ ਨੂੰ) ਚੰਗੀ ਤਰ੍ਹਾਂ ਰੋਕ, (ਪ੍ਰਭੂ ਨਾਲ) ਪਿਆਰ ਬਣਾ, ਤੇ ਸਿਦਕ-ਹੀਨਤਾ ਦੂਰ ਕਰ ।",
        "hindiUni": "ङंङा निग्रहि सनेहु करि निरवारो संदेह ॥",
        "spanish": "Gan gan Controla tu ser, ama a tu Dios, y apacigua tu duda; ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 9288,
        "baniID": 35,
        "gurmukhi": "nwhI dyiK n BwjIAY prm isAwnp eyh ]11]",
        "gurmukhiUni": "ਨਾਹੀ ਦੇਖਿ ਨ ਭਾਜੀਐ ਪਰਮ ਸਿਆਨਪ ਏਹ ॥੧੧॥",
        "english": "Even if you do not see the Path, do not run away; this is the highest wisdom. ||11||",
        "punjabi": "(ieh kMm AOKw zrUr hY, pr) ies i^Awl krky ik ieh kMm nhIN ho skdw (ies kMm vloN) B`j nhIN jwxw cwhIdw—(b`s) sB qoN v`fI Akl (dI g`l) iehI hY [11[",
        "punjabiUni": "(ਇਹ ਕੰਮ ਔਖਾ ਜ਼ਰੂਰ ਹੈ, ਪਰ) ਇਸ ਖ਼ਿਆਲ ਕਰਕੇ ਕਿ ਇਹ ਕੰਮ ਨਹੀਂ ਹੋ ਸਕਦਾ (ਇਸ ਕੰਮ ਵਲੋਂ) ਭੱਜ ਨਹੀਂ ਜਾਣਾ ਚਾਹੀਦਾ—(ਬੱਸ) ਸਭ ਤੋਂ ਵੱਡੀ ਅਕਲ (ਦੀ ਗੱਲ) ਇਹੀ ਹੈ ।੧੧।",
        "hindiUni": "नाही देखि न भाजीऐ परम सिआनप एह ॥११॥",
        "spanish": "no huyas de lo que no has visto, ésta es la más elevada Sabiduría.(11)",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 9289,
        "baniID": 35,
        "gurmukhi": "ccw ricq icqR hY BwrI ]",
        "gurmukhiUni": "ਚਚਾ ਰਚਿਤ ਚਿਤ੍ਰ ਹੈ ਭਾਰੀ ॥",
        "english": "CHACHA: He painted the great picture of the world.",
        "punjabi": "(pRBU dw) bxwieAw hoieAw ieh jgq (mwno) iek bhuq v`fI qsvIr hY [ ",
        "punjabiUni": "(ਪ੍ਰਭੂ ਦਾ) ਬਣਾਇਆ ਹੋਇਆ ਇਹ ਜਗਤ (ਮਾਨੋ) ਇਕ ਬਹੁਤ ਵੱਡੀ ਤਸਵੀਰ ਹੈ । ",
        "hindiUni": "चचा रचित चित्र है भारी ॥",
        "spanish": "Cha cha Maravilloso es el retrato del mundo que el Señor ha pintado ante ti. ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 9290,
        "baniID": 35,
        "gurmukhi": "qij icqRY cyqhu icqkwrI ]",
        "gurmukhiUni": "ਤਜਿ ਚਿਤ੍ਰੈ ਚੇਤਹੁ ਚਿਤਕਾਰੀ ॥",
        "english": "Forget this picture, and remember the Painter.",
        "punjabi": "(hy BweI!) ies qsvIr (dy moh) ƒ C`f ky qsvIr bxwaux vwly ƒ cyqy r`K;",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਇਸ ਤਸਵੀਰ (ਦੇ ਮੋਹ) ਨੂੰ ਛੱਡ ਕੇ ਤਸਵੀਰ ਬਣਾਉਣ ਵਾਲੇ ਨੂੰ ਚੇਤੇ ਰੱਖ;",
        "hindiUni": "तजि चित्रै चेतहु चितकारी ॥",
        "spanish": "Sin embargo, no le hagas caso a la pintura, sino recuerda al Pintor.",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 9291,
        "baniID": 35,
        "gurmukhi": "icqR bicqR iehY AvJyrw ]",
        "gurmukhiUni": "ਚਿਤ੍ਰ ਬਚਿਤ੍ਰ ਇਹੈ ਅਵਝੇਰਾ ॥",
        "english": "This wondrous painting is now the problem.",
        "punjabi": "(ikauNik v`fw) JMbylw ieh hY ik ieh (sMswr-rUp) qsvIr mn ƒ moh lYx vwlI hY [ ",
        "punjabiUni": "(ਕਿਉਂਕਿ ਵੱਡਾ) ਝੰਬੇਲਾ ਇਹ ਹੈ ਕਿ ਇਹ (ਸੰਸਾਰ-ਰੂਪ) ਤਸਵੀਰ ਮਨ ਨੂੰ ਮੋਹ ਲੈਣ ਵਾਲੀ ਹੈ । ",
        "hindiUni": "चित्र बचित्र इहै अवझेरा ॥",
        "spanish": "La pintura es maravillosa; esto es lo que crea la confusión en la mente y la desvía.",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 9292,
        "baniID": 35,
        "gurmukhi": "qij icqRY icqu rwiK icqyrw ]12]",
        "gurmukhiUni": "ਤਜਿ ਚਿਤ੍ਰੈ ਚਿਤੁ ਰਾਖਿ ਚਿਤੇਰਾ ॥੧੨॥",
        "english": "Forget this picture and focus your consciousness on the Painter. ||12||",
        "punjabi": "(so, ies moh qoN bcx leI) qsvIr (dw i^Awl) C`f ky qsvIr bxwaux vwly ivc Awpxy ic`q ƒ poR r`K [12[",
        "punjabiUni": "(ਸੋ, ਇਸ ਮੋਹ ਤੋਂ ਬਚਣ ਲਈ) ਤਸਵੀਰ (ਦਾ ਖ਼ਿਆਲ) ਛੱਡ ਕੇ ਤਸਵੀਰ ਬਣਾਉਣ ਵਾਲੇ ਵਿਚ ਆਪਣੇ ਚਿੱਤ ਨੂੰ ਪੋ੍ਰ ਰੱਖ ।੧੨।",
        "hindiUni": "तजि चित्रै चितु राखि चितेरा ॥१२॥",
        "spanish": "Deja a un lado tus pensamientos de la pintura y medita en el gran Pintor, el Único Dios.  (12)",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 9293,
        "baniID": 35,
        "gurmukhi": "CCw iehY CqRpiq pwsw ]",
        "gurmukhiUni": "ਛਛਾ ਇਹੈ ਛਤ੍ਰਪਤਿ ਪਾਸਾ ॥",
        "english": "CHHACHHA: The Sovereign Lord of the Universe is here with you.",
        "punjabi": "jo (sB dw) pwqSwh hY",
        "punjabiUni": "ਜੋ (ਸਭ ਦਾ) ਪਾਤਸ਼ਾਹ ਹੈ",
        "hindiUni": "छछा इहै छत्रपति पासा ॥",
        "spanish": "Cjja Cjja Este en verdad es el Sendero del Rey del Universo.",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 9294,
        "baniID": 35,
        "gurmukhi": "Cik ik n rhhu Cwif ik n Awsw ]",
        "gurmukhiUni": "ਛਕਿ ਕਿ ਨ ਰਹਹੁ ਛਾਡਿ ਕਿ ਨ ਆਸਾ ॥",
        "english": "Why are you so unhappy? Why don't you abandon your desires?",
        "punjabi": "hy myry mn! hor) AwsW C`f ky qkVw ho ky ikauN qUM ies (icq®kwr pRBU) pws hI nhIN rihMdw",
        "punjabiUni": "ਹੇ ਮੇਰੇ ਮਨ! ਹੋਰ) ਆਸਾਂ ਛੱਡ ਕੇ ਤਕੜਾ ਹੋ ਕੇ ਕਿਉਂ ਤੂੰ ਇਸ (ਚਿਤ੍ਰਕਾਰ ਪ੍ਰਭੂ) ਪਾਸ ਹੀ ਨਹੀਂ ਰਹਿੰਦਾ",
        "hindiUni": "छकि कि न रहहु छाडि कि न आसा ॥",
        "spanish": "¿Por qué no dejar entonces todo tipo de esperanzas falsas ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 9295,
        "baniID": 35,
        "gurmukhi": "ry mn mY qau iCn iCn smJwvw ]",
        "gurmukhiUni": "ਰੇ ਮਨ ਮੈ ਤਉ ਛਿਨ ਛਿਨ ਸਮਝਾਵਾ ॥",
        "english": "O my mind, each and every moment I try to instruct you,",
        "punjabi": "hy mn! mYN qYƒ hr vyly smJwauNdw hW ik ",
        "punjabiUni": "ਹੇ ਮਨ! ਮੈਂ ਤੈਨੂੰ ਹਰ ਵੇਲੇ ਸਮਝਾਉਂਦਾ ਹਾਂ ਕਿ ",
        "hindiUni": "रे मन मै तउ छिन छिन समझावा ॥",
        "spanish": "y estar complacido con tu Señor?",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 9296,
        "baniID": 35,
        "gurmukhi": "qwih Cwif kq Awpu bDwvw ]13]",
        "gurmukhiUni": "ਤਾਹਿ ਛਾਡਿ ਕਤ ਆਪੁ ਬਧਾਵਾ ॥੧੩॥",
        "english": "but you forsake Him, and entangle yourself with others. ||13||",
        "punjabi": "aus (icq®kwr) ƒ ivswr ky ikQy (aus dy bxwey hoey ic`q® ivc) qUM Awpxy Awp ƒ jkV irhw hYN [13[",
        "punjabiUni": "ਉਸ (ਚਿਤ੍ਰਕਾਰ) ਨੂੰ ਵਿਸਾਰ ਕੇ ਕਿਥੇ (ਉਸ ਦੇ ਬਣਾਏ ਹੋਏ ਚਿੱਤ੍ਰ ਵਿਚ) ਤੂੰ ਆਪਣੇ ਆਪ ਨੂੰ ਜਕੜ ਰਿਹਾ ਹੈਂ ।੧੩।",
        "hindiUni": "ताहि छाडि कत आपु बधावा ॥१३॥",
        "spanish": "Oh mi mente, tu instrucción para cada momento es que no olvides a tu Señor, y no estés atada a las idas y venidas.(13)",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 9297,
        "baniID": 35,
        "gurmukhi": "jjw jau qn jIvq jrwvY ]",
        "gurmukhiUni": "ਜਜਾ ਜਉ ਤਨ ਜੀਵਤ ਜਰਾਵੈ ॥",
        "english": "JAJJA: If someone burns his body while he is still alive,",
        "punjabi": "jdoN (koeI jIv) mwieAw ivc rihMdw hoieAw hI srIr (dIAW vwSnW) swV lYNdw hY,",
        "punjabiUni": "ਜਦੋਂ (ਕੋਈ ਜੀਵ) ਮਾਇਆ ਵਿਚ ਰਹਿੰਦਾ ਹੋਇਆ ਹੀ ਸਰੀਰ (ਦੀਆਂ ਵਾਸ਼ਨਾਂ) ਸਾੜ ਲੈਂਦਾ ਹੈ,",
        "hindiUni": "जजा जउ तन जीवत जरावै ॥",
        "spanish": "Ja jja Aquél que mientras vivo, muere para sí mismo ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 9298,
        "baniID": 35,
        "gurmukhi": "jobn jwir jugiq so pwvY ]",
        "gurmukhiUni": "ਜੋਬਨ ਜਾਰਿ ਜੁਗਤਿ ਸੋ ਪਾਵੈ ॥",
        "english": "and burns away the desires of his youth, then he finds the right way.",
        "punjabi": " auh mnu`K juAwnI (dw md) swV ky jIaUx dI (shI) jwc is`K lYNdw hY [",
        "punjabiUni": " ਉਹ ਮਨੁੱਖ ਜੁਆਨੀ (ਦਾ ਮਦ) ਸਾੜ ਕੇ ਜੀਊਣ ਦੀ (ਸਹੀ) ਜਾਚ ਸਿੱਖ ਲੈਂਦਾ ਹੈ ।",
        "hindiUni": "जोबन जारि जुगति सो पावै ॥",
        "spanish": "y no malgasta su juventud y su belleza, encuentra el Sendero.  ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 9299,
        "baniID": 35,
        "gurmukhi": "As jir pr jir jir jb rhY ]",
        "gurmukhiUni": "ਅਸ ਜਰਿ ਪਰ ਜਰਿ ਜਰਿ ਜਬ ਰਹੈ ॥",
        "english": "When he burns his desire for his own wealth, and that of others,",
        "punjabi": "jdoN mnu`K Awpxy (Dn dy AhMkwr) ƒ qy prweI (dOlq dI Aws) ƒ swV ky Awpxy ivq ivc rihMdw hY, ",
        "punjabiUni": "ਜਦੋਂ ਮਨੁੱਖ ਆਪਣੇ (ਧਨ ਦੇ ਅਹੰਕਾਰ) ਨੂੰ ਤੇ ਪਰਾਈ (ਦੌਲਤ ਦੀ ਆਸ) ਨੂੰ ਸਾੜ ਕੇ ਆਪਣੇ ਵਿਤ ਵਿਚ ਰਹਿੰਦਾ ਹੈ, ",
        "hindiUni": "अस जरि पर जरि जरि जब रहै ॥",
        "spanish": "Y quien quema y consume su deseo de tener posesiones y también la esperanza de obtener el tesoro de otros, ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 9300,
        "baniID": 35,
        "gurmukhi": "qb jwie joiq aujwrau lhY ]14]",
        "gurmukhiUni": "ਤਬ ਜਾਇ ਜੋਤਿ ਉਜਾਰਉ ਲਹੈ ॥੧੪॥",
        "english": "then he finds the Divine Light. ||14||",
        "punjabi": "qdoN au~cI Awqmk AvsQw ivc A`pV ky pRBU dI joq dw pRkwS pRwpq krdw hY [14[",
        "punjabiUni": "ਤਦੋਂ ਉੱਚੀ ਆਤਮਕ ਅਵਸਥਾ ਵਿਚ ਅੱਪੜ ਕੇ ਪ੍ਰਭੂ ਦੀ ਜੋਤ ਦਾ ਪ੍ਰਕਾਸ਼ ਪ੍ਰਾਪਤ ਕਰਦਾ ਹੈ ।੧੪।",
        "hindiUni": "तब जाइ जोति उजारउ लहै ॥१४॥",
        "spanish": "él se encuentra iluminado en su corazón por la Luz de Dios.(14)",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 9301,
        "baniID": 35,
        "gurmukhi": "JJw auriJ suriJ nhI jwnw ]",
        "gurmukhiUni": "ਝਝਾ ਉਰਝਿ ਸੁਰਝਿ ਨਹੀ ਜਾਨਾ ॥",
        "english": "JHAJHA: You are entangled in the world, and you do not know how to get untangled.",
        "punjabi": "ijs mnu`K ny (crcw Awidk ivc pY ky inkMmIAW) aulJxW ivc Psxw hI is`iKAw, aulJxW ivcoN inklx dI jwc nwh is`KI, ",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਨੇ (ਚਰਚਾ ਆਦਿਕ ਵਿਚ ਪੈ ਕੇ ਨਿਕੰਮੀਆਂ) ਉਲਝਣਾਂ ਵਿਚ ਫਸਣਾ ਹੀ ਸਿੱਖਿਆ, ਉਲਝਣਾਂ ਵਿਚੋਂ ਨਿਕਲਣ ਦੀ ਜਾਚ ਨਾਹ ਸਿੱਖੀ, ",
        "hindiUni": "झझा उरझि सुरझि नही जाना ॥",
        "spanish": "Jha Jha Estoy enredado en el mundo, y no se como desenredarme.",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 9302,
        "baniID": 35,
        "gurmukhi": "rihE JJik nwhI prvwnw ]",
        "gurmukhiUni": "ਰਹਿਓ ਝਝਕਿ ਨਾਹੀ ਪਰਵਾਨਾ ॥",
        "english": "You hold back in fear, and are not approved by the Lord.",
        "punjabi": "auh (swrI aumr) shMisAW ivc hI ipAw irhw, (aus dw jIvn) kbUl nwh ho sikAw [ ",
        "punjabiUni": "ਉਹ (ਸਾਰੀ ਉਮਰ) ਸਹੰਸਿਆਂ ਵਿਚ ਹੀ ਪਿਆ ਰਿਹਾ, (ਉਸ ਦਾ ਜੀਵਨ) ਕਬੂਲ ਨਾਹ ਹੋ ਸਕਿਆ । ",
        "hindiUni": "रहिओ झझकि नाही परवाना ॥",
        "spanish": "Guiado por mis miedos, no estoy siendo aprobado por el Señor. ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 9303,
        "baniID": 35,
        "gurmukhi": "kq JiK JiK Aaurn smJwvw ]",
        "gurmukhiUni": "ਕਤ ਝਖਿ ਝਖਿ ਅਉਰਨ ਸਮਝਾਵਾ ॥",
        "english": "Why do you talk such nonsense, trying to convince others?",
        "punjabi": " bihsW kr kr ky hornW ƒ m`qW dyx dw kIh lwB?",
        "punjabiUni": " ਬਹਿਸਾਂ ਕਰ ਕਰ ਕੇ ਹੋਰਨਾਂ ਨੂੰ ਮੱਤਾਂ ਦੇਣ ਦਾ ਕੀਹ ਲਾਭ?",
        "hindiUni": "कत झखि झखि अउरन समझावा ॥",
        "spanish": "¿Por qué debo de instruir a otros en el método discursivo? ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 9304,
        "baniID": 35,
        "gurmukhi": "Jgru kIey Jgrau hI pwvw ]15]",
        "gurmukhiUni": "ਝਗਰੁ ਕੀਏ ਝਗਰਉ ਹੀ ਪਾਵਾ ॥੧੫॥",
        "english": "Stirring up arguments, you shall only obtain more arguments. ||15||",
        "punjabi": "crcw kridAW Awp ƒ qW inrI crcw krn dI hI vwdI pY geI [15[",
        "punjabiUni": "ਚਰਚਾ ਕਰਦਿਆਂ ਆਪ ਨੂੰ ਤਾਂ ਨਿਰੀ ਚਰਚਾ ਕਰਨ ਦੀ ਹੀ ਵਾਦੀ ਪੈ ਗਈ ।੧੫।",
        "hindiUni": "झगरु कीए झगरउ ही पावा ॥१५॥",
        "spanish": "El discurso no te lleva más que a la pelea y a la confrontación.  (15)",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 9305,
        "baniID": 35,
        "gurmukhi": "\\M\\w inkit ju Gt rihE dUir khw qij jwie ]",
        "gurmukhiUni": "ਞੰਞਾ ਨਿਕਟਿ ਜੁ ਘਟ ਰਹਿਓ ਦੂਰਿ ਕਹਾ ਤਜਿ ਜਾਇ ॥",
        "english": "NYANYA: He dwells near you, deep within your heart; why do you leave Him and go far away?",
        "punjabi": "(hy BweI!) jo pRBU nyVy v`s irhw hY, jo ihrdy ivc v`s irhw hY, aus ƒ C`f ky qUM dUr ik`Qy jWdw hYN? ",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਜੋ ਪ੍ਰਭੂ ਨੇੜੇ ਵੱਸ ਰਿਹਾ ਹੈ, ਜੋ ਹਿਰਦੇ ਵਿਚ ਵੱਸ ਰਿਹਾ ਹੈ, ਉਸ ਨੂੰ ਛੱਡ ਕੇ ਤੂੰ ਦੂਰ ਕਿੱਥੇ ਜਾਂਦਾ ਹੈਂ? ",
        "hindiUni": "ञंञा निकटि जु घट रहिओ दूरि कहा तजि जाइ ॥",
        "spanish": "Jan jan ¿Por qué olvidar a Quien habita tan cerca de nuestro propio corazón e ir al más allá en Su búsqueda?",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 9306,
        "baniID": 35,
        "gurmukhi": "jw kwrix jgu FUiFAau nyrau pwieAau qwih ]16]",
        "gurmukhiUni": "ਜਾ ਕਾਰਣਿ ਜਗੁ ਢੂਢਿਅਉ ਨੇਰਉ ਪਾਇਅਉ ਤਾਹਿ ॥੧੬॥",
        "english": "I searched the whole world for Him, but I found Him near myself. ||16||",
        "punjabi": "(ijs pRB ƒ imlx dI ^wqr (AsW swrw) jgq FUMifAw sI, aus ƒ nyVy hI (Awpxy AMdr hI) l`B ilAw hY [16[",
        "punjabiUni": "(ਜਿਸ ਪ੍ਰਭ ਨੂੰ ਮਿਲਣ ਦੀ ਖ਼ਾਤਰ (ਅਸਾਂ ਸਾਰਾ) ਜਗਤ ਢੂੰਡਿਆ ਸੀ, ਉਸ ਨੂੰ ਨੇੜੇ ਹੀ (ਆਪਣੇ ਅੰਦਰ ਹੀ) ਲੱਭ ਲਿਆ ਹੈ ।੧੬।",
        "hindiUni": "जा कारणि जगु ढूढिअउ नेरउ पाइअउ ताहि ॥१६॥",
        "spanish": "Él, a Quien he buscado a través de todo el mundo, se encuentra tan cerca en mi interior. (16)",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 9307,
        "baniID": 35,
        "gurmukhi": "ttw ibkt Gwt Gt mwhI ]",
        "gurmukhiUni": "ਟਟਾ ਬਿਕਟ ਘਾਟ ਘਟ ਮਾਹੀ ॥",
        "english": "TATTA: It is such a difficult path, to find Him within your own heart.",
        "punjabi": "pRBU dy mihl ivc ApVwx vwlw) AOKw p`qx hY (pr auh p`qx) ihrdy ivc hI hY [",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੇ ਮਹਿਲ ਵਿਚ ਅਪੜਾਣ ਵਾਲਾ) ਔਖਾ ਪੱਤਣ ਹੈ (ਪਰ ਉਹ ਪੱਤਣ) ਹਿਰਦੇ ਵਿਚ ਹੀ ਹੈ ।",
        "hindiUni": "टटा बिकट घाट घट माही ॥",
        "spanish": "Ta tta El sendero que parece tan traicionero está dentro del corazón. ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 9308,
        "baniID": 35,
        "gurmukhi": "Koil kpwt mhil ik n jwhI ]",
        "gurmukhiUni": "ਖੋਲਿ ਕਪਾਟ ਮਹਲਿ ਕਿ ਨ ਜਾਹੀ ॥",
        "english": "Open the doors within, and enter the Mansion of His Presence.",
        "punjabi": "(hy BweI! mwieAw dy moh vwly) kvwV KolH ky qUM pRBU dI hzUrI ivc ikauN nhIN A`pVdw? ",
        "punjabiUni": "(ਹੇ ਭਾਈ! ਮਾਇਆ ਦੇ ਮੋਹ ਵਾਲੇ) ਕਵਾੜ ਖੋਲ੍ਹ ਕੇ ਤੂੰ ਪ੍ਰਭੂ ਦੀ ਹਜ਼ੂਰੀ ਵਿਚ ਕਿਉਂ ਨਹੀਂ ਅੱਪੜਦਾ? ",
        "hindiUni": "खोलि कपाट महलि कि न जाही ॥",
        "spanish": "¿Por qué no abrir la puerta y entrar en el Ser? ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 9309,
        "baniID": 35,
        "gurmukhi": "dyiK Atl til kqih n jwvw ]",
        "gurmukhiUni": "ਦੇਖਿ ਅਟਲ ਟਲਿ ਕਤਹਿ ਨ ਜਾਵਾ ॥",
        "english": "Beholding the Immovable Lord, you shall not slip and go anywhere else.",
        "punjabi": "(ijs mnu`K ny ihrdy ivc hI) sdw-iQr rihx vwly pRBU dw dIdwr kr ilAw hY, auh fol ky iksy hor pwsy nhIN jWdw,",
        "punjabiUni": "(ਜਿਸ ਮਨੁੱਖ ਨੇ ਹਿਰਦੇ ਵਿਚ ਹੀ) ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲੇ ਪ੍ਰਭੂ ਦਾ ਦੀਦਾਰ ਕਰ ਲਿਆ ਹੈ, ਉਹ ਡੋਲ ਕੇ ਕਿਸੇ ਹੋਰ ਪਾਸੇ ਨਹੀਂ ਜਾਂਦਾ,",
        "hindiUni": "देखि अटल टलि कतहि न जावा ॥",
        "spanish": "Cuando veo al Ser Eterno e Inamovible, entonces no soy mal guiado. ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 9310,
        "baniID": 35,
        "gurmukhi": "rhY lpit Gt prcau pwvw ]17]",
        "gurmukhiUni": "ਰਹੈ ਲਪਟਿ ਘਟ ਪਰਚਉ ਪਾਵਾ ॥੧੭॥",
        "english": "You shall remain firmly attached to the Lord, and your heart will be happy. ||17||",
        "punjabi": "auh (pRBU-crnW nwl) sWJ pw lYNdw hY [17[",
        "punjabiUni": "ਉਹ (ਪ੍ਰਭੂ-ਚਰਨਾਂ ਨਾਲ) ਸਾਂਝ ਪਾ ਲੈਂਦਾ ਹੈ ।੧੭।",
        "hindiUni": "रहै लपटि घट परचउ पावा ॥१७॥",
        "spanish": "Entonces me aferro a Él, y Lo encuentro en mi propio hogar.(17)",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 9311,
        "baniID": 35,
        "gurmukhi": "TTw iehY dUir Tg nIrw ]",
        "gurmukhiUni": "ਠਠਾ ਇਹੈ ਦੂਰਿ ਠਗ ਨੀਰਾ ॥",
        "english": "T'HAT'HA: Keep yourself far away from this mirage.",
        "punjabi": "ieh mwieAw ieauN hY ijvyN dUroN vyiKAW auh ryqw jo pwxI jwpdw hY [ ",
        "punjabiUni": "ਇਹ ਮਾਇਆ ਇਉਂ ਹੈ ਜਿਵੇਂ ਦੂਰੋਂ ਵੇਖਿਆਂ ਉਹ ਰੇਤਾ ਜੋ ਪਾਣੀ ਜਾਪਦਾ ਹੈ । ",
        "hindiUni": "ठठा इहै दूरि ठग नीरा ॥",
        "spanish": "Tha tha He removido el espejo falso de mi mente ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 9312,
        "baniID": 35,
        "gurmukhi": "nIiT nIiT mnu kIAw DIrw ]",
        "gurmukhiUni": "ਨੀਠਿ ਨੀਠਿ ਮਨੁ ਕੀਆ ਧੀਰਾ ॥",
        "english": "With great difficulty, I have calmed my mind.",
        "punjabi": "so mYN ghu nwl (ies mwieAw dI AslIAq) q`k ky mn ƒ DIrjvwn bxw ilAw hY (Bwv, mn ƒ ies dy ipCy dOVnoN bcw ilAw hY) [ ",
        "punjabiUni": "ਸੋ ਮੈਂ ਗਹੁ ਨਾਲ (ਇਸ ਮਾਇਆ ਦੀ ਅਸਲੀਅਤ) ਤੱਕ ਕੇ ਮਨ ਨੂੰ ਧੀਰਜਵਾਨ ਬਣਾ ਲਿਆ ਹੈ (ਭਾਵ, ਮਨ ਨੂੰ ਇਸ ਦੇ ਪਿਛੇ ਦੌੜਨੋਂ ਬਚਾ ਲਿਆ ਹੈ) । ",
        "hindiUni": "नीठि नीठि मनु कीआ धीरा ॥",
        "spanish": "y con gran esfuerzo he calmado mis ondas mentales. ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 9313,
        "baniID": 35,
        "gurmukhi": "ijin Tig TigAw sgl jgu Kwvw ]",
        "gurmukhiUni": "ਜਿਨਿ ਠਗਿ ਠਗਿਆ ਸਗਲ ਜਗੁ ਖਾਵਾ ॥",
        "english": "That cheater, who cheated and devoured the whole world",
        "punjabi": " ijs (mwiek moh rUp) T`g ky swry jgq ƒ BulyKy ivc pw id`qw hY, swry jgq ƒ Awpxy v`s ivc kr ilAw hY, ",
        "punjabiUni": " ਜਿਸ (ਮਾਇਕ ਮੋਹ ਰੂਪ) ਠੱਗ ਕੇ ਸਾਰੇ ਜਗਤ ਨੂੰ ਭੁਲੇਖੇ ਵਿਚ ਪਾ ਦਿੱਤਾ ਹੈ, ਸਾਰੇ ਜਗਤ ਨੂੰ ਆਪਣੇ ਵੱਸ ਵਿਚ ਕਰ ਲਿਆ ਹੈ, ",
        "hindiUni": "जिनि ठगि ठगिआ सगल जगु खावा ॥",
        "spanish": "A Maya, que ha seducido a todo el mundo, ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 9314,
        "baniID": 35,
        "gurmukhi": "so Tgu TigAw Taur mnu Awvw ]18]",
        "gurmukhiUni": "ਸੋ ਠਗੁ ਠਗਿਆ ਠਉਰ ਮਨੁ ਆਵਾ ॥੧੮॥",
        "english": "- I have cheated that cheater, and my mind is now at peace. ||18||",
        "punjabi": "aus (moh-) T`g ƒ kwbU kIiqAW myrw mn iek itkwxy qy Aw igAw hY [18[",
        "punjabiUni": "ਉਸ (ਮੋਹ-) ਠੱਗ ਨੂੰ ਕਾਬੂ ਕੀਤਿਆਂ ਮੇਰਾ ਮਨ ਇਕ ਟਿਕਾਣੇ ਤੇ ਆ ਗਿਆ ਹੈ ।੧੮।",
        "hindiUni": "सो ठगु ठगिआ ठउर मनु आवा ॥१८॥",
        "spanish": "la he atrapado, y así mi mente está en paz. (18)",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 9315,
        "baniID": 35,
        "gurmukhi": "ffw fr aupjy fru jweI ]",
        "gurmukhiUni": "ਡਡਾ ਡਰ ਉਪਜੇ ਡਰੁ ਜਾਈ ॥",
        "english": "DADDA: When the Fear of God wells up, other fears depart.",
        "punjabi": "jo prmwqmw dw fr (Bwv, Adb-sqkwr) mnu`K dy ihrdy ivc pYdw ho jwey qW (dunIAw vwlw) fr (idloN) dUr ho jWdw hY ",
        "punjabiUni": "ਜੋ ਪਰਮਾਤਮਾ ਦਾ ਡਰ (ਭਾਵ, ਅਦਬ-ਸਤਕਾਰ) ਮਨੁੱਖ ਦੇ ਹਿਰਦੇ ਵਿਚ ਪੈਦਾ ਹੋ ਜਾਏ ਤਾਂ (ਦੁਨੀਆ ਵਾਲਾ) ਡਰ (ਦਿਲੋਂ) ਦੂਰ ਹੋ ਜਾਂਦਾ ਹੈ ",
        "hindiUni": "डडा डर उपजे डरु जाई ॥",
        "spanish": "Da dda Si la Reverencia de Dios toma lugar en la mente, uno no tiene miedo de nada, ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 9316,
        "baniID": 35,
        "gurmukhi": "qw fr mih fru rihAw smweI ]",
        "gurmukhiUni": "ਤਾ ਡਰ ਮਹਿ ਡਰੁ ਰਹਿਆ ਸਮਾਈ ॥",
        "english": "Other fears are absorbed into that Fear.",
        "punjabi": "aus fr ivc dunIAw vwlw fr mu`k jWdw hY; ",
        "punjabiUni": "ਉਸ ਡਰ ਵਿਚ ਦੁਨੀਆ ਵਾਲਾ ਡਰ ਮੁੱਕ ਜਾਂਦਾ ਹੈ; ",
        "hindiUni": "ता डर महि डरु रहिआ समाई ॥",
        "spanish": "porque el Temor Reverencial de Dios destruye todos los demás temores. ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 9317,
        "baniID": 35,
        "gurmukhi": "jau fr frY q iPir fru lwgY ]",
        "gurmukhiUni": "ਜਉ ਡਰ ਡਰੈ ਤ ਫਿਰਿ ਡਰੁ ਲਾਗੈ ॥",
        "english": "When one rejects the Fear of God, then other fears cling to him.",
        "punjabi": "pr jy mnu`K pRBU dw fr mn ivc nwh vswey qW (dunIAw vwlw) fr muV Aw cMbVdw hY [",
        "punjabiUni": "ਪਰ ਜੇ ਮਨੁੱਖ ਪ੍ਰਭੂ ਦਾ ਡਰ ਮਨ ਵਿਚ ਨਾਹ ਵਸਾਏ ਤਾਂ (ਦੁਨੀਆ ਵਾਲਾ) ਡਰ ਮੁੜ ਆ ਚੰਬੜਦਾ ਹੈ ।",
        "hindiUni": "जउ डर डरै त फिरि डरु लागै ॥",
        "spanish": "Si uno no tiene Reverencia por Dios, entonces todos los demás temores se aferran a uno.",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 9318,
        "baniID": 35,
        "gurmukhi": "infr hUAw fru aur hoie BwgY ]19]",
        "gurmukhiUni": "ਨਿਡਰ ਹੂਆ ਡਰੁ ਉਰ ਹੋਇ ਭਾਗੈ ॥੧੯॥",
        "english": "But if he becomes fearless, the fears of his heart run away. ||19||",
        "punjabi": "qy pRBU dw fr ihrdy ivc vsw ky jo mnu`K) inrBau ho igAw, aus dy mn dw jo BI sihm hY, sB n`s jWdw hY [19[",
        "punjabiUni": "ਤੇ ਪ੍ਰਭੂ ਦਾ ਡਰ ਹਿਰਦੇ ਵਿਚ ਵਸਾ ਕੇ ਜੋ ਮਨੁੱਖ) ਨਿਰਭਉ ਹੋ ਗਿਆ, ਉਸ ਦੇ ਮਨ ਦਾ ਜੋ ਭੀ ਸਹਿਮ ਹੈ, ਸਭ ਨੱਸ ਜਾਂਦਾ ਹੈ ।੧੯।",
        "hindiUni": "निडर हूआ डरु उर होइ भागै ॥१९॥",
        "spanish": "Pero si uno se vuelve libre de miedos como el Señor, entonces todos los demás miedos mundanos se alejan de nuestro corazón.  (19)",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 9319,
        "baniID": 35,
        "gurmukhi": "FFw iFg FUFih kq Awnw ]",
        "gurmukhiUni": "ਢਢਾ ਢਿਗ ਢੂਢਹਿ ਕਤ ਆਨਾ ॥",
        "english": "DHADHA: Why do you search in other directions?",
        "punjabi": "(hy BweI! prmwqmw qW qyry) nyVy hI hY, qUM (aus ƒ bwhr) hor ikQy FUMfdw hYN? ",
        "punjabiUni": "(ਹੇ ਭਾਈ! ਪਰਮਾਤਮਾ ਤਾਂ ਤੇਰੇ) ਨੇੜੇ ਹੀ ਹੈ, ਤੂੰ (ਉਸ ਨੂੰ ਬਾਹਰ) ਹੋਰ ਕਿਥੇ ਢੂੰਡਦਾ ਹੈਂ? ",
        "hindiUni": "ढढा ढिग ढूढहि कत आना ॥",
        "spanish": "Dja dja ¿Por qué buscarlo afuera y lejos? ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 9320,
        "baniID": 35,
        "gurmukhi": "FUFq hI Fih gey prwnw ]",
        "gurmukhiUni": "ਢੂਢਤ ਹੀ ਢਹਿ ਗਏ ਪਰਾਨਾ ॥",
        "english": "Searching for Him like this, the breath of life runs out.",
        "punjabi": "(bwhr) FUMfidAW FUMfidAW qyry pRwx BI Q`k gey hn [",
        "punjabiUni": "(ਬਾਹਰ) ਢੂੰਡਦਿਆਂ ਢੂੰਡਦਿਆਂ ਤੇਰੇ ਪ੍ਰਾਣ ਭੀ ਥੱਕ ਗਏ ਹਨ ।",
        "hindiUni": "ढूढत ही ढहि गए पराना ॥",
        "spanish": "En esta búsqueda sin sentido, uno pierde el mérito de la vida.",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 9321,
        "baniID": 35,
        "gurmukhi": "ciV sumyir FUiF jb Awvw ]",
        "gurmukhiUni": "ਚੜਿ ਸੁਮੇਰਿ ਢੂਢਿ ਜਬ ਆਵਾ ॥",
        "english": "When I returned after climbing the mountain,",
        "punjabi": "sumyr prbq auqy (BI) cVH ky qy (prmwqmw ƒ auQy) FUMf FUMf ky jdoN mnu`K (Awpxy srIr ivc) AwauNdw hY (Bwv, Awpxy AMdr hI JwqI mwrdw hY),",
        "punjabiUni": "ਸੁਮੇਰ ਪਰਬਤ ਉਤੇ (ਭੀ) ਚੜ੍ਹ ਕੇ ਤੇ (ਪਰਮਾਤਮਾ ਨੂੰ ਉਥੇ) ਢੂੰਡ ਢੂੰਡ ਕੇ ਜਦੋਂ ਮਨੁੱਖ (ਆਪਣੇ ਸਰੀਰ ਵਿਚ) ਆਉਂਦਾ ਹੈ (ਭਾਵ, ਆਪਣੇ ਅੰਦਰ ਹੀ ਝਾਤੀ ਮਾਰਦਾ ਹੈ),",
        "hindiUni": "चड़ि सुमेरि ढूढि जब आवा ॥",
        "spanish": "Cuando regresas de tu vana búsqueda a través de las muy lejanas montañas, ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 9322,
        "baniID": 35,
        "gurmukhi": "ijh gVu giVE su gV mih pwvw ]20]",
        "gurmukhiUni": "ਜਿਹ ਗੜੁ ਗੜਿਓ ਸੁ ਗੜ ਮਹਿ ਪਾਵਾ ॥੨੦॥",
        "english": "I found Him in the fortress - the fortress which He Himself made. ||20||",
        "punjabi": "qW auh pRBU ies (srIr rUp) iklHy ivc hI iml pYNdw hY ijs ny ieh srIr-iklHw bxwieAw hY [20[",
        "punjabiUni": "ਤਾਂ ਉਹ ਪ੍ਰਭੂ ਇਸ (ਸਰੀਰ ਰੂਪ) ਕਿਲ੍ਹੇ ਵਿਚ ਹੀ ਮਿਲ ਪੈਂਦਾ ਹੈ ਜਿਸ ਨੇ ਇਹ ਸਰੀਰ-ਕਿਲ੍ਹਾ ਬਣਾਇਆ ਹੈ ।੨੦।",
        "hindiUni": "जिह गड़ु गड़िओ सु गड़ महि पावा ॥२०॥",
        "spanish": "encuentra a Quien construyó la fortaleza de tu cuerpo habitando en el interior de tu corazón.  (20)",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 9323,
        "baniID": 35,
        "gurmukhi": "xwxw rix rUqau nr nyhI krY ]",
        "gurmukhiUni": "ਣਾਣਾ ਰਣਿ ਰੂਤਉ ਨਰ ਨੇਹੀ ਕਰੈ ॥",
        "english": "NANNA: The warrior who fights on the battle-field should keep up and press on.",
        "punjabi": "(jgq rUp ies) rxBUmI ivc (ivkwrW nwl jMg ivc) ru`Jw hoieAw jo mnu`K ivkwrW ƒ v`s ivc krn dI smr`Qw pRwpq kr lYNdw hY",
        "punjabiUni": "(ਜਗਤ ਰੂਪ ਇਸ) ਰਣਭੂਮੀ ਵਿਚ (ਵਿਕਾਰਾਂ ਨਾਲ ਜੰਗ ਵਿਚ) ਰੁੱਝਾ ਹੋਇਆ ਜੋ ਮਨੁੱਖ ਵਿਕਾਰਾਂ ਨੂੰ ਵੱਸ ਵਿਚ ਕਰਨ ਦੀ ਸਮਰੱਥਾ ਪ੍ਰਾਪਤ ਕਰ ਲੈਂਦਾ ਹੈ",
        "hindiUni": "णाणा रणि रूतउ नर नेही करै ॥",
        "spanish": "Na na El hombre que entra en el campo de batalla, ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 9324,
        "baniID": 35,
        "gurmukhi": "nw invY nw Puin sMcrY ]",
        "gurmukhiUni": "ਨਾ ਨਿਵੈ ਨਾ ਫੁਨਿ ਸੰਚਰੈ ॥",
        "english": "He should not yield, and he should not retreat.",
        "punjabi": "jo (ivkwrW Agy) nwh nIaUNdw hY, nwh hI (auhnW nwl) myl krdw hY",
        "punjabiUni": "ਜੋ (ਵਿਕਾਰਾਂ ਅਗੇ) ਨਾਹ ਨੀਊਂਦਾ ਹੈ, ਨਾਹ ਹੀ (ਉਹਨਾਂ ਨਾਲ) ਮੇਲ ਕਰਦਾ ਹੈ",
        "hindiUni": "ना निवै ना फुनि संचरै ॥",
        "spanish": "no pierde de vista sus armas, ni cede ante la maldad. ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 9325,
        "baniID": 35,
        "gurmukhi": "DMin jnmu qwhI ko gxY ]",
        "gurmukhiUni": "ਧੰਨਿ ਜਨਮੁ ਤਾਹੀ ਕੋ ਗਣੈ ॥",
        "english": "Blessed is the coming of one",
        "punjabi": "jgq ausy mnu`K dy jIvn ƒ BwgW vwlw igxdw hY, ",
        "punjabiUni": "ਜਗਤ ਉਸੇ ਮਨੁੱਖ ਦੇ ਜੀਵਨ ਨੂੰ ਭਾਗਾਂ ਵਾਲਾ ਗਿਣਦਾ ਹੈ, ",
        "hindiUni": "धंनि जनमु ताही को गणै ॥",
        "spanish": "Es considerada Bendecida la vida de aquél que calma su mente ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 9326,
        "baniID": 35,
        "gurmukhi": "mwrY eykih qij jwie GxY ]21]",
        "gurmukhiUni": "ਮਾਰੈ ਏਕਹਿ ਤਜਿ ਜਾਇ ਘਣੈ ॥੨੧॥",
        "english": "who conquers the one and renounces the many. ||21||",
        "punjabi": "ikauNik auh mnu`K (Awpxy) ie`k mn ƒ mwrdw hY qy iehnW bhuiqAW (Bwv, ivkwrW) ƒ C`f dyNdw hY [21[",
        "punjabiUni": "ਕਿਉਂਕਿ ਉਹ ਮਨੁੱਖ (ਆਪਣੇ) ਇੱਕ ਮਨ ਨੂੰ ਮਾਰਦਾ ਹੈ ਤੇ ਇਹਨਾਂ ਬਹੁਤਿਆਂ (ਭਾਵ, ਵਿਕਾਰਾਂ) ਨੂੰ ਛੱਡ ਦੇਂਦਾ ਹੈ ।੨੧।",
        "hindiUni": "मारै एकहि तजि जाइ घणै ॥२१॥",
        "spanish": "y deshecha de su ser muchos deseos.(21)",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 9327,
        "baniID": 35,
        "gurmukhi": "qqw Aqr qirE nh jweI ]",
        "gurmukhiUni": "ਤਤਾ ਅਤਰ ਤਰਿਓ ਨਹ ਜਾਈ ॥",
        "english": "TATTA: The impassable world-ocean cannot be crossed over;",
        "punjabi": "ieh jgq iek AYsw smuMdr hY ijs ƒ qrnw AOKw hY,",
        "punjabiUni": "ਇਹ ਜਗਤ ਇਕ ਐਸਾ ਸਮੁੰਦਰ ਹੈ ਜਿਸ ਨੂੰ ਤਰਨਾ ਔਖਾ ਹੈ,",
        "hindiUni": "तता अतर तरिओ नह जाई ॥",
        "spanish": "Ta tta El mar tremendo de las existencias materiales ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 9328,
        "baniID": 35,
        "gurmukhi": "qn iqRBvx mih rihE smweI ]",
        "gurmukhiUni": "ਤਨ ਤ੍ਰਿਭਵਣ ਮਹਿ ਰਹਿਓ ਸਮਾਈ ॥",
        "english": "the body remains embroiled in the three worlds.",
        "punjabi": "ijs ivcoN pwr lMiGAw nhIN jw skdw (qd qk jd qk) A`KW kMn n`k Awid igAwn-ieMdry dunIAw (dy rsW) ivc fu`by rihMdy hn;",
        "punjabiUni": "ਜਿਸ ਵਿਚੋਂ ਪਾਰ ਲੰਘਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ (ਤਦ ਤਕ ਜਦ ਤਕ) ਅੱਖਾਂ ਕੰਨ ਨੱਕ ਆਦਿ ਗਿਆਨ-ਇੰਦਰੇ ਦੁਨੀਆ (ਦੇ ਰਸਾਂ) ਵਿਚ ਡੁੱਬੇ ਰਹਿੰਦੇ ਹਨ;",
        "hindiUni": "तन तृभवण महि रहिओ समाई ॥",
        "spanish": "no es cruzado por aquél que está envuelto en los asuntos de los tres mundos. ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 9329,
        "baniID": 35,
        "gurmukhi": "jau iqRBvx qn mwih smwvw ]",
        "gurmukhiUni": "ਜਉ ਤ੍ਰਿਭਵਣ ਤਨ ਮਾਹਿ ਸਮਾਵਾ ॥",
        "english": "But when the Lord of the three worlds enters into the body,",
        "punjabi": "pr jdoN sMswr (dy rs) srIr dy AMdr hI imt jWdy hn (Bwv mnu`K dy ieMid®AW ƒ iK`c nhIN pw skdy),",
        "punjabiUni": "ਪਰ ਜਦੋਂ ਸੰਸਾਰ (ਦੇ ਰਸ) ਸਰੀਰ ਦੇ ਅੰਦਰ ਹੀ ਮਿਟ ਜਾਂਦੇ ਹਨ (ਭਾਵ ਮਨੁੱਖ ਦੇ ਇੰਦ੍ਰਿਆਂ ਨੂੰ ਖਿੱਚ ਨਹੀਂ ਪਾ ਸਕਦੇ),",
        "hindiUni": "जउ तृभवण तन माहि समावा ॥",
        "spanish": "Pero cuando los tres mundos se funden en la mente, ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 9330,
        "baniID": 35,
        "gurmukhi": "qau qqih qq imilAw scu pwvw ]22]",
        "gurmukhiUni": "ਤਉ ਤਤਹਿ ਤਤ ਮਿਲਿਆ ਸਚੁ ਪਾਵਾ ॥੨੨॥",
        "english": "then one's essence merges with the essence of reality, and the True Lord is attained. ||22||",
        "punjabi": "qdoN (jIv dI) Awqmw (pRBU dI) joq ivc iml jWdI hY, qdoN sdw-iQr rihx vwlw prmwqmw l`B pYNdw hY [22[",
        "punjabiUni": "ਤਦੋਂ (ਜੀਵ ਦੀ) ਆਤਮਾ (ਪ੍ਰਭੂ ਦੀ) ਜੋਤ ਵਿਚ ਮਿਲ ਜਾਂਦੀ ਹੈ, ਤਦੋਂ ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲਾ ਪਰਮਾਤਮਾ ਲੱਭ ਪੈਂਦਾ ਹੈ ।੨੨।",
        "hindiUni": "तउ ततहि तत मिलिआ सचु पावा ॥२२॥",
        "spanish": "entonces en la sincronización, la Verdad es obtenida.(22)",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 9331,
        "baniID": 35,
        "gurmukhi": "QQw AQwh Qwh nhI pwvw ]",
        "gurmukhiUni": "ਥਥਾ ਅਥਾਹ ਥਾਹ ਨਹੀ ਪਾਵਾ ॥",
        "english": "T'HAT'HA: He is Unfathomable; His depths cannot be fathomed.",
        "punjabi": "(mnu`K dw mn) AQwh prmwqmw dI Qwh nhIN pw skdw ",
        "punjabiUni": "(ਮਨੁੱਖ ਦਾ ਮਨ) ਅਥਾਹ ਪਰਮਾਤਮਾ ਦੀ ਥਾਹ ਨਹੀਂ ਪਾ ਸਕਦਾ ",
        "hindiUni": "थथा अथाह थाह नही पावा ॥",
        "spanish": "Tha tha El Señor es Insondable; nadie puede saber Su Profundidad, ",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 9332,
        "baniID": 35,
        "gurmukhi": "Ehu AQwh iehu iQru n rhwvw ]",
        "gurmukhiUni": "ਓਹੁ ਅਥਾਹ ਇਹੁ ਥਿਰੁ ਨ ਰਹਾਵਾ ॥",
        "english": "He is Unfathomable; this body is impermanent, and unstable.",
        "punjabi": "(ikauNik iek pwsy qW) auh pRBU byAMq fUMGw hY, (qy, dUjy pwsy, mnu`K dw) ieh mn kdy itk ky nhIN rihMdw (Bwv, kdy pRBU-crnW ivc juVn dw au~dm hI nhIN krdw) [ ",
        "punjabiUni": "(ਕਿਉਂਕਿ ਇਕ ਪਾਸੇ ਤਾਂ) ਉਹ ਪ੍ਰਭੂ ਬੇਅੰਤ ਡੂੰਘਾ ਹੈ, (ਤੇ, ਦੂਜੇ ਪਾਸੇ, ਮਨੁੱਖ ਦਾ) ਇਹ ਮਨ ਕਦੇ ਟਿਕ ਕੇ ਨਹੀਂ ਰਹਿੰਦਾ (ਭਾਵ, ਕਦੇ ਪ੍ਰਭੂ-ਚਰਨਾਂ ਵਿਚ ਜੁੜਨ ਦਾ ਉੱਦਮ ਹੀ ਨਹੀਂ ਕਰਦਾ) । ",
        "hindiUni": "ओहु अथाह इहु थिरु न रहावा ॥",
        "spanish": "porque el Señor es Infinito mientras el buscador no lo es. ",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 9333,
        "baniID": 35,
        "gurmukhi": "QoVY Qil Qwnk AwrMBY ]",
        "gurmukhiUni": "ਥੋੜੈ ਥਲਿ ਥਾਨਕ ਆਰੰਭੈ ॥",
        "english": "The mortal builds his dwelling upon this tiny space;",
        "punjabi": "ieh mn QoVI ijqnI (imlI) Buieˆ ivc (keI) ngr (bxwauxy) SurU kr dyNdw hY (Bwv, QoVI ijqnI imlI aumr ivc keI pswry pswr bYTdw hY; ",
        "punjabiUni": "ਇਹ ਮਨ ਥੋੜੀ ਜਿਤਨੀ (ਮਿਲੀ) ਭੁਇਂ ਵਿਚ (ਕਈ) ਨਗਰ (ਬਣਾਉਣੇ) ਸ਼ੁਰੂ ਕਰ ਦੇਂਦਾ ਹੈ (ਭਾਵ, ਥੋੜੀ ਜਿਤਨੀ ਮਿਲੀ ਉਮਰ ਵਿਚ ਕਈ ਪਸਾਰੇ ਪਸਾਰ ਬੈਠਦਾ ਹੈ; ",
        "hindiUni": "थोड़ै थलि थानक आरंभै ॥",
        "spanish": "Y sin embargo, en su pequeño mundo limitado, uno construye neciamente sus propias esperanzas ",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 9334,
        "baniID": 35,
        "gurmukhi": "ibnu hI QwBh mMidru QMBY ]23]",
        "gurmukhiUni": "ਬਿਨੁ ਹੀ ਥਾਭਹ ਮੰਦਿਰੁ ਥੰਭੈ ॥੨੩॥",
        "english": "without any pillars, he wishes to support a mansion. ||23||",
        "punjabi": "qy ies dy ieh swry pswry pswrny ivArQ hI kMm hY, ieh (mwno) QMmHW (kMDW) qoN ibnw hI Gr auswr irhw hY [23[",
        "punjabiUni": "ਤੇ ਇਸ ਦੇ ਇਹ ਸਾਰੇ ਪਸਾਰੇ ਪਸਾਰਨੇ ਵਿਅਰਥ ਹੀ ਕੰਮ ਹੈ, ਇਹ (ਮਾਨੋ) ਥੰਮ੍ਹਾਂ (ਕੰਧਾਂ) ਤੋਂ ਬਿਨਾ ਹੀ ਘਰ ਉਸਾਰ ਰਿਹਾ ਹੈ ।੨੩।",
        "hindiUni": "बिनु ही थाभह मंदिरु थंभै ॥२३॥",
        "spanish": "y busca el soporte de estructuras sin pilares. (23)",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 9335,
        "baniID": 35,
        "gurmukhi": "ddw dyiK ju ibnsnhwrw ]",
        "gurmukhiUni": "ਦਦਾ ਦੇਖਿ ਜੁ ਬਿਨਸਨਹਾਰਾ ॥",
        "english": "DADDA: Whatever is seen shall perish.",
        "punjabi": "jo ieh sMswr (iehnW A`KW nwl) id`s irhw hY, ieh swrw nwsvMq hY, ",
        "punjabiUni": "ਜੋ ਇਹ ਸੰਸਾਰ (ਇਹਨਾਂ ਅੱਖਾਂ ਨਾਲ) ਦਿੱਸ ਰਿਹਾ ਹੈ, ਇਹ ਸਾਰਾ ਨਾਸਵੰਤ ਹੈ, ",
        "hindiUni": "ददा देखि जु बिनसनहारा ॥",
        "spanish": "Da dda Todo lo que vemos a nuestro alrededor es pasajero y no irá con nosotros; ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 9336,
        "baniID": 35,
        "gurmukhi": "js AdyiK qs rwiK ibcwrw ]",
        "gurmukhiUni": "ਜਸ ਅਦੇਖਿ ਤਸ ਰਾਖਿ ਬਿਚਾਰਾ ॥",
        "english": "Contemplate the One who is unseen.",
        "punjabi": "(hy BweI!) qUM sdw pRBU ivc surq joV, jo (iehnW A`KW nwl) id`sdw nhIN hY (Bwv, jo id`sdy iq®guxI sMswr nwloN v`Krw BI hY) [",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਤੂੰ ਸਦਾ ਪ੍ਰਭੂ ਵਿਚ ਸੁਰਤ ਜੋੜ, ਜੋ (ਇਹਨਾਂ ਅੱਖਾਂ ਨਾਲ) ਦਿੱਸਦਾ ਨਹੀਂ ਹੈ (ਭਾਵ, ਜੋ ਦਿੱਸਦੇ ਤ੍ਰਿਗੁਣੀ ਸੰਸਾਰ ਨਾਲੋਂ ਵੱਖਰਾ ਭੀ ਹੈ) ।",
        "hindiUni": "जस अदेखि तस राखि बिचारा ॥",
        "spanish": "entonces contempla a Dios aunque todavía no Lo veas. ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 9337,
        "baniID": 35,
        "gurmukhi": "dsvY duAwir kuMcI jb dIjY ]",
        "gurmukhiUni": "ਦਸਵੈ ਦੁਆਰਿ ਕੁੰਚੀ ਜਬ ਦੀਜੈ ॥",
        "english": "When the key is inserted in the Tenth Gate,",
        "punjabi": "jdoN (gurbwxI-rUp) kuMjI dsvyN duAwr ivc lweIey, (Bwv, jdoN mn ƒ siqgurU dI bwxI nwl joVIey) ",
        "punjabiUni": "ਜਦੋਂ (ਗੁਰਬਾਣੀ-ਰੂਪ) ਕੁੰਜੀ ਦਸਵੇਂ ਦੁਆਰ ਵਿਚ ਲਾਈਏ, (ਭਾਵ, ਜਦੋਂ ਮਨ ਨੂੰ ਸਤਿਗੁਰੂ ਦੀ ਬਾਣੀ ਨਾਲ ਜੋੜੀਏ) ",
        "hindiUni": "दसवै दुआरि कुँची जब दीजै ॥",
        "spanish": "Y cuando abras y pases a través de la décima puerta, ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 9338,
        "baniID": 35,
        "gurmukhi": "qau dieAwl ko drsnu kIjY ]24]",
        "gurmukhiUni": "ਤਉ ਦਇਆਲ ਕੋ ਦਰਸਨੁ ਕੀਜੈ ॥੨੪॥",
        "english": "then the Blessed Vision of the Merciful Lord's Darshan is seen. ||24||",
        "punjabi": "aus idAwl pRBU dw dIdwr qdoN hI kIqw jw skdw hY, [24[",
        "punjabiUni": "ਉਸ ਦਿਆਲ ਪ੍ਰਭੂ ਦਾ ਦੀਦਾਰ ਤਦੋਂ ਹੀ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ, ।੨੪।",
        "hindiUni": "तउ दइआल को दरसनु कीजै ॥२४॥",
        "spanish": "verás entonces la Presencia del Señor Compasivo.(24)",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 9339,
        "baniID": 35,
        "gurmukhi": "DDw ArDih aurD inbyrw ]",
        "gurmukhiUni": "ਧਧਾ ਅਰਧਹਿ ਉਰਧ ਨਿਬੇਰਾ ॥",
        "english": "DHADHA: When one ascends from the lower realms of the earth to the higher realms of the heavens, then everything is resolved.",
        "punjabi": "jdoN jIvwqmw dw invws prmwqmw ivc huMdw hY (Bwv, jdoN jIv pRBU-crnW ivc juVdw hY), qW pRBU nwl (ie`k-rUp hoieAW hI jIv (dy jnm mrn) dw ^wqmw huMdw hY ",
        "punjabiUni": "ਜਦੋਂ ਜੀਵਾਤਮਾ ਦਾ ਨਿਵਾਸ ਪਰਮਾਤਮਾ ਵਿਚ ਹੁੰਦਾ ਹੈ (ਭਾਵ, ਜਦੋਂ ਜੀਵ ਪ੍ਰਭੂ-ਚਰਨਾਂ ਵਿਚ ਜੁੜਦਾ ਹੈ), ਤਾਂ ਪ੍ਰਭੂ ਨਾਲ (ਇੱਕ-ਰੂਪ ਹੋਇਆਂ ਹੀ ਜੀਵ (ਦੇ ਜਨਮ ਮਰਨ) ਦਾ ਖ਼ਾਤਮਾ ਹੁੰਦਾ ਹੈ ",
        "hindiUni": "धधा अरधहि उरध निबेरा ॥",
        "spanish": "Dja dja Si uno va de este mundo al Mundo más Elevado, es salvado. ",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 9340,
        "baniID": 35,
        "gurmukhi": "ArDih aurDh mMiJ bsyrw ]",
        "gurmukhiUni": "ਅਰਧਹਿ ਉਰਧਹ ਮੰਝਿ ਬਸੇਰਾ ॥",
        "english": "The Lord dwells in both the lower and higher worlds.",
        "punjabi": "(jIvwqmw qy prmwqmw dI iv`Q mu`k jWdI hY)",
        "punjabiUni": "(ਜੀਵਾਤਮਾ ਤੇ ਪਰਮਾਤਮਾ ਦੀ ਵਿੱਥ ਮੁੱਕ ਜਾਂਦੀ ਹੈ)",
        "hindiUni": "अरधहि उरधह मंझि बसेरा ॥",
        "spanish": "Entonces el ser inferior se inmerge en el Ser Superior. ",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 9341,
        "baniID": 35,
        "gurmukhi": "ArDh Cwif aurD jau Awvw ]",
        "gurmukhiUni": "ਅਰਧਹ ਛਾਡਿ ਉਰਧ ਜਉ ਆਵਾ ॥",
        "english": "Leaving the earth, the soul ascends to the heavens;",
        "punjabi": " jdoN jIv nIvIN AvsQw ƒ (Bwv, mwieAw dy moh ƒ) C`f ky au~cI AvsQw qy A`pVdw hY",
        "punjabiUni": " ਜਦੋਂ ਜੀਵ ਨੀਵੀਂ ਅਵਸਥਾ ਨੂੰ (ਭਾਵ, ਮਾਇਆ ਦੇ ਮੋਹ ਨੂੰ) ਛੱਡ ਕੇ ਉੱਚੀ ਅਵਸਥਾ ਤੇ ਅੱਪੜਦਾ ਹੈ",
        "hindiUni": "अरधह छाडि उरध जउ आवा ॥",
        "spanish": "Aquél que abandona lo inferior para montarse en lo Superior, ",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 9342,
        "baniID": 35,
        "gurmukhi": "qau ArDih aurD imilAw suK pwvw ]25]",
        "gurmukhiUni": "ਤਉ ਅਰਧਹਿ ਉਰਧ ਮਿਲਿਆ ਸੁਖ ਪਾਵਾ ॥੨੫॥",
        "english": "then, the lower and higher join together, and peace is obtained. ||25||",
        "punjabi": "qdoN jIv ƒ prmwqmw iml pYNdw hY, qy ies ƒ (Asl) suK pRwpq ho jWdw hY [25[",
        "punjabiUni": "ਤਦੋਂ ਜੀਵ ਨੂੰ ਪਰਮਾਤਮਾ ਮਿਲ ਪੈਂਦਾ ਹੈ, ਤੇ ਇਸ ਨੂੰ (ਅਸਲ) ਸੁਖ ਪ੍ਰਾਪਤ ਹੋ ਜਾਂਦਾ ਹੈ ।੨੫।",
        "hindiUni": "तउ अरधहि उरध मिलिआ सुख पावा ॥२५॥",
        "spanish": "gana la Paz, el ser inferior se inmerge en el Ser Superior.(25)",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 9343,
        "baniID": 35,
        "gurmukhi": "nµnw inis idnu inrKq jweI ]",
        "gurmukhiUni": "ਨੰਨਾ ਨਿਸਿ ਦਿਨੁ ਨਿਰਖਤ ਜਾਈ ॥",
        "english": "NANNA: The days and nights go by; I am looking for the Lord.",
        "punjabi": "(ijs jIv dw) idn rwq (Bwv, swrw smw) (pRBU dy dIdwr dI) aufIk kridAW guzrdw hY, ",
        "punjabiUni": "(ਜਿਸ ਜੀਵ ਦਾ) ਦਿਨ ਰਾਤ (ਭਾਵ, ਸਾਰਾ ਸਮਾ) (ਪ੍ਰਭੂ ਦੇ ਦੀਦਾਰ ਦੀ) ਉਡੀਕ ਕਰਦਿਆਂ ਗੁਜ਼ਰਦਾ ਹੈ, ",
        "hindiUni": "नंना निसि दिनु निरखत जाई ॥",
        "spanish": "Na nna Mis días y noches pasan mirando hacia el más allá ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 9344,
        "baniID": 35,
        "gurmukhi": "inrKq nYn rhy rqvweI ]",
        "gurmukhiUni": "ਨਿਰਖਤ ਨੈਨ ਰਹੇ ਰਤਵਾਈ ॥",
        "english": "Looking for Him, my eyes have become blood-shot.",
        "punjabi": "q`kidAW (Bwv, dIdwr dI lgn ivc hI) aus dy nyqr (pRBU-dIdwr leI) mqvwly ho jWdy hn [",
        "punjabiUni": "ਤੱਕਦਿਆਂ (ਭਾਵ, ਦੀਦਾਰ ਦੀ ਲਗਨ ਵਿਚ ਹੀ) ਉਸ ਦੇ ਨੇਤਰ (ਪ੍ਰਭੂ-ਦੀਦਾਰ ਲਈ) ਮਤਵਾਲੇ ਹੋ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "निरखत नैन रहे रतवाई ॥",
        "spanish": "y mis ojos se han enrojecido de tanto esperar. ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 9345,
        "baniID": 35,
        "gurmukhi": "inrKq inrKq jb jwie pwvw ]",
        "gurmukhiUni": "ਨਿਰਖਤ ਨਿਰਖਤ ਜਬ ਜਾਇ ਪਾਵਾ ॥",
        "english": "After looking and looking,when He is finally found,",
        "punjabi": "dIdwr dI qWG kridAW kridAW jdoN Aw^r dIdwr huMdw hY qW",
        "punjabiUni": "ਦੀਦਾਰ ਦੀ ਤਾਂਘ ਕਰਦਿਆਂ ਕਰਦਿਆਂ ਜਦੋਂ ਆਖ਼ਰ ਦੀਦਾਰ ਹੁੰਦਾ ਹੈ ਤਾਂ",
        "hindiUni": "निरखत निरखत जब जाइ पावा ॥",
        "spanish": "Pero cuando después de la espera, mis ojos contemplan la Visión, ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 9346,
        "baniID": 35,
        "gurmukhi": "qb ly inrKih inrK imlwvw ]26]",
        "gurmukhiUni": "ਤਬ ਲੇ ਨਿਰਖਹਿ ਨਿਰਖ ਮਿਲਾਵਾ ॥੨੬॥",
        "english": "then the one who was looking merges into the One who was looked for. ||26||",
        "punjabi": "qW auh ieSt-pRBU drSn dI qWG r`Kx vwly (Awpxy pRymI) ƒ Awpxy nwl imlw lYNdw hY [26[",
        "punjabiUni": "ਤਾਂ ਉਹ ਇਸ਼ਟ-ਪ੍ਰਭੂ ਦਰਸ਼ਨ ਦੀ ਤਾਂਘ ਰੱਖਣ ਵਾਲੇ (ਆਪਣੇ ਪ੍ਰੇਮੀ) ਨੂੰ ਆਪਣੇ ਨਾਲ ਮਿਲਾ ਲੈਂਦਾ ਹੈ ।੨੬।",
        "hindiUni": "तब ले निरखहि निरख मिलावा ॥२६॥",
        "spanish": "entonces me inmerjo en Quien he estado añorando.(26)",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 9347,
        "baniID": 35,
        "gurmukhi": "ppw Apr pwru nhI pwvw ]",
        "gurmukhiUni": "ਪਪਾ ਅਪਰ ਪਾਰੁ ਨਹੀ ਪਾਵਾ ॥",
        "english": "PAPPA: He is limitless; His limits cannot be found.",
        "punjabi": "prmwqmw sB qoN v`fw hY, aus dw iksy ny AMq nhIN l`Bw ",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਸਭ ਤੋਂ ਵੱਡਾ ਹੈ, ਉਸ ਦਾ ਕਿਸੇ ਨੇ ਅੰਤ ਨਹੀਂ ਲੱਭਾ ",
        "hindiUni": "पपा अपर पारु नही पावा ॥",
        "spanish": "Pa ppa El Señor no tiene fronteras; ",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 9348,
        "baniID": 35,
        "gurmukhi": "prm joiq isau prcau lwvw ]",
        "gurmukhiUni": "ਪਰਮ ਜੋਤਿ ਸਿਉ ਪਰਚਉ ਲਾਵਾ ॥",
        "english": "I have attuned myself to the Supreme Light.",
        "punjabi": "ijs jIv ny cwnx-dy-somy pRBU nwl ipAwr joiVAw hY, ",
        "punjabiUni": "ਜਿਸ ਜੀਵ ਨੇ ਚਾਨਣ-ਦੇ-ਸੋਮੇ ਪ੍ਰਭੂ ਨਾਲ ਪਿਆਰ ਜੋੜਿਆ ਹੈ, ",
        "hindiUni": "परम जोति सिउ परचउ लावा ॥",
        "spanish": "no puedo conocer Sus Límites. ",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 9349,
        "baniID": 35,
        "gurmukhi": "pWcau ieMdRI ingRh kreI ]",
        "gurmukhiUni": "ਪਾਂਚਉ ਇੰਦ੍ਰੀ ਨਿਗ੍ਰਹ ਕਰਈ ॥",
        "english": "One who controls his five senses",
        "punjabi": " auh Awpxy pMjy hI igAwn-ieMdirAW ƒ (ieauN) v`s kr lYNdw hY",
        "punjabiUni": " ਉਹ ਆਪਣੇ ਪੰਜੇ ਹੀ ਗਿਆਨ-ਇੰਦਰਿਆਂ ਨੂੰ (ਇਉਂ) ਵੱਸ ਕਰ ਲੈਂਦਾ ਹੈ",
        "hindiUni": "पाँचउ इंद्री निग्रह करई ॥",
        "spanish": "Yo entono mi ser en la Luz de luces y disciplinando mis cinco sentidos, ",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 9350,
        "baniID": 35,
        "gurmukhi": "pwpu puMnu doaU inrvreI ]27]",
        "gurmukhiUni": "ਪਾਪੁ ਪੁੰਨੁ ਦੋਊ ਨਿਰਵਰਈ ॥੨੭॥",
        "english": "rises above both sin and virtue. ||27||",
        "punjabi": "ik auh jIv pwp qy puMn dohW ƒ dUr kr dyNdw hY (Bwv, pMjy igAwn-ieMdirAW ƒ auh ies qrHW pUrn qOr qy kwbU krdw hY ik aus ƒ Awpxy kMmW bwry ieh socx dI loV hI nhIN rihMdI ju mYN ijhVw kMm krdw hW ieh pwp hY jW pMun; suqy hI aus dw hryk kMm kwmwidk ivkwrW qoN brI huMdw hY) [27[",
        "punjabiUni": "ਕਿ ਉਹ ਜੀਵ ਪਾਪ ਤੇ ਪੁੰਨ ਦੋਹਾਂ ਨੂੰ ਦੂਰ ਕਰ ਦੇਂਦਾ ਹੈ (ਭਾਵ, ਪੰਜੇ ਗਿਆਨ-ਇੰਦਰਿਆਂ ਨੂੰ ਉਹ ਇਸ ਤਰ੍ਹਾਂ ਪੂਰਨ ਤੌਰ ਤੇ ਕਾਬੂ ਕਰਦਾ ਹੈ ਕਿ ਉਸ ਨੂੰ ਆਪਣੇ ਕੰਮਾਂ ਬਾਰੇ ਇਹ ਸੋਚਣ ਦੀ ਲੋੜ ਹੀ ਨਹੀਂ ਰਹਿੰਦੀ ਜੁ ਮੈਂ ਜਿਹੜਾ ਕੰਮ ਕਰਦਾ ਹਾਂ ਇਹ ਪਾਪ ਹੈ ਜਾਂ ਪੰੁਨ; ਸੁਤੇ ਹੀ ਉਸ ਦਾ ਹਰੇਕ ਕੰਮ ਕਾਮਾਦਿਕ ਵਿਕਾਰਾਂ ਤੋਂ ਬਰੀ ਹੁੰਦਾ ਹੈ) ।੨੭।",
        "hindiUni": "पापु पुँनु दोऊ निरवरई ॥२७॥",
        "spanish": "me elevo más allá de la dualidad. (27)",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 9351,
        "baniID": 35,
        "gurmukhi": "PPw ibnu PUlh Plu hoeI ]",
        "gurmukhiUni": "ਫਫਾ ਬਿਨੁ ਫੂਲਹ ਫਲੁ ਹੋਈ ॥",
        "english": "FAFFA: Even without the flower, the fruit is produced.",
        "punjabi": "jy jIv Awpxy Awp au~qy mwx krnw C`f dyvy, qW ies ƒ (nwm-pdwrQ rUp auh) Pl iml jWdw hY (ijs dI ^wqr mnu`Kw-jnm imilAw hY) [",
        "punjabiUni": "ਜੇ ਜੀਵ ਆਪਣੇ ਆਪ ਉੱਤੇ ਮਾਣ ਕਰਨਾ ਛੱਡ ਦੇਵੇ, ਤਾਂ ਇਸ ਨੂੰ (ਨਾਮ-ਪਦਾਰਥ ਰੂਪ ਉਹ) ਫਲ ਮਿਲ ਜਾਂਦਾ ਹੈ (ਜਿਸ ਦੀ ਖ਼ਾਤਰ ਮਨੁੱਖਾ-ਜਨਮ ਮਿਲਿਆ ਹੈ) ।",
        "hindiUni": "फफा बिनु फूलह फलु होई ॥",
        "spanish": "Pha pha Uno obtiene el Fruto del Conocimiento, a través de la Gracia de Dios, ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 9352,
        "baniID": 35,
        "gurmukhi": "qw Pl PMk lKY jau koeI ]",
        "gurmukhiUni": "ਤਾ ਫਲ ਫੰਕ ਲਖੈ ਜਉ ਕੋਈ ॥",
        "english": "One who looks at a slice of that fruit",
        "punjabi": " qy, jy koeI aus r`bI sUJ dw rqw ku BI Jlkwrw smJ ley, ",
        "punjabiUni": " ਤੇ, ਜੇ ਕੋਈ ਉਸ ਰੱਬੀ ਸੂਝ ਦਾ ਰਤਾ ਕੁ ਭੀ ਝਲਕਾਰਾ ਸਮਝ ਲਏ, ",
        "hindiUni": "ता फल फंक लखै जउ कोई ॥",
        "spanish": "esto es, sin los méritos de acciones realizadas. ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 9353,
        "baniID": 35,
        "gurmukhi": "dUix n preI PMk ibcwrY ]",
        "gurmukhiUni": "ਦੂਣਿ ਨ ਪਰਈ ਫੰਕ ਬਿਚਾਰੈ ॥",
        "english": "and reflects on it, will not be consigned to reincarnation.",
        "punjabi": "jy aus Jlkwry ƒ ivcwry qW auh jnm mrn dI K`f ivc nhIN pYNdw, ",
        "punjabiUni": "ਜੇ ਉਸ ਝਲਕਾਰੇ ਨੂੰ ਵਿਚਾਰੇ ਤਾਂ ਉਹ ਜਨਮ ਮਰਨ ਦੀ ਖੱਡ ਵਿਚ ਨਹੀਂ ਪੈਂਦਾ, ",
        "hindiUni": "दूणि न परई फंक बिचारै ॥",
        "spanish": "Si uno prueba el Fruto del Conocimiento, entonces no pasa otra vez por el valle de la muerte. ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 9354,
        "baniID": 35,
        "gurmukhi": "qw Pl PMk sBY qn PwrY ]28]",
        "gurmukhiUni": "ਤਾ ਫਲ ਫੰਕ ਸਭੈ ਤਨ ਫਾਰੈ ॥੨੮॥",
        "english": "A slice of that fruit slices all bodies. ||28||",
        "punjabi": "(ikauNik) r`bI sUJ dw auh in`kw ijhw BI Jlkwrw aus dy dyh-A`iDAws (Awpy dy mwx) ƒ pUrn qOr qy mukw dyNdw hY [28[",
        "punjabiUni": "(ਕਿਉਂਕਿ) ਰੱਬੀ ਸੂਝ ਦਾ ਉਹ ਨਿੱਕਾ ਜਿਹਾ ਭੀ ਝਲਕਾਰਾ ਉਸ ਦੇ ਦੇਹ-ਅੱਧਿਆਸ (ਆਪੇ ਦੇ ਮਾਣ) ਨੂੰ ਪੂਰਨ ਤੌਰ ਤੇ ਮੁਕਾ ਦੇਂਦਾ ਹੈ ।੨੮।",
        "hindiUni": "ता फल फंक सभै तन फारै ॥२८॥",
        "spanish": "Una sola probadita de ésta Fruta te salva de tener que volver a nacer.(28)",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 9355,
        "baniID": 35,
        "gurmukhi": "bbw ibMdih ibMd imlwvw ]",
        "gurmukhiUni": "ਬਬਾ ਬਿੰਦਹਿ ਬਿੰਦ ਮਿਲਾਵਾ ॥",
        "english": "BABBA: When one drop blends with another drop,",
        "punjabi": "(ijvyN pwxI dI) bUMd ivc (pwxI dI) bUMd iml jWdI hY,",
        "punjabiUni": "(ਜਿਵੇਂ ਪਾਣੀ ਦੀ) ਬੂੰਦ ਵਿਚ (ਪਾਣੀ ਦੀ) ਬੂੰਦ ਮਿਲ ਜਾਂਦੀ ਹੈ,",
        "hindiUni": "बबा बिंदहि बिंद मिलावा ॥",
        "spanish": "Ba bba Cuando la gota se junta con la otra, ",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 9356,
        "baniID": 35,
        "gurmukhi": "ibMdih ibMid n ibCurn pwvw ]",
        "gurmukhiUni": "ਬਿੰਦਹਿ ਬਿੰਦਿ ਨ ਬਿਛੁਰਨ ਪਾਵਾ ॥",
        "english": "then these drops cannot be separated again.",
        "punjabi": "(qy, iPr v`K nhIN ho skdI, iqvyN pRBU nwl) inmK-mwq® BI sWJ pw ky (jIv pRBU qoN) iv`CuV nhIN skdw ",
        "punjabiUni": "(ਤੇ, ਫਿਰ ਵੱਖ ਨਹੀਂ ਹੋ ਸਕਦੀ, ਤਿਵੇਂ ਪ੍ਰਭੂ ਨਾਲ) ਨਿਮਖ-ਮਾਤ੍ਰ ਭੀ ਸਾਂਝ ਪਾ ਕੇ (ਜੀਵ ਪ੍ਰਭੂ ਤੋਂ) ਵਿੱਛੁੜ ਨਹੀਂ ਸਕਦਾ ",
        "hindiUni": "बिंदहि बिंदि न बिछुरन पावा ॥",
        "spanish": "entonces las dos no se separan más.",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 9357,
        "baniID": 35,
        "gurmukhi": "bMdau hoie bMdgI ghY ]",
        "gurmukhiUni": "ਬੰਦਉ ਹੋਇ ਬੰਦਗੀ ਗਹੈ ॥",
        "english": "Become the Lord's slave, and hold tight to His meditation.",
        "punjabi": "(ikauNik jo mnu`K pRBU dw) syvk bx ky pRym nwl (pRBU dI) BgqI krdw hY,",
        "punjabiUni": "(ਕਿਉਂਕਿ ਜੋ ਮਨੁੱਖ ਪ੍ਰਭੂ ਦਾ) ਸੇਵਕ ਬਣ ਕੇ ਪ੍ਰੇਮ ਨਾਲ (ਪ੍ਰਭੂ ਦੀ) ਭਗਤੀ ਕਰਦਾ ਹੈ,",
        "hindiUni": "बंदउ होइ बंदगी गहै ॥",
        "spanish": "Vuélvete Esclavo del Señor y aférrate a Su Meditación.",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 9358,
        "baniID": 35,
        "gurmukhi": "bMdk hoie bMD suiD lhY ]29]",
        "gurmukhiUni": "ਬੰਦਕ ਹੋਇ ਬੰਧ ਸੁਧਿ ਲਹੈ ॥੨੯॥",
        "english": "If you turn your thoughts to the Lord, the Lord will take care of you like a relative. ||29||",
        "punjabi": "auh (pRBU dy dr dw) FwfI bx ky (mwieAw dy moh dy) zMjIrW dw Byq pw lYNdw hY (qy iehnW dy DoKy ivc nhIN AwauNdw) [29[",
        "punjabiUni": "ਉਹ (ਪ੍ਰਭੂ ਦੇ ਦਰ ਦਾ) ਢਾਡੀ ਬਣ ਕੇ (ਮਾਇਆ ਦੇ ਮੋਹ ਦੇ) ਜ਼ੰਜੀਰਾਂ ਦਾ ਭੇਤ ਪਾ ਲੈਂਦਾ ਹੈ (ਤੇ ਇਹਨਾਂ ਦੇ ਧੋਖੇ ਵਿਚ ਨਹੀਂ ਆਉਂਦਾ) ।੨੯।",
        "hindiUni": "बंदक होइ बंध सुधि लहै ॥२९॥",
        "spanish": "Si entonas tus pensamientos en el Señor, Él te cuidará como a un pariente. (29)",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 9359,
        "baniID": 35,
        "gurmukhi": "BBw Bydih Byd imlwvw ]",
        "gurmukhiUni": "ਭਭਾ ਭੇਦਹਿ ਭੇਦ ਮਿਲਾਵਾ ॥",
        "english": "BHABHA: When doubt is pierced, union is achieved.",
        "punjabi": "jo mnu`K (pRBU nwloN peI) iv`Q ƒ mukw ky (Awpxy mn ƒ pRBU dI Xwd ivc) joVdw hY,",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ (ਪ੍ਰਭੂ ਨਾਲੋਂ ਪਈ) ਵਿੱਥ ਨੂੰ ਮੁਕਾ ਕੇ (ਆਪਣੇ ਮਨ ਨੂੰ ਪ੍ਰਭੂ ਦੀ ਯਾਦ ਵਿਚ) ਜੋੜਦਾ ਹੈ,",
        "hindiUni": "भभा भेदहि भेद मिलावा ॥",
        "spanish": "Bja bja Cuando la cavidad de la duda es llenada, ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 9360,
        "baniID": 35,
        "gurmukhi": "Ab Bau Bwin Brosau Awvw ]",
        "gurmukhiUni": "ਅਬ ਭਉ ਭਾਨਿ ਭਰੋਸਉ ਆਵਾ ॥",
        "english": "I have shattered my fear, and now I have come to have faith.",
        "punjabi": "aus Xwd dI brkiq nwl (sMswrk) fr dUr kIiqAW aus ƒ pRBU qy SrDw bx jWdI hY [",
        "punjabiUni": "ਉਸ ਯਾਦ ਦੀ ਬਰਕਤਿ ਨਾਲ (ਸੰਸਾਰਕ) ਡਰ ਦੂਰ ਕੀਤਿਆਂ ਉਸ ਨੂੰ ਪ੍ਰਭੂ ਤੇ ਸ਼ਰਧਾ ਬਣ ਜਾਂਦੀ ਹੈ ।",
        "hindiUni": "अब भउ भानि भरोसउ आवा ॥",
        "spanish": "uno pierde el miedo, y la Fe es instalada en su lugar.",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 9361,
        "baniID": 35,
        "gurmukhi": "jo bwhir so BIqir jwinAw ]",
        "gurmukhiUni": "ਜੋ ਬਾਹਰਿ ਸੋ ਭੀਤਰਿ ਜਾਨਿਆ ॥",
        "english": "I thought that He was outside of me, but now I know that He is within me.",
        "punjabi": " jo prmwqmw swry jgq ivc ivAwpk hY, aus ƒ auh Awpxy AMdr v`sdw jwx lYNdw hY, ",
        "punjabiUni": " ਜੋ ਪਰਮਾਤਮਾ ਸਾਰੇ ਜਗਤ ਵਿਚ ਵਿਆਪਕ ਹੈ, ਉਸ ਨੂੰ ਉਹ ਆਪਣੇ ਅੰਦਰ ਵੱਸਦਾ ਜਾਣ ਲੈਂਦਾ ਹੈ, ",
        "hindiUni": "जो बाहरि सो भीतरि जानिआ ॥",
        "spanish": "Él, Quien es afuera, también se revela en el interior. ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 9362,
        "baniID": 35,
        "gurmukhi": "BieAw Bydu BUpiq pihcwinAw ]30]",
        "gurmukhiUni": "ਭਇਆ ਭੇਦੁ ਭੂਪਤਿ ਪਹਿਚਾਨਿਆ ॥੩੦॥",
        "english": "When I came to understand this mystery, then I recognized the Lord. ||30||",
        "punjabi": "(qy ijauN ijauN) ieh rwz aus ƒ KulHdw hY (ik AMdr bwhr hr QW pRBU v`s irhw hY) auh isRStI dy mwlk-pRBU nwl (Xwd dI) sWJ pw lYNdw hY [30[",
        "punjabiUni": "(ਤੇ ਜਿਉਂ ਜਿਉਂ) ਇਹ ਰਾਜ਼ ਉਸ ਨੂੰ ਖੁਲ੍ਹਦਾ ਹੈ (ਕਿ ਅੰਦਰ ਬਾਹਰ ਹਰ ਥਾਂ ਪ੍ਰਭੂ ਵੱਸ ਰਿਹਾ ਹੈ) ਉਹ ਸ੍ਰਿਸ਼ਟੀ ਦੇ ਮਾਲਕ-ਪ੍ਰਭੂ ਨਾਲ (ਯਾਦ ਦੀ) ਸਾਂਝ ਪਾ ਲੈਂਦਾ ਹੈ ।੩੦।",
        "hindiUni": "भइआ भेदु भूपति पहिचानिआ ॥३०॥",
        "spanish": "Y conociendo el misterio, uno realiza al Soberano Señor. (30)",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 9363,
        "baniID": 35,
        "gurmukhi": "mmw mUl gihAw mnu mwnY ]",
        "gurmukhiUni": "ਮਮਾ ਮੂਲ ਗਹਿਆ ਮਨੁ ਮਾਨੈ ॥",
        "english": "MAMMA: Clinging to the source, the mind is satisfied.",
        "punjabi": "jy jgq dy mUl-pRBU ƒ Awpxy mn ivc vsw leIey, qW mn BtkxoN ht jWdw hY [ ",
        "punjabiUni": "ਜੇ ਜਗਤ ਦੇ ਮੂਲ-ਪ੍ਰਭੂ ਨੂੰ ਆਪਣੇ ਮਨ ਵਿਚ ਵਸਾ ਲਈਏ, ਤਾਂ ਮਨ ਭਟਕਣੋਂ ਹਟ ਜਾਂਦਾ ਹੈ । ",
        "hindiUni": "ममा मूल गहिआ मनु मानै ॥",
        "spanish": "Ma mma Cuando uno se aferra al Ser Real, la mente es reconciliada con Él; ",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 9364,
        "baniID": 35,
        "gurmukhi": "mrmI hoie su mn kau jwnY ]",
        "gurmukhiUni": "ਮਰਮੀ ਹੋਇ ਸੁ ਮਨ ਕਉ ਜਾਨੈ ॥",
        "english": "One who knows this mystery understands his own mind.",
        "punjabi": "jo jIv ieh Byq pw lYNdw hY (ik pRBU-crnW ivc juiVAW mn itk jWdw hY) auh jIv mn (dI dOV-B`j) ƒ smJ lYNdw hY [ ",
        "punjabiUni": "ਜੋ ਜੀਵ ਇਹ ਭੇਤ ਪਾ ਲੈਂਦਾ ਹੈ (ਕਿ ਪ੍ਰਭੂ-ਚਰਨਾਂ ਵਿਚ ਜੁੜਿਆਂ ਮਨ ਟਿਕ ਜਾਂਦਾ ਹੈ) ਉਹ ਜੀਵ ਮਨ (ਦੀ ਦੌੜ-ਭੱਜ) ਨੂੰ ਸਮਝ ਲੈਂਦਾ ਹੈ । ",
        "hindiUni": "मरमी होइ सु मन कउ जानै ॥",
        "spanish": "aquél a quien le es revelado el misterio, conoce su mente. ",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 9365,
        "baniID": 35,
        "gurmukhi": "mq koeI mn imlqw iblmwvY ]",
        "gurmukhiUni": "ਮਤ ਕੋਈ ਮਨ ਮਿਲਤਾ ਬਿਲਮਾਵੈ ॥",
        "english": "Let no one delay in uniting his mind.",
        "punjabi": "(so,) jy mn (pRBU-crnW ivc) juVn l`gy qW mqW koeI (ies kMm ivc) iF`l kry; ",
        "punjabiUni": "(ਸੋ,) ਜੇ ਮਨ (ਪ੍ਰਭੂ-ਚਰਨਾਂ ਵਿਚ) ਜੁੜਨ ਲੱਗੇ ਤਾਂ ਮਤਾਂ ਕੋਈ (ਇਸ ਕੰਮ ਵਿਚ) ਢਿੱਲ ਕਰੇ; ",
        "hindiUni": "मत कोई मन मिलता बिलमावै ॥",
        "spanish": "Por tanto, no tardes en contactar tu mente con tu Señor, ",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 9366,
        "baniID": 35,
        "gurmukhi": "mgn BieAw qy so scu pwvY ]31]",
        "gurmukhiUni": "ਮਗਨ ਭਇਆ ਤੇ ਸੋ ਸਚੁ ਪਾਵੈ ॥੩੧॥",
        "english": "Those who obtain the True Lord are immersed in delight. ||31||",
        "punjabi": "(ikauNik pRBU-crnW ivc juVn dI brkq nwl) mn (pRBU ivc) lIn ho jWdw hY, Aqy aus sdw-iQr rihx vwly pRBU ƒ pRwpq kr lYNdw hY [31[",
        "punjabiUni": "(ਕਿਉਂਕਿ ਪ੍ਰਭੂ-ਚਰਨਾਂ ਵਿਚ ਜੁੜਨ ਦੀ ਬਰਕਤ ਨਾਲ) ਮਨ (ਪ੍ਰਭੂ ਵਿਚ) ਲੀਨ ਹੋ ਜਾਂਦਾ ਹੈ, ਅਤੇ ਉਸ ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲੇ ਪ੍ਰਭੂ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰ ਲੈਂਦਾ ਹੈ ।੩੧।",
        "hindiUni": "मगन भइआ ते सो सचु पावै ॥३१॥",
        "spanish": "porque sólo aquél que está entonado en el Señor conoce la Verdad.(31)",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 9367,
        "baniID": 35,
        "gurmukhi": "mmw mn isau kwju hY mn swDy isiD hoie ]",
        "gurmukhiUni": "ਮਮਾ ਮਨ ਸਿਉ ਕਾਜੁ ਹੈ ਮਨ ਸਾਧੇ ਸਿਧਿ ਹੋਇ ॥",
        "english": "MAMMA: The mortal's business is with his own mind; one who disciplines his mind attains perfection.",
        "punjabi": "(hryk jIv dw jgq ivc Awaux dw Asl) kMm mn nwl hY (auh kMm ieh hY ik jIv Awpxy mn ƒ kwbU ivc r`Ky) [ mn ƒ v`s ivc kIiqAW hI (jIv ƒ Asl mnorQ dI) kwmXwbI huMdI hY [",
        "punjabiUni": "(ਹਰੇਕ ਜੀਵ ਦਾ ਜਗਤ ਵਿਚ ਆਉਣ ਦਾ ਅਸਲ) ਕੰਮ ਮਨ ਨਾਲ ਹੈ (ਉਹ ਕੰਮ ਇਹ ਹੈ ਕਿ ਜੀਵ ਆਪਣੇ ਮਨ ਨੂੰ ਕਾਬੂ ਵਿਚ ਰੱਖੇ) । ਮਨ ਨੂੰ ਵੱਸ ਵਿਚ ਕੀਤਿਆਂ ਹੀ (ਜੀਵ ਨੂੰ ਅਸਲ ਮਨੋਰਥ ਦੀ) ਕਾਮਯਾਬੀ ਹੁੰਦੀ ਹੈ ।",
        "hindiUni": "ममा मन सिउ काजु है मन साधे सिधि होइ ॥",
        "spanish": "Ma mma La verdadera tarea está en la mente, porque si disciplinas tu mente, logras la perfección.",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 9368,
        "baniID": 35,
        "gurmukhi": "mn hI mn isau khY kbIrw mn sw imilAw n koie ]32]",
        "gurmukhiUni": "ਮਨ ਹੀ ਮਨ ਸਿਉ ਕਹੈ ਕਬੀਰਾ ਮਨ ਸਾ ਮਿਲਿਆ ਨ ਕੋਇ ॥੩੨॥",
        "english": "Only the mind can deal with the mind; says Kabeer, I have not met anything like the mind. ||32||",
        "punjabi": "kbIr AwKdw hY (ik jIv dw Asl kMm) inrol mn nwl hI hY, mn vrgw (jIv ƒ) hor koeI nhIN imilAw (ijs nwl ies dw Asl vwh pYNdw hovy) [32[",
        "punjabiUni": "ਕਬੀਰ ਆਖਦਾ ਹੈ (ਕਿ ਜੀਵ ਦਾ ਅਸਲ ਕੰਮ) ਨਿਰੋਲ ਮਨ ਨਾਲ ਹੀ ਹੈ, ਮਨ ਵਰਗਾ (ਜੀਵ ਨੂੰ) ਹੋਰ ਕੋਈ ਨਹੀਂ ਮਿਲਿਆ (ਜਿਸ ਨਾਲ ਇਸ ਦਾ ਅਸਲ ਵਾਹ ਪੈਂਦਾ ਹੋਵੇ) ।੩੨।",
        "hindiUni": "मन ही मन सिउ कहै कबीरा मन सा मिलिआ न कोइ ॥३२॥",
        "spanish": "Dice Kabir, la mente sólo puede conversar con la mente, no hay mejor encuentro que el encuentro de las mentes.(32)",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 9369,
        "baniID": 35,
        "gurmukhi": "iehu mnu skqI iehu mnu sIau ]",
        "gurmukhiUni": "ਇਹੁ ਮਨੁ ਸਕਤੀ ਇਹੁ ਮਨੁ ਸੀਉ ॥",
        "english": "This mind is Shakti; this mind is Shiva.",
        "punjabi": "(mwieAw nwl iml ky) ieh mn mwieAw (dw rUp) ho jWdw hY [ (AnMd-srUp hrI nwl iml ky) ieh mn AnMd-srUp hrI bx jWdw hY [ ",
        "punjabiUni": "(ਮਾਇਆ ਨਾਲ ਮਿਲ ਕੇ) ਇਹ ਮਨ ਮਾਇਆ (ਦਾ ਰੂਪ) ਹੋ ਜਾਂਦਾ ਹੈ । (ਅਨੰਦ-ਸਰੂਪ ਹਰੀ ਨਾਲ ਮਿਲ ਕੇ) ਇਹ ਮਨ ਅਨੰਦ-ਸਰੂਪ ਹਰੀ ਬਣ ਜਾਂਦਾ ਹੈ । ",
        "hindiUni": "इहु मनु सकती इहु मनु सीउ ॥",
        "spanish": "Hay una mente energética, y hay una mente espiritual, ",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 9370,
        "baniID": 35,
        "gurmukhi": "iehu mnu pMc qq ko jIau ]",
        "gurmukhiUni": "ਇਹੁ ਮਨੁ ਪੰਚ ਤਤ ਕੋ ਜੀਉ ॥",
        "english": "This mind is the life of the five elements.",
        "punjabi": "(srIr nwl juV ky) ieh mn srIr-rUp hI ho jWdw hY (Bwv, Awpxy Awp ƒ srIr nwloN v`Krw nhIN smJdw, Awpxy krq`b Kwxw-pIxw hI smJdw hY) [",
        "punjabiUni": "(ਸਰੀਰ ਨਾਲ ਜੁੜ ਕੇ) ਇਹ ਮਨ ਸਰੀਰ-ਰੂਪ ਹੀ ਹੋ ਜਾਂਦਾ ਹੈ (ਭਾਵ, ਆਪਣੇ ਆਪ ਨੂੰ ਸਰੀਰ ਨਾਲੋਂ ਵੱਖਰਾ ਨਹੀਂ ਸਮਝਦਾ, ਆਪਣੇ ਕਰਤੱਬ ਖਾਣਾ-ਪੀਣਾ ਹੀ ਸਮਝਦਾ ਹੈ) ।",
        "hindiUni": "इहु मनु पंच तत को जीउ ॥",
        "spanish": "Shakti y Shiva, y la mente es la esencia de los cinco elementos. ",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 9371,
        "baniID": 35,
        "gurmukhi": "iehu mnu ly jau aunmin rhY ]",
        "gurmukhiUni": "ਇਹੁ ਮਨੁ ਲੇ ਜਉ ਉਨਮਨਿ ਰਹੈ ॥",
        "english": "When this mind is channeled, and guided to enlightenment,",
        "punjabi": "pr jdoN mnu`K ies mn ƒ v`s ivc kr ky pUrn iKVwau ivc itkdw hY, ",
        "punjabiUni": "ਪਰ ਜਦੋਂ ਮਨੁੱਖ ਇਸ ਮਨ ਨੂੰ ਵੱਸ ਵਿਚ ਕਰ ਕੇ ਪੂਰਨ ਖਿੜਾਉ ਵਿਚ ਟਿਕਦਾ ਹੈ, ",
        "hindiUni": "इहु मनु ले जउ उनमनि रहै ॥",
        "spanish": "Aquél que lleva su mente a las regiones superiores ",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 9372,
        "baniID": 35,
        "gurmukhi": "qau qIin lok kI bwqY khY ]33]",
        "gurmukhiUni": "ਤਉ ਤੀਨਿ ਲੋਕ ਕੀ ਬਾਤੈ ਕਹੈ ॥੩੩॥",
        "english": "it can describe the secrets of the three worlds. ||33||",
        "punjabi": "qdoN auh swry jgq ivc ivAwpk pRBU dIAW hI g`lW krdw hY [33[",
        "punjabiUni": "ਤਦੋਂ ਉਹ ਸਾਰੇ ਜਗਤ ਵਿਚ ਵਿਆਪਕ ਪ੍ਰਭੂ ਦੀਆਂ ਹੀ ਗੱਲਾਂ ਕਰਦਾ ਹੈ ।੩੩।",
        "hindiUni": "तउ तीनि लोक की बातै कहै ॥३३॥",
        "spanish": "y habita ahí, a él, y sólo a él le es revelado el misterio de los tres mundos.(33)",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 9373,
        "baniID": 35,
        "gurmukhi": "XXw jau jwnih qau durmiq hin kir bis kwieAw gwau ]",
        "gurmukhiUni": "ਯਯਾ ਜਉ ਜਾਨਹਿ ਤਉ ਦੁਰਮਤਿ ਹਨਿ ਕਰਿ ਬਸਿ ਕਾਇਆ ਗਾਉ ॥",
        "english": "YAYYA: If you know anything, then destroy your evil-mindedness, and subjugate the body-village.",
        "punjabi": "(hy BweI!) jy qUM (jIvn dw shI rsqw) jwnxw cwhuMdw hYN, qW (AwpxI) BYVI m`q ƒ mukw dyh, ies srIr (-rUp) ipMf ƒ (Awpxy) v`s ivc ilAw (Bwv, A`K kMn Awidk igAwn-ieMdirAW ƒ ivkwrW vl nwh jwx dy) [ ",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਜੇ ਤੂੰ (ਜੀਵਨ ਦਾ ਸਹੀ ਰਸਤਾ) ਜਾਨਣਾ ਚਾਹੁੰਦਾ ਹੈਂ, ਤਾਂ (ਆਪਣੀ) ਭੈੜੀ ਮੱਤ ਨੂੰ ਮੁਕਾ ਦੇਹ, ਇਸ ਸਰੀਰ (-ਰੂਪ) ਪਿੰਡ ਨੂੰ (ਆਪਣੇ) ਵੱਸ ਵਿਚ ਲਿਆ (ਭਾਵ, ਅੱਖ ਕੰਨ ਆਦਿਕ ਗਿਆਨ-ਇੰਦਰਿਆਂ ਨੂੰ ਵਿਕਾਰਾਂ ਵਲ ਨਾਹ ਜਾਣ ਦੇ) । ",
        "hindiUni": "यया जउ जानहि तउ दुरमति हनि करि बसि काइआ गाउ ॥",
        "spanish": "Ya yya Sin Sabiduría que erradique la maldad y discipline el cuerpo no se logra nada; ",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 9374,
        "baniID": 35,
        "gurmukhi": "rix rUqau BwjY nhI sUrau Qwrau nwau ]34]",
        "gurmukhiUni": "ਰਣਿ ਰੂਤਉ ਭਾਜੈ ਨਹੀ ਸੂਰਉ ਥਾਰਉ ਨਾਉ ॥੩੪॥",
        "english": "When you are engaged in the battle, don't run away; then, you shall be known as a spiritual hero. ||34||",
        "punjabi": "(ies srIr ƒ v`s ivc ilAwauxw, mwno, iek ju`D hY) jy qUM ies ju`D ivc ru`J ky BWj nwh Kw jweyN qW hI qyrw nwm sUrmw (ho skdw) hY [34[",
        "punjabiUni": "(ਇਸ ਸਰੀਰ ਨੂੰ ਵੱਸ ਵਿਚ ਲਿਆਉਣਾ, ਮਾਨੋ, ਇਕ ਜੁੱਧ ਹੈ) ਜੇ ਤੂੰ ਇਸ ਜੁੱਧ ਵਿਚ ਰੁੱਝ ਕੇ ਭਾਂਜ ਨਾਹ ਖਾ ਜਾਏਂ ਤਾਂ ਹੀ ਤੇਰਾ ਨਾਮ ਸੂਰਮਾ (ਹੋ ਸਕਦਾ) ਹੈ ।੩੪।",
        "hindiUni": "रणि रूतउ भाजै नही सूरउ थारउ नाउ ॥३४॥",
        "spanish": "uno es llamado héroe sólo si estando peleando en una batalla, no la abandona.(34)",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 9375,
        "baniID": 35,
        "gurmukhi": "rwrw rsu inrs kir jwinAw ]",
        "gurmukhiUni": "ਰਾਰਾ ਰਸੁ ਨਿਰਸ ਕਰਿ ਜਾਨਿਆ ॥",
        "english": "RARRA: I have found tastes to be tasteless.",
        "punjabi": "ijs mnu`K ny mwieAw dy suAwd ƒ iP`kw ijhw smJ ilAw hY, ",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਨੇ ਮਾਇਆ ਦੇ ਸੁਆਦ ਨੂੰ ਫਿੱਕਾ ਜਿਹਾ ਸਮਝ ਲਿਆ ਹੈ, ",
        "hindiUni": "रारा रसु निरस करि जानिआ ॥",
        "spanish": "Ra ra He encontrado el sabor del sinsabor; ",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 9376,
        "baniID": 35,
        "gurmukhi": "hoie inrs su rsu pihcwinAw ]",
        "gurmukhiUni": "ਹੋਇ ਨਿਰਸ ਸੁ ਰਸੁ ਪਹਿਚਾਨਿਆ ॥",
        "english": "Becoming tasteless, I have realized that taste.",
        "punjabi": "aus ny mwiek csikAW qoN bcy rih ky auh Awqmk AwnMd mwx ilAw hY [",
        "punjabiUni": "ਉਸ ਨੇ ਮਾਇਕ ਚਸਕਿਆਂ ਤੋਂ ਬਚੇ ਰਹਿ ਕੇ ਉਹ ਆਤਮਕ ਆਨੰਦ ਮਾਣ ਲਿਆ ਹੈ ।",
        "hindiUni": "होइ निरस सु रसु पहिचानिआ ॥",
        "spanish": "probando esta Neutralidad, he entendido cuál es su gozo.",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 9377,
        "baniID": 35,
        "gurmukhi": "ieh rs Cwfy auh rsu Awvw ]",
        "gurmukhiUni": "ਇਹ ਰਸ ਛਾਡੇ ਉਹ ਰਸੁ ਆਵਾ ॥",
        "english": "Abandoning these tastes, I have found that taste.",
        "punjabi": "ijs ny ieh (dunIAw vwly) csky C`f id`qy hn, aus ƒ auh (pRBU dy nwm dw) AnMd pRwpq ho igAw hY; ",
        "punjabiUni": "ਜਿਸ ਨੇ ਇਹ (ਦੁਨੀਆ ਵਾਲੇ) ਚਸਕੇ ਛੱਡ ਦਿੱਤੇ ਹਨ, ਉਸ ਨੂੰ ਉਹ (ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਦਾ) ਅਨੰਦ ਪ੍ਰਾਪਤ ਹੋ ਗਿਆ ਹੈ; ",
        "hindiUni": "इह रस छाडे उह रसु आवा ॥",
        "spanish": "Porque aquél que es indiferente al mundo de los sentidos, disfruta del Mundo del Espíritu; ",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 9378,
        "baniID": 35,
        "gurmukhi": "auh rsu pIAw ieh rsu nhI Bwvw ]35]",
        "gurmukhiUni": "ਉਹ ਰਸੁ ਪੀਆ ਇਹ ਰਸੁ ਨਹੀ ਭਾਵਾ ॥੩੫॥",
        "english": "Drinking in that taste, this taste is no longer pleasing. ||35||",
        "punjabi": "ikauNik) ijs ny auh (nwm-) rs pIqw hY aus ƒ ieh (mwieAw vwlw) suAwd cMgw nhIN l`gdw [35[",
        "punjabiUni": "ਕਿਉਂਕਿ) ਜਿਸ ਨੇ ਉਹ (ਨਾਮ-) ਰਸ ਪੀਤਾ ਹੈ ਉਸ ਨੂੰ ਇਹ (ਮਾਇਆ ਵਾਲਾ) ਸੁਆਦ ਚੰਗਾ ਨਹੀਂ ਲੱਗਦਾ ।੩੫।",
        "hindiUni": "उह रसु पीआ इह रसु नही भावा ॥३५॥",
        "spanish": "aquél que disfruta de Dios, encuentra insípidos los placeres del mundo de Maya.(35)",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 9379,
        "baniID": 35,
        "gurmukhi": "llw AYsy ilv mnu lwvY ]",
        "gurmukhiUni": "ਲਲਾ ਐਸੇ ਲਿਵ ਮਨੁ ਲਾਵੈ ॥",
        "english": "LALLA: Embrace such love for the Lord in your mind,",
        "punjabi": "jy (iksy mnu`K dw) mn AijhI iekwgRqw nwl (pRBU dI Xwd ivc) ibrqI joV ley ik ",
        "punjabiUni": "ਜੇ (ਕਿਸੇ ਮਨੁੱਖ ਦਾ) ਮਨ ਅਜਿਹੀ ਇਕਾਗ੍ਰਤਾ ਨਾਲ (ਪ੍ਰਭੂ ਦੀ ਯਾਦ ਵਿਚ) ਬਿਰਤੀ ਜੋੜ ਲਏ ਕਿ ",
        "hindiUni": "लला ऐसे लिव मनु लावै ॥",
        "spanish": "La lla Uno debería de entonar su ser en Dios, ",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 9380,
        "baniID": 35,
        "gurmukhi": "Anq n jwie prm scu pwvY ]",
        "gurmukhiUni": "ਅਨਤ ਨ ਜਾਇ ਪਰਮ ਸਚੁ ਪਾਵੈ ॥",
        "english": "that you shall not have to go to any other; you shall attain the supreme truth.",
        "punjabi": "iksy hor pwsy vl nwh Btky qW aus ƒ sB qoN au~cw qy sdw-iQr rihx vwlw pRBU iml pYNdw hY;",
        "punjabiUni": "ਕਿਸੇ ਹੋਰ ਪਾਸੇ ਵਲ ਨਾਹ ਭਟਕੇ ਤਾਂ ਉਸ ਨੂੰ ਸਭ ਤੋਂ ਉੱਚਾ ਤੇ ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲਾ ਪ੍ਰਭੂ ਮਿਲ ਪੈਂਦਾ ਹੈ;",
        "hindiUni": "अनत न जाइ परम सचु पावै ॥",
        "spanish": "y sin ir con nadie más, obtener el Estado Elevado de Verdad. ",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 9381,
        "baniID": 35,
        "gurmukhi": "Aru jau qhw pRym ilv lwvY ]",
        "gurmukhiUni": "ਅਰੁ ਜਉ ਤਹਾ ਪ੍ਰੇਮ ਲਿਵ ਲਾਵੈ ॥",
        "english": "And if you embrace love and affection for Him there,",
        "punjabi": "Aqy jy aus ilv dI hwlq ivc pyRm dI qwr lw dyvy (Bwv, iek-qwr mgn rhy) ",
        "punjabiUni": "ਅਤੇ ਜੇ ਉਸ ਲਿਵ ਦੀ ਹਾਲਤ ਵਿਚ ਪੇ੍ਰਮ ਦੀ ਤਾਰ ਲਾ ਦੇਵੇ (ਭਾਵ, ਇਕ-ਤਾਰ ਮਗਨ ਰਹੇ) ",
        "hindiUni": "अरु जउ तहा प्रेम लिव लावै ॥",
        "spanish": "Aquél quien ama a su Dios, y se apoya sólo en Él, ",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 9382,
        "baniID": 35,
        "gurmukhi": "qau Alh lhY lih crn smwvY ]36]",
        "gurmukhiUni": "ਤਉ ਅਲਹ ਲਹੈ ਲਹਿ ਚਰਨ ਸਮਾਵੈ ॥੩੬॥",
        "english": "then you shall obtain the Lord; obtaining Him, you shall be absorbed in His Feet. ||36||",
        "punjabi": "qW aus Al`g pRBU ƒ auh l`B lYNdw hY qy l`B ky sdw leI aus dy crnW ivc itikAw rihMdw hY [36[",
        "punjabiUni": "ਤਾਂ ਉਸ ਅਲੱਗ ਪ੍ਰਭੂ ਨੂੰ ਉਹ ਲੱਭ ਲੈਂਦਾ ਹੈ ਤੇ ਲੱਭ ਕੇ ਸਦਾ ਲਈ ਉਸ ਦੇ ਚਰਨਾਂ ਵਿਚ ਟਿਕਿਆ ਰਹਿੰਦਾ ਹੈ ।੩੬।",
        "hindiUni": "तउ अलह लहै लहि चरन समावै ॥३६॥",
        "spanish": "Lo conoce, y conociéndolo, se inmerge en Su Presencia.(36)",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 9383,
        "baniID": 35,
        "gurmukhi": "vvw bwr bwr ibsn smHwir ]",
        "gurmukhiUni": "ਵਵਾ ਬਾਰ ਬਾਰ ਬਿਸਨ ਸਮ੍ਹਾਰਿ ॥",
        "english": "WAWA: Time and time again, dwell upon the Lord.",
        "punjabi": "(hy BweI!) sdw pRBU ƒ (Awpxy ihrdy ivc) Xwd r`K",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਸਦਾ ਪ੍ਰਭੂ ਨੂੰ (ਆਪਣੇ ਹਿਰਦੇ ਵਿਚ) ਯਾਦ ਰੱਖ",
        "hindiUni": "ववा बार बार बिसन सम्हारि ॥",
        "spanish": "Va va Contempla a tu Dios una y otra vez, ",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 9384,
        "baniID": 35,
        "gurmukhi": "ibsn sMmHwir n AwvY hwir ]",
        "gurmukhiUni": "ਬਿਸਨ ਸੰਮ੍ਹਾਰਿ ਨ ਆਵੈ ਹਾਰਿ ॥",
        "english": "Dwelling upon the Lord, defeat shall not come to you.",
        "punjabi": "sdw pRBU ƒ (Awpxy ihrdy ivc) Xwd r`K ky (jIv mnu`Kw jnm dI bwzI) hwr ky nhIN AwauNdw ",
        "punjabiUni": "ਸਦਾ ਪ੍ਰਭੂ ਨੂੰ (ਆਪਣੇ ਹਿਰਦੇ ਵਿਚ) ਯਾਦ ਰੱਖ ਕੇ (ਜੀਵ ਮਨੁੱਖਾ ਜਨਮ ਦੀ ਬਾਜ਼ੀ) ਹਾਰ ਕੇ ਨਹੀਂ ਆਉਂਦਾ ",
        "hindiUni": "बिसन संम्हारि न आवै हारि ॥",
        "spanish": "porque contemplándolo, uno gana la batalla de la vida.",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 9385,
        "baniID": 35,
        "gurmukhi": "bil bil jy ibsnqnw jsu gwvY ]",
        "gurmukhiUni": "ਬਲਿ ਬਲਿ ਜੇ ਬਿਸਨਤਨਾ ਜਸੁ ਗਾਵੈ ॥",
        "english": "I am a sacrifice, a sacrifice to those, who sing the praises of the Saints, the sons of the Lord.",
        "punjabi": "mYN aus Bgq jn qoN sdky hW jo pRBU dy gux gWdw hY [ ",
        "punjabiUni": "ਮੈਂ ਉਸ ਭਗਤ ਜਨ ਤੋਂ ਸਦਕੇ ਹਾਂ ਜੋ ਪ੍ਰਭੂ ਦੇ ਗੁਣ ਗਾਂਦਾ ਹੈ । ",
        "hindiUni": "बलि बलि जे बिसनतना जसु गावै ॥",
        "spanish": "Yo ofrezco mi ser en sacrificio a aquél que canta las Alabanzas de los Santos del Señor.",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 9386,
        "baniID": 35,
        "gurmukhi": "ivsn imly sB hI scu pwvY ]37]",
        "gurmukhiUni": "ਵਿਸਨ ਮਿਲੇ ਸਭ ਹੀ ਸਚੁ ਪਾਵੈ ॥੩੭॥",
        "english": "Meeting the Lord, total Truth is obtained. ||37||",
        "punjabi": " pRBU ƒ iml ky auh hr QW sdw-iQr rihx vwly pRBU ƒ hI vyKdw hY [37[",
        "punjabiUni": " ਪ੍ਰਭੂ ਨੂੰ ਮਿਲ ਕੇ ਉਹ ਹਰ ਥਾਂ ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲੇ ਪ੍ਰਭੂ ਨੂੰ ਹੀ ਵੇਖਦਾ ਹੈ ।੩੭।",
        "hindiUni": "विसन मिले सभ ही सचु पावै ॥३७॥",
        "spanish": "Aquél que se encuentra con su Dios, le es revelada la Verdad entera.  (37)",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 9387,
        "baniID": 35,
        "gurmukhi": "vwvw vwhI jwnIAY vw jwny iehu hoie ]",
        "gurmukhiUni": "ਵਾਵਾ ਵਾਹੀ ਜਾਨੀਐ ਵਾ ਜਾਨੇ ਇਹੁ ਹੋਇ ॥",
        "english": "WAWA: Know Him. By knowing Him, this mortal becomes Him.",
        "punjabi": "(hy BweI!) aus pRBU nwl hI jwx-pCwx krnI cwhIdI hY [ aus pRBU nwl sWJ pwieAW ieh jIv (aus pRBU dw rUp hI) ho jWdw hY [",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਉਸ ਪ੍ਰਭੂ ਨਾਲ ਹੀ ਜਾਣ-ਪਛਾਣ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ । ਉਸ ਪ੍ਰਭੂ ਨਾਲ ਸਾਂਝ ਪਾਇਆਂ ਇਹ ਜੀਵ (ਉਸ ਪ੍ਰਭੂ ਦਾ ਰੂਪ ਹੀ) ਹੋ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "वावा वाही जानीऐ वा जाने इहु होइ ॥",
        "spanish": "Va va Conoce a tu Dios, porque conociéndolo, uno se vuelve Uno con Él.",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 9388,
        "baniID": 35,
        "gurmukhi": "iehu Aru Ehu jb imlY qb imlq n jwnY koie ]38]",
        "gurmukhiUni": "ਇਹੁ ਅਰੁ ਓਹੁ ਜਬ ਮਿਲੈ ਤਬ ਮਿਲਤ ਨ ਜਾਨੈ ਕੋਇ ॥੩੮॥",
        "english": "When this soul and that Lord are blended, then, having been blended, they cannot be known separately. ||38||",
        "punjabi": "jdoN ieh jIv qy auh pRBU iek-rUp ho jWdy hn, qW iehnW imilAW ƒ koeI hor nhIN smJ skdw (Bwv, iPr koeI hor iehnW imilAW ivc iv`Q nhIN l`B skdw) [38[",
        "punjabiUni": "ਜਦੋਂ ਇਹ ਜੀਵ ਤੇ ਉਹ ਪ੍ਰਭੂ ਇਕ-ਰੂਪ ਹੋ ਜਾਂਦੇ ਹਨ, ਤਾਂ ਇਹਨਾਂ ਮਿਲਿਆਂ ਨੂੰ ਕੋਈ ਹੋਰ ਨਹੀਂ ਸਮਝ ਸਕਦਾ (ਭਾਵ, ਫਿਰ ਕੋਈ ਹੋਰ ਇਹਨਾਂ ਮਿਲਿਆਂ ਵਿਚ ਵਿੱਥ ਨਹੀਂ ਲੱਭ ਸਕਦਾ) ।੩੮।",
        "hindiUni": "इहु अरु ओहु जब मिलै तब मिलत न जानै कोइ ॥३८॥",
        "spanish": "Cuando Dios te encuentra, entonces no hay ninguna diferencia entre tú y Él. (38)",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 9389,
        "baniID": 35,
        "gurmukhi": "ssw so nIkw kir soDhu ]",
        "gurmukhiUni": "ਸਸਾ ਸੋ ਨੀਕਾ ਕਰਿ ਸੋਧਹੁ ॥",
        "english": "SASSA: Discipline your mind with sublime perfection.",
        "punjabi": "cMgI qrHW aus prmwqmw dI sMBwl kro [ ",
        "punjabiUni": "ਚੰਗੀ ਤਰ੍ਹਾਂ ਉਸ ਪਰਮਾਤਮਾ ਦੀ ਸੰਭਾਲ ਕਰੋ । ",
        "hindiUni": "ससा सो नीका करि सोधहु ॥",
        "spanish": "Sa ssa Disciplina perfectamente tu mente, ",
        "header": 0,
        "paragraph": 42
    },
    {
        "id": 9390,
        "baniID": 35,
        "gurmukhi": "Gt prcw kI bwq inroDhu ]",
        "gurmukhiUni": "ਘਟ ਪਰਚਾ ਕੀ ਬਾਤ ਨਿਰੋਧਹੁ ॥",
        "english": "Refrain from that talk which attracts the heart.",
        "punjabi": "Awpxy mn ƒ auhnW bcnW ivc ilAw ky joVo, ijnHW krky ieh mn prmwqmw ivc prc jwey [",
        "punjabiUni": "ਆਪਣੇ ਮਨ ਨੂੰ ਉਹਨਾਂ ਬਚਨਾਂ ਵਿਚ ਲਿਆ ਕੇ ਜੋੜੋ, ਜਿਨ੍ਹਾਂ ਕਰਕੇ ਇਹ ਮਨ ਪਰਮਾਤਮਾ ਵਿਚ ਪਰਚ ਜਾਏ ।",
        "hindiUni": "घट परचा की बात निरोधहु ॥",
        "spanish": "y así contrólala para que esté complacida con tu ser interior. ",
        "header": 0,
        "paragraph": 42
    },
    {
        "id": 9391,
        "baniID": 35,
        "gurmukhi": "Gt prcY jau aupjY Bwau ]",
        "gurmukhiUni": "ਘਟ ਪਰਚੈ ਜਉ ਉਪਜੈ ਭਾਉ ॥",
        "english": "The heart is attracted, when love wells up.",
        "punjabi": "pRBU ivc mn pricAW jdoN (AMdr) pRym pYdw huMdw hY ",
        "punjabiUni": "ਪ੍ਰਭੂ ਵਿਚ ਮਨ ਪਰਚਿਆਂ ਜਦੋਂ (ਅੰਦਰ) ਪ੍ਰੇਮ ਪੈਦਾ ਹੁੰਦਾ ਹੈ ",
        "hindiUni": "घट परचै जउ उपजै भाउ ॥",
        "spanish": " Sabe que en tal Estado en donde el Amor del Señor brota,",
        "header": 0,
        "paragraph": 42
    },
    {
        "id": 9392,
        "baniID": 35,
        "gurmukhi": "pUir rihAw qh iqRBvx rwau ]39]",
        "gurmukhiUni": "ਪੂਰਿ ਰਹਿਆ ਤਹ ਤ੍ਰਿਭਵਣ ਰਾਉ ॥੩੯॥",
        "english": "The King of the three worlds is perfectly pervading and permeating there. ||39||",
        "punjabi": "qW aus AvsQw ivc iqMnW BvnW dw mwlk-prmwqmw hI (hr QW) ivAwpk id`sdw hY [39[",
        "punjabiUni": "ਤਾਂ ਉਸ ਅਵਸਥਾ ਵਿਚ ਤਿੰਨਾਂ ਭਵਨਾਂ ਦਾ ਮਾਲਕ-ਪਰਮਾਤਮਾ ਹੀ (ਹਰ ਥਾਂ) ਵਿਆਪਕ ਦਿੱਸਦਾ ਹੈ ।੩੯।",
        "hindiUni": "पूरि रहिआ तह तृभवण राउ ॥३९॥",
        "spanish": "ahí, el Señor de los tres mundos habita. (39)",
        "header": 0,
        "paragraph": 42
    },
    {
        "id": 9393,
        "baniID": 35,
        "gurmukhi": "KKw Koij prY jau koeI ] jo KojY so bhuir n hoeI ]",
        "gurmukhiUni": "ਖਖਾ ਖੋਜਿ ਪਰੈ ਜਉ ਕੋਈ ॥ ਜੋ ਖੋਜੈ ਸੋ ਬਹੁਰਿ ਨ ਹੋਈ ॥",
        "english": "KHAKHA: Anyone who seeks Him, and by seeking Him, finds Him, shall not be born again.",
        "punjabi": "jy koeI mnu`K prmwqmw dI Bwl ivc r`uJ jwey, (ies qrHW) jo BI mnu`K pRBU ƒ l`B lYNdw hY auh muV jMmdw mrdw nhIN [ ",
        "punjabiUni": "ਜੇ ਕੋਈ ਮਨੁੱਖ ਪਰਮਾਤਮਾ ਦੀ ਭਾਲ ਵਿਚ ਰੱੁਝ ਜਾਏ, (ਇਸ ਤਰ੍ਹਾਂ) ਜੋ ਭੀ ਮਨੁੱਖ ਪ੍ਰਭੂ ਨੂੰ ਲੱਭ ਲੈਂਦਾ ਹੈ ਉਹ ਮੁੜ ਜੰਮਦਾ ਮਰਦਾ ਨਹੀਂ । ",
        "hindiUni": "खखा खोजि परै जउ कोई ॥ जो खोजै सो बहुरि न होई ॥",
        "spanish": "Kha kha Si uno va a buscar a Dios, y busca con todo su corazón, no encarnará más. ",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 9394,
        "baniID": 35,
        "gurmukhi": "Koj bUiJ jau krY bIcwrw ]",
        "gurmukhiUni": "ਖੋਜ ਬੂਝਿ ਜਉ ਕਰੈ ਬੀਚਾਰਾ ॥",
        "english": "When someone seeks Him, and comes to understand and contemplate Him,",
        "punjabi": "jo koeI jIv pRBU dy guxW ƒ smJ ky auhnW ƒ muV muV cyqy krdw hY,",
        "punjabiUni": "ਜੋ ਕੋਈ ਜੀਵ ਪ੍ਰਭੂ ਦੇ ਗੁਣਾਂ ਨੂੰ ਸਮਝ ਕੇ ਉਹਨਾਂ ਨੂੰ ਮੁੜ ਮੁੜ ਚੇਤੇ ਕਰਦਾ ਹੈ,",
        "hindiUni": "खोज बूझि जउ करै बीचारा ॥",
        "spanish": "Aquél que busca, encuentra, y si medita en ese encuentro, ",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 9395,
        "baniID": 35,
        "gurmukhi": "qau Bvjl qrq n lwvY bwrw ]40]",
        "gurmukhiUni": "ਤਉ ਭਵਜਲ ਤਰਤ ਨ ਲਾਵੈ ਬਾਰਾ ॥੪੦॥",
        "english": "then he crosses over the terrifying world-ocean in an instant. ||40||",
        "punjabi": "auh sMswr-smuMdr qoN pwr lMGidAW icr nhIN lWdw [40[",
        "punjabiUni": "ਉਹ ਸੰਸਾਰ-ਸਮੁੰਦਰ ਤੋਂ ਪਾਰ ਲੰਘਦਿਆਂ ਚਿਰ ਨਹੀਂ ਲਾਂਦਾ ।੪੦।",
        "hindiUni": "तउ भवजल तरत न लावै बारा ॥४०॥",
        "spanish": "en un instante logra nadar a través del mar de las existencias. (40)",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 9396,
        "baniID": 35,
        "gurmukhi": "ssw so sh syj svwrY ]",
        "gurmukhiUni": "ਸਸਾ ਸੋ ਸਹ ਸੇਜ ਸਵਾਰੈ ॥",
        "english": "SASSA: The bed of the soul-bride is adorned by her Husband Lord;",
        "punjabi": "ijhVI jIv-iesq®I (AwpxI ihrdw-rUp) Ksm-pRBU dI syj svwrdI hY [ ",
        "punjabiUni": "ਜਿਹੜੀ ਜੀਵ-ਇਸਤ੍ਰੀ (ਆਪਣੀ ਹਿਰਦਾ-ਰੂਪ) ਖਸਮ-ਪ੍ਰਭੂ ਦੀ ਸੇਜ ਸਵਾਰਦੀ ਹੈ । ",
        "hindiUni": "ससा सो सह सेज सवारै ॥",
        "spanish": "Sa ssa La verdadera novia es aquélla cuya alcoba la decora el Señor con Su Presencia.",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 9397,
        "baniID": 35,
        "gurmukhi": "soeI shI sMdyh invwrY ]",
        "gurmukhiUni": "ਸੋਈ ਸਹੀ ਸੰਦੇਹ ਨਿਵਾਰੈ ॥",
        "english": "her skepticism is dispelled.",
        "punjabi": " auhI (jIv-) sKI (Awpxy mn dy) sMsy dUr krdI hY [ ",
        "punjabiUni": " ਉਹੀ (ਜੀਵ-) ਸਖੀ (ਆਪਣੇ ਮਨ ਦੇ) ਸੰਸੇ ਦੂਰ ਕਰਦੀ ਹੈ । ",
        "hindiUni": "सोई सही संदेह निवारै ॥",
        "spanish": "Ella sólo está bien si disipa su duda, habiendo sacrificado los pequeños placeres, ",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 9398,
        "baniID": 35,
        "gurmukhi": "Alp suK Cwif prm suK pwvw ]",
        "gurmukhiUni": "ਅਲਪ ਸੁਖ ਛਾਡਿ ਪਰਮ ਸੁਖ ਪਾਵਾ ॥",
        "english": "Renouncing the shallow pleasures of the world, she obtains the supreme delight.",
        "punjabi": "(jIv-iesq®I dunIAw vwly) hoCy suK C`f ky (pRBU dy ipAwr dw) sB qoN au~cw suK hwsl krdI hY",
        "punjabiUni": "(ਜੀਵ-ਇਸਤ੍ਰੀ ਦੁਨੀਆ ਵਾਲੇ) ਹੋਛੇ ਸੁਖ ਛੱਡ ਕੇ (ਪ੍ਰਭੂ ਦੇ ਪਿਆਰ ਦਾ) ਸਭ ਤੋਂ ਉੱਚਾ ਸੁਖ ਹਾਸਲ ਕਰਦੀ ਹੈ",
        "hindiUni": "अलप सुख छाडि परम सुख पावा ॥",
        "spanish": "obtiene el Supremo Éxtasis, ",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 9399,
        "baniID": 35,
        "gurmukhi": "qb ieh qRIA Euhu kMqu khwvw ]41]",
        "gurmukhiUni": "ਤਬ ਇਹ ਤ੍ਰੀਅ ਓੁਹੁ ਕੰਤੁ ਕਹਾਵਾ ॥੪੧॥",
        "english": "Then, she is the soul-bride; He is called her Husband Lord. ||41||",
        "punjabi": "(ies AvsQw dy bixAW hI AslI Bwv ivc) qdoN ieh (jIv pRBU dI) iesq®I, qy auh (pRBU jIv-iesq®I dw) Ksm AKvwauNdw hY [41[",
        "punjabiUni": "(ਇਸ ਅਵਸਥਾ ਦੇ ਬਣਿਆਂ ਹੀ ਅਸਲੀ ਭਾਵ ਵਿਚ) ਤਦੋਂ ਇਹ (ਜੀਵ ਪ੍ਰਭੂ ਦੀ) ਇਸਤ੍ਰੀ, ਤੇ ਉਹ (ਪ੍ਰਭੂ ਜੀਵ-ਇਸਤ੍ਰੀ ਦਾ) ਖਸਮ ਅਖਵਾਉਂਦਾ ਹੈ ।੪੧।",
        "hindiUni": "तब इह त्रीअ ओुहु कंतु कहावा ॥४१॥",
        "spanish": "y entonces es llamada la verdadera Novia, y Él, su Único Señor. (41)",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 9400,
        "baniID": 35,
        "gurmukhi": "hwhw hoq hoie nhI jwnw ]",
        "gurmukhiUni": "ਹਾਹਾ ਹੋਤ ਹੋਇ ਨਹੀ ਜਾਨਾ ॥",
        "english": "HAHA: He exists, but He is not known to exist.",
        "punjabi": "jIv ny mnu`Kw-jnm hwsl kr ky aus pRBU ƒ nhIN pCwqw, jo s`c-mu`c hsqI vwlw hY [",
        "punjabiUni": "ਜੀਵ ਨੇ ਮਨੁੱਖਾ-ਜਨਮ ਹਾਸਲ ਕਰ ਕੇ ਉਸ ਪ੍ਰਭੂ ਨੂੰ ਨਹੀਂ ਪਛਾਤਾ, ਜੋ ਸੱਚ-ਮੁੱਚ ਹਸਤੀ ਵਾਲਾ ਹੈ ।",
        "hindiUni": "हाहा होत होइ नही जाना ॥",
        "spanish": "Ha ha Dios es, y sin embargo, no estoy consciente de eso. ",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 9401,
        "baniID": 35,
        "gurmukhi": "jb hI hoie qbih mnu mwnw ]",
        "gurmukhiUni": "ਜਬ ਹੀ ਹੋਇ ਤਬਹਿ ਮਨੁ ਮਾਨਾ ॥",
        "english": "When He is known to exist, then the mind is pleased and appeased.",
        "punjabi": "jdoN jIv ƒ pRBU dI hsqI dw inScw ho jWdw hY, qdoN hI ies dw mn (pRBU ivc) pqIj jWdw hY [",
        "punjabiUni": "ਜਦੋਂ ਜੀਵ ਨੂੰ ਪ੍ਰਭੂ ਦੀ ਹਸਤੀ ਦਾ ਨਿਸ਼ਚਾ ਹੋ ਜਾਂਦਾ ਹੈ, ਤਦੋਂ ਹੀ ਇਸ ਦਾ ਮਨ (ਪ੍ਰਭੂ ਵਿਚ) ਪਤੀਜ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "जब ही होइ तबहि मनु माना ॥",
        "spanish": "Pero cuando me percato que Él es, mi mente obtiene la Paz. ",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 9402,
        "baniID": 35,
        "gurmukhi": "hY qau shI lKY jau koeI ]",
        "gurmukhiUni": "ਹੈ ਤਉ ਸਹੀ ਲਖੈ ਜਉ ਕੋਈ ॥",
        "english": "Of course the Lord exists, if one could only understand Him.",
        "punjabi": "(prmwqmw) hY qW zrUr (pr ies ivSvws dw lwB qdoN hI huMdw hY) jdoN koeI jIv (ies g`l ƒ) smJ ley [ ",
        "punjabiUni": "(ਪਰਮਾਤਮਾ) ਹੈ ਤਾਂ ਜ਼ਰੂਰ (ਪਰ ਇਸ ਵਿਸ਼ਵਾਸ ਦਾ ਲਾਭ ਤਦੋਂ ਹੀ ਹੁੰਦਾ ਹੈ) ਜਦੋਂ ਕੋਈ ਜੀਵ (ਇਸ ਗੱਲ ਨੂੰ) ਸਮਝ ਲਏ । ",
        "hindiUni": "है तउ सही लखै जउ कोई ॥",
        "spanish": "Él sin duda es, a mí sólo me hace falta entenderlo. ",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 9403,
        "baniID": 35,
        "gurmukhi": "qb EhI auhu eyhu n hoeI ]42]",
        "gurmukhiUni": "ਤਬ ਓਹੀ ਉਹੁ ਏਹੁ ਨ ਹੋਈ ॥੪੨॥",
        "english": "Then, He alone exists, and not this mortal being. ||42||",
        "punjabi": "qdoN ieh jIv aus pRBU dw rUp hI ho jWdw hY, ieh (v`KrI hsqI vwlw) nhIN rih jWdw [42[",
        "punjabiUni": "ਤਦੋਂ ਇਹ ਜੀਵ ਉਸ ਪ੍ਰਭੂ ਦਾ ਰੂਪ ਹੀ ਹੋ ਜਾਂਦਾ ਹੈ, ਇਹ (ਵੱਖਰੀ ਹਸਤੀ ਵਾਲਾ) ਨਹੀਂ ਰਹਿ ਜਾਂਦਾ ।੪੨।",
        "hindiUni": "तब ओही उहु एहु न होई ॥४२॥",
        "spanish": "Y cuando Lo veo, entonces mi yo desaparece y somos Uno. (42)",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 9404,
        "baniID": 35,
        "gurmukhi": "ilMau ilMau krq iPrY sBu logu ]",
        "gurmukhiUni": "ਲਿੰਉ ਲਿੰਉ ਕਰਤ ਫਿਰੈ ਸਭੁ ਲੋਗੁ ॥",
        "english": "Everyone goes around saying, \"\"I'll take this, and I'll take that.\"\"",
        "punjabi": "swrw jgq iehI AwKdw iPrdw hY (Bwv, iesy lwlsw ivc Btkdw iPrdw hY) ik mYN (mwieAw) sWB lvW, mYN (mwieAw) iek`TI kr lvW [",
        "punjabiUni": "ਸਾਰਾ ਜਗਤ ਇਹੀ ਆਖਦਾ ਫਿਰਦਾ ਹੈ (ਭਾਵ, ਇਸੇ ਲਾਲਸਾ ਵਿਚ ਭਟਕਦਾ ਫਿਰਦਾ ਹੈ) ਕਿ ਮੈਂ (ਮਾਇਆ) ਸਾਂਭ ਲਵਾਂ, ਮੈਂ (ਮਾਇਆ) ਇਕੱਠੀ ਕਰ ਲਵਾਂ ।",
        "hindiUni": "लिंउ लिंउ करत फिरै सभु लोगु ॥",
        "spanish": "Yo quiero esto, yo quiero lo otro, el mundo entero grita.",
        "header": 0,
        "paragraph": 46
    },
    {
        "id": 9405,
        "baniID": 35,
        "gurmukhi": "qw kwrix ibAwpY bhu sogu ]",
        "gurmukhiUni": "ਤਾ ਕਾਰਣਿ ਬਿਆਪੈ ਬਹੁ ਸੋਗੁ ॥",
        "english": "Because of that, they suffer in terrible pain.",
        "punjabi": " ies mwieAw dI ^wqr hI (iPr jIv ƒ) bVw i&kr Aw vwprdw hY [",
        "punjabiUni": " ਇਸ ਮਾਇਆ ਦੀ ਖ਼ਾਤਰ ਹੀ (ਫਿਰ ਜੀਵ ਨੂੰ) ਬੜਾ ਫ਼ਿਕਰ ਆ ਵਾਪਰਦਾ ਹੈ ।",
        "hindiUni": "ता कारणि बिआपै बहु सोगु ॥",
        "spanish": "Esta es la causa de las aflicciones del mundo. ",
        "header": 0,
        "paragraph": 46
    },
    {
        "id": 9406,
        "baniID": 35,
        "gurmukhi": "liKmI br isau jau ilau lwvY ]",
        "gurmukhiUni": "ਲਖਿਮੀ ਬਰ ਸਿਉ ਜਉ ਲਿਉ ਲਾਵੈ ॥",
        "english": "When someone comes to love the Lord of Lakhshmi,",
        "punjabi": "pr jdoN jIv mwieAw dy pqI prmwqmw nwl pRIq joVdw h",
        "punjabiUni": "ਪਰ ਜਦੋਂ ਜੀਵ ਮਾਇਆ ਦੇ ਪਤੀ ਪਰਮਾਤਮਾ ਨਾਲ ਪ੍ਰੀਤ ਜੋੜਦਾ ਹ",
        "hindiUni": "लखिमी बर सिउ जउ लिउ लावै ॥",
        "spanish": "Pero aquél que ama al Señor de Lakshmi, ",
        "header": 0,
        "paragraph": 46
    },
    {
        "id": 9407,
        "baniID": 35,
        "gurmukhi": "sogu imtY sB hI suK pwvY ]43]",
        "gurmukhiUni": "ਸੋਗੁ ਮਿਟੈ ਸਭ ਹੀ ਸੁਖ ਪਾਵੈ ॥੪੩॥",
        "english": "his sorrow departs, and he obtains total peace. ||43||",
        "punjabi": "qdoN (ies dw) i&kr mu`k jWdw hY, qy ieh swry suK hwsl kr lYNdw hY [43[",
        "punjabiUni": "ਤਦੋਂ (ਇਸ ਦਾ) ਫ਼ਿਕਰ ਮੁੱਕ ਜਾਂਦਾ ਹੈ, ਤੇ ਇਹ ਸਾਰੇ ਸੁਖ ਹਾਸਲ ਕਰ ਲੈਂਦਾ ਹੈ ।੪੩।",
        "hindiUni": "सोगु मिटै सभ ही सुख पावै ॥४३॥",
        "spanish": "todas sus aflicciones son quitadas y obtiene el Éxtasis. (43)",
        "header": 0,
        "paragraph": 46
    },
    {
        "id": 9408,
        "baniID": 35,
        "gurmukhi": "KKw iKrq Kpq gey kyqy ]",
        "gurmukhiUni": "ਖਖਾ ਖਿਰਤ ਖਪਤ ਗਏ ਕੇਤੇ ॥",
        "english": "KHAKHA: Many have wasted their lives, and then perished.",
        "punjabi": "mridAW KpidAW jIv dy keI jnm lMG gey hn; ",
        "punjabiUni": "ਮਰਦਿਆਂ ਖਪਦਿਆਂ ਜੀਵ ਦੇ ਕਈ ਜਨਮ ਲੰਘ ਗਏ ਹਨ; ",
        "hindiUni": "खखा खिरत खपत गए केते ॥",
        "spanish": "Kha kha Muchos han desperdiciado sus vidas en la banalidad, y en ese desperdicio, ",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 9409,
        "baniID": 35,
        "gurmukhi": "iKrq Kpq AjhUM nh cyqy ]",
        "gurmukhiUni": "ਖਿਰਤ ਖਪਤ ਅਜਹੂੰ ਨਹ ਚੇਤੇ ॥",
        "english": "Wasting away, they do not remember the Lord, even now.",
        "punjabi": "pr, gyV ivc ipAw Ajy qk ieh (pRBU ƒ) Xwd nhIN krdw [",
        "punjabiUni": "ਪਰ, ਗੇੜ ਵਿਚ ਪਿਆ ਅਜੇ ਤਕ ਇਹ (ਪ੍ਰਭੂ ਨੂੰ) ਯਾਦ ਨਹੀਂ ਕਰਦਾ ।",
        "hindiUni": "खिरत खपत अजहूँ नह चेते ॥",
        "spanish": "no enfocan su mente en el Señor. ",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 9410,
        "baniID": 35,
        "gurmukhi": "Ab jgu jwin jau mnw rhY ]",
        "gurmukhiUni": "ਅਬ ਜਗੁ ਜਾਨਿ ਜਉ ਮਨਾ ਰਹੈ ॥",
        "english": "But if someone, even now, comes to know the transitory nature of the world and restrain his mind,",
        "punjabi": "hux (AYs jnm ivc hI) jy jgq dI AslIAq ƒ smJ ky (ies dw) mn (pRBU ivc) itk jwey qW ",
        "punjabiUni": "ਹੁਣ (ਐਸ ਜਨਮ ਵਿਚ ਹੀ) ਜੇ ਜਗਤ ਦੀ ਅਸਲੀਅਤ ਨੂੰ ਸਮਝ ਕੇ (ਇਸ ਦਾ) ਮਨ (ਪ੍ਰਭੂ ਵਿਚ) ਟਿਕ ਜਾਏ ਤਾਂ ",
        "hindiUni": "अब जगु जानि जउ मना रहै ॥",
        "spanish": "Si uno ahora viera la realidad del mundo y tranquilizara su mente, ",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 9411,
        "baniID": 35,
        "gurmukhi": "jh kw ibCurw qh iQru lhY ]44]",
        "gurmukhiUni": "ਜਹ ਕਾ ਬਿਛੁਰਾ ਤਹ ਥਿਰੁ ਲਹੈ ॥੪੪॥",
        "english": "he shall find his permanent home, from which he was separated. ||44||",
        "punjabi": "qW ijs pRBU qoN ieh ivCiVAw hoieAw hY, aus ivc ies ƒ itkwxw iml skdw hY [44[",
        "punjabiUni": "ਤਾਂ ਜਿਸ ਪ੍ਰਭੂ ਤੋਂ ਇਹ ਵਿਛੜਿਆ ਹੋਇਆ ਹੈ, ਉਸ ਵਿਚ ਇਸ ਨੂੰ ਟਿਕਾਣਾ ਮਿਲ ਸਕਦਾ ਹੈ ।੪੪।",
        "hindiUni": "जह का बिछुरा तह थिरु लहै ॥४४॥",
        "spanish": "se uniría a Dios, de Quien ha sido separado, desde tiempo inmemorial. (44)",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 9412,
        "baniID": 35,
        "gurmukhi": "bwvn AKr jory Awin ]",
        "gurmukhiUni": "ਬਾਵਨ ਅਖਰ ਜੋਰੇ ਆਨਿ ॥",
        "english": "The fifty-two letters have been joined together.",
        "punjabi": "(jgq ny) bvMjw A`Kr vrq ky pusqkW qW ilK id`qIAW hn, ",
        "punjabiUni": "(ਜਗਤ ਨੇ) ਬਵੰਜਾ ਅੱਖਰ ਵਰਤ ਕੇ ਪੁਸਤਕਾਂ ਤਾਂ ਲਿਖ ਦਿੱਤੀਆਂ ਹਨ, ",
        "hindiUni": "बावन अखर जोरे आनि ॥",
        "spanish": "Todos juntan las cincuenta y dos letras del alfabeto para hacer palabras, ",
        "header": 0,
        "paragraph": 48
    },
    {
        "id": 9413,
        "baniID": 35,
        "gurmukhi": "sikAw n AKru eyku pCwin ]",
        "gurmukhiUni": "ਸਕਿਆ ਨ ਅਖਰੁ ਏਕੁ ਪਛਾਨਿ ॥",
        "english": "But people cannot recognize the One Word of God.",
        "punjabi": " pr (ieh jgq iehnW pusqkW dI rwhIN) aus ie`k pRBU ƒ nhIN pCwx sikAw, jo nws-rihq hY [",
        "punjabiUni": " ਪਰ (ਇਹ ਜਗਤ ਇਹਨਾਂ ਪੁਸਤਕਾਂ ਦੀ ਰਾਹੀਂ) ਉਸ ਇੱਕ ਪ੍ਰਭੂ ਨੂੰ ਨਹੀਂ ਪਛਾਣ ਸਕਿਆ, ਜੋ ਨਾਸ-ਰਹਿਤ ਹੈ ।",
        "hindiUni": "सकिआ न अखरु एकु पछानि ॥",
        "spanish": "pero nadie puede descifrar la Única Palabra de Dios. ",
        "header": 0,
        "paragraph": 48
    },
    {
        "id": 9414,
        "baniID": 35,
        "gurmukhi": "sq kw sbdu kbIrw khY ]",
        "gurmukhiUni": "ਸਤ ਕਾ ਸਬਦੁ ਕਬੀਰਾ ਕਹੈ ॥",
        "english": "Kabeer speaks the Shabad, the Word of Truth.",
        "punjabi": "hy kbIr! jo mnu`K (iehnW A`KrW dI rwhIN) pRBU dI is&iq-swlwh krdw hY, ",
        "punjabiUni": "ਹੇ ਕਬੀਰ! ਜੋ ਮਨੁੱਖ (ਇਹਨਾਂ ਅੱਖਰਾਂ ਦੀ ਰਾਹੀਂ) ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਦਾ ਹੈ, ",
        "hindiUni": "सत का सबदु कबीरा कहै ॥",
        "spanish": "Kabir habla nada más que palabras de Verdad, ",
        "header": 0,
        "paragraph": 48
    },
    {
        "id": 9415,
        "baniID": 35,
        "gurmukhi": "pMifq hoie su AnBY rhY ]",
        "gurmukhiUni": "ਪੰਡਿਤ ਹੋਇ ਸੁ ਅਨਭੈ ਰਹੈ ॥",
        "english": "One who is a Pandit, a religious scholar, must remain fearless.",
        "punjabi": "auhI hY pMifq, qy, auh igAwn-AvsQw ivc itikAw rihMdw hY [",
        "punjabiUni": "ਉਹੀ ਹੈ ਪੰਡਿਤ, ਤੇ, ਉਹ ਗਿਆਨ-ਅਵਸਥਾ ਵਿਚ ਟਿਕਿਆ ਰਹਿੰਦਾ ਹੈ ।",
        "hindiUni": "पंडित होइ सु अनभै रहै ॥",
        "spanish": "pues aquél que se considera erudito, debería de conservar su intuición despierta. ",
        "header": 0,
        "paragraph": 48
    },
    {
        "id": 9416,
        "baniID": 35,
        "gurmukhi": "pMifq logh kau ibauhwr ]",
        "gurmukhiUni": "ਪੰਡਿਤ ਲੋਗਹ ਕਉ ਬਿਉਹਾਰ ॥",
        "english": "It is the business of the scholarly person to join letters.",
        "punjabi": "pr pMifq lokW ƒ qW ieh ivhwr l`Bw hoieAw hY (ik A`Kr joV ky hornW ƒ suxw dyNdy hn), ",
        "punjabiUni": "ਪਰ ਪੰਡਿਤ ਲੋਕਾਂ ਨੂੰ ਤਾਂ ਇਹ ਵਿਹਾਰ ਲੱਭਾ ਹੋਇਆ ਹੈ (ਕਿ ਅੱਖਰ ਜੋੜ ਕੇ ਹੋਰਨਾਂ ਨੂੰ ਸੁਣਾ ਦੇਂਦੇ ਹਨ), ",
        "hindiUni": "पंडित लोगह कउ बिउहार ॥",
        "spanish": "Los eruditos comercian sólo con palabras, ",
        "header": 0,
        "paragraph": 48
    },
    {
        "id": 9417,
        "baniID": 35,
        "gurmukhi": "igAwnvMq kau qqu bIcwr ]",
        "gurmukhiUni": "ਗਿਆਨਵੰਤ ਕਉ ਤਤੁ ਬੀਚਾਰ ॥",
        "english": "The spiritual person contemplates the essence of reality.",
        "punjabi": "igAwn-vwn lokW leI (ieh A`Kr) q`q dy ivcwrn dw vsIlw hn [",
        "punjabiUni": "ਗਿਆਨ-ਵਾਨ ਲੋਕਾਂ ਲਈ (ਇਹ ਅੱਖਰ) ਤੱਤ ਦੇ ਵਿਚਾਰਨ ਦਾ ਵਸੀਲਾ ਹਨ ।",
        "hindiUni": "गिआनवंत कउ ततु बीचार ॥",
        "spanish": "pero los sabios reflexionan sólo en la Quintaesencia de la Verdad.",
        "header": 0,
        "paragraph": 48
    },
    {
        "id": 9418,
        "baniID": 35,
        "gurmukhi": "jw kY jIA jYsI buiD hoeI ]",
        "gurmukhiUni": "ਜਾ ਕੈ ਜੀਅ ਜੈਸੀ ਬੁਧਿ ਹੋਈ ॥",
        "english": "According to the wisdom within the mind,",
        "punjabi": "ijs jIv dy AMdr ijho ijhI Akl huMdI hY,",
        "punjabiUni": "ਜਿਸ ਜੀਵ ਦੇ ਅੰਦਰ ਜਿਹੋ ਜਿਹੀ ਅਕਲ ਹੁੰਦੀ ਹੈ,",
        "hindiUni": "जा कै जीअ जैसी बुधि होई ॥",
        "spanish": "Sólo aquél que tiene una mente así, ",
        "header": 0,
        "paragraph": 48
    },
    {
        "id": 9419,
        "baniID": 35,
        "gurmukhi": "kih kbIr jwnYgw soeI ]45]",
        "gurmukhiUni": "ਕਹਿ ਕਬੀਰ ਜਾਨੈਗਾ ਸੋਈ ॥੪੫॥",
        "english": "says Kabeer, so does one come to understand. ||45||",
        "punjabi": "kbIr AwKdw hY—auh (iehnW A`KrW dI rwhIN BI) auhI kuJ smJygw (Bwv, pusqkW ilK pVH ky Awqmk jIvn dw jwxn vwlw ho jwxw zrUrI nhIN hY) [45[",
        "punjabiUni": "ਕਬੀਰ ਆਖਦਾ ਹੈ—ਉਹ (ਇਹਨਾਂ ਅੱਖਰਾਂ ਦੀ ਰਾਹੀਂ ਭੀ) ਉਹੀ ਕੁਝ ਸਮਝੇਗਾ (ਭਾਵ, ਪੁਸਤਕਾਂ ਲਿਖ ਪੜ੍ਹ ਕੇ ਆਤਮਕ ਜੀਵਨ ਦਾ ਜਾਣਨ ਵਾਲਾ ਹੋ ਜਾਣਾ ਜ਼ਰੂਰੀ ਨਹੀਂ ਹੈ) ।੪੫।",
        "hindiUni": "कहि कबीर जानैगा सोई ॥४५॥",
        "spanish": "va a conocer lo Real, la Esencia de las cosas. (45)",
        "header": 0,
        "paragraph": 48
    }
]