[
    {
        "id": 9447,
        "baniID": 37,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador del Universo, por la Gracia del Verdadero Guru.",
        "header": 1,
        "paragraph": 1
    },
    {
        "id": 9448,
        "baniID": 37,
        "gurmukhi": "rwgu gauVI pUrbI mhlw 4 krhly",
        "gurmukhiUni": "ਰਾਗੁ ਗਉੜੀ ਪੂਰਬੀ ਮਹਲਾ ੪ ਕਰਹਲੇ",
        "english": "Raag Gauree Poorbee, Fourth Mehla, Karhalay:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "रागु गउड़ी पूरबी महला ४ करहले",
        "spanish": "Rag Gauri Purbi, Mejl Guru Ram Das, Cuarto Canal Divino, Karyale.",
        "header": 2,
        "paragraph": 2
    },
    {
        "id": 9449,
        "baniID": 37,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador del Universo, por la Gracia del Verdadero Guru.",
        "header": 1,
        "paragraph": 3
    },
    {
        "id": 9450,
        "baniID": 37,
        "gurmukhi": "krhly mn prdysIAw ikau imlIAY hir mwie ]",
        "gurmukhiUni": "ਕਰਹਲੇ ਮਨ ਪਰਦੇਸੀਆ ਕਿਉ ਮਿਲੀਐ ਹਰਿ ਮਾਇ ॥",
        "english": "O my wandering mind, you are like a camel - how will you meet the Lord, your Mother?",
        "punjabi": "hy by-muhwr mn! hy (ieQy) prdys ivc rihx vwly mn! (qUM sdw ies vqn ivc nhIN itky rihxw [ kdy soc ik aus) prmwqmw ƒ ikvyN imilAw jwey (jyhVw) mW (vWg swƒ pwldw hY) [ ",
        "punjabiUni": "ਹੇ ਬੇ-ਮੁਹਾਰ ਮਨ! ਹੇ (ਇਥੇ) ਪਰਦੇਸ ਵਿਚ ਰਹਿਣ ਵਾਲੇ ਮਨ! (ਤੂੰ ਸਦਾ ਇਸ ਵਤਨ ਵਿਚ ਨਹੀਂ ਟਿਕੇ ਰਹਿਣਾ । ਕਦੇ ਸੋਚ ਕਿ ਉਸ) ਪਰਮਾਤਮਾ ਨੂੰ ਕਿਵੇਂ ਮਿਲਿਆ ਜਾਏ (ਜੇਹੜਾ) ਮਾਂ (ਵਾਂਗ ਸਾਨੂੰ ਪਾਲਦਾ ਹੈ) । ",
        "hindiUni": "करहले मन परदेसीआ किउ मिलीऐ हरि माइ ॥",
        "spanish": "Oh mi mente caprichosa, oh mi amiga desconocida, ¿cómo vas a encontrar al Señor, a tu verdadera Madre? ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 9451,
        "baniID": 37,
        "gurmukhi": "guru Bwig pUrY pwieAw gil imilAw ipAwrw Awie ]1]",
        "gurmukhiUni": "ਗੁਰੁ ਭਾਗਿ ਪੂਰੈ ਪਾਇਆ ਗਲਿ ਮਿਲਿਆ ਪਿਆਰਾ ਆਇ ॥੧॥",
        "english": "When I found the Guru, by the destiny of perfect good fortune, my Beloved came and embraced me. ||1||",
        "punjabi": "(hy by-muhwr mn! ijs mnu`K ƒ) pUrI iksmq nwl gurU iml pYNdw hY, ipAwrw prmwqmw aus dy gl nwl Aw l`gdw hY [1[",
        "punjabiUni": "(ਹੇ ਬੇ-ਮੁਹਾਰ ਮਨ! ਜਿਸ ਮਨੁੱਖ ਨੂੰ) ਪੂਰੀ ਕਿਸਮਤ ਨਾਲ ਗੁਰੂ ਮਿਲ ਪੈਂਦਾ ਹੈ, ਪਿਆਰਾ ਪਰਮਾਤਮਾ ਉਸ ਦੇ ਗਲ ਨਾਲ ਆ ਲੱਗਦਾ ਹੈ ।੧।",
        "hindiUni": "गुरु भागि पूरै पाइआ गलि मिलिआ पिआरा आइ ॥१॥",
        "spanish": "Llegarías a Él por la suprema suerte cuando tu Bienamado te tome en Su Abrazo.  (1) ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 9452,
        "baniID": 37,
        "gurmukhi": "mn krhlw siqguru purKu iDAwie ]1] rhwau ]",
        "gurmukhiUni": "ਮਨ ਕਰਹਲਾ ਸਤਿਗੁਰੁ ਪੁਰਖੁ ਧਿਆਇ ॥੧॥ ਰਹਾਉ ॥",
        "english": "O camel-like mind, meditate on the True Guru, the Primal Being. ||1||Pause||",
        "punjabi": "hy aUNT dy b`cy vWg by-muhwr (myry) mn! prmwqmw dy rUp gurU ƒ cyqy r`K [1[rhwau[",
        "punjabiUni": "ਹੇ ਊਂਠ ਦੇ ਬੱਚੇ ਵਾਂਗ ਬੇ-ਮੁਹਾਰ (ਮੇਰੇ) ਮਨ! ਪਰਮਾਤਮਾ ਦੇ ਰੂਪ ਗੁਰੂ ਨੂੰ ਚੇਤੇ ਰੱਖ ।੧।ਰਹਾਉ।",
        "hindiUni": "मन करहला सतिगुरु पुरखु धिआइ ॥१॥ रहाउ ॥",
        "spanish": "Oh mi mente divagante, medita en el Verdadero Guru, el Espíritu Eterno, el Purusha.  (1-Pausa)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 9453,
        "baniID": 37,
        "gurmukhi": "mn krhlw vIcwrIAw hir rwm nwm iDAwie ]",
        "gurmukhiUni": "ਮਨ ਕਰਹਲਾ ਵੀਚਾਰੀਆ ਹਰਿ ਰਾਮ ਨਾਮ ਧਿਆਇ ॥",
        "english": "O camel-like mind, contemplate the Lord, and meditate on the Lord's Name.",
        "punjabi": "hy by-muhwr mn! ivcwrvwn bx, qy, prmwqmw dw nwm ismrdw rhu, ",
        "punjabiUni": "ਹੇ ਬੇ-ਮੁਹਾਰ ਮਨ! ਵਿਚਾਰਵਾਨ ਬਣ, ਤੇ, ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਸਿਮਰਦਾ ਰਹੁ, ",
        "hindiUni": "मन करहला वीचारीआ हरि राम नाम धिआइ ॥",
        "spanish": "Oh mi mente vacilante, oh tú, cosa que piensa, habita en el Naam, el Nombre del Señor, ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 9454,
        "baniID": 37,
        "gurmukhi": "ijQY lyKw mMgIAY hir Awpy ley Cfwie ]2]",
        "gurmukhiUni": "ਜਿਥੈ ਲੇਖਾ ਮੰਗੀਐ ਹਰਿ ਆਪੇ ਲਏ ਛਡਾਇ ॥੨॥",
        "english": "When you are called to answer for your account, the Lord Himself shall release you. ||2||",
        "punjabi": "(jy ismrdw rhyNgw, qW) prmwqmw Awp hI (auQy) sur^rU krw leygw ij`Qy (kIqy krmW dw) ihswb mMigAw jWdw hY [2[",
        "punjabiUni": "(ਜੇ ਸਿਮਰਦਾ ਰਹੇਂਗਾ, ਤਾਂ) ਪਰਮਾਤਮਾ ਆਪ ਹੀ (ਉਥੇ) ਸੁਰਖ਼ਰੂ ਕਰਾ ਲਏਗਾ ਜਿੱਥੇ (ਕੀਤੇ ਕਰਮਾਂ ਦਾ) ਹਿਸਾਬ ਮੰਗਿਆ ਜਾਂਦਾ ਹੈ ।੨।",
        "hindiUni": "जिथै लेखा मंगीऐ हरि आपे लए छडाइ ॥२॥",
        "spanish": "para que en donde sea que te toque rendir cuentas, seas liberada por el Señor. (2)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 9455,
        "baniID": 37,
        "gurmukhi": "mn krhlw Aiq inrmlw mlu lwgI haumY Awie ]",
        "gurmukhiUni": "ਮਨ ਕਰਹਲਾ ਅਤਿ ਨਿਰਮਲਾ ਮਲੁ ਲਾਗੀ ਹਉਮੈ ਆਇ ॥",
        "english": "O camel-like mind, you were once very pure; the filth of egotism has now attached itself to you.",
        "punjabi": "hy by-muhwr mn! qUM (Asly vloN) bhuq pivq® sI, pr qYƒ haumY dI mYl Aw cMbVI hY ",
        "punjabiUni": "ਹੇ ਬੇ-ਮੁਹਾਰ ਮਨ! ਤੂੰ (ਅਸਲੇ ਵਲੋਂ) ਬਹੁਤ ਪਵਿਤ੍ਰ ਸੀ, ਪਰ ਤੈਨੂੰ ਹਉਮੈ ਦੀ ਮੈਲ ਆ ਚੰਬੜੀ ਹੈ ",
        "hindiUni": "मन करहला अति निरमला मलु लागी हउमै आइ ॥",
        "spanish": "Oh mente caprichosa, oh mente pura, a ti se te pega la mugre del ego. ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 9456,
        "baniID": 37,
        "gurmukhi": "prqiK ipru Gir nwil ipAwrw ivCuiV cotw Kwie ]3]",
        "gurmukhiUni": "ਪਰਤਖਿ ਪਿਰੁ ਘਰਿ ਨਾਲਿ ਪਿਆਰਾ ਵਿਛੁੜਿ ਚੋਟਾ ਖਾਇ ॥੩॥",
        "english": "Your Beloved Husband is now manifest before you in your own home, but you are separated from Him, and you suffer such pain! ||3||",
        "punjabi": "(ikAw Ajb mMd-Bwgqw hY ik) pqI-pRBU prq`K qOr qy ihrdy ivc v`s irhw hY, (ijMd dy) nwl v`s irhw hY, (pr ijMd mwieAw dy moh dy kwrn aus qoN) iv`CuV ky du`KI ho rhI hY [3[",
        "punjabiUni": "(ਕਿਆ ਅਜਬ ਮੰਦ-ਭਾਗਤਾ ਹੈ ਕਿ) ਪਤੀ-ਪ੍ਰਭੂ ਪਰਤੱਖ ਤੌਰ ਤੇ ਹਿਰਦੇ ਵਿਚ ਵੱਸ ਰਿਹਾ ਹੈ, (ਜਿੰਦ ਦੇ) ਨਾਲ ਵੱਸ ਰਿਹਾ ਹੈ, (ਪਰ ਜਿੰਦ ਮਾਇਆ ਦੇ ਮੋਹ ਦੇ ਕਾਰਨ ਉਸ ਤੋਂ) ਵਿੱਛੁੜ ਕੇ ਦੁੱਖੀ ਹੋ ਰਹੀ ਹੈ ।੩।",
        "hindiUni": "परतखि पिरु घरि नालि पिआरा विछुड़ि चोटा खाइ ॥३॥",
        "spanish": "El Bienamado se manifiesta ante ti, en tu mero hogar, pero estando separada, sufres dolor. (3)",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 9457,
        "baniID": 37,
        "gurmukhi": "mn krhlw myry pRIqmw hir irdY Bwil Bwlwie ]",
        "gurmukhiUni": "ਮਨ ਕਰਹਲਾ ਮੇਰੇ ਪ੍ਰੀਤਮਾ ਹਰਿ ਰਿਦੈ ਭਾਲਿ ਭਾਲਾਇ ॥",
        "english": "O my beloved camel-like mind, search for the Lord within your own heart.",
        "punjabi": "hy myry ipAwry mn! hy by-muhwr mn! Awpxy ihrdy ivc prmwqmw dI FUMF kr, FUMF krw [ ",
        "punjabiUni": "ਹੇ ਮੇਰੇ ਪਿਆਰੇ ਮਨ! ਹੇ ਬੇ-ਮੁਹਾਰ ਮਨ! ਆਪਣੇ ਹਿਰਦੇ ਵਿਚ ਪਰਮਾਤਮਾ ਦੀ ਢੂੰਢ ਕਰ, ਢੂੰਢ ਕਰਾ । ",
        "hindiUni": "मन करहला मेरे प्रीतमा हरि रिदै भालि भालाइ ॥",
        "spanish": "Oh mi mente caprichosa, mi bienamada, busca a tu Señor en tu corazón; ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 9458,
        "baniID": 37,
        "gurmukhi": "aupwie ikqY n lBeI guru ihrdY hir dyKwie ]4]",
        "gurmukhiUni": "ਉਪਾਇ ਕਿਤੈ ਨ ਲਭਈ ਗੁਰੁ ਹਿਰਦੈ ਹਰਿ ਦੇਖਾਇ ॥੪॥",
        "english": "He cannot be found by any device; the Guru will show you the Lord within your heart. ||4||",
        "punjabi": "auh prmwqmw iksy hor hIly nwl nhIN l`Bdw [ gurU (hI) ihrdy ivc (v`sdw) ivKwl dyNdw hY [4[",
        "punjabiUni": "ਉਹ ਪਰਮਾਤਮਾ ਕਿਸੇ ਹੋਰ ਹੀਲੇ ਨਾਲ ਨਹੀਂ ਲੱਭਦਾ । ਗੁਰੂ (ਹੀ) ਹਿਰਦੇ ਵਿਚ (ਵੱਸਦਾ) ਵਿਖਾਲ ਦੇਂਦਾ ਹੈ ।੪।",
        "hindiUni": "उपाइ कितै न लभई गुरु हिरदै हरि देखाइ ॥४॥",
        "spanish": "no por medio de esfuerzos puede Dios ser visto, sino a través del Guru. (4)",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 9459,
        "baniID": 37,
        "gurmukhi": "mn krhlw myry pRIqmw idnu rYix hir ilv lwie ]",
        "gurmukhiUni": "ਮਨ ਕਰਹਲਾ ਮੇਰੇ ਪ੍ਰੀਤਮਾ ਦਿਨੁ ਰੈਣਿ ਹਰਿ ਲਿਵ ਲਾਇ ॥",
        "english": "O my beloved camel-like mind, day and night, lovingly attune yourself to the Lord.",
        "punjabi": "hy by-muhwr mn! hy myry ipAwry mn! idn rwq prmwqmw dy crnW ivc suriq joV [ ",
        "punjabiUni": "ਹੇ ਬੇ-ਮੁਹਾਰ ਮਨ! ਹੇ ਮੇਰੇ ਪਿਆਰੇ ਮਨ! ਦਿਨ ਰਾਤ ਪਰਮਾਤਮਾ ਦੇ ਚਰਨਾਂ ਵਿਚ ਸੁਰਤਿ ਜੋੜ । ",
        "hindiUni": "मन करहला मेरे प्रीतमा दिनु रैणि हरि लिव लाइ ॥",
        "spanish": "Oh mi mente caprichosa, mi bienamada, entónate en tu Señor noche y día, y logra así llegar hasta tu Hogar, ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 9460,
        "baniID": 37,
        "gurmukhi": "Gru jwie pwvih rMg mhlI guru myly hir mylwie ]5]",
        "gurmukhiUni": "ਘਰੁ ਜਾਇ ਪਾਵਹਿ ਰੰਗ ਮਹਲੀ ਗੁਰੁ ਮੇਲੇ ਹਰਿ ਮੇਲਾਇ ॥੫॥",
        "english": "Return to your own home, and find the palace of love; meet the Guru, and meet the Lord. ||5||",
        "punjabi": "(ies qrHW aus) AwnMdI dy mhl ivc jw ky itkwxw l`B leyNgw [ pr gurU hI prmwqmw nwl imlw skdw hY [5[",
        "punjabiUni": "(ਇਸ ਤਰ੍ਹਾਂ ਉਸ) ਆਨੰਦੀ ਦੇ ਮਹਲ ਵਿਚ ਜਾ ਕੇ ਟਿਕਾਣਾ ਲੱਭ ਲਏਂਗਾ । ਪਰ ਗੁਰੂ ਹੀ ਪਰਮਾਤਮਾ ਨਾਲ ਮਿਲਾ ਸਕਦਾ ਹੈ ।੫।",
        "hindiUni": "घरु जाइ पावहि रंग महली गुरु मेले हरि मेलाइ ॥५॥",
        "spanish": "el Castillo de Amor; a través del Guru el Señor es encontrado.(5)",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 9461,
        "baniID": 37,
        "gurmukhi": "mn krhlw qUM mIqu myrw pwKMfu loBu qjwie ]",
        "gurmukhiUni": "ਮਨ ਕਰਹਲਾ ਤੂੰ ਮੀਤੁ ਮੇਰਾ ਪਾਖੰਡੁ ਲੋਭੁ ਤਜਾਇ ॥",
        "english": "O camel-like mind, you are my friend; abandon hypocrisy and greed.",
        "punjabi": "hy myry by-muhwr mn! qUM myrw im`qr hYN (mYN qYƒ smJWdw hW) mwieAw dw lwlc C`f dy qy pKMf C`f dy [ ",
        "punjabiUni": "ਹੇ ਮੇਰੇ ਬੇ-ਮੁਹਾਰ ਮਨ! ਤੂੰ ਮੇਰਾ ਮਿੱਤਰ ਹੈਂ (ਮੈਂ ਤੈਨੂੰ ਸਮਝਾਂਦਾ ਹਾਂ) ਮਾਇਆ ਦਾ ਲਾਲਚ ਛੱਡ ਦੇ ਤੇ ਪਖੰਡ ਛੱਡ ਦੇ । ",
        "hindiUni": "मन करहला तूँ मीतु मेरा पाखंडु लोभु तजाइ ॥",
        "spanish": "Oh mi mente vacilante, mi amiga, abandona tu avaricia y tus ilusiones, ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 9462,
        "baniID": 37,
        "gurmukhi": "pwKMif loBI mwrIAY jm fMfu dyie sjwie ]6]",
        "gurmukhiUni": "ਪਾਖੰਡਿ ਲੋਭੀ ਮਾਰੀਐ ਜਮ ਡੰਡੁ ਦੇਇ ਸਜਾਇ ॥੬॥",
        "english": "The hypocritical and the greedy are struck down; the Messenger of Death punishes them with his club. ||6||",
        "punjabi": "pKMfI qy lwlcI dw Awqmk jIvn ^qm ho jWdw hY [ Awqmk mOq dw shm sdw aus dy isr auqy rihMdw hY—prmwqmw ieh aus ƒ szw dyNdw hY [6[",
        "punjabiUni": "ਪਖੰਡੀ ਤੇ ਲਾਲਚੀ ਦਾ ਆਤਮਕ ਜੀਵਨ ਖ਼ਤਮ ਹੋ ਜਾਂਦਾ ਹੈ । ਆਤਮਕ ਮੌਤ ਦਾ ਸਹਮ ਸਦਾ ਉਸ ਦੇ ਸਿਰ ਉਤੇ ਰਹਿੰਦਾ ਹੈ—ਪਰਮਾਤਮਾ ਇਹ ਉਸ ਨੂੰ ਸਜ਼ਾ ਦੇਂਦਾ ਹੈ ।੬।",
        "hindiUni": "पाखंडि लोभी मारीऐ जम डंडु देइ सजाइ ॥६॥",
        "spanish": "pues el avaro que vive alucinando tonterías es atrapado finalmente por Yama. (6)",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 9463,
        "baniID": 37,
        "gurmukhi": "mn krhlw myry pRwn qUM mYlu pwKMfu Brmu gvwie ]",
        "gurmukhiUni": "ਮਨ ਕਰਹਲਾ ਮੇਰੇ ਪ੍ਰਾਨ ਤੂੰ ਮੈਲੁ ਪਾਖੰਡੁ ਭਰਮੁ ਗਵਾਇ ॥",
        "english": "O camel-like mind, you are my breath of life; rid yourself of the pollution of hypocrisy and doubt.",
        "punjabi": "hy myry ipAwry mn! hy by-muhwr mn! qUM (Awpxy AMdroN ivkwrW dI) mYl dUr kr, pKMf C`f dy qy (mwieAw dy ip`Cy) Btkxw C`f dy ",
        "punjabiUni": "ਹੇ ਮੇਰੇ ਪਿਆਰੇ ਮਨ! ਹੇ ਬੇ-ਮੁਹਾਰ ਮਨ! ਤੂੰ (ਆਪਣੇ ਅੰਦਰੋਂ ਵਿਕਾਰਾਂ ਦੀ) ਮੈਲ ਦੂਰ ਕਰ, ਪਖੰਡ ਛੱਡ ਦੇ ਤੇ (ਮਾਇਆ ਦੇ ਪਿੱਛੇ) ਭਟਕਣਾ ਛੱਡ ਦੇ ",
        "hindiUni": "मन करहला मेरे प्रान तूँ मैलु पाखंडु भरमु गवाइ ॥",
        "spanish": "Oh mi mente divagante, vida mía, límpiate de las impurezas de la duda y de las simulaciones, ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 9464,
        "baniID": 37,
        "gurmukhi": "hir AMimRq sru guir pUirAw imil sMgqI mlu lih jwie ]7]",
        "gurmukhiUni": "ਹਰਿ ਅੰਮ੍ਰਿਤ ਸਰੁ ਗੁਰਿ ਪੂਰਿਆ ਮਿਲਿ ਸੰਗਤੀ ਮਲੁ ਲਹਿ ਜਾਇ ॥੭॥",
        "english": "The Perfect Guru is the Ambrosial Pool of the Lord's Nectar; join the Holy Congregation, and wash away this pollution. ||7||",
        "punjabi": "(vyK! swD sMgiq ivc) pUry gurU ny hir-nwm AMimRq dw srovr nkw-nk BirAw hoieAw hY, swD sMgiq ivc iml ky (aus srovr ivc ieSnwn kr, qyrI ivkwrW dI) mYl lih jweygI [7[",
        "punjabiUni": "(ਵੇਖ! ਸਾਧ ਸੰਗਤਿ ਵਿਚ) ਪੂਰੇ ਗੁਰੂ ਨੇ ਹਰਿ-ਨਾਮ ਅੰਮ੍ਰਿਤ ਦਾ ਸਰੋਵਰ ਨਕਾ-ਨਕ ਭਰਿਆ ਹੋਇਆ ਹੈ, ਸਾਧ ਸੰਗਤਿ ਵਿਚ ਮਿਲ ਕੇ (ਉਸ ਸਰੋਵਰ ਵਿਚ ਇਸ਼ਨਾਨ ਕਰ, ਤੇਰੀ ਵਿਕਾਰਾਂ ਦੀ) ਮੈਲ ਲਹਿ ਜਾਏਗੀ ।੭।",
        "hindiUni": "हरि अंमृत सरु गुरि पूरिआ मिलि संगती मलु लहि जाइ ॥७॥",
        "spanish": "y a través del Guru, alcanza el lago desbordante de Néctar, lava tu impureza en la Saad Sangat, la Sociedad de los Santos. (7)",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 9465,
        "baniID": 37,
        "gurmukhi": "mn krhlw myry ipAwirAw iek gur kI isK suxwie ]",
        "gurmukhiUni": "ਮਨ ਕਰਹਲਾ ਮੇਰੇ ਪਿਆਰਿਆ ਇਕ ਗੁਰ ਕੀ ਸਿਖ ਸੁਣਾਇ ॥",
        "english": "O my dear beloved camel-like mind, listen only to the Teachings of the Guru.",
        "punjabi": "hy by-muhwr mn! hy myry ipAwry mn! gurU dI ieh is`iKAw (iDAwn nwl) sux ",
        "punjabiUni": "ਹੇ ਬੇ-ਮੁਹਾਰ ਮਨ! ਹੇ ਮੇਰੇ ਪਿਆਰੇ ਮਨ! ਗੁਰੂ ਦੀ ਇਹ ਸਿੱਖਿਆ (ਧਿਆਨ ਨਾਲ) ਸੁਣ ",
        "hindiUni": "मन करहला मेरे पिआरिआ इक गुर की सिख सुणाइ ॥",
        "spanish": "Oh mente caprichosa, mi amor, escucha la Sabiduría del Guru. ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 9466,
        "baniID": 37,
        "gurmukhi": "iehu mohu mwieAw psirAw AMiq swiQ n koeI jwie ]8]",
        "gurmukhiUni": "ਇਹੁ ਮੋਹੁ ਮਾਇਆ ਪਸਰਿਆ ਅੰਤਿ ਸਾਥਿ ਨ ਕੋਈ ਜਾਇ ॥੮॥",
        "english": "This emotional attachment to Maya is so pervasive. Ultimately, nothing shall go along with anyone. ||8||",
        "punjabi": "(ieh swry swk-sMbMDI qy Dn-pdwrQ—) ieh swrw mwieAw dw moh (-jwl) iKlirAw hoieAw hY, AMq vyly (ies ivcoN) koeI BI (qyry) nwl nhIN jwiegw [8[",
        "punjabiUni": "(ਇਹ ਸਾਰੇ ਸਾਕ-ਸੰਬੰਧੀ ਤੇ ਧਨ-ਪਦਾਰਥ—) ਇਹ ਸਾਰਾ ਮਾਇਆ ਦਾ ਮੋਹ (-ਜਾਲ) ਖਿਲਰਿਆ ਹੋਇਆ ਹੈ, ਅੰਤ ਵੇਲੇ (ਇਸ ਵਿਚੋਂ) ਕੋਈ ਭੀ (ਤੇਰੇ) ਨਾਲ ਨਹੀਂ ਜਾਇਗਾ ।੮।",
        "hindiUni": "इहु मोहु माइआ पसरिआ अंति साथि न कोई जाइ ॥८॥",
        "spanish": "Esta lujuria por Maya que ha envuelto al mundo entero, de nada te servirá en el más allá.(8)",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 9467,
        "baniID": 37,
        "gurmukhi": "mn krhlw myry swjnw hir Krcu lIAw piq pwie ]",
        "gurmukhiUni": "ਮਨ ਕਰਹਲਾ ਮੇਰੇ ਸਾਜਨਾ ਹਰਿ ਖਰਚੁ ਲੀਆ ਪਤਿ ਪਾਇ ॥",
        "english": "O camel-like mind, my good friend, take the supplies of the Lord's Name, and obtain honor.",
        "punjabi": "hy myry s`jx mn! hy myry by-muhwr mn! ijs mnu`K ny (ies jIvn-s&r ivc) prmwqmw (dw nwm-Dn-) ^rc p`ly b`Dw hY",
        "punjabiUni": "ਹੇ ਮੇਰੇ ਸੱਜਣ ਮਨ! ਹੇ ਮੇਰੇ ਬੇ-ਮੁਹਾਰ ਮਨ! ਜਿਸ ਮਨੁੱਖ ਨੇ (ਇਸ ਜੀਵਨ-ਸਫ਼ਰ ਵਿਚ) ਪਰਮਾਤਮਾ (ਦਾ ਨਾਮ-ਧਨ-) ਖ਼ਰਚ ਪੱਲੇ ਬੱਧਾ ਹੈ",
        "hindiUni": "मन करहला मेरे साजना हरि खरचु लीआ पति पाइ ॥",
        "spanish": "Oh mi mente caprichosa, mi amiga, acumula la Riqueza del Naam, para que lo puedas gastar en tu viaje al más allá, y obtén la Gloria de esa forma. ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 9468,
        "baniID": 37,
        "gurmukhi": "hir drgh pYnwieAw hir Awip lieAw gil lwie ]9]",
        "gurmukhiUni": "ਹਰਿ ਦਰਗਹ ਪੈਨਾਇਆ ਹਰਿ ਆਪਿ ਲਇਆ ਗਲਿ ਲਾਇ ॥੯॥",
        "english": "In the Court of the Lord, you shall be robed with honor, and the Lord Himself shall embrace you. ||9||",
        "punjabi": "auh (lok-prlok ivc) ie`zq K`tdw hY, prmwqmw dI drgwh ivc aus ƒ Awdr-sqkwr imldw hY, prmwqmw Awp aus ƒ Awpxy gl nwl lw lYNdw hY [9[",
        "punjabiUni": "ਉਹ (ਲੋਕ-ਪਰਲੋਕ ਵਿਚ) ਇੱਜ਼ਤ ਖੱਟਦਾ ਹੈ, ਪਰਮਾਤਮਾ ਦੀ ਦਰਗਾਹ ਵਿਚ ਉਸ ਨੂੰ ਆਦਰ-ਸਤਕਾਰ ਮਿਲਦਾ ਹੈ, ਪਰਮਾਤਮਾ ਆਪ ਉਸ ਨੂੰ ਆਪਣੇ ਗਲ ਨਾਲ ਲਾ ਲੈਂਦਾ ਹੈ ।੯।",
        "hindiUni": "हरि दरगह पैनाइआ हरि आपि लइआ गलि लाइ ॥९॥",
        "spanish": "Serás investido en la Verdadera Corte y el Señor te acercará a Su Pecho. (9)",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 9469,
        "baniID": 37,
        "gurmukhi": "mn krhlw guir mMinAw gurmuiK kwr kmwie ]",
        "gurmukhiUni": "ਮਨ ਕਰਹਲਾ ਗੁਰਿ ਮੰਨਿਆ ਗੁਰਮੁਖਿ ਕਾਰ ਕਮਾਇ ॥",
        "english": "O camel-like mind, one who surrenders to the Guru becomes Gurmukh, and works for the Lord.",
        "punjabi": "hy myry by-muhwr mn! gurU ivc srDw Dwr ky gurU dI d`sI hoeI kwr kr [ ",
        "punjabiUni": "ਹੇ ਮੇਰੇ ਬੇ-ਮੁਹਾਰ ਮਨ! ਗੁਰੂ ਵਿਚ ਸਰਧਾ ਧਾਰ ਕੇ ਗੁਰੂ ਦੀ ਦੱਸੀ ਹੋਈ ਕਾਰ ਕਰ । ",
        "hindiUni": "मन करहला गुरि मंनिआ गुरमुखि कार कमाइ ॥",
        "spanish": "Oh mi mente vacilante, el Guru te aprobará cuando voltees tu mirada hacia Dios y hagas actos divinos. ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 9470,
        "baniID": 37,
        "gurmukhi": "gur AwgY kir jodVI jn nwnk hir mylwie ]10]1]",
        "gurmukhiUni": "ਗੁਰ ਆਗੈ ਕਰਿ ਜੋਦੜੀ ਜਨ ਨਾਨਕ ਹਰਿ ਮੇਲਾਇ ॥੧੦॥੧॥",
        "english": "Offer your prayers to the Guru; O servant Nanak, He shall unite you with the Lord. ||10||1||",
        "punjabi": "hy dws nwnk! (AwK—hy by-muhwr mn!) gurU dy A`gy ArzoeI kr (hy gurU! imhr kr, mYƒ) prmwqmw (dy crnW) ivc joVI r`K [10[1[",
        "punjabiUni": "ਹੇ ਦਾਸ ਨਾਨਕ! (ਆਖ—ਹੇ ਬੇ-ਮੁਹਾਰ ਮਨ!) ਗੁਰੂ ਦੇ ਅੱਗੇ ਅਰਜ਼ੋਈ ਕਰ (ਹੇ ਗੁਰੂ! ਮਿਹਰ ਕਰ, ਮੈਨੂੰ) ਪਰਮਾਤਮਾ (ਦੇ ਚਰਨਾਂ) ਵਿਚ ਜੋੜੀ ਰੱਖ ।੧੦।੧।",
        "hindiUni": "गुर आगै करि जोदड़ी जन नानक हरि मेलाइ ॥१०॥१॥",
        "spanish": "Rézale al Guru, dice Nanak, para que Él te una con el Señor.(10-1)",
        "header": 0,
        "paragraph": 14
    }
]