[
    {
        "id": 9471,
        "baniID": 38,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador del Universo, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 1
    },
    {
        "id": 9472,
        "baniID": 38,
        "gurmukhi": "Awsw mhlw 5 ibrhVy Gru 4 CMqw kI jiq",
        "gurmukhiUni": "ਆਸਾ ਮਹਲਾ ੫ ਬਿਰਹੜੇ ਘਰੁ ੪ ਛੰਤਾ ਕੀ ਜਤਿ",
        "english": "Aasaa, Fifth Mehla, Birharray ~ Songs Of Separation, To Be Sung In The Tune Of The Chhants. Fourth House:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "आसा महला ५ बिरहड़े घरु ४ छंता की जति",
        "spanish": "Asa, Mejl Guru Aryan, Quinto Canal Divino, Bijare. (Cantos de Separación para ser recitados en el tono de Chants, Cuarta Casa)",
        "header": 2,
        "paragraph": 2
    },
    {
        "id": 9473,
        "baniID": 38,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador del Universo, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 3
    },
    {
        "id": 9474,
        "baniID": 38,
        "gurmukhi": "pwrbRhmu pRBu ismrIAY ipAwry drsn kau bil jwau ]1]",
        "gurmukhiUni": "ਪਾਰਬ੍ਰਹਮੁ ਪ੍ਰਭੁ ਸਿਮਰੀਐ ਪਿਆਰੇ ਦਰਸਨ ਕਉ ਬਲਿ ਜਾਉ ॥੧॥",
        "english": "Remember the Supreme Lord God, O Beloved, and make yourself a sacrifice to the Blessed Vision of His Darshan. ||1||",
        "punjabi": "hy ipAwry! sdw prmwqmw dw ismrn krnw cwhIdw hY, mYN aus prmwqmw dy drsn qoN sdky jWdw hW [1[",
        "punjabiUni": "ਹੇ ਪਿਆਰੇ! ਸਦਾ ਪਰਮਾਤਮਾ ਦਾ ਸਿਮਰਨ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ, ਮੈਂ ਉਸ ਪਰਮਾਤਮਾ ਦੇ ਦਰਸਨ ਤੋਂ ਸਦਕੇ ਜਾਂਦਾ ਹਾਂ ।੧।",
        "hindiUni": "पारब्रहमु प्रभु सिमरीऐ पिआरे दरसन कउ बलि जाउ ॥१॥",
        "spanish": "Vamos a contemplar a nuestro Señor Trascendente, a nuestro Maestro Verdadero y ofrezcamos nuestro ser en sacrificio a la Visión de Su Darshan. (1)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 9475,
        "baniID": 38,
        "gurmukhi": "ijsu ismrq duK bIsrih ipAwry so ikau qjxw jwie ]2]",
        "gurmukhiUni": "ਜਿਸੁ ਸਿਮਰਤ ਦੁਖ ਬੀਸਰਹਿ ਪਿਆਰੇ ਸੋ ਕਿਉ ਤਜਣਾ ਜਾਇ ॥੨॥",
        "english": "Remembering Him, sorrows are forgotten, O Beloved; how can one forsake Him? ||2||",
        "punjabi": "hy ipAwry! ijs prmwqmw dw ismrn kIiqAW swry du`K Bu`l jWdy hn, aus ƒ C`fxw nhIN cwhIdw [2[",
        "punjabiUni": "ਹੇ ਪਿਆਰੇ! ਜਿਸ ਪਰਮਾਤਮਾ ਦਾ ਸਿਮਰਨ ਕੀਤਿਆਂ ਸਾਰੇ ਦੁੱਖ ਭੁੱਲ ਜਾਂਦੇ ਹਨ, ਉਸ ਨੂੰ ਛੱਡਣਾ ਨਹੀਂ ਚਾਹੀਦਾ ।੨।",
        "hindiUni": "जिसु सिमरत दुख बीसरहि पिआरे सो किउ तजणा जाइ ॥२॥",
        "spanish": "Meditando en Él, nuestra aflicción termina; oh hermano, ¿por qué abandonar a tal Señor? (2)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 9476,
        "baniID": 38,
        "gurmukhi": "iehu qnu vycI sMq pih ipAwry pRIqmu dyie imlwie ]3]",
        "gurmukhiUni": "ਇਹੁ ਤਨੁ ਵੇਚੀ ਸੰਤ ਪਹਿ ਪਿਆਰੇ ਪ੍ਰੀਤਮੁ ਦੇਇ ਮਿਲਾਇ ॥੩॥",
        "english": "I would sell this body to the Saint, O Beloved, if he would lead me to my Dear Lord. ||3||",
        "punjabi": "hy ipAwry! mYN qW Awpxw ieh srIr aus gurU dy pws vycx ƒ iqAwr hW ijhVw pRIqm-pRBU nwl imlw dyNdw hY [3[",
        "punjabiUni": "ਹੇ ਪਿਆਰੇ! ਮੈਂ ਤਾਂ ਆਪਣਾ ਇਹ ਸਰੀਰ ਉਸ ਗੁਰੂ ਦੇ ਪਾਸ ਵੇਚਣ ਨੂੰ ਤਿਆਰ ਹਾਂ ਜਿਹੜਾ ਪ੍ਰੀਤਮ-ਪ੍ਰਭੂ ਨਾਲ ਮਿਲਾ ਦੇਂਦਾ ਹੈ ।੩।",
        "hindiUni": "इहु तनु वेची संत पहि पिआरे प्रीतमु देइ मिलाइ ॥३॥",
        "spanish": "Entrégate al Santo, Él te puede guiar hacia tu Amor. (3)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 9477,
        "baniID": 38,
        "gurmukhi": "suK sIgwr ibiKAw ky PIky qij Cofy myrI mwie ]4]",
        "gurmukhiUni": "ਸੁਖ ਸੀਗਾਰ ਬਿਖਿਆ ਕੇ ਫੀਕੇ ਤਜਿ ਛੋਡੇ ਮੇਰੀ ਮਾਇ ॥੪॥",
        "english": "The pleasures and adornments of corruption are insipid and useless; I have forsaken and abandoned them, O my Mother. ||4||",
        "punjabi": "hy myrI mW! mYN mwieAw dy suK mwieAw dy suhj sB C`f id`qy hn (nwm-rs dy twkry qy ieh swry) by-suAwdy hn [4[",
        "punjabiUni": "ਹੇ ਮੇਰੀ ਮਾਂ! ਮੈਂ ਮਾਇਆ ਦੇ ਸੁਖ ਮਾਇਆ ਦੇ ਸੁਹਜ ਸਭ ਛੱਡ ਦਿੱਤੇ ਹਨ (ਨਾਮ-ਰਸ ਦੇ ਟਾਕਰੇ ਤੇ ਇਹ ਸਾਰੇ) ਬੇ-ਸੁਆਦੇ ਹਨ ।੪।",
        "hindiUni": "सुख सीगार बिखिआ के फीके तजि छोडे मेरी माइ ॥४॥",
        "spanish": "Y deja ya los placeres insípidos de Maya y sus dulces embrujos. (4)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 9478,
        "baniID": 38,
        "gurmukhi": "kwmu k®oDu loBu qij gey ipAwry siqgur crnI pwie ]5]",
        "gurmukhiUni": "ਕਾਮੁ ਕ੍ਰੋਧੁ ਲੋਭੁ ਤਜਿ ਗਏ ਪਿਆਰੇ ਸਤਿਗੁਰ ਚਰਨੀ ਪਾਇ ॥੫॥",
        "english": "Lust, anger and greed left me, O Beloved, when I fell at the Feet of the True Guru. ||5||",
        "punjabi": "hy ipAwry! jdoN dw mYN gurU dI crnIN jw ipAw hW, kwm kRoD loB Awidk swry myrw KihVw C`f gey hn [5[",
        "punjabiUni": "ਹੇ ਪਿਆਰੇ! ਜਦੋਂ ਦਾ ਮੈਂ ਗੁਰੂ ਦੀ ਚਰਨੀਂ ਜਾ ਪਿਆ ਹਾਂ, ਕਾਮ ਕ੍ਰੋਧ ਲੋਭ ਆਦਿਕ ਸਾਰੇ ਮੇਰਾ ਖਹਿੜਾ ਛੱਡ ਗਏ ਹਨ ।੫।",
        "hindiUni": "कामु क्रोधु लोभु तजि गए पिआरे सतिगुर चरनी पाइ ॥५॥",
        "spanish": "Deja ya tu lujuria, tu enojo, tu envidia y póstrate a los Pies del Guru. (5)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 9479,
        "baniID": 38,
        "gurmukhi": "jo jn rwqy rwm isau ipAwry Anq n kwhU jwie ]6]",
        "gurmukhiUni": "ਜੋ ਜਨ ਰਾਤੇ ਰਾਮ ਸਿਉ ਪਿਆਰੇ ਅਨਤ ਨ ਕਾਹੂ ਜਾਇ ॥੬॥",
        "english": "Those humble beings who are imbued with the Lord, O Beloved, do not go anywhere else. ||6||",
        "punjabi": "hy ipAwry! jyhVy mnu`K prmwqmw dy pRym-rMg nwl rMgy jWdy hn (prmwqmw ƒ C`f ky auhnW ivcoN koeI BI) iksy hor QW nhIN jWdw ",
        "punjabiUni": "ਹੇ ਪਿਆਰੇ! ਜੇਹੜੇ ਮਨੁੱਖ ਪਰਮਾਤਮਾ ਦੇ ਪ੍ਰੇਮ-ਰੰਗ ਨਾਲ ਰੰਗੇ ਜਾਂਦੇ ਹਨ (ਪਰਮਾਤਮਾ ਨੂੰ ਛੱਡ ਕੇ ਉਹਨਾਂ ਵਿਚੋਂ ਕੋਈ ਭੀ) ਕਿਸੇ ਹੋਰ ਥਾਂ ਨਹੀਂ ਜਾਂਦਾ ",
        "hindiUni": "जो जन राते राम सिउ पिआरे अनत न काहू जाइ ॥६॥",
        "spanish": "Aquéllos que están imbuidos en su Señor no vacilan más. (6)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 9480,
        "baniID": 38,
        "gurmukhi": "hir rsu ijn@I cwiKAw ipAwry iqRpiq rhy AwGwie ]7]",
        "gurmukhiUni": "ਹਰਿ ਰਸੁ ਜਿਨੑੀ ਚਾਖਿਆ ਪਿਆਰੇ ਤ੍ਰਿਪਤਿ ਰਹੇ ਆਘਾਇ ॥੭॥",
        "english": "Those who have tasted the Lord's sublime essence, O Beloved, remain satisfied and satiated. ||7||",
        "punjabi": "hy BweI! jyhVy mnu`K prmwqmw dy nwm dw suAwd c`K lYNdy hn auh (mwiek pdwrQW vloN) iq®pq ho jWdy hn, r`j jWdy hn ",
        "punjabiUni": "ਹੇ ਭਾਈ! ਜੇਹੜੇ ਮਨੁੱਖ ਪਰਮਾਤਮਾ ਦੇ ਨਾਮ ਦਾ ਸੁਆਦ ਚੱਖ ਲੈਂਦੇ ਹਨ ਉਹ (ਮਾਇਕ ਪਦਾਰਥਾਂ ਵਲੋਂ) ਤ੍ਰਿਪਤ ਹੋ ਜਾਂਦੇ ਹਨ, ਰੱਜ ਜਾਂਦੇ ਹਨ ",
        "hindiUni": "हरि रसु जिन्नी चाखिआ पिआरे तृपति रहे आघाइ ॥७॥",
        "spanish": "Sí, aquéllos que probaron la Esencia del Señor fueron saciados e iluminados. (7)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 9481,
        "baniID": 38,
        "gurmukhi": "AMclu gihAw swD kw nwnk BY swgru pwir prwie ]8]1]3]",
        "gurmukhiUni": "ਅੰਚਲੁ ਗਹਿਆ ਸਾਧ ਕਾ ਨਾਨਕ ਭੈ ਸਾਗਰੁ ਪਾਰਿ ਪਰਾਇ ॥੮॥੧॥੩॥",
        "english": "One who grasps the Hem of the Gown of the Holy Saint, O Nanak, crosses over the terrible world-ocean. ||8||1||3||",
        "punjabi": "hy nwnk! ijs mnu`K ny gurU dw p`lw PV ilAw auh ies iBAwnk sMswr-smuMdr qoN pwr lMG jWdw hY [8[1[3[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਿਸ ਮਨੁੱਖ ਨੇ ਗੁਰੂ ਦਾ ਪੱਲਾ ਫੜ ਲਿਆ ਉਹ ਇਸ ਭਿਆਨਕ ਸੰਸਾਰ-ਸਮੁੰਦਰ ਤੋਂ ਪਾਰ ਲੰਘ ਜਾਂਦਾ ਹੈ ।੮।੧।੩।",
        "hindiUni": "अंचलु गहिआ साध का नानक भै सागरु पारि पराइ ॥८॥१॥३॥",
        "spanish": "Aquél que se aferra a la Túnica del Santo, nada a través del mar del miedo. (8‑1-3)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 9482,
        "baniID": 38,
        "gurmukhi": "jnm mrx duKu ktIAY ipAwry jb BytY hir rwie ]1]",
        "gurmukhiUni": "ਜਨਮ ਮਰਣ ਦੁਖੁ ਕਟੀਐ ਪਿਆਰੇ ਜਬ ਭੇਟੈ ਹਰਿ ਰਾਇ ॥੧॥",
        "english": "The pains of birth and death are removed, O Beloved, when the mortal meets with the Lord, the King. ||1||",
        "punjabi": "hy ipAwry! jdoN pRBU-pwiqSwh iml pYNdw hY qdoN jnm mrn dy gyV dw du`K k`itAw jWdw hY [1[",
        "punjabiUni": "ਹੇ ਪਿਆਰੇ! ਜਦੋਂ ਪ੍ਰਭੂ-ਪਾਤਿਸ਼ਾਹ ਮਿਲ ਪੈਂਦਾ ਹੈ ਤਦੋਂ ਜਨਮ ਮਰਨ ਦੇ ਗੇੜ ਦਾ ਦੁੱਖ ਕੱਟਿਆ ਜਾਂਦਾ ਹੈ ।੧।",
        "hindiUni": "जनम मरण दुखु कटीऐ पिआरे जब भेटै हरि राइ ॥१॥",
        "spanish": "Cuando uno encuentra a su Señor, las penas de nacimientos y muertes son disipadas. (1)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 9483,
        "baniID": 38,
        "gurmukhi": "suMdru suGru sujwxu pRBu myrw jIvnu drsu idKwie ]2]",
        "gurmukhiUni": "ਸੁੰਦਰੁ ਸੁਘਰੁ ਸੁਜਾਣੁ ਪ੍ਰਭੁ ਮੇਰਾ ਜੀਵਨੁ ਦਰਸੁ ਦਿਖਾਇ ॥੨॥",
        "english": "God is so Beautiful, so Refined, so Wise - He is my very life! Reveal to me Your Darshan! ||2||",
        "punjabi": "hy BweI! (myrw) pRBU (-pwiqSwh) sohxw hY suc`jw hY isAwxw hY, jdoN auh mYƒ dIdwr dyNdw hY myry AMdr jwn pY jWdI hY (pRBU dw dIdwr hI myrI izMdgI hY) [2[",
        "punjabiUni": "ਹੇ ਭਾਈ! (ਮੇਰਾ) ਪ੍ਰਭੂ (-ਪਾਤਿਸ਼ਾਹ) ਸੋਹਣਾ ਹੈ ਸੁਚੱਜਾ ਹੈ ਸਿਆਣਾ ਹੈ, ਜਦੋਂ ਉਹ ਮੈਨੂੰ ਦੀਦਾਰ ਦੇਂਦਾ ਹੈ ਮੇਰੇ ਅੰਦਰ ਜਾਨ ਪੈ ਜਾਂਦੀ ਹੈ (ਪ੍ਰਭੂ ਦਾ ਦੀਦਾਰ ਹੀ ਮੇਰੀ ਜ਼ਿੰਦਗੀ ਹੈ) ।੨।",
        "hindiUni": "सुँदरु सुघरु सुजाणु प्रभु मेरा जीवनु दरसु दिखाइ ॥२॥",
        "spanish": "El Bello, Virtuoso y Omnisapiente Señor es la Vida de mi vida; me muero por tener Su Visión. (2)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 9484,
        "baniID": 38,
        "gurmukhi": "jo jIA quJ qy bICury ipAwry jnim mrih ibKu Kwie ]3]",
        "gurmukhiUni": "ਜੋ ਜੀਅ ਤੁਝ ਤੇ ਬੀਛੁਰੇ ਪਿਆਰੇ ਜਨਮਿ ਮਰਹਿ ਬਿਖੁ ਖਾਇ ॥੩॥",
        "english": "Those beings who are separated from You, O Beloved, are born only to die; they eat the poison of corruption. ||3||",
        "punjabi": "hy ipAwry pRBU! jyhVy jIv qYQoN ivCuV jWdy hn auh (mwieAw dy moh dw) zhr Kw ky mnu`Kw jnm ivc Awey hoey BI Awqmk mOqy mr jWdy hn [3[",
        "punjabiUni": "ਹੇ ਪਿਆਰੇ ਪ੍ਰਭੂ! ਜੇਹੜੇ ਜੀਵ ਤੈਥੋਂ ਵਿਛੁੜ ਜਾਂਦੇ ਹਨ ਉਹ (ਮਾਇਆ ਦੇ ਮੋਹ ਦਾ) ਜ਼ਹਰ ਖਾ ਕੇ ਮਨੁੱਖਾ ਜਨਮ ਵਿਚ ਆਏ ਹੋਏ ਭੀ ਆਤਮਕ ਮੌਤੇ ਮਰ ਜਾਂਦੇ ਹਨ ।੩।",
        "hindiUni": "जो जीअ तुझ ते बीछुरे पिआरे जनमि मरहि बिखु खाइ ॥३॥",
        "spanish": "Oh Amor, aquél que se separa de Ti, ha nacido sólo para morir, y lame sólo el veneno. (3)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 9485,
        "baniID": 38,
        "gurmukhi": "ijsu qUM mylih so imlY ipAwry iqs kY lwgau pwie ]4]",
        "gurmukhiUni": "ਜਿਸੁ ਤੂੰ ਮੇਲਹਿ ਸੋ ਮਿਲੈ ਪਿਆਰੇ ਤਿਸ ਕੈ ਲਾਗਉ ਪਾਇ ॥੪॥",
        "english": "He alone meets You, whom You cause to meet, O Beloved; I fall at his feet. ||4||",
        "punjabi": "(pr,) hy ipAwry jIv! (jIvW dy kIh v`s?) ijs jIv ƒ qUM Awp (Awpxy nwl) imlWdw hYN auhI qYƒ imldw hY [ mYN aus (vf-BwgI) dy crnIN l`gdw hW [4[",
        "punjabiUni": "(ਪਰ,) ਹੇ ਪਿਆਰੇ ਜੀਵ! (ਜੀਵਾਂ ਦੇ ਕੀਹ ਵੱਸ?) ਜਿਸ ਜੀਵ ਨੂੰ ਤੂੰ ਆਪ (ਆਪਣੇ ਨਾਲ) ਮਿਲਾਂਦਾ ਹੈਂ ਉਹੀ ਤੈਨੂੰ ਮਿਲਦਾ ਹੈ । ਮੈਂ ਉਸ (ਵਡ-ਭਾਗੀ) ਦੇ ਚਰਨੀਂ ਲੱਗਦਾ ਹਾਂ ।੪।",
        "hindiUni": "जिसु तूँ मेलहि सो मिलै पिआरे तिस कै लागउ पाइ ॥४॥",
        "spanish": "Pero aquél que Tú deseas encontrar, Te encuentra; y yo me postro a Sus Pies. (4)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 9486,
        "baniID": 38,
        "gurmukhi": "jo suKu drsnu pyKqy ipAwry muK qy khxu n jwie ]5]",
        "gurmukhiUni": "ਜੋ ਸੁਖੁ ਦਰਸਨੁ ਪੇਖਤੇ ਪਿਆਰੇ ਮੁਖ ਤੇ ਕਹਣੁ ਨ ਜਾਇ ॥੫॥",
        "english": "That happiness which one receives by beholding Your Darshan, O Beloved, cannot be described in words. ||5||",
        "punjabi": "hy ipAwry (pRBU)! qyrw drsn kIiqAW jyhVw AwnMd (AnuBv huMdw hY) auh mUMhoN d`isAw nhIN jw skdw [5[",
        "punjabiUni": "ਹੇ ਪਿਆਰੇ (ਪ੍ਰਭੂ)! ਤੇਰਾ ਦਰਸਨ ਕੀਤਿਆਂ ਜੇਹੜਾ ਆਨੰਦ (ਅਨੁਭਵ ਹੁੰਦਾ ਹੈ) ਉਹ ਮੂੰਹੋਂ ਦੱਸਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ ।੫।",
        "hindiUni": "जो सुखु दरसनु पेखते पिआरे मुख ते कहणु न जाइ ॥५॥",
        "spanish": "La Dicha que uno recibe al tener la Visión del Señor, nadie la puede expresar. (5)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 9487,
        "baniID": 38,
        "gurmukhi": "swcI pRIiq n quteI ipAwry jugu jugu rhI smwie ]6]",
        "gurmukhiUni": "ਸਾਚੀ ਪ੍ਰੀਤਿ ਨ ਤੁਟਈ ਪਿਆਰੇ ਜੁਗੁ ਜੁਗੁ ਰਹੀ ਸਮਾਇ ॥੬॥",
        "english": "True Love cannot be broken, O Beloved; throughout the ages, it remains. ||6||",
        "punjabi": "hy ipAwry! ijs ny sdw-iQr pRBU nwl p`kw ipAwr pw ilAw, aus dw auh ipAwr kdy t`ut nhIN skdw, auh ipAwr qW jugW pRXMq aus dy ihrdy ivc itikAw rihMdw hY [6[",
        "punjabiUni": "ਹੇ ਪਿਆਰੇ! ਜਿਸ ਨੇ ਸਦਾ-ਥਿਰ ਪ੍ਰਭੂ ਨਾਲ ਪੱਕਾ ਪਿਆਰ ਪਾ ਲਿਆ, ਉਸ ਦਾ ਉਹ ਪਿਆਰ ਕਦੇ ਟੱੁਟ ਨਹੀਂ ਸਕਦਾ, ਉਹ ਪਿਆਰ ਤਾਂ ਜੁਗਾਂ ਪ੍ਰਯੰਤ ਉਸ ਦੇ ਹਿਰਦੇ ਵਿਚ ਟਿਕਿਆ ਰਹਿੰਦਾ ਹੈ ।੬।",
        "hindiUni": "साची प्रीति न तुटई पिआरे जुगु जुगु रही समाइ ॥६॥",
        "spanish": "El Verdadero Amor no se puede destruir; perdura a través de todas las épocas. (6)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 9488,
        "baniID": 38,
        "gurmukhi": "jo quDu BwvY so Blw ipAwry qyrI Amru rjwie ]7]",
        "gurmukhiUni": "ਜੋ ਤੁਧੁ ਭਾਵੈ ਸੋ ਭਲਾ ਪਿਆਰੇ ਤੇਰੀ ਅਮਰੁ ਰਜਾਇ ॥੭॥",
        "english": "Whatever pleases You is good, O Beloved; Your Will is Eternal. ||7||",
        "punjabi": "hy ipAwry (pRBU)! qyrw hukm Aim`t hY, jIvW vwsqy auhI kMm BlweI vwlw hY jyhVw qYƒ cMgw l`gdw hY [7[",
        "punjabiUni": "ਹੇ ਪਿਆਰੇ (ਪ੍ਰਭੂ)! ਤੇਰਾ ਹੁਕਮ ਅਮਿੱਟ ਹੈ, ਜੀਵਾਂ ਵਾਸਤੇ ਉਹੀ ਕੰਮ ਭਲਾਈ ਵਾਲਾ ਹੈ ਜੇਹੜਾ ਤੈਨੂੰ ਚੰਗਾ ਲੱਗਦਾ ਹੈ ।੭।",
        "hindiUni": "जो तुधु भावै सो भला पिआरे तेरी अमरु रजाइ ॥७॥",
        "spanish": "Lo que sea que Te Complace es Bueno, oh Bienamado, Tu Voluntad es Eterna. (7)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 9489,
        "baniID": 38,
        "gurmukhi": "nwnk rMig rqy nwrwiexY ipAwry mwqy shij suBwie ]8]2]4]",
        "gurmukhiUni": "ਨਾਨਕ ਰੰਗਿ ਰਤੇ ਨਾਰਾਇਣੈ ਪਿਆਰੇ ਮਾਤੇ ਸਹਜਿ ਸੁਭਾਇ ॥੮॥੨॥੪॥",
        "english": "Nanak, those who are imbued with the Love of the All-Pervading Lord, O Beloved, remain intoxicated with His Love, in natural ease. ||8||2||4||",
        "punjabi": "hy nwnk! (AwK—) hy ipAwry! jyhVy mnu`K nwrwiex dy pRym-rMg ivc rMgy jWdy hn auh Awqmk Afolqw ivc msq rihMdy hn auh aus pRym ivc msq rihMdy hn [8[2[4[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਆਖ—) ਹੇ ਪਿਆਰੇ! ਜੇਹੜੇ ਮਨੁੱਖ ਨਾਰਾਇਣ ਦੇ ਪ੍ਰੇਮ-ਰੰਗ ਵਿਚ ਰੰਗੇ ਜਾਂਦੇ ਹਨ ਉਹ ਆਤਮਕ ਅਡੋਲਤਾ ਵਿਚ ਮਸਤ ਰਹਿੰਦੇ ਹਨ ਉਹ ਉਸ ਪ੍ਰੇਮ ਵਿਚ ਮਸਤ ਰਹਿੰਦੇ ਹਨ ।੮।੨।੪।",
        "hindiUni": "नानक रंगि रते नाराइणै पिआरे माते सहजि सुभाइ ॥८॥२॥४॥",
        "spanish": "Dice Nanak, quienes están imbuidos en el Amor del Todo Prevaleciente Señor, oh Bienamado, permanecen intoxicados en Su Amor, con natural facilidad. (8‑2-4) ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 9490,
        "baniID": 38,
        "gurmukhi": "sB ibiD qum hI jwnqy ipAwry iksu pih khau sunwie ]1]",
        "gurmukhiUni": "ਸਭ ਬਿਧਿ ਤੁਮ ਹੀ ਜਾਨਤੇ ਪਿਆਰੇ ਕਿਸੁ ਪਹਿ ਕਹਉ ਸੁਨਾਇ ॥੧॥",
        "english": "You know all about my condition, O Beloved; who can I speak to about it? ||1||",
        "punjabi": "hy ipAwry pRBU! (Awpxy pYdw kIqy jIvW ƒ dwqW dyx dy) swry qrIky qUM Awp hI jwxdw hYN [ mYN hor iks ƒ suxw ky AwKW? ",
        "punjabiUni": "ਹੇ ਪਿਆਰੇ ਪ੍ਰਭੂ! (ਆਪਣੇ ਪੈਦਾ ਕੀਤੇ ਜੀਵਾਂ ਨੂੰ ਦਾਤਾਂ ਦੇਣ ਦੇ) ਸਾਰੇ ਤਰੀਕੇ ਤੂੰ ਆਪ ਹੀ ਜਾਣਦਾ ਹੈਂ । ਮੈਂ ਹੋਰ ਕਿਸ ਨੂੰ ਸੁਣਾ ਕੇ ਆਖਾਂ? ",
        "hindiUni": "सभ बिधि तुम ही जानते पिआरे किसु पहि कहउ सुनाइ ॥१॥",
        "spanish": "Oh Amor, Tú conoces mi más íntimo estado; ¿quién otro podría ser mi confidente? (1)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 9491,
        "baniID": 38,
        "gurmukhi": "qUM dwqw jIAw sBnw kw qyrw idqw pihrih Kwie ]2]",
        "gurmukhiUni": "ਤੂੰ ਦਾਤਾ ਜੀਆ ਸਭਨਾ ਕਾ ਤੇਰਾ ਦਿਤਾ ਪਹਿਰਹਿ ਖਾਇ ॥੨॥",
        "english": "You are the Giver of all beings; they eat and wear what You give them. ||2||",
        "punjabi": "hy pRBU! swry jIvW ƒ dwqW dyx vwlw qUM Awp hI hYN [ (swry jIv qyry id`qy bsq® pihndy hn, (hryk jIv qyrw id`qw AMn) KWdw h",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਸਾਰੇ ਜੀਵਾਂ ਨੂੰ ਦਾਤਾਂ ਦੇਣ ਵਾਲਾ ਤੂੰ ਆਪ ਹੀ ਹੈਂ । (ਸਾਰੇ ਜੀਵ ਤੇਰੇ ਦਿੱਤੇ ਬਸਤ੍ਰ ਪਹਿਨਦੇ ਹਨ, (ਹਰੇਕ ਜੀਵ ਤੇਰਾ ਦਿੱਤਾ ਅੰਨ) ਖਾਂਦਾ ਹ",
        "hindiUni": "तूँ दाता जीआ सभना का तेरा दिता पहिरहि खाइ ॥२॥",
        "spanish": "Eres nuestro Señor Benévolo; todos recibimos sustento y albergo en Ti. (2)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 9492,
        "baniID": 38,
        "gurmukhi": "suKu duKu qyrI AwigAw ipAwry dUjI nwhI jwie ]3]",
        "gurmukhiUni": "ਸੁਖੁ ਦੁਖੁ ਤੇਰੀ ਆਗਿਆ ਪਿਆਰੇ ਦੂਜੀ ਨਾਹੀ ਜਾਇ ॥੩॥",
        "english": "Pleasure and pain come by Your Will, O Beloved; they do not come from any other. ||3||",
        "punjabi": "hy ipAwry pRBU! qyry hukm ivc hI (jIv ƒ) kdy suK imldw hY kdy du`K [ (qYQoN ibnw jIv vwsqy) koeI hor (Awsry dI) QW nhIN hY ",
        "punjabiUni": "ਹੇ ਪਿਆਰੇ ਪ੍ਰਭੂ! ਤੇਰੇ ਹੁਕਮ ਵਿਚ ਹੀ (ਜੀਵ ਨੂੰ) ਕਦੇ ਸੁਖ ਮਿਲਦਾ ਹੈ ਕਦੇ ਦੁੱਖ । (ਤੈਥੋਂ ਬਿਨਾ ਜੀਵ ਵਾਸਤੇ) ਕੋਈ ਹੋਰ (ਆਸਰੇ ਦੀ) ਥਾਂ ਨਹੀਂ ਹੈ ",
        "hindiUni": "सुखु दुखु तेरी आगिआ पिआरे दूजी नाही जाइ ॥३॥",
        "spanish": "Dolor y placer son Tu Voluntad, oh Amor, no existe otro que lo dé. (3)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 9493,
        "baniID": 38,
        "gurmukhi": "jo qUM krwvih so krI ipAwry Avru ikCu krxu n jwie ]4]",
        "gurmukhiUni": "ਜੋ ਤੂੰ ਕਰਾਵਹਿ ਸੋ ਕਰੀ ਪਿਆਰੇ ਅਵਰੁ ਕਿਛੁ ਕਰਣੁ ਨ ਜਾਇ ॥੪॥",
        "english": "Whatever You cause me to do, that I do, O Beloved; I cannot do anything else. ||4||",
        "punjabi": "hy ipAwry pRBU! mYN auhI kuJ kr skdw hW jo qUM mYQoN krWdw hYN (qYQoN AwkI ho ky) hor kuJ BI kIqw nhIN jw skdw [4[",
        "punjabiUni": "ਹੇ ਪਿਆਰੇ ਪ੍ਰਭੂ! ਮੈਂ ਉਹੀ ਕੁਝ ਕਰ ਸਕਦਾ ਹਾਂ ਜੋ ਤੂੰ ਮੈਥੋਂ ਕਰਾਂਦਾ ਹੈਂ (ਤੈਥੋਂ ਆਕੀ ਹੋ ਕੇ) ਹੋਰ ਕੁਝ ਭੀ ਕੀਤਾ ਨਹੀਂ ਜਾ ਸਕਦਾ ।੪।",
        "hindiUni": "जो तूँ करावहि सो करी पिआरे अवरु किछु करणु न जाइ ॥४॥",
        "spanish": "Y lo que Tú deseas, eso hago y nada más. (4)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 9494,
        "baniID": 38,
        "gurmukhi": "idnu rYix sB suhwvxy ipAwry ijqu jpIAY hir nwau ]5]",
        "gurmukhiUni": "ਦਿਨੁ ਰੈਣਿ ਸਭ ਸੁਹਾਵਣੇ ਪਿਆਰੇ ਜਿਤੁ ਜਪੀਐ ਹਰਿ ਨਾਉ ॥੫॥",
        "english": "All my days and nights are blessed, O Beloved, when I chant and meditate on the Lord's Name. ||5||",
        "punjabi": "hy ipAwry hrI! auh hryk idn rwq swry sohxy l`gdy hn jdoN qyrw nwm ismirAw jWdw hY [5[",
        "punjabiUni": "ਹੇ ਪਿਆਰੇ ਹਰੀ! ਉਹ ਹਰੇਕ ਦਿਨ ਰਾਤ ਸਾਰੇ ਸੋਹਣੇ ਲੱਗਦੇ ਹਨ ਜਦੋਂ ਤੇਰਾ ਨਾਮ ਸਿਮਰਿਆ ਜਾਂਦਾ ਹੈ ।੫।",
        "hindiUni": "दिनु रैणि सभ सुहावणे पिआरे जितु जपीऐ हरि नाउ ॥५॥",
        "spanish": "Benditos son los días y las noches en los que uno habita en el Naam, el Nombre del Señor. (5)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 9495,
        "baniID": 38,
        "gurmukhi": "sweI kwr kmwvxI ipAwry Duir msqik lyKu ilKwie ]6]",
        "gurmukhiUni": "ਸਾਈ ਕਾਰ ਕਮਾਵਣੀ ਪਿਆਰੇ ਧੁਰਿ ਮਸਤਕਿ ਲੇਖੁ ਲਿਖਾਇ ॥੬॥",
        "english": "He does the deeds, O Beloved, which are pre-ordained, and inscribed upon his forehead. ||6||",
        "punjabi": "hy ipAwry pRBU! qyrI Dur drgwh qoN (Awp Awpxy) m`Qy (krmW dw jyhVw) lyKw ilKw ky (AsI jIv Awey hW, aus lyK Anuswr) auhI kMm (AsIN jIv) kr skdy hW [6[",
        "punjabiUni": "ਹੇ ਪਿਆਰੇ ਪ੍ਰਭੂ! ਤੇਰੀ ਧੁਰ ਦਰਗਾਹ ਤੋਂ (ਆਪ ਆਪਣੇ) ਮੱਥੇ (ਕਰਮਾਂ ਦਾ ਜੇਹੜਾ) ਲੇਖਾ ਲਿਖਾ ਕੇ (ਅਸੀ ਜੀਵ ਆਏ ਹਾਂ, ਉਸ ਲੇਖ ਅਨੁਸਾਰ) ਉਹੀ ਕੰਮ (ਅਸੀਂ ਜੀਵ) ਕਰ ਸਕਦੇ ਹਾਂ ।੬।",
        "hindiUni": "साई कार कमावणी पिआरे धुरि मसतकि लेखु लिखाइ ॥६॥",
        "spanish": "Hacemos y vivimos así como está escrito por Él en nuestro destino. (6)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 9496,
        "baniID": 38,
        "gurmukhi": "eyko Awip vrqdw ipAwry Git Git rihAw smwie ]7]",
        "gurmukhiUni": "ਏਕੋ ਆਪਿ ਵਰਤਦਾ ਪਿਆਰੇ ਘਟਿ ਘਟਿ ਰਹਿਆ ਸਮਾਇ ॥੭॥",
        "english": "The One is Himself prevailing everywhere, O Beloved; He is pervading in each and every heart. ||7||",
        "punjabi": "hy ipAwry pRBU! qUM iek Awp hI (swry jgq ivc) mOjUd hYN, hryk srIr ivc qUM Awp hI itikAw hoieAw hYN [7[",
        "punjabiUni": "ਹੇ ਪਿਆਰੇ ਪ੍ਰਭੂ! ਤੂੰ ਇਕ ਆਪ ਹੀ (ਸਾਰੇ ਜਗਤ ਵਿਚ) ਮੌਜੂਦ ਹੈਂ, ਹਰੇਕ ਸਰੀਰ ਵਿਚ ਤੂੰ ਆਪ ਹੀ ਟਿਕਿਆ ਹੋਇਆ ਹੈਂ ।੭।",
        "hindiUni": "एको आपि वरतदा पिआरे घटि घटि रहिआ समाइ ॥७॥",
        "spanish": "Tú prevaleces en todos los corazones; Tú eres el Único Hacedor. (7)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 9497,
        "baniID": 38,
        "gurmukhi": "sMswr kUp qy auDir lY ipAwry nwnk hir srxwie ]8]3]22]15]2]42]",
        "gurmukhiUni": "ਸੰਸਾਰ ਕੂਪ ਤੇ ਉਧਰਿ ਲੈ ਪਿਆਰੇ ਨਾਨਕ ਹਰਿ ਸਰਣਾਇ ॥੮॥੩॥੨੨॥੧੫॥੨॥੪੨॥",
        "english": "Lift me up out of the deep pit of the world, O Beloved; Nanak has taken to Your Sanctuary. ||8||3||22||15||2||42||",
        "punjabi": "hy nwnk! (AwK—) hy hrI! mYN qyrI srn AwieAw hW mYƒ (mwieAw dy moh-Bry) sMswr-KUh ivcoN k`F lY [8[3[22[15[2[42[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਆਖ—) ਹੇ ਹਰੀ! ਮੈਂ ਤੇਰੀ ਸਰਨ ਆਇਆ ਹਾਂ ਮੈਨੂੰ (ਮਾਇਆ ਦੇ ਮੋਹ-ਭਰੇ) ਸੰਸਾਰ-ਖੂਹ ਵਿਚੋਂ ਕੱਢ ਲੈ ।੮।੩।੨੨।੧੫।੨।੪੨।",
        "hindiUni": "संसार कूप ते उधरि लै पिआरे नानक हरि सरणाइ ॥८॥३॥२२॥१५॥२॥४२॥",
        "spanish": "Sácame del profundo pozo del mundo, oh Bienamado, Nanak ha llegado a Tu Santuario.(8‑3‑22-15-2-42)",
        "header": 0,
        "paragraph": 6
    }
]