[
    {
        "id": 9498,
        "baniID": 39,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador del Universo, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 1
    },
    {
        "id": 9499,
        "baniID": 39,
        "gurmukhi": "rwgu Awsw mhlw 1 ptI ilKI",
        "gurmukhiUni": "ਰਾਗੁ ਆਸਾ ਮਹਲਾ ੧ ਪਟੀ ਲਿਖੀ",
        "english": "Raag Aasaa, First Mehla, Patee Likhee ~ The Poem Of The Alphabet:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "रागु आसा महला १ पटी लिखी",
        "spanish": "Rag Asa, Mejl Guru Nanak, Primer Canal Divino, Patti Likje, Poema del Alfabeto.",
        "header": 2,
        "paragraph": 2
    },
    {
        "id": 9500,
        "baniID": 39,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador del Universo, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 3
    },
    {
        "id": 9501,
        "baniID": 39,
        "gurmukhi": "ssY soie isRsit ijin swjI sBnw swihbu eyku BieAw ]",
        "gurmukhiUni": "ਸਸੈ ਸੋਇ ਸ੍ਰਿਸਟਿ ਜਿਨਿ ਸਾਜੀ ਸਭਨਾ ਸਾਹਿਬੁ ਏਕੁ ਭਇਆ ॥",
        "english": "Sassa: He who created the world, is the One Lord and Master of all.",
        "punjabi": "auhI iek pRBU sB jIvW dw mwlk hY ijs ny ieh jgq-rcnw kIqI hY [ ",
        "punjabiUni": "ਉਹੀ ਇਕ ਪ੍ਰਭੂ ਸਭ ਜੀਵਾਂ ਦਾ ਮਾਲਕ ਹੈ ਜਿਸ ਨੇ ਇਹ ਜਗਤ-ਰਚਨਾ ਕੀਤੀ ਹੈ । ",
        "hindiUni": "ससै सोइ सृसटि जिनि साजी सभना साहिबु एकु भइआ ॥",
        "spanish": "Sassa: Nuestro Señor es el Único Creador del Universo. Aquéllos que se entonan en Él, ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 9502,
        "baniID": 39,
        "gurmukhi": "syvq rhy icqu ijn@ kw lwgw AwieAw iqn@ kw sPlu BieAw ]1]",
        "gurmukhiUni": "ਸੇਵਤ ਰਹੇ ਚਿਤੁ ਜਿਨੑ ਕਾ ਲਾਗਾ ਆਇਆ ਤਿਨੑ ਕਾ ਸਫਲੁ ਭਇਆ ॥੧॥",
        "english": "Those whose consciousness remains committed to His Service - blessed is their birth and their coming into the world. ||1||",
        "punjabi": "jyhVy bMdy aus pRBU ƒ sdw ismrdy rhy, ijnHW dw mn (aus dy crnW ivc) juiVAw irhw, auhnW dw jgq ivc Awauxw sPl ho igAw (Bwv, auhnW jgq ivc jnm lY ky mnu`Kw jnm dw Asl mnorQ hwsl kr ilAw) [1[",
        "punjabiUni": "ਜੇਹੜੇ ਬੰਦੇ ਉਸ ਪ੍ਰਭੂ ਨੂੰ ਸਦਾ ਸਿਮਰਦੇ ਰਹੇ, ਜਿਨ੍ਹਾਂ ਦਾ ਮਨ (ਉਸ ਦੇ ਚਰਨਾਂ ਵਿਚ) ਜੁੜਿਆ ਰਿਹਾ, ਉਹਨਾਂ ਦਾ ਜਗਤ ਵਿਚ ਆਉਣਾ ਸਫਲ ਹੋ ਗਿਆ (ਭਾਵ, ਉਹਨਾਂ ਜਗਤ ਵਿਚ ਜਨਮ ਲੈ ਕੇ ਮਨੁੱਖਾ ਜਨਮ ਦਾ ਅਸਲ ਮਨੋਰਥ ਹਾਸਲ ਕਰ ਲਿਆ) ।੧।",
        "hindiUni": "सेवत रहे चितु जिन्न का लागा आइआ तिन्न का सफलु भइआ ॥१॥",
        "spanish": "Lo sirven bien y Bendito es su advenimiento al mundo. (1)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 9503,
        "baniID": 39,
        "gurmukhi": "mn kwhy BUly mUV mnw ]",
        "gurmukhiUni": "ਮਨ ਕਾਹੇ ਭੂਲੇ ਮੂੜ ਮਨਾ ॥",
        "english": "O mind, why forget Him? You foolish mind!",
        "punjabi": "(myry) mn! hy mUrK mn! Asl jIvn-rwh qoN ikauN, lWBy jw irhw hYN?",
        "punjabiUni": "(ਮੇਰੇ) ਮਨ! ਹੇ ਮੂਰਖ ਮਨ! ਅਸਲ ਜੀਵਨ-ਰਾਹ ਤੋਂ ਕਿਉਂ, ਲਾਂਭੇ ਜਾ ਰਿਹਾ ਹੈਂ?",
        "hindiUni": "मन काहे भूले मूड़ मना ॥",
        "spanish": "Oh mi mente ignorante, ¿por qué abandonar a tal Señor? ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 9504,
        "baniID": 39,
        "gurmukhi": "jb lyKw dyvih bIrw qau piVAw ]1] rhwau ]",
        "gurmukhiUni": "ਜਬ ਲੇਖਾ ਦੇਵਹਿ ਬੀਰਾ ਤਉ ਪੜਿਆ ॥੧॥ ਰਹਾਉ ॥",
        "english": "When your account is adjusted, O brother, only then shall you be judged wise. ||1||Pause||",
        "punjabi": "jdoN qUµ Awpxy kIqy krmW dw ihswb dyvyNgw (qy ihswb ivc sur^rU mMinAw jwvyNgw) qdoN hI qUµ piVHAw hoieAw (ivdvwn) smiJAw jw skyNgw [1[rhwau[",
        "punjabiUni": "ਜਦੋਂ ਤੂੰ ਆਪਣੇ ਕੀਤੇ ਕਰਮਾਂ ਦਾ ਹਿਸਾਬ ਦੇਵੇਂਗਾ (ਤੇ ਹਿਸਾਬ ਵਿਚ ਸੁਰਖ਼ਰੂ ਮੰਨਿਆ ਜਾਵੇਂਗਾ) ਤਦੋਂ ਹੀ ਤੂੰ ਪੜ੍ਹਿਆ ਹੋਇਆ (ਵਿਦਵਾਨ) ਸਮਝਿਆ ਜਾ ਸਕੇਂਗਾ ।੧।ਰਹਾਉ।",
        "hindiUni": "जब लेखा देवहि बीरा तउ पड़िआ ॥१॥ रहाउ ॥",
        "spanish": "Pues uno es considerado sabio sólo cuando salda su cuenta con su Señor, el Dios, y prueba ser Verdadero en la Corte Divina. (1‑Pausa)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 9505,
        "baniID": 39,
        "gurmukhi": "eIvVI Awid purKu hY dwqw Awpy scw soeI ]",
        "gurmukhiUni": "ਈਵੜੀ ਆਦਿ ਪੁਰਖੁ ਹੈ ਦਾਤਾ ਆਪੇ ਸਚਾ ਸੋਈ ॥",
        "english": "Eevree: The Primal Lord is the Giver; He alone is True.",
        "punjabi": "jyhVw ivAwpk pRBU swrI rcnw dw mUl hY jo sB jIvW ƒ irzk dyx vwlw hY, auh Awp hI sdw kwiem rihx vwlw hY [ ",
        "punjabiUni": "ਜੇਹੜਾ ਵਿਆਪਕ ਪ੍ਰਭੂ ਸਾਰੀ ਰਚਨਾ ਦਾ ਮੂਲ ਹੈ ਜੋ ਸਭ ਜੀਵਾਂ ਨੂੰ ਰਿਜ਼ਕ ਦੇਣ ਵਾਲਾ ਹੈ, ਉਹ ਆਪ ਹੀ ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲਾ ਹੈ । ",
        "hindiUni": "ईवड़ी आदि पुरखु है दाता आपे सचा सोई ॥",
        "spanish": "Ivri: El Señor Benévolo ha existido desde el principio y es siempre Él Mismo, el Único Dios Verdadero.",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 9506,
        "baniID": 39,
        "gurmukhi": "eynw AKrw mih jo gurmuiK bUJY iqsu isir lyKu n hoeI ]2]",
        "gurmukhiUni": "ਏਨਾ ਅਖਰਾ ਮਹਿ ਜੋ ਗੁਰਮੁਖਿ ਬੂਝੈ ਤਿਸੁ ਸਿਰਿ ਲੇਖੁ ਨ ਹੋਈ ॥੨॥",
        "english": "No accounting is due from the Gurmukh who understands the Lord through these letters. ||2||",
        "punjabi": "(ivdvwn auhI mnu`K hY) jo gurU dI srn pY ky AwpxI iv`idAw dI rwhIN aus (pRBU dy Asly) ƒ smJ lYNdw hY (qy iPr jIvn-rwh qoN lWBy nhIN jWdw) [ aus mnu`K dy isr auqy (ivkwrW dw koeI) krzw iek`Tw nhIN hMudw [2[",
        "punjabiUni": "(ਵਿਦਵਾਨ ਉਹੀ ਮਨੁੱਖ ਹੈ) ਜੋ ਗੁਰੂ ਦੀ ਸਰਨ ਪੈ ਕੇ ਆਪਣੀ ਵਿੱਦਿਆ ਦੀ ਰਾਹੀਂ ਉਸ (ਪ੍ਰਭੂ ਦੇ ਅਸਲੇ) ਨੂੰ ਸਮਝ ਲੈਂਦਾ ਹੈ (ਤੇ ਫਿਰ ਜੀਵਨ-ਰਾਹ ਤੋਂ ਲਾਂਭੇ ਨਹੀਂ ਜਾਂਦਾ) । ਉਸ ਮਨੁੱਖ ਦੇ ਸਿਰ ਉਤੇ (ਵਿਕਾਰਾਂ ਦਾ ਕੋਈ) ਕਰਜ਼ਾ ਇਕੱਠਾ ਨਹੀਂ ਹੰੁਦਾ ।੨।",
        "hindiUni": "एना अखरा महि जो गुरमुखि बूझै तिसु सिरि लेखु न होई ॥२॥",
        "spanish": "El ser Consciente en Dios, el que concibe a su Señor a través de estas letras, no tiene que entregar cuenta alguna al juez de la ley moral. (2)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 9507,
        "baniID": 39,
        "gurmukhi": "aUVY aupmw qw kI kIjY jw kw AMqu n pwieAw ]",
        "gurmukhiUni": "ਊੜੈ ਉਪਮਾ ਤਾ ਕੀ ਕੀਜੈ ਜਾ ਕਾ ਅੰਤੁ ਨ ਪਾਇਆ ॥",
        "english": "Ooraa: Sing the Praises of the One whose limit cannot be found.",
        "punjabi": "ijs prmwqmw dy guxW dw A^Irlw bMnw l`B nhIN skIdw, (mnu`Kw jnm pw ky) aus dI is&iq-swlwh krnI cwhIdI hY (ieh iek kmweI hY jo mnu`K dy sdw nwl inB skdI hY) [ ",
        "punjabiUni": "ਜਿਸ ਪਰਮਾਤਮਾ ਦੇ ਗੁਣਾਂ ਦਾ ਅਖ਼ੀਰਲਾ ਬੰਨਾ ਲੱਭ ਨਹੀਂ ਸਕੀਦਾ, (ਮਨੁੱਖਾ ਜਨਮ ਪਾ ਕੇ) ਉਸ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ (ਇਹ ਇਕ ਕਮਾਈ ਹੈ ਜੋ ਮਨੁੱਖ ਦੇ ਸਦਾ ਨਾਲ ਨਿਭ ਸਕਦੀ ਹੈ) । ",
        "hindiUni": "ऊड़ै उपमा ता की कीजै जा का अंतु न पाइआ ॥",
        "spanish": "Ura: Alaba a ese Señor que no tiene ni límite ni fin; aquéllos que Lo sirven y practican la Verdad, ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 9508,
        "baniID": 39,
        "gurmukhi": "syvw krih syeI Plu pwvih ijn@I scu kmwieAw ]3]",
        "gurmukhiUni": "ਸੇਵਾ ਕਰਹਿ ਸੇਈ ਫਲੁ ਪਾਵਹਿ ਜਿਨੑੀ ਸਚੁ ਕਮਾਇਆ ॥੩॥",
        "english": "Those who perform service and practice truth, obtain the fruits of their rewards. ||3||",
        "punjabi": "ijnHW bMidAW ny ieh sdw nwl inBx vwlI kmweI kIqI hY, jo (sdw pRBU dw) ismrn krdy hn, auhI mnu`Kw jIvn dw mnorQ hwsl krdy hn [3[",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਬੰਦਿਆਂ ਨੇ ਇਹ ਸਦਾ ਨਾਲ ਨਿਭਣ ਵਾਲੀ ਕਮਾਈ ਕੀਤੀ ਹੈ, ਜੋ (ਸਦਾ ਪ੍ਰਭੂ ਦਾ) ਸਿਮਰਨ ਕਰਦੇ ਹਨ, ਉਹੀ ਮਨੁੱਖਾ ਜੀਵਨ ਦਾ ਮਨੋਰਥ ਹਾਸਲ ਕਰਦੇ ਹਨ ।੩।",
        "hindiUni": "सेवा करहि सेई फलु पावहि जिन्नी सचु कमाइआ ॥३॥",
        "spanish": "obtienen el fruto de la Vida Eterna. (3)",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 9509,
        "baniID": 39,
        "gurmukhi": "|M|Y i|Awnu bUJY jy koeI piVAw pMifqu soeI ]",
        "gurmukhiUni": "ਙੰਙੈ ਙਿਆਨੁ ਬੂਝੈ ਜੇ ਕੋਈ ਪੜਿਆ ਪੰਡਿਤੁ ਸੋਈ ॥",
        "english": "Nganga: One who understands spiritual wisdom becomes a Pandit, a religious scholar.",
        "punjabi": "auhI bMdw piVHAw hoieAw hY auhI pMifq hY, jo prmwqmw nwl jwx-pCwx (pwauxI) smJ ley, jo ieh smJ ley ik isr& prmwqmw hI swry jIvW ivc mOjUd hY [ ",
        "punjabiUni": "ਉਹੀ ਬੰਦਾ ਪੜ੍ਹਿਆ ਹੋਇਆ ਹੈ ਉਹੀ ਪੰਡਿਤ ਹੈ, ਜੋ ਪਰਮਾਤਮਾ ਨਾਲ ਜਾਣ-ਪਛਾਣ (ਪਾਉਣੀ) ਸਮਝ ਲਏ, ਜੋ ਇਹ ਸਮਝ ਲਏ ਕਿ ਸਿਰਫ਼ ਪਰਮਾਤਮਾ ਹੀ ਸਾਰੇ ਜੀਵਾਂ ਵਿਚ ਮੌਜੂਦ ਹੈ । ",
        "hindiUni": "ङंङै ङिआनु बूझै जे कोई पड़िआ पंडितु सोई ॥",
        "spanish": "Nganga: Aquél que es sabio en el Señor, es el verdadero Sabio.",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 9510,
        "baniID": 39,
        "gurmukhi": "srb jIAw mih eyko jwxY qw haumY khY n koeI ]4]",
        "gurmukhiUni": "ਸਰਬ ਜੀਆ ਮਹਿ ਏਕੋ ਜਾਣੈ ਤਾ ਹਉਮੈ ਕਹੈ ਨ ਕੋਈ ॥੪॥",
        "english": "One who recognizes the One Lord among all beings does not talk of ego. ||4||",
        "punjabi": "(jyhVw bMdw ieh Byd smJ lYNdw hY, aus dI pCwx ieh hY ik) auh iPr ieh nhIN AwKdw ik mYN hI hovW (Bwv, auh bMdw suAwrQI nhIN rih skdw) [4[",
        "punjabiUni": "(ਜੇਹੜਾ ਬੰਦਾ ਇਹ ਭੇਦ ਸਮਝ ਲੈਂਦਾ ਹੈ, ਉਸ ਦੀ ਪਛਾਣ ਇਹ ਹੈ ਕਿ) ਉਹ ਫਿਰ ਇਹ ਨਹੀਂ ਆਖਦਾ ਕਿ ਮੈਂ ਹੀ ਹੋਵਾਂ (ਭਾਵ, ਉਹ ਬੰਦਾ ਸੁਆਰਥੀ ਨਹੀਂ ਰਹਿ ਸਕਦਾ) ।੪।",
        "hindiUni": "सरब जीआ महि एको जाणै ता हउमै कहै न कोई ॥४॥",
        "spanish": "Ve al Señor durante toda la vida, y no se convierte en la víctima de su ego. (4)",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 9511,
        "baniID": 39,
        "gurmukhi": "kkY kys puMfr jb hUey ivxu swbUxY aujilAw ]",
        "gurmukhiUni": "ਕਕੈ ਕੇਸ ਪੁੰਡਰ ਜਬ ਹੂਏ ਵਿਣੁ ਸਾਬੂਣੈ ਉਜਲਿਆ ॥",
        "english": "Kakka: When the hair grows grey, then it shines without shampoo.",
        "punjabi": "(pr ieh kwhdI pMifqweI hY ik) jdoN (auDr qW) isr dy kys ic`ty kOl Pu`l vrgy ho jwx, swbx vrqx qoN ibnw hI su&Yd ho jwx, (isr auqy ieh ic`ty kys) ",
        "punjabiUni": "(ਪਰ ਇਹ ਕਾਹਦੀ ਪੰਡਿਤਾਈ ਹੈ ਕਿ) ਜਦੋਂ (ਉਧਰ ਤਾਂ) ਸਿਰ ਦੇ ਕੇਸ ਚਿੱਟੇ ਕੌਲ ਫੁੱਲ ਵਰਗੇ ਹੋ ਜਾਣ, ਸਾਬਣ ਵਰਤਣ ਤੋਂ ਬਿਨਾ ਹੀ ਸੁਫ਼ੈਦ ਹੋ ਜਾਣ, (ਸਿਰ ਉਤੇ ਇਹ ਚਿੱਟੇ ਕੇਸ) ",
        "hindiUni": "ककै केस पुँडर जब हूए विणु साबूणै उजलिआ ॥",
        "spanish": "Kakka: Cuando tu cabello se vuelva blanco sin explicaciones, ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 9512,
        "baniID": 39,
        "gurmukhi": "jm rwjy ky hyrU Awey mwieAw kY sMgil bMiD lieAw ]5]",
        "gurmukhiUni": "ਜਮ ਰਾਜੇ ਕੇ ਹੇਰੂ ਆਏ ਮਾਇਆ ਕੈ ਸੰਗਲਿ ਬੰਧਿ ਲਇਆ ॥੫॥",
        "english": "The hunters of the King of Death come, and bind him in the chains of Maya. ||5||",
        "punjabi": "jmrwj dy Byjy hoey (mOq dw vylw) q`kx vwly (dUq) Aw Klox, qy ieDr Ajy BI ies ƒ mwieAw dy (moh dy) sMgl ny bMnH r`iKAw hovy? (ieh pVyH hoey dw rveIAw nhIN, ieh qW mUrK dw rveIAw hY) [5[",
        "punjabiUni": "ਜਮਰਾਜ ਦੇ ਭੇਜੇ ਹੋਏ (ਮੌਤ ਦਾ ਵੇਲਾ) ਤੱਕਣ ਵਾਲੇ (ਦੂਤ) ਆ ਖਲੋਣ, ਤੇ ਇਧਰ ਅਜੇ ਭੀ ਇਸ ਨੂੰ ਮਾਇਆ ਦੇ (ਮੋਹ ਦੇ) ਸੰਗਲ ਨੇ ਬੰਨ੍ਹ ਰੱਖਿਆ ਹੋਵੇ? (ਇਹ ਪੜੇ੍ਹ ਹੋਏ ਦਾ ਰਵਈਆ ਨਹੀਂ, ਇਹ ਤਾਂ ਮੂਰਖ ਦਾ ਰਵਈਆ ਹੈ) ।੫।",
        "hindiUni": "जम राजे के हेरू आए माइआ कै संगलि बंधि लइआ ॥५॥",
        "spanish": "ntonces atribúyeselo al mensajero de la muerte y apúrate entonces o serás atrapado por las cadenas de Maya. (5)",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 9513,
        "baniID": 39,
        "gurmukhi": "KKY KuMdkwru swh Awlmu kir KrIid ijin Krcu dIAw ]",
        "gurmukhiUni": "ਖਖੈ ਖੁੰਦਕਾਰੁ ਸਾਹ ਆਲਮੁ ਕਰਿ ਖਰੀਦਿ ਜਿਨਿ ਖਰਚੁ ਦੀਆ ॥",
        "english": "Khakha: The Creator is the King of the world; He enslaves by giving nourishment.",
        "punjabi": "jo ^udw swrI dunIAw dw pwiqSwh hY; ijs dy hukm ivc swrw jgq n`iQAw hoieAw hY ",
        "punjabiUni": "ਜੋ ਖ਼ੁਦਾ ਸਾਰੀ ਦੁਨੀਆ ਦਾ ਪਾਤਿਸ਼ਾਹ ਹੈ; ਜਿਸ ਦੇ ਹੁਕਮ ਵਿਚ ਸਾਰਾ ਜਗਤ ਨੱਥਿਆ ਹੋਇਆ ਹੈ ",
        "hindiUni": "खखै खुँदकारु साह आलमु करि खरीदि जिनि खरचु दीआ ॥",
        "spanish": "Kjakkja: Dios es el Rey del Universo; Él te llama a Su Servicio y te alimenta.",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 9514,
        "baniID": 39,
        "gurmukhi": "bMDin jw kY sBu jgu bwiDAw AvrI kw nhI hukmu pieAw ]6]",
        "gurmukhiUni": "ਬੰਧਨਿ ਜਾ ਕੈ ਸਭੁ ਜਗੁ ਬਾਧਿਆ ਅਵਰੀ ਕਾ ਨਹੀ ਹੁਕਮੁ ਪਇਆ ॥੬॥",
        "english": "By His Binding, all the world is bound; no other Command prevails. ||6||",
        "punjabi": "qy (ijs qoN ibnw) iksy hor dw hukm nhIN c`l skdw, qy (swry jgq ƒ) rozI ApVweI hoeI hY, (hy BweI! jy qUµ scmu`c pMifq hYN, qW) ausy dI is&iq-swlwh dw sOdw ivhwJ [6[",
        "punjabiUni": "ਤੇ (ਜਿਸ ਤੋਂ ਬਿਨਾ) ਕਿਸੇ ਹੋਰ ਦਾ ਹੁਕਮ ਨਹੀਂ ਚੱਲ ਸਕਦਾ, ਤੇ (ਸਾਰੇ ਜਗਤ ਨੂੰ) ਰੋਜ਼ੀ ਅਪੜਾਈ ਹੋਈ ਹੈ, (ਹੇ ਭਾਈ! ਜੇ ਤੂੰ ਸਚਮੁੱਚ ਪੰਡਿਤ ਹੈਂ, ਤਾਂ) ਉਸੇ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦਾ ਸੌਦਾ ਵਿਹਾਝ ।੬।",
        "hindiUni": "बंधनि जा कै सभु जगु बाधिआ अवरी का नही हुकमु पइआ ॥६॥",
        "spanish": "El mundo entero está bajo Su Comando y no hay nadie más que pueda cambiar el destino. (6)",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 9515,
        "baniID": 39,
        "gurmukhi": "ggY goie gwie ijin CofI glI goibdu grib BieAw ]",
        "gurmukhiUni": "ਗਗੈ ਗੋਇ ਗਾਇ ਜਿਨਿ ਛੋਡੀ ਗਲੀ ਗੋਬਿਦੁ ਗਰਬਿ ਭਇਆ ॥",
        "english": "Gagga: One who renounces the singing of the songs of the Lord of the Universe, becomes arrogant in his speech.",
        "punjabi": "ijs (goibMd) ny (ieh swrI) kudriq (Awp hI) rcI hY, (kudriq rc ky) ijs (goibMd) ny jIv-BWfy bxw ky sMswr-rUpI AwvI iqAwr kIqI hY, aus goibMd ƒ ijhVw (Awpxy Awp ƒ piVHAw hoieAw pMifq smJx vwlw) mnu`K inrIAW (ivdvqw dIAW) g`lW nwl (smJ cuikAw &rz kr ky) AhMkwrI bxdw hY aus (AKOqI pMifq) vwsqy aus goibMd ny jnm mrn (dw gyV) iqAwr kIqw hoieAw hY [7[",
        "punjabiUni": "ਜਿਸ (ਗੋਬਿੰਦ) ਨੇ (ਇਹ ਸਾਰੀ) ਕੁਦਰਤਿ (ਆਪ ਹੀ) ਰਚੀ ਹੈ, (ਕੁਦਰਤਿ ਰਚ ਕੇ) ਜਿਸ (ਗੋਬਿੰਦ) ਨੇ ਜੀਵ-ਭਾਂਡੇ ਬਣਾ ਕੇ ਸੰਸਾਰ-ਰੂਪੀ ਆਵੀ ਤਿਆਰ ਕੀਤੀ ਹੈ, ਉਸ ਗੋਬਿੰਦ ਨੂੰ ਜਿਹੜਾ (ਆਪਣੇ ਆਪ ਨੂੰ ਪੜ੍ਹਿਆ ਹੋਇਆ ਪੰਡਿਤ ਸਮਝਣ ਵਾਲਾ) ਮਨੁੱਖ ਨਿਰੀਆਂ (ਵਿਦਵਤਾ ਦੀਆਂ) ਗੱਲਾਂ ਨਾਲ (ਸਮਝ ਚੁਕਿਆ ਫ਼ਰਜ਼ ਕਰ ਕੇ) ਅਹੰਕਾਰੀ ਬਣਦਾ ਹੈ ਉਸ (ਅਖੌਤੀ ਪੰਡਿਤ) ਵਾਸਤੇ ਉਸ ਗੋਬਿੰਦ ਨੇ ਜਨਮ ਮਰਨ (ਦਾ ਗੇੜ) ਤਿਆਰ ਕੀਤਾ ਹੋਇਆ ਹੈ ।੭।",
        "hindiUni": "गगै गोइ गाइ जिनि छोडी गली गोबिदु गरबि भइआ ॥",
        "spanish": "Gagga: Aquél que no canta las Alabanzas del Señor, e inflado por su ego quiere complacer a su Señor con parloteo, ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 9516,
        "baniID": 39,
        "gurmukhi": "GiV BWfy ijin AwvI swjI cwVx vwhY qeI kIAw ]7]",
        "gurmukhiUni": "ਘੜਿ ਭਾਂਡੇ ਜਿਨਿ ਆਵੀ ਸਾਜੀ ਚਾੜਣ ਵਾਹੈ ਤਈ ਕੀਆ ॥੭॥",
        "english": "One who has shaped the pots, and made the world the kiln, decides when to put them in it. ||7||",
        "punjabi": "ijs (goibMd) ny (ieh swrI) kudriq (Awp hI) rcI hY, (kudriq rc ky) ijs (goibMd) ny jIv-BWfy bxw ky sMswr-rUpI AwvI iqAwr kIqI hY, aus goibMd ƒ ijhVw (Awpxy Awp ƒ piVHAw hoieAw pMifq smJx vwlw) mnu`K inrIAW (ivdvqw dIAW) g`lW nwl (smJ cuikAw &rz kr ky) AhMkwrI bxdw hY aus (AKOqI pMifq) vwsqy aus goibMd ny jnm mrn (dw gyV) iqAwr kIqw hoieAw hY [7[",
        "punjabiUni": "ਜਿਸ (ਗੋਬਿੰਦ) ਨੇ (ਇਹ ਸਾਰੀ) ਕੁਦਰਤਿ (ਆਪ ਹੀ) ਰਚੀ ਹੈ, (ਕੁਦਰਤਿ ਰਚ ਕੇ) ਜਿਸ (ਗੋਬਿੰਦ) ਨੇ ਜੀਵ-ਭਾਂਡੇ ਬਣਾ ਕੇ ਸੰਸਾਰ-ਰੂਪੀ ਆਵੀ ਤਿਆਰ ਕੀਤੀ ਹੈ, ਉਸ ਗੋਬਿੰਦ ਨੂੰ ਜਿਹੜਾ (ਆਪਣੇ ਆਪ ਨੂੰ ਪੜ੍ਹਿਆ ਹੋਇਆ ਪੰਡਿਤ ਸਮਝਣ ਵਾਲਾ) ਮਨੁੱਖ ਨਿਰੀਆਂ (ਵਿਦਵਤਾ ਦੀਆਂ) ਗੱਲਾਂ ਨਾਲ (ਸਮਝ ਚੁਕਿਆ ਫ਼ਰਜ਼ ਕਰ ਕੇ) ਅਹੰਕਾਰੀ ਬਣਦਾ ਹੈ ਉਸ (ਅਖੌਤੀ ਪੰਡਿਤ) ਵਾਸਤੇ ਉਸ ਗੋਬਿੰਦ ਨੇ ਜਨਮ ਮਰਨ (ਦਾ ਗੇੜ) ਤਿਆਰ ਕੀਤਾ ਹੋਇਆ ਹੈ ।੭।",
        "hindiUni": "घड़ि भाँडे जिनि आवी साजी चाड़ण वाहै तई कीआ ॥७॥",
        "spanish": "el Señor Creador lo quema en el horno como una vasija de barro. (7)",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 9517,
        "baniID": 39,
        "gurmukhi": "GGY Gwl syvku jy GwlY sbid gurU kY lwig rhY ]",
        "gurmukhiUni": "ਘਘੈ ਘਾਲ ਸੇਵਕੁ ਜੇ ਘਾਲੈ ਸਬਦਿ ਗੁਰੂ ਕੈ ਲਾਗਿ ਰਹੈ ॥",
        "english": "Ghagha: The servant who performs service, remains attached to the Word of the Guru's Shabad.",
        "punjabi": "(hy mn! iv`idAw dw mwx krn dy QW) jy mnu`K syvk (-suBwau) bx ky (syvkW vwlI) krVI myhnq kry, jy AwpxI suriq gurU dy Sbd ivc joVI r`Ky (AwpxI iv`idAw dw Awsrw lYx dy QW gurU dy Sbd ivc Brosw bxwey), ",
        "punjabiUni": "(ਹੇ ਮਨ! ਵਿੱਦਿਆ ਦਾ ਮਾਣ ਕਰਨ ਦੇ ਥਾਂ) ਜੇ ਮਨੁੱਖ ਸੇਵਕ (-ਸੁਭਾਉ) ਬਣ ਕੇ (ਸੇਵਕਾਂ ਵਾਲੀ) ਕਰੜੀ ਮੇਹਨਤ ਕਰੇ, ਜੇ ਆਪਣੀ ਸੁਰਤਿ ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਵਿਚ ਜੋੜੀ ਰੱਖੇ (ਆਪਣੀ ਵਿੱਦਿਆ ਦਾ ਆਸਰਾ ਲੈਣ ਦੇ ਥਾਂ ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਵਿਚ ਭਰੋਸਾ ਬਣਾਏ), ",
        "hindiUni": "घघै घाल सेवकु जे घालै सबदि गुरू कै लागि रहै ॥",
        "spanish": "Gjaggja: El Sirviente del Guru está entonado en Su Palabra ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 9518,
        "baniID": 39,
        "gurmukhi": "burw Blw jy sm kir jwxY ien ibiD swihbu rmqu rhY ]8]",
        "gurmukhiUni": "ਬੁਰਾ ਭਲਾ ਜੇ ਸਮ ਕਰਿ ਜਾਣੈ ਇਨ ਬਿਧਿ ਸਾਹਿਬੁ ਰਮਤੁ ਰਹੈ ॥੮॥",
        "english": "One who recognizes bad and good as one and the same - in this way he is absorbed into the Lord and Master. ||8||",
        "punjabi": "jy (vwprdy) duK suK ƒ ieko jyhw jwxy, (b`s!) iehI qrIkw hY ijs nwl pRBU ƒ (shI Skl ivc) ismr skdw hY [8[",
        "punjabiUni": "ਜੇ (ਵਾਪਰਦੇ) ਦੁਖ ਸੁਖ ਨੂੰ ਇਕੋ ਜੇਹਾ ਜਾਣੇ, (ਬੱਸ!) ਇਹੀ ਤਰੀਕਾ ਹੈ ਜਿਸ ਨਾਲ ਪ੍ਰਭੂ ਨੂੰ (ਸਹੀ ਸ਼ਕਲ ਵਿਚ) ਸਿਮਰ ਸਕਦਾ ਹੈ ।੮।",
        "hindiUni": "बुरा भला जे सम करि जाणै इन बिधि साहिबु रमतु रहै ॥८॥",
        "spanish": "y ve al dolor y al placer por igual, es así como goza de su Señor. (8)",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 9519,
        "baniID": 39,
        "gurmukhi": "ccY cwir vyd ijin swjy cwry KwxI cwir jugw ]",
        "gurmukhiUni": "ਚਚੈ ਚਾਰਿ ਵੇਦ ਜਿਨਿ ਸਾਜੇ ਚਾਰੇ ਖਾਣੀ ਚਾਰਿ ਜੁਗਾ ॥",
        "english": "Chacha: He created the four Vedas, the four sources of creation, and the four ages",
        "punjabi": "ijs prmwqmw ny (AMfj jyrj syqj auqBuj) cOhW hI KwxIAW dy jIv Awp hI pYdw kIqy hn ijs pRBU ny (jgq-rcnw kr ky, sUrj cMd Awidk bxw ky, smy dI hoNd kr ky) cwry jug Awp hI bxwey hn, ijs pRBU ny (Awpxy pYdw kIqy irSIAW dI rwhIN) cwr vyd rcy hn, jo hryk jug ivc mOjUd hY, ",
        "punjabiUni": "ਜਿਸ ਪਰਮਾਤਮਾ ਨੇ (ਅੰਡਜ ਜੇਰਜ ਸੇਤਜ ਉਤਭੁਜ) ਚੌਹਾਂ ਹੀ ਖਾਣੀਆਂ ਦੇ ਜੀਵ ਆਪ ਹੀ ਪੈਦਾ ਕੀਤੇ ਹਨ ਜਿਸ ਪ੍ਰਭੂ ਨੇ (ਜਗਤ-ਰਚਨਾ ਕਰ ਕੇ, ਸੂਰਜ ਚੰਦ ਆਦਿਕ ਬਣਾ ਕੇ, ਸਮੇ ਦੀ ਹੋਂਦ ਕਰ ਕੇ) ਚਾਰੇ ਜੁਗ ਆਪ ਹੀ ਬਣਾਏ ਹਨ, ਜਿਸ ਪ੍ਰਭੂ ਨੇ (ਆਪਣੇ ਪੈਦਾ ਕੀਤੇ ਰਿਸ਼ੀਆਂ ਦੀ ਰਾਹੀਂ) ਚਾਰ ਵੇਦ ਰਚੇ ਹਨ, ਜੋ ਹਰੇਕ ਜੁਗ ਵਿਚ ਮੌਜੂਦ ਹੈ, ",
        "hindiUni": "चचै चारि वेद जिनि साजे चारे खाणी चारि जुगा ॥",
        "spanish": "Chacha: Aquél que creó los cuatro Vedas, las cuatro épocas y las cuatro fuentes de vida, prevalece en todos los tiempos. ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 9520,
        "baniID": 39,
        "gurmukhi": "jugu jugu jogI KwxI BogI piVAw pMifqu Awip QIAw ]9]",
        "gurmukhiUni": "ਜੁਗੁ ਜੁਗੁ ਜੋਗੀ ਖਾਣੀ ਭੋਗੀ ਪੜਿਆ ਪੰਡਿਤੁ ਆਪਿ ਥੀਆ ॥੯॥",
        "english": "- through each and every age, He Himself has been the Yogi, the enjoyer, the Pandit and the scholar. ||9||",
        "punjabi": "jo cOhW KwxIAW dy jIvW ivc ivAwpk ho ky Awpy rcy swry pdwrQ Awp hI Bog irhw hY, iPr inrlyp BI hY, auh Awp hI (iv`idAw dI auqp`qI dw mUl hY, qy) piVHAw hoieAw hY, Awp hI pMifq hY (hy mn! sB jIvW ƒ pYdw krn vwlw BI pRBU Awp hI hY, iv`idAw dw gux BI pYdw krn vwlw auh Awp hI hY, iPr jy qUµ pVH igAw hYN, qW ies ivc BI mwx kwhdw? ieh iv`idAw ausy dI dwiq hY, inmRqw-Bwv ivc rih ky aus ƒ cyqy r`K) [9[",
        "punjabiUni": "ਜੋ ਚੌਹਾਂ ਖਾਣੀਆਂ ਦੇ ਜੀਵਾਂ ਵਿਚ ਵਿਆਪਕ ਹੋ ਕੇ ਆਪੇ ਰਚੇ ਸਾਰੇ ਪਦਾਰਥ ਆਪ ਹੀ ਭੋਗ ਰਿਹਾ ਹੈ, ਫਿਰ ਨਿਰਲੇਪ ਭੀ ਹੈ, ਉਹ ਆਪ ਹੀ (ਵਿੱਦਿਆ ਦੀ ਉਤਪੱਤੀ ਦਾ ਮੂਲ ਹੈ, ਤੇ) ਪੜ੍ਹਿਆ ਹੋਇਆ ਹੈ, ਆਪ ਹੀ ਪੰਡਿਤ ਹੈ (ਹੇ ਮਨ! ਸਭ ਜੀਵਾਂ ਨੂੰ ਪੈਦਾ ਕਰਨ ਵਾਲਾ ਭੀ ਪ੍ਰਭੂ ਆਪ ਹੀ ਹੈ, ਵਿੱਦਿਆ ਦਾ ਗੁਣ ਭੀ ਪੈਦਾ ਕਰਨ ਵਾਲਾ ਉਹ ਆਪ ਹੀ ਹੈ, ਫਿਰ ਜੇ ਤੂੰ ਪੜ੍ਹ ਗਿਆ ਹੈਂ, ਤਾਂ ਇਸ ਵਿਚ ਭੀ ਮਾਣ ਕਾਹਦਾ? ਇਹ ਵਿੱਦਿਆ ਉਸੇ ਦੀ ਦਾਤਿ ਹੈ, ਨਿਮ੍ਰਤਾ-ਭਾਵ ਵਿਚ ਰਹਿ ਕੇ ਉਸ ਨੂੰ ਚੇਤੇ ਰੱਖ) ।੯।",
        "hindiUni": "जुगु जुगु जोगी खाणी भोगी पड़िआ पंडितु आपि थीआ ॥९॥",
        "spanish": "El Yogui asceta tanto como el vividor persiguen todos los placeres; también se manifiesta como el hombre sabio. (9)",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 9521,
        "baniID": 39,
        "gurmukhi": "CCY CwieAw vrqI sB AMqir qyrw kIAw Brmu hoAw ]",
        "gurmukhiUni": "ਛਛੈ ਛਾਇਆ ਵਰਤੀ ਸਭ ਅੰਤਰਿ ਤੇਰਾ ਕੀਆ ਭਰਮੁ ਹੋਆ ॥",
        "english": "Chhachha: Ignorance exists within everyone; doubt is Your doing, O Lord.",
        "punjabi": "(hy pRBU! jIv BI kIh kry? qyrI hI pYdw kIqI hoeI) Aiv`idAw sB jIvW dy AMdr pRbl ho rhI hY, (jIvW dy mn dI) Btkxw qyrI hI bxweI hoeI hY [",
        "punjabiUni": "(ਹੇ ਪ੍ਰਭੂ! ਜੀਵ ਭੀ ਕੀਹ ਕਰੇ? ਤੇਰੀ ਹੀ ਪੈਦਾ ਕੀਤੀ ਹੋਈ) ਅਵਿੱਦਿਆ ਸਭ ਜੀਵਾਂ ਦੇ ਅੰਦਰ ਪ੍ਰਬਲ ਹੋ ਰਹੀ ਹੈ, (ਜੀਵਾਂ ਦੇ ਮਨ ਦੀ) ਭਟਕਣਾ ਤੇਰੀ ਹੀ ਬਣਾਈ ਹੋਈ ਹੈ ।",
        "hindiUni": "छछै छाइआ वरती सभ अंतरि तेरा कीआ भरमु होआ ॥",
        "spanish": "Chhachhe: La ignorancia y la duda son Tu Creación, oh Dios. ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 9522,
        "baniID": 39,
        "gurmukhi": "Brmu aupwie BulweIAnu Awpy qyrw krmu hoAw iqn@ gurU imilAw ]10]",
        "gurmukhiUni": "ਭਰਮੁ ਉਪਾਇ ਭੁਲਾਈਅਨੁ ਆਪੇ ਤੇਰਾ ਕਰਮੁ ਹੋਆ ਤਿਨੑ ਗੁਰੂ ਮਿਲਿਆ ॥੧੦॥",
        "english": "Having created doubt, You Yourself cause them to wander in delusion; those whom You bless with Your Mercy meet with the Guru. ||10||",
        "punjabi": "(hy mn!) pRBU ny Awp hI Btkxw pYdw kr ky isRStI ƒ kurwhy pwieAw hoieAw hY (jy qUµ bcxw hY qW AwpxI iv`idAw dw mwx C`f qy AwK—) hy pRBU! ijnHW auqy qyrI b^SS hMudI hY auhnW ƒ gurU iml pYNdw hY (myry auqy BI myhr kr ky gurU imlw) [10[",
        "punjabiUni": "(ਹੇ ਮਨ!) ਪ੍ਰਭੂ ਨੇ ਆਪ ਹੀ ਭਟਕਣਾ ਪੈਦਾ ਕਰ ਕੇ ਸ੍ਰਿਸ਼ਟੀ ਨੂੰ ਕੁਰਾਹੇ ਪਾਇਆ ਹੋਇਆ ਹੈ (ਜੇ ਤੂੰ ਬਚਣਾ ਹੈ ਤਾਂ ਆਪਣੀ ਵਿੱਦਿਆ ਦਾ ਮਾਣ ਛੱਡ ਤੇ ਆਖ—) ਹੇ ਪ੍ਰਭੂ! ਜਿਨ੍ਹਾਂ ਉਤੇ ਤੇਰੀ ਬਖ਼ਸ਼ਸ਼ ਹੰੁਦੀ ਹੈ ਉਹਨਾਂ ਨੂੰ ਗੁਰੂ ਮਿਲ ਪੈਂਦਾ ਹੈ (ਮੇਰੇ ਉਤੇ ਭੀ ਮੇਹਰ ਕਰ ਕੇ ਗੁਰੂ ਮਿਲਾ) ।੧੦।",
        "hindiUni": "भरमु उपाइ भुलाईअनु आपे तेरा करमु होआ तिन्न गुरू मिलिआ ॥१०॥",
        "spanish": "Desvías a los hombres del camino, y sólo en Tu Misericordia, uno encuentra al Guru para regresar a Ti. (10) ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 9523,
        "baniID": 39,
        "gurmukhi": "jjY jwnu mMgq jnu jwcY lK caurwsIh BIK BivAw ]",
        "gurmukhiUni": "ਜਜੈ ਜਾਨੁ ਮੰਗਤ ਜਨੁ ਜਾਚੈ ਲਖ ਚਉਰਾਸੀਹ ਭੀਖ ਭਵਿਆ ॥",
        "english": "Jajja: That humble being who begs for wisdom has wandered begging through 8.4 million incarnations.",
        "punjabi": "(hy mn! Awpxy pMifq hox dw mwx C`f ky) aus pRBU nwl sWJ pw (ijs dy dr qoN) hryk jIv mMgqw bx ky dwn mMgdw hY [ auh pRBU cOrwsI l`K jUnW ivc Awp hI mOjUd hY, ",
        "punjabiUni": "(ਹੇ ਮਨ! ਆਪਣੇ ਪੰਡਿਤ ਹੋਣ ਦਾ ਮਾਣ ਛੱਡ ਕੇ) ਉਸ ਪ੍ਰਭੂ ਨਾਲ ਸਾਂਝ ਪਾ (ਜਿਸ ਦੇ ਦਰ ਤੋਂ) ਹਰੇਕ ਜੀਵ ਮੰਗਤਾ ਬਣ ਕੇ ਦਾਨ ਮੰਗਦਾ ਹੈ । ਉਹ ਪ੍ਰਭੂ ਚੌਰਾਸੀ ਲੱਖ ਜੂਨਾਂ ਵਿਚ ਆਪ ਹੀ ਮੌਜੂਦ ਹੈ, ",
        "hindiUni": "जजै जानु मंगत जनु जाचै लख चउरासीह भीख भविआ ॥",
        "spanish": "Yayya: El esclavo, oh Señor, busca esa Sabiduría por la que ha vagado a través de millones de nacimientos. ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 9524,
        "baniID": 39,
        "gurmukhi": "eyko lyvY eyko dyvY Avru n dUjw mY suixAw ]11]",
        "gurmukhiUni": "ਏਕੋ ਲੇਵੈ ਏਕੋ ਦੇਵੈ ਅਵਰੁ ਨ ਦੂਜਾ ਮੈ ਸੁਣਿਆ ॥੧੧॥",
        "english": "The One Lord takes away, and the One Lord gives; I have not heard of any other. ||11||",
        "punjabi": "(sB jIvW ivc ivAwpk ho ky) auh Awp hI iBiCAw lYx vwlw hY, qy auh Awp hI dyNdw hY [ mYN Ajy qk nhIN suixAw ik aus qoN ibnw koeI hor BI dwqW dyx jogw hY [11[",
        "punjabiUni": "(ਸਭ ਜੀਵਾਂ ਵਿਚ ਵਿਆਪਕ ਹੋ ਕੇ) ਉਹ ਆਪ ਹੀ ਭਿਛਿਆ ਲੈਣ ਵਾਲਾ ਹੈ, ਤੇ ਉਹ ਆਪ ਹੀ ਦੇਂਦਾ ਹੈ । ਮੈਂ ਅਜੇ ਤਕ ਨਹੀਂ ਸੁਣਿਆ ਕਿ ਉਸ ਤੋਂ ਬਿਨਾ ਕੋਈ ਹੋਰ ਭੀ ਦਾਤਾਂ ਦੇਣ ਜੋਗਾ ਹੈ ।੧੧।",
        "hindiUni": "एको लेवै एको देवै अवरु न दूजा मै सुणिआ ॥११॥",
        "spanish": "Sólo Tú das y sólo Tú tomas; no he escuchado de ningún otro. (11)",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 9525,
        "baniID": 39,
        "gurmukhi": "JJY JUir mrhu ikAw pRwxI jo ikCu dyxw su dy rihAw ]",
        "gurmukhiUni": "ਝਝੈ ਝੂਰਿ ਮਰਹੁ ਕਿਆ ਪ੍ਰਾਣੀ ਜੋ ਕਿਛੁ ਦੇਣਾ ਸੁ ਦੇ ਰਹਿਆ ॥",
        "english": "Jhajha: O mortal being, why are you dying of anxiety? Whatever the Lord is to give, He shall keep on giving.",
        "punjabi": "hy pRwxI! (rozI dI ^wqr) icMqw kr kr ky ikauN Awqmk mOq shyVdw hYN? jo kuJ pRBU ny qYƒ dyx dw &Yslw kIqw hoieAw hY, auh (qyry icMqw-i&kr qoN ibnw BI) Awp hI dy irhw hY [ ",
        "punjabiUni": "ਹੇ ਪ੍ਰਾਣੀ! (ਰੋਜ਼ੀ ਦੀ ਖ਼ਾਤਰ) ਚਿੰਤਾ ਕਰ ਕਰ ਕੇ ਕਿਉਂ ਆਤਮਕ ਮੌਤ ਸਹੇੜਦਾ ਹੈਂ? ਜੋ ਕੁਝ ਪ੍ਰਭੂ ਨੇ ਤੈਨੂੰ ਦੇਣ ਦਾ ਫ਼ੈਸਲਾ ਕੀਤਾ ਹੋਇਆ ਹੈ, ਉਹ (ਤੇਰੇ ਚਿੰਤਾ-ਫ਼ਿਕਰ ਤੋਂ ਬਿਨਾ ਭੀ) ਆਪ ਹੀ ਦੇ ਰਿਹਾ ਹੈ । ",
        "hindiUni": "झझै झूरि मरहु किआ प्राणी जो किछु देणा सु दे रहिआ ॥",
        "spanish": "Jhajjha: Oh Vida, ¿por qué preocuparse y acongojarse? Lo que el Señor tiene para dar, te lo va a dar. ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 9526,
        "baniID": 39,
        "gurmukhi": "dy dy vyKY hukmu clwey ijau jIAw kw irjku pieAw ]12]",
        "gurmukhiUni": "ਦੇ ਦੇ ਵੇਖੈ ਹੁਕਮੁ ਚਲਾਏ ਜਿਉ ਜੀਆ ਕਾ ਰਿਜਕੁ ਪਇਆ ॥੧੨॥",
        "english": "He gives, and gives, and watches over us; according to the Orders which He issues, His beings receive nourishment. ||12||",
        "punjabi": "qy (irzk vMfx vwlw Awpxw) hukm vrqoN ivc ilAw irhw hY (hy mn! qyrw pMifq hoxw iks ArQ, jy qYƒ ieqnI BI smJ nhIN?) [12[",
        "punjabiUni": "ਤੇ (ਰਿਜ਼ਕ ਵੰਡਣ ਵਾਲਾ ਆਪਣਾ) ਹੁਕਮ ਵਰਤੋਂ ਵਿਚ ਲਿਆ ਰਿਹਾ ਹੈ (ਹੇ ਮਨ! ਤੇਰਾ ਪੰਡਿਤ ਹੋਣਾ ਕਿਸ ਅਰਥ, ਜੇ ਤੈਨੂੰ ਇਤਨੀ ਭੀ ਸਮਝ ਨਹੀਂ?) ।੧੨।",
        "hindiUni": "दे दे वेखै हुकमु चलाए जिउ जीआ का रिजकु पइआ ॥१२॥",
        "spanish": "Lo que ha destinado, lo da; Él sostiene y cuida de todo. (12)",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 9527,
        "baniID": 39,
        "gurmukhi": "\\M\\Y ndir kry jw dyKw dUjw koeI nwhI ]",
        "gurmukhiUni": "ਞੰਞੈ ਨਦਰਿ ਕਰੇ ਜਾ ਦੇਖਾ ਦੂਜਾ ਕੋਈ ਨਾਹੀ ॥",
        "english": "Nyanya: When the Lord bestows His Glance of Grace, then I do not behold any other.",
        "punjabi": "(hy mn! icMqw i&kr C`f, ikauNik) mYN jdoN BI ghu nwl vyKdw hW, mYƒ pRBU qoN ibnw koeI hor (ikqy BI) nhIN id`sdw ",
        "punjabiUni": "(ਹੇ ਮਨ! ਚਿੰਤਾ ਫ਼ਿਕਰ ਛੱਡ, ਕਿਉਂਕਿ) ਮੈਂ ਜਦੋਂ ਭੀ ਗਹੁ ਨਾਲ ਵੇਖਦਾ ਹਾਂ, ਮੈਨੂੰ ਪ੍ਰਭੂ ਤੋਂ ਬਿਨਾ ਕੋਈ ਹੋਰ (ਕਿਤੇ ਭੀ) ਨਹੀਂ ਦਿੱਸਦਾ ",
        "hindiUni": "ञंञै नदरि करे जा देखा दूजा कोई नाही ॥",
        "spanish": "Nyanya: Por donde volteo a ver, no veo a ningún otro; ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 9528,
        "baniID": 39,
        "gurmukhi": "eyko riv rihAw sB QweI eyku visAw mn mwhI ]13]",
        "gurmukhiUni": "ਏਕੋ ਰਵਿ ਰਹਿਆ ਸਭ ਥਾਈ ਏਕੁ ਵਸਿਆ ਮਨ ਮਾਹੀ ॥੧੩॥",
        "english": "The One Lord is totally pervading everywhere; the One Lord abides within the mind. ||13||",
        "punjabi": "pRBU Awp hI hr QW mOjUd hY, hryk dy mn ivc pRBU Awp hI v`s irhw hY [13[",
        "punjabiUni": "ਪ੍ਰਭੂ ਆਪ ਹੀ ਹਰ ਥਾਂ ਮੌਜੂਦ ਹੈ, ਹਰੇਕ ਦੇ ਮਨ ਵਿਚ ਪ੍ਰਭੂ ਆਪ ਹੀ ਵੱਸ ਰਿਹਾ ਹੈ ।੧੩।",
        "hindiUni": "एको रवि रहिआ सभ थाई एकु वसिआ मन माही ॥१३॥",
        "spanish": "el Único Señor prevalece en todos los lugares. Sí, sólo Él habita en todas las mentes. (13)",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 9529,
        "baniID": 39,
        "gurmukhi": "ttY tMcu krhu ikAw pRwxI GVI ik muhiq ik auiT clxw ]",
        "gurmukhiUni": "ਟਟੈ ਟੰਚੁ ਕਰਹੁ ਕਿਆ ਪ੍ਰਾਣੀ ਘੜੀ ਕਿ ਮੁਹਤਿ ਕਿ ਉਠਿ ਚਲਣਾ ॥",
        "english": "Tatta: Why do you practice hypocrisy, O mortal? In a moment, in an instant, you shall have to get up and depart.",
        "punjabi": "(pRBU dI Xwd Bulw ky inry dunIAw dy kMm hI krny ivArQ DMDy hn, ikauNik mOq Awaux qy iehnW nwloN swQ mu`k jwiegw) hy pRwxI! ivArQ DMDy krn dw koeI lwB nhIN hY, (ikauNik ies jgq qoN) QoVy hI smy ivc auT ky cly jwxw hY [ ",
        "punjabiUni": "(ਪ੍ਰਭੂ ਦੀ ਯਾਦ ਭੁਲਾ ਕੇ ਨਿਰੇ ਦੁਨੀਆ ਦੇ ਕੰਮ ਹੀ ਕਰਨੇ ਵਿਅਰਥ ਧੰਧੇ ਹਨ, ਕਿਉਂਕਿ ਮੌਤ ਆਉਣ ਤੇ ਇਹਨਾਂ ਨਾਲੋਂ ਸਾਥ ਮੁੱਕ ਜਾਇਗਾ) ਹੇ ਪ੍ਰਾਣੀ! ਵਿਅਰਥ ਧੰਧੇ ਕਰਨ ਦਾ ਕੋਈ ਲਾਭ ਨਹੀਂ ਹੈ, (ਕਿਉਂਕਿ ਇਸ ਜਗਤ ਤੋਂ) ਥੋੜੇ ਹੀ ਸਮੇ ਵਿਚ ਉਠ ਕੇ ਚਲੇ ਜਾਣਾ ਹੈ । ",
        "hindiUni": "टटै टंचु करहु किआ प्राणी घड़ी कि मुहति कि उठि चलणा ॥",
        "spanish": "Tatta: ¿Por qué ser hipócrita, oh mi mente, si tu vida durará sólo un corto tiempo?",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 9530,
        "baniID": 39,
        "gurmukhi": "jUAY jnmu n hwrhu Apxw Bwij pVhu qum hir srxw ]14]",
        "gurmukhiUni": "ਜੂਐ ਜਨਮੁ ਨ ਹਾਰਹੁ ਅਪਣਾ ਭਾਜਿ ਪੜਹੁ ਤੁਮ ਹਰਿ ਸਰਣਾ ॥੧੪॥",
        "english": "Don't lose your life in the gamble - hurry to the Lord's Sanctuary. ||14||",
        "punjabi": "hy pRwxI! (pRBU dI Xwd Bulw ky) Awpxw mnu`Kw jnm jUey ivc ikauN hwrdy ho? hy BweI! qUµ CyqI prmwqmw dI srn pY jw [14[",
        "punjabiUni": "ਹੇ ਪ੍ਰਾਣੀ! (ਪ੍ਰਭੂ ਦੀ ਯਾਦ ਭੁਲਾ ਕੇ) ਆਪਣਾ ਮਨੁੱਖਾ ਜਨਮ ਜੂਏ ਵਿਚ ਕਿਉਂ ਹਾਰਦੇ ਹੋ? ਹੇ ਭਾਈ! ਤੂੰ ਛੇਤੀ ਪਰਮਾਤਮਾ ਦੀ ਸਰਨ ਪੈ ਜਾ ।੧੪।",
        "hindiUni": "जूऐ जनमु न हारहु अपणा भाजि पड़हु तुम हरि सरणा ॥१४॥",
        "spanish": "No arriesgues tu vida en vano, y busca el Refugio del Señor. (14)",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 9531,
        "baniID": 39,
        "gurmukhi": "TTY TwiF vrqI iqn AMqir hir crxI ijn@ kw icqu lwgw ]",
        "gurmukhiUni": "ਠਠੈ ਠਾਢਿ ਵਰਤੀ ਤਿਨ ਅੰਤਰਿ ਹਰਿ ਚਰਣੀ ਜਿਨੑ ਕਾ ਚਿਤੁ ਲਾਗਾ ॥",
        "english": "T'hat'ha: Peace pervades within those who link their consciousness to the Lord's Lotus Feet.",
        "punjabi": "ijnHW mnu`KW dw mn prmwqmw dy crnW ivc itikAw rihMdw hY auhnW dy mn ivc TMf-SWqI bxI rihMdI hY [ ",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਦਾ ਮਨ ਪਰਮਾਤਮਾ ਦੇ ਚਰਨਾਂ ਵਿਚ ਟਿਕਿਆ ਰਹਿੰਦਾ ਹੈ ਉਹਨਾਂ ਦੇ ਮਨ ਵਿਚ ਠੰਡ-ਸ਼ਾਂਤੀ ਬਣੀ ਰਹਿੰਦੀ ਹੈ । ",
        "hindiUni": "ठठै ठाढि वरती तिन अंतरि हरि चरणी जिन्न का चितु लागा ॥",
        "spanish": "Thattha: Sólo tienen paz interior aquellos cuya mente se encuentra postrada a Tus Pies, ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 9532,
        "baniID": 39,
        "gurmukhi": "icqu lwgw syeI jn insqry qau prswdI suKu pwieAw ]15]",
        "gurmukhiUni": "ਚਿਤੁ ਲਾਗਾ ਸੇਈ ਜਨ ਨਿਸਤਰੇ ਤਉ ਪਰਸਾਦੀ ਸੁਖੁ ਪਾਇਆ ॥੧੫॥",
        "english": "Those humble beings, whose consciousness is so linked, are saved; by Your Grace, they obtain peace. ||15||",
        "punjabi": "hy pRBU! dunIAw dy KljgnW ivc SWq-ic`q rih ky auhI pwr lMGdy hn ijnHW dw mn (qyry crnW ivc) juiVAw rihMdw hY [ qyrI imhr nwl auhnW ƒ Awqmk suK pRwpq hoieAw rihMdw hY [15[",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਦੁਨੀਆ ਦੇ ਖਲਜਗਨਾਂ ਵਿਚ ਸ਼ਾਂਤ-ਚਿੱਤ ਰਹਿ ਕੇ ਉਹੀ ਪਾਰ ਲੰਘਦੇ ਹਨ ਜਿਨ੍ਹਾਂ ਦਾ ਮਨ (ਤੇਰੇ ਚਰਨਾਂ ਵਿਚ) ਜੁੜਿਆ ਰਹਿੰਦਾ ਹੈ । ਤੇਰੀ ਮਿਹਰ ਨਾਲ ਉਹਨਾਂ ਨੂੰ ਆਤਮਕ ਸੁਖ ਪ੍ਰਾਪਤ ਹੋਇਆ ਰਹਿੰਦਾ ਹੈ ।੧੫।",
        "hindiUni": "चितु लागा सेई जन निसतरे तउ परसादी सुखु पाइआ ॥१५॥",
        "spanish": "oh Señor. Sí, aquéllos que están entonados en Ti son emancipados y por Tu Gracia obtienen el Éxtasis. (15)",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 9533,
        "baniID": 39,
        "gurmukhi": "ffY fMPu krhu ikAw pRwxI jo ikCu hoAw su sBu clxw ]",
        "gurmukhiUni": "ਡਡੈ ਡੰਫੁ ਕਰਹੁ ਕਿਆ ਪ੍ਰਾਣੀ ਜੋ ਕਿਛੁ ਹੋਆ ਸੁ ਸਭੁ ਚਲਣਾ ॥",
        "english": "Dadda: Why do you make such ostentatious shows, O mortal? Whatever exists, shall all pass away.",
        "punjabi": "hy jIv! jgq ivc jo kuJ pYdw hoieAw hY sB ieQoN cly jwx vwlw hY (nwsvMq hY) [ iksy qrHW dw koeI ivKwvw krn dw koeI lwB nhIN hovygw (Awqmk suK iv`idAw Awidk dy ivKwvy ivc nhIN hY) [ ",
        "punjabiUni": "ਹੇ ਜੀਵ! ਜਗਤ ਵਿਚ ਜੋ ਕੁਝ ਪੈਦਾ ਹੋਇਆ ਹੈ ਸਭ ਇਥੋਂ ਚਲੇ ਜਾਣ ਵਾਲਾ ਹੈ (ਨਾਸਵੰਤ ਹੈ) । ਕਿਸੇ ਤਰ੍ਹਾਂ ਦਾ ਕੋਈ ਵਿਖਾਵਾ ਕਰਨ ਦਾ ਕੋਈ ਲਾਭ ਨਹੀਂ ਹੋਵੇਗਾ (ਆਤਮਕ ਸੁਖ ਵਿੱਦਿਆ ਆਦਿਕ ਦੇ ਵਿਖਾਵੇ ਵਿਚ ਨਹੀਂ ਹੈ) । ",
        "hindiUni": "डडै डंफु करहु किआ प्राणी जो किछु होआ सु सभु चलणा ॥",
        "spanish": "Dadda: ¿Por qué actuar en la falsedad cuando todo lo que ves va a desaparecer?",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 9534,
        "baniID": 39,
        "gurmukhi": "iqsY sryvhu qw suKu pwvhu srb inrMqir riv rihAw ]16]",
        "gurmukhiUni": "ਤਿਸੈ ਸਰੇਵਹੁ ਤਾ ਸੁਖੁ ਪਾਵਹੁ ਸਰਬ ਨਿਰੰਤਰਿ ਰਵਿ ਰਹਿਆ ॥੧੬॥",
        "english": "So serve Him, who is contained and pervading among everyone, and you shall obtain peace. ||16||",
        "punjabi": "Awqmk AwnMd qdoN hI imlygw jy aus prmwqmw dw ismrn krogy jo sB jIvW dy AMdr iek-rs ivAwpk hY [16[",
        "punjabiUni": "ਆਤਮਕ ਆਨੰਦ ਤਦੋਂ ਹੀ ਮਿਲੇਗਾ ਜੇ ਉਸ ਪਰਮਾਤਮਾ ਦਾ ਸਿਮਰਨ ਕਰੋਗੇ ਜੋ ਸਭ ਜੀਵਾਂ ਦੇ ਅੰਦਰ ਇਕ-ਰਸ ਵਿਆਪਕ ਹੈ ।੧੬।",
        "hindiUni": "तिसै सरेवहु ता सुखु पावहु सरब निरंतरि रवि रहिआ ॥१६॥",
        "spanish": "Sirve al Señor Quien prevalece en todo y por todas partes y obtén el Equilibrio. (16)",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 9535,
        "baniID": 39,
        "gurmukhi": "FFY Fwih auswrY Awpy ijau iqsu BwvY iqvY kry ]",
        "gurmukhiUni": "ਢਢੈ ਢਾਹਿ ਉਸਾਰੈ ਆਪੇ ਜਿਉ ਤਿਸੁ ਭਾਵੈ ਤਿਵੈ ਕਰੇ ॥",
        "english": "Dhadha: He Himself establishes and disestablishes; as it pleases His Will, so does He act.",
        "punjabi": "prmwqmw Awp hI jgq-rcnw ƒ nws krdw hY, Awp hI bxWdw hY, ijvyN aus ƒ cMgw l`gdw hY iqvyN krdw hY [ ",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਆਪ ਹੀ ਜਗਤ-ਰਚਨਾ ਨੂੰ ਨਾਸ ਕਰਦਾ ਹੈ, ਆਪ ਹੀ ਬਣਾਂਦਾ ਹੈ, ਜਿਵੇਂ ਉਸ ਨੂੰ ਚੰਗਾ ਲੱਗਦਾ ਹੈ ਤਿਵੇਂ ਕਰਦਾ ਹੈ । ",
        "hindiUni": "ढढै ढाहि उसारै आपे जिउ तिसु भावै तिवै करे ॥",
        "spanish": "Dhaddha: El Señor Mismo establece y desmantela todo, y como es Su Voluntad, así actúa.",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 9536,
        "baniID": 39,
        "gurmukhi": "kir kir vyKY hukmu clwey iqsu insqwry jw kau ndir kry ]17]",
        "gurmukhiUni": "ਕਰਿ ਕਰਿ ਵੇਖੈ ਹੁਕਮੁ ਚਲਾਏ ਤਿਸੁ ਨਿਸਤਾਰੇ ਜਾ ਕਉ ਨਦਰਿ ਕਰੇ ॥੧੭॥",
        "english": "Having created the creation, He watches over it; He issues His Commands, and emancipates those, upon whom He casts His Glance of Grace. ||17||",
        "punjabi": "pRBU jIv pYdw kr ky (sB dI) sMBwl krdw hY, (hr QW) Awpxw hukm vrqoN ivc ilAw irhw hY [ (jIv isrjxhwr ƒ Bulw ky nwsvMq sMswr ivc mgn rihMdw hY, pr) ijs mnu`K auqy pRBU myhr dI nzr krdw hY, aus ƒ (nwsvMq sMswr dy moh ivcoN) pwr lMGw lYNdw hY [17[",
        "punjabiUni": "ਪ੍ਰਭੂ ਜੀਵ ਪੈਦਾ ਕਰ ਕੇ (ਸਭ ਦੀ) ਸੰਭਾਲ ਕਰਦਾ ਹੈ, (ਹਰ ਥਾਂ) ਆਪਣਾ ਹੁਕਮ ਵਰਤੋਂ ਵਿਚ ਲਿਆ ਰਿਹਾ ਹੈ । (ਜੀਵ ਸਿਰਜਣਹਾਰ ਨੂੰ ਭੁਲਾ ਕੇ ਨਾਸਵੰਤ ਸੰਸਾਰ ਵਿਚ ਮਗਨ ਰਹਿੰਦਾ ਹੈ, ਪਰ) ਜਿਸ ਮਨੁੱਖ ਉਤੇ ਪ੍ਰਭੂ ਮੇਹਰ ਦੀ ਨਜ਼ਰ ਕਰਦਾ ਹੈ, ਉਸ ਨੂੰ (ਨਾਸਵੰਤ ਸੰਸਾਰ ਦੇ ਮੋਹ ਵਿਚੋਂ) ਪਾਰ ਲੰਘਾ ਲੈਂਦਾ ਹੈ ।੧੭।",
        "hindiUni": "करि करि वेखै हुकमु चलाए तिसु निसतारे जा कउ नदरि करे ॥१७॥",
        "spanish": "El hace y observa lo que hace; establece Su Voluntad y emancipa a aquél sobre quien posa Su Gracia. (17)",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 9537,
        "baniID": 39,
        "gurmukhi": "xwxY rvqu rhY Gt AMqir hir gux gwvY soeI ]",
        "gurmukhiUni": "ਣਾਣੈ ਰਵਤੁ ਰਹੈ ਘਟ ਅੰਤਰਿ ਹਰਿ ਗੁਣ ਗਾਵੈ ਸੋਈ ॥",
        "english": "Nanna: One whose heart is filled with the Lord, sings His Glorious Praises.",
        "punjabi": "ijs mnu`K dy ihrdy ivc prmwqmw Awpxw Awp prgt kr dyvy, auh mnu`K aus dI is&iq-swlwh krn l`g pYNdw h Y [ ",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਦੇ ਹਿਰਦੇ ਵਿਚ ਪਰਮਾਤਮਾ ਆਪਣਾ ਆਪ ਪਰਗਟ ਕਰ ਦੇਵੇ, ਉਹ ਮਨੁੱਖ ਉਸ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਨ ਲੱਗ ਪੈਂਦਾ ਹ ੈ । ",
        "hindiUni": "णाणै रवतु रहै घट अंतरि हरि गुण गावै सोई ॥",
        "spanish": "Nanna: Sólo aquél en cuyo corazón vive el Señor, canta Su Alabanza. ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 9538,
        "baniID": 39,
        "gurmukhi": "Awpy Awip imlwey krqw punrip jnmu n hoeI ]18]",
        "gurmukhiUni": "ਆਪੇ ਆਪਿ ਮਿਲਾਏ ਕਰਤਾ ਪੁਨਰਪਿ ਜਨਮੁ ਨ ਹੋਈ ॥੧੮॥",
        "english": "One whom the Creator Lord unites with Himself, is not consigned to reincarnation. ||18||",
        "punjabi": "(aus dI pRIq qy rIJ ky) krqwr Awp hI aus ƒ Awpxy nwl imlw lYNdw hY (aus dI suriq AwpxI Xwd ivc joVI r`Kdw hY) aus mnu`K ƒ muV muV jnm nhIN imldw (auh muV jnm mrn dy gyV ivc nhIN pYNdw [ pr hy mn! inry pVH jwx nwl pMifq bx jwx nwl ieh dwiq nsIb nhIN hMudI) [18[",
        "punjabiUni": "(ਉਸ ਦੀ ਪ੍ਰੀਤ ਤੇ ਰੀਝ ਕੇ) ਕਰਤਾਰ ਆਪ ਹੀ ਉਸ ਨੂੰ ਆਪਣੇ ਨਾਲ ਮਿਲਾ ਲੈਂਦਾ ਹੈ (ਉਸ ਦੀ ਸੁਰਤਿ ਆਪਣੀ ਯਾਦ ਵਿਚ ਜੋੜੀ ਰੱਖਦਾ ਹੈ) ਉਸ ਮਨੁੱਖ ਨੂੰ ਮੁੜ ਮੁੜ ਜਨਮ ਨਹੀਂ ਮਿਲਦਾ (ਉਹ ਮੁੜ ਜਨਮ ਮਰਨ ਦੇ ਗੇੜ ਵਿਚ ਨਹੀਂ ਪੈਂਦਾ । ਪਰ ਹੇ ਮਨ! ਨਿਰੇ ਪੜ੍ਹ ਜਾਣ ਨਾਲ ਪੰਡਿਤ ਬਣ ਜਾਣ ਨਾਲ ਇਹ ਦਾਤਿ ਨਸੀਬ ਨਹੀਂ ਹੰੁਦੀ) ।੧੮।",
        "hindiUni": "आपे आपि मिलाए करता पुनरपि जनमु न होई ॥१८॥",
        "spanish": "El Señor Mismo lo une en Su Ser, y es entonces cuando ya no nace más en el mundo de la ilusión. (18)",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 9539,
        "baniID": 39,
        "gurmukhi": "qqY qwrU Bvjlu hoAw qw kw AMqu n pwieAw ]",
        "gurmukhiUni": "ਤਤੈ ਤਾਰੂ ਭਵਜਲੁ ਹੋਆ ਤਾ ਕਾ ਅੰਤੁ ਨ ਪਾਇਆ ॥",
        "english": "Tatta: The terrible world-ocean is so very deep; its limits cannot be found.",
        "punjabi": "ieh sMswr-smMudr (ijs ivc ivkwrW dw hVH TwTW mwr irhw hY) bhuq hI fUMGw hY, ies dw pwrlw bMnw BI nhIN l`Bdw [ ",
        "punjabiUni": "ਇਹ ਸੰਸਾਰ-ਸਮੰੁਦਰ (ਜਿਸ ਵਿਚ ਵਿਕਾਰਾਂ ਦਾ ਹੜ੍ਹ ਠਾਠਾਂ ਮਾਰ ਰਿਹਾ ਹੈ) ਬਹੁਤ ਹੀ ਡੂੰਘਾ ਹੈ, ਇਸ ਦਾ ਪਾਰਲਾ ਬੰਨਾ ਭੀ ਨਹੀਂ ਲੱਭਦਾ । ",
        "hindiUni": "ततै तारू भवजलु होआ ता का अंतु न पाइआ ॥",
        "spanish": "Tatta: Insondable es el mar de las existencias materiales; uno no puede encontrar sus límites.",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 9540,
        "baniID": 39,
        "gurmukhi": "nw qr nw qulhw hm bUfis qwir lyih qwrx rwieAw ]19]",
        "gurmukhiUni": "ਨਾ ਤਰ ਨਾ ਤੁਲਹਾ ਹਮ ਬੂਡਸਿ ਤਾਰਿ ਲੇਹਿ ਤਾਰਣ ਰਾਇਆ ॥੧੯॥",
        "english": "I do not have a boat, or even a raft; I am drowning - save me, O Savior King! ||19||",
        "punjabi": "(ies ivcoN pwr lMGx leI) swfy pws nwh koeI byVI hY nw koeI qulhw hY, (byVI qulhy qoN ibnw) AsIN fu`b jwvWgy [ hy qwrx dy smr`Q pRBU [ swƒ pwr lMGw lY [19[",
        "punjabiUni": "(ਇਸ ਵਿਚੋਂ ਪਾਰ ਲੰਘਣ ਲਈ) ਸਾਡੇ ਪਾਸ ਨਾਹ ਕੋਈ ਬੇੜੀ ਹੈ ਨਾ ਕੋਈ ਤੁਲਹਾ ਹੈ, (ਬੇੜੀ ਤੁਲਹੇ ਤੋਂ ਬਿਨਾ) ਅਸੀਂ ਡੁੱਬ ਜਾਵਾਂਗੇ । ਹੇ ਤਾਰਣ ਦੇ ਸਮਰੱਥ ਪ੍ਰਭੂ । ਸਾਨੂੰ ਪਾਰ ਲੰਘਾ ਲੈ ।੧੯।",
        "hindiUni": "ना तर ना तुलहा हम बूडसि तारि लेहि तारण राइआ ॥१९॥",
        "spanish": "Ni se puede quedar a flote ahí, ni existe un barco; sálvame, sálvame, oh mi Señor. (19)",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 9541,
        "baniID": 39,
        "gurmukhi": "QQY Qwin Qwnµqir soeI jw kw kIAw sBu hoAw ]",
        "gurmukhiUni": "ਥਥੈ ਥਾਨਿ ਥਾਨੰਤਰਿ ਸੋਈ ਜਾ ਕਾ ਕੀਆ ਸਭੁ ਹੋਆ ॥",
        "english": "T'hat'ha: In all places and interspaces, He is; everything which exists, is by His doing.",
        "punjabi": "ijs prmwqmw dw bxwieAw hoieAw ieh swrw jgq hY, auhI (ies jgq dy) hryk QW ivc mOjUd hY [ ",
        "punjabiUni": "ਜਿਸ ਪਰਮਾਤਮਾ ਦਾ ਬਣਾਇਆ ਹੋਇਆ ਇਹ ਸਾਰਾ ਜਗਤ ਹੈ, ਉਹੀ (ਇਸ ਜਗਤ ਦੇ) ਹਰੇਕ ਥਾਂ ਵਿਚ ਮੌਜੂਦ ਹੈ । ",
        "hindiUni": "थथै थानि थानंतरि सोई जा का कीआ सभु होआ ॥",
        "spanish": "Thattha: Todos los lugares, el espacio y el interespacio, el Señor los creó.",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 9542,
        "baniID": 39,
        "gurmukhi": "ikAw Brmu ikAw mwieAw khIAY jo iqsu BwvY soeI Blw ]20]",
        "gurmukhiUni": "ਕਿਆ ਭਰਮੁ ਕਿਆ ਮਾਇਆ ਕਹੀਐ ਜੋ ਤਿਸੁ ਭਾਵੈ ਸੋਈ ਭਲਾ ॥੨੦॥",
        "english": "What is doubt? What is called Maya? Whatever pleases Him is good. ||20||",
        "punjabi": "(jIvW ƒ mohx vwlI ieh) mwieAw Aqy (mwieAw dw iKlwirAw hoieAw) moh BI srb-ivAwpk pRBU nwloN v`Kry nhIN hn [ jo aus pRBU ƒ cMgw l`gdw hY auhI (jgq ivc ho irhw hY, qy jIvW vwsqy) cMgw ho irhw hY (so, hy mn! ividAw dw mwx krn dy QW aus dI rzw ƒ smJ) [20[",
        "punjabiUni": "(ਜੀਵਾਂ ਨੂੰ ਮੋਹਣ ਵਾਲੀ ਇਹ) ਮਾਇਆ ਅਤੇ (ਮਾਇਆ ਦਾ ਖਿਲਾਰਿਆ ਹੋਇਆ) ਮੋਹ ਭੀ ਸਰਬ-ਵਿਆਪਕ ਪ੍ਰਭੂ ਨਾਲੋਂ ਵੱਖਰੇ ਨਹੀਂ ਹਨ । ਜੋ ਉਸ ਪ੍ਰਭੂ ਨੂੰ ਚੰਗਾ ਲੱਗਦਾ ਹੈ ਉਹੀ (ਜਗਤ ਵਿਚ ਹੋ ਰਿਹਾ ਹੈ, ਤੇ ਜੀਵਾਂ ਵਾਸਤੇ) ਚੰਗਾ ਹੋ ਰਿਹਾ ਹੈ (ਸੋ, ਹੇ ਮਨ! ਵਿਦਿਆ ਦਾ ਮਾਣ ਕਰਨ ਦੇ ਥਾਂ ਉਸ ਦੀ ਰਜ਼ਾ ਨੂੰ ਸਮਝ) ।੨੦।",
        "hindiUni": "किआ भरमु किआ माइआ कहीऐ जो तिसु भावै सोई भला ॥२०॥",
        "spanish": " ¿Dónde está la duda, y dónde la Maya que no te gustan? Pues todo lo que a Dios le place es Bueno. (20)",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 9543,
        "baniID": 39,
        "gurmukhi": "ddY dosu n dyaU iksY dosu krMmw AwpixAw ]",
        "gurmukhiUni": "ਦਦੈ ਦੋਸੁ ਨ ਦੇਊ ਕਿਸੈ ਦੋਸੁ ਕਰੰਮਾ ਆਪਣਿਆ ॥",
        "english": "Dadda: Do not blame anyone else; blame instead your own actions.",
        "punjabi": "(hy mn! jy qUµ pVH ky sc muc pMifq ho igAw hYN, qW ieh cyqy r`K ik) ijho ijhy kMm mYN krdw hW, auho ijhw Pl mYN pw lYNdw hW, (Awpxy kIqy krmW Anuswr Awpxy auqy Awey du`K klySW bwry) hor lokW ƒ doS nhIN dyxw cwhIdw [ BYV Awpxy krmW ivc hI hMudw hY; (ies vwsqy hy mn! ieh cyqw r`K ik) mYN iksy hor dy m`Qy doS n mVHW (AwpxI iv`idAw dy bl Awsry iksy hor ƒ doSI Thrwx dy QW, hy mn! AwpxI hI krxI ƒ suDwrn dI loV hY) [21[",
        "punjabiUni": "(ਹੇ ਮਨ! ਜੇ ਤੂੰ ਪੜ੍ਹ ਕੇ ਸਚ ਮੁਚ ਪੰਡਿਤ ਹੋ ਗਿਆ ਹੈਂ, ਤਾਂ ਇਹ ਚੇਤੇ ਰੱਖ ਕਿ) ਜਿਹੋ ਜਿਹੇ ਕੰਮ ਮੈਂ ਕਰਦਾ ਹਾਂ, ਉਹੋ ਜਿਹਾ ਫਲ ਮੈਂ ਪਾ ਲੈਂਦਾ ਹਾਂ, (ਆਪਣੇ ਕੀਤੇ ਕਰਮਾਂ ਅਨੁਸਾਰ ਆਪਣੇ ਉਤੇ ਆਏ ਦੁੱਖ ਕਲੇਸ਼ਾਂ ਬਾਰੇ) ਹੋਰ ਲੋਕਾਂ ਨੂੰ ਦੋਸ਼ ਨਹੀਂ ਦੇਣਾ ਚਾਹੀਦਾ । ਭੈੜ ਆਪਣੇ ਕਰਮਾਂ ਵਿਚ ਹੀ ਹੰੁਦਾ ਹੈ; (ਇਸ ਵਾਸਤੇ ਹੇ ਮਨ! ਇਹ ਚੇਤਾ ਰੱਖ ਕਿ) ਮੈਂ ਕਿਸੇ ਹੋਰ ਦੇ ਮੱਥੇ ਦੋਸ਼ ਨ ਮੜ੍ਹਾਂ (ਆਪਣੀ ਵਿੱਦਿਆ ਦੇ ਬਲ ਆਸਰੇ ਕਿਸੇ ਹੋਰ ਨੂੰ ਦੋਸ਼ੀ ਠਹਰਾਣ ਦੇ ਥਾਂ, ਹੇ ਮਨ! ਆਪਣੀ ਹੀ ਕਰਣੀ ਨੂੰ ਸੁਧਾਰਨ ਦੀ ਲੋੜ ਹੈ) ।੨੧।",
        "hindiUni": "ददै दोसु न देऊ किसै दोसु करंमा आपणिआ ॥",
        "spanish": "Dadda: No culpes a nadie más; sólo son causa tus propias acciones. ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 9544,
        "baniID": 39,
        "gurmukhi": "jo mY kIAw so mY pwieAw dosu n dIjY Avr jnw ]21]",
        "gurmukhiUni": "ਜੋ ਮੈ ਕੀਆ ਸੋ ਮੈ ਪਾਇਆ ਦੋਸੁ ਨ ਦੀਜੈ ਅਵਰ ਜਨਾ ॥੨੧॥",
        "english": "Whatever I did, for that I have suffered; I do not blame anyone else. ||21||",
        "punjabi": "(hy mn! jy qUµ pVH ky sc muc pMifq ho igAw hYN, qW ieh cyqy r`K ik) ijho ijhy kMm mYN krdw hW, auho ijhw Pl mYN pw lYNdw hW, (Awpxy kIqy krmW Anuswr Awpxy auqy Awey du`K klySW bwry) hor lokW ƒ doS nhIN dyxw cwhIdw [ BYV Awpxy krmW ivc hI hMudw hY; (ies vwsqy hy mn! ieh cyqw r`K ik) mYN iksy hor dy m`Qy doS n mVHW (AwpxI iv`idAw dy bl Awsry iksy hor ƒ doSI Thrwx dy QW, hy mn! AwpxI hI krxI ƒ suDwrn dI loV hY) [21[",
        "punjabiUni": "(ਹੇ ਮਨ! ਜੇ ਤੂੰ ਪੜ੍ਹ ਕੇ ਸਚ ਮੁਚ ਪੰਡਿਤ ਹੋ ਗਿਆ ਹੈਂ, ਤਾਂ ਇਹ ਚੇਤੇ ਰੱਖ ਕਿ) ਜਿਹੋ ਜਿਹੇ ਕੰਮ ਮੈਂ ਕਰਦਾ ਹਾਂ, ਉਹੋ ਜਿਹਾ ਫਲ ਮੈਂ ਪਾ ਲੈਂਦਾ ਹਾਂ, (ਆਪਣੇ ਕੀਤੇ ਕਰਮਾਂ ਅਨੁਸਾਰ ਆਪਣੇ ਉਤੇ ਆਏ ਦੁੱਖ ਕਲੇਸ਼ਾਂ ਬਾਰੇ) ਹੋਰ ਲੋਕਾਂ ਨੂੰ ਦੋਸ਼ ਨਹੀਂ ਦੇਣਾ ਚਾਹੀਦਾ । ਭੈੜ ਆਪਣੇ ਕਰਮਾਂ ਵਿਚ ਹੀ ਹੰੁਦਾ ਹੈ; (ਇਸ ਵਾਸਤੇ ਹੇ ਮਨ! ਇਹ ਚੇਤਾ ਰੱਖ ਕਿ) ਮੈਂ ਕਿਸੇ ਹੋਰ ਦੇ ਮੱਥੇ ਦੋਸ਼ ਨ ਮੜ੍ਹਾਂ (ਆਪਣੀ ਵਿੱਦਿਆ ਦੇ ਬਲ ਆਸਰੇ ਕਿਸੇ ਹੋਰ ਨੂੰ ਦੋਸ਼ੀ ਠਹਰਾਣ ਦੇ ਥਾਂ, ਹੇ ਮਨ! ਆਪਣੀ ਹੀ ਕਰਣੀ ਨੂੰ ਸੁਧਾਰਨ ਦੀ ਲੋੜ ਹੈ) ।੨੧।",
        "hindiUni": "जो मै कीआ सो मै पाइआ दोसु न दीजै अवर जना ॥२१॥",
        "spanish": "Lo que sembraste, eso cosecharás. ¿Por qué entonces culpas a otros? (21)",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 9545,
        "baniID": 39,
        "gurmukhi": "DDY Dwir klw ijin CofI hir cIjI ijin rMg kIAw ]",
        "gurmukhiUni": "ਧਧੈ ਧਾਰਿ ਕਲਾ ਜਿਨਿ ਛੋਡੀ ਹਰਿ ਚੀਜੀ ਜਿਨਿ ਰੰਗ ਕੀਆ ॥",
        "english": "Dhadha: His power established and upholds the earth; the Lord has imparted His color to everything.",
        "punjabi": "ijs hrI ny (swrI isRStI ivc) AwpxI s`iqAw itkw r`KI hY ijs kOqkI pRBU ny ieh rMgw rMg dI rcnw r`c id`qI hY, ",
        "punjabiUni": "ਜਿਸ ਹਰੀ ਨੇ (ਸਾਰੀ ਸ੍ਰਿਸ਼ਟੀ ਵਿਚ) ਆਪਣੀ ਸੱਤਿਆ ਟਿਕਾ ਰੱਖੀ ਹੈ ਜਿਸ ਕੌਤਕੀ ਪ੍ਰਭੂ ਨੇ ਇਹ ਰੰਗਾ ਰੰਗ ਦੀ ਰਚਨਾ ਰੱਚ ਦਿੱਤੀ ਹੈ, ",
        "hindiUni": "धधै धारि कला जिनि छोडी हरि चीजी जिनि रंग कीआ ॥",
        "spanish": "Dhaddha: El Poder de Quien mantiene el Universo y establece cada cosa en su lugar,",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 9546,
        "baniID": 39,
        "gurmukhi": "iqs dw dIAw sBnI lIAw krmI krmI hukmu pieAw ]22]",
        "gurmukhiUni": "ਤਿਸ ਦਾ ਦੀਆ ਸਭਨੀ ਲੀਆ ਕਰਮੀ ਕਰਮੀ ਹੁਕਮੁ ਪਇਆ ॥੨੨॥",
        "english": "His gifts are received by everyone; all act according to His Command. ||22||",
        "punjabi": "swry jIv ausy dIAW b^SIAW dwqW vrq rhy hn, pr (iehnW dwqW dy b^Sx ivc) hryk jIv dy Awpo Awpxy kIqy krmW Anuswr hI pRBU dw hukm vrq irhw hY (ies vwsqy hy mn! inrI iv`idAw vwlI cMuc-igAwnqw kuJ nhIN sMvwrdI, AwpxI krxI TIk krn dI loV hY) [22[",
        "punjabiUni": "ਸਾਰੇ ਜੀਵ ਉਸੇ ਦੀਆਂ ਬਖ਼ਸ਼ੀਆਂ ਦਾਤਾਂ ਵਰਤ ਰਹੇ ਹਨ, ਪਰ (ਇਹਨਾਂ ਦਾਤਾਂ ਦੇ ਬਖ਼ਸ਼ਣ ਵਿਚ) ਹਰੇਕ ਜੀਵ ਦੇ ਆਪੋ ਆਪਣੇ ਕੀਤੇ ਕਰਮਾਂ ਅਨੁਸਾਰ ਹੀ ਪ੍ਰਭੂ ਦਾ ਹੁਕਮ ਵਰਤ ਰਿਹਾ ਹੈ (ਇਸ ਵਾਸਤੇ ਹੇ ਮਨ! ਨਿਰੀ ਵਿੱਦਿਆ ਵਾਲੀ ਚੰੁਚ-ਗਿਆਨਤਾ ਕੁਝ ਨਹੀਂ ਸੰਵਾਰਦੀ, ਆਪਣੀ ਕਰਣੀ ਠੀਕ ਕਰਨ ਦੀ ਲੋੜ ਹੈ) ।੨੨।",
        "hindiUni": "तिस दा दीआ सभनी लीआ करमी करमी हुकमु पइआ ॥२२॥",
        "spanish": "a Bendición de Aquél que está en cada uno de nosotros, y la Voluntad de ese Único Señor se manifiesta en nuestras acciones. (22)",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 9547,
        "baniID": 39,
        "gurmukhi": "nµnY nwh Bog inq BogY nw fITw nw sMmHilAw ]",
        "gurmukhiUni": "ਨੰਨੈ ਨਾਹ ਭੋਗ ਨਿਤ ਭੋਗੈ ਨਾ ਡੀਠਾ ਨਾ ਸੰਮ੍ਹਲਿਆ ॥",
        "english": "Nanna: The Husband Lord enjoys eternal pleasures, but He is not seen or understood.",
        "punjabi": "hy sq sMgx shylIey! (vyK! inrI iv`idAw ƒ hI Asl mnu`Kqw smJI r`Kx dw nqIjw!) ijs prmwqmw dy id`qy hoey pdwrQ hryk jIv vrq irhw hY, aus dw Ajy qk mYN kdy drsn nhIN kIqw, aus ƒ kdy ihrdy ivc nhIN itkwieAw [ ",
        "punjabiUni": "ਹੇ ਸਤ ਸੰਗਣ ਸਹੇਲੀਏ! (ਵੇਖ! ਨਿਰੀ ਵਿੱਦਿਆ ਨੂੰ ਹੀ ਅਸਲ ਮਨੁੱਖਤਾ ਸਮਝੀ ਰੱਖਣ ਦਾ ਨਤੀਜਾ!) ਜਿਸ ਪਰਮਾਤਮਾ ਦੇ ਦਿੱਤੇ ਹੋਏ ਪਦਾਰਥ ਹਰੇਕ ਜੀਵ ਵਰਤ ਰਿਹਾ ਹੈ, ਉਸ ਦਾ ਅਜੇ ਤਕ ਮੈਂ ਕਦੇ ਦਰਸਨ ਨਹੀਂ ਕੀਤਾ, ਉਸ ਨੂੰ ਕਦੇ ਹਿਰਦੇ ਵਿਚ ਨਹੀਂ ਟਿਕਾਇਆ । ",
        "hindiUni": "नंनै नाह भोग नित भोगै ना डीठा ना संम्हलिआ ॥",
        "spanish": "Nanna: Nuestro Esposo Eterno goza siempre de sus novias, pero yo no Lo he visto, ni Lo he amado. ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 9548,
        "baniID": 39,
        "gurmukhi": "glI hau sohwgix BYxy kMqu n kbhUM mY imilAw ]23]",
        "gurmukhiUni": "ਗਲੀ ਹਉ ਸੋਹਾਗਣਿ ਭੈਣੇ ਕੰਤੁ ਨ ਕਬਹੂੰ ਮੈ ਮਿਲਿਆ ॥੨੩॥",
        "english": "I am called the happy soul-bride, O sister, but my Husband Lord has never met me. ||23||",
        "punjabi": "(iv`idAw dy Awsry) mYN inrIAW g`lW nwl hI Awpxy Awp ƒ sohwgix AwKdI rhI, pr kMq-pRBU mYƒ Ajy qk kdy nhIN imilAw [23[",
        "punjabiUni": "(ਵਿੱਦਿਆ ਦੇ ਆਸਰੇ) ਮੈਂ ਨਿਰੀਆਂ ਗੱਲਾਂ ਨਾਲ ਹੀ ਆਪਣੇ ਆਪ ਨੂੰ ਸੋਹਾਗਣਿ ਆਖਦੀ ਰਹੀ, ਪਰ ਕੰਤ-ਪ੍ਰਭੂ ਮੈਨੂੰ ਅਜੇ ਤਕ ਕਦੇ ਨਹੀਂ ਮਿਲਿਆ ।੨੩।",
        "hindiUni": "गली हउ सोहागणि भैणे कंतु न कबहूँ मै मिलिआ ॥२३॥",
        "spanish": "Aunque pretendo ser esposa casada, no me he encontrado con mi Señor nunca. (23)",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 9549,
        "baniID": 39,
        "gurmukhi": "ppY pwiqswhu prmysru vyKx kau prpMcu kIAw ]",
        "gurmukhiUni": "ਪਪੈ ਪਾਤਿਸਾਹੁ ਪਰਮੇਸਰੁ ਵੇਖਣ ਕਉ ਪਰਪੰਚੁ ਕੀਆ ॥",
        "english": "Pappa: The Supreme King, the Transcendent Lord, created the world, and watches over it.",
        "punjabi": "prmysr (ies bwry sMswr dw) pwiqSwh hY, aus ny Awp ieh sMswr ricAw hY, ik jIv ies ivc aus dw dIdwr krn [ ",
        "punjabiUni": "ਪਰਮੇਸਰ (ਇਸ ਬਾਰੇ ਸੰਸਾਰ ਦਾ) ਪਾਤਿਸ਼ਾਹ ਹੈ, ਉਸ ਨੇ ਆਪ ਇਹ ਸੰਸਾਰ ਰਚਿਆ ਹੈ, ਕਿ ਜੀਵ ਇਸ ਵਿਚ ਉਸ ਦਾ ਦੀਦਾਰ ਕਰਨ । ",
        "hindiUni": "पपै पातिसाहु परमेसरु वेखण कउ परपंचु कीआ ॥",
        "spanish": "Pappa: Nuestro Señor Trascendente, nuestro Rey, creó este mundo para Ser Testigo de Su Creación. ",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 9550,
        "baniID": 39,
        "gurmukhi": "dyKY bUJY sBu ikCu jwxY AMqir bwhir riv rihAw ]24]",
        "gurmukhiUni": "ਦੇਖੈ ਬੂਝੈ ਸਭੁ ਕਿਛੁ ਜਾਣੈ ਅੰਤਰਿ ਬਾਹਰਿ ਰਵਿ ਰਹਿਆ ॥੨੪॥",
        "english": "He sees and understands, and knows everything; inwardly and outwardly, he is fully pervading. ||24||",
        "punjabi": "rcnhwr pRBU hryk jIv dI sMBwl krdw hY, hryk dy idl dI smJdw jwxdw hY, auh swry sMswr ivc AMdr bwhr hr QW ivAwpk hY [ (pr hy mn! qUµ aus pRBU dw drsn krn dy QW AwpxI iv`idAw ivc hI AhMkwrI hoieAw bYTw hYN) [24[",
        "punjabiUni": "ਰਚਨਹਾਰ ਪ੍ਰਭੂ ਹਰੇਕ ਜੀਵ ਦੀ ਸੰਭਾਲ ਕਰਦਾ ਹੈ, ਹਰੇਕ ਦੇ ਦਿਲ ਦੀ ਸਮਝਦਾ ਜਾਣਦਾ ਹੈ, ਉਹ ਸਾਰੇ ਸੰਸਾਰ ਵਿਚ ਅੰਦਰ ਬਾਹਰ ਹਰ ਥਾਂ ਵਿਆਪਕ ਹੈ । (ਪਰ ਹੇ ਮਨ! ਤੂੰ ਉਸ ਪ੍ਰਭੂ ਦਾ ਦਰਸਨ ਕਰਨ ਦੇ ਥਾਂ ਆਪਣੀ ਵਿੱਦਿਆ ਵਿਚ ਹੀ ਅਹੰਕਾਰੀ ਹੋਇਆ ਬੈਠਾ ਹੈਂ) ।੨੪।",
        "hindiUni": "देखै बूझै सभु किछु जाणै अंतरि बाहरि रवि रहिआ ॥२४॥",
        "spanish": "Él lo ve todo, conoce todo y lo compenetra todo por dentro y por fuera. (24)",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 9551,
        "baniID": 39,
        "gurmukhi": "PPY PwhI sBu jgu Pwsw jm kY sMgil bMiD lieAw ]",
        "gurmukhiUni": "ਫਫੈ ਫਾਹੀ ਸਭੁ ਜਗੁ ਫਾਸਾ ਜਮ ਕੈ ਸੰਗਲਿ ਬੰਧਿ ਲਇਆ ॥",
        "english": "Faffa: The whole world is caught in the noose of Death, and all are bound by its chains.",
        "punjabi": "(hy mn!) swrw sMswr (mwieAw dI iksy n iksy) PwhI ivc PisAw hoieAw hY, jm dy Pwhy ny bMnH r`iKAw hY (Bwv, mwieAw dy pRBwv ivc Aw ky sMswr AYsy krm krdw jw irhw hY ik jm dy kwbU ivc AwauNdw jWdw hY) [ ",
        "punjabiUni": "(ਹੇ ਮਨ!) ਸਾਰਾ ਸੰਸਾਰ (ਮਾਇਆ ਦੀ ਕਿਸੇ ਨ ਕਿਸੇ) ਫਾਹੀ ਵਿਚ ਫਸਿਆ ਹੋਇਆ ਹੈ, ਜਮ ਦੇ ਫਾਹੇ ਨੇ ਬੰਨ੍ਹ ਰੱਖਿਆ ਹੈ (ਭਾਵ, ਮਾਇਆ ਦੇ ਪ੍ਰਭਾਵ ਵਿਚ ਆ ਕੇ ਸੰਸਾਰ ਐਸੇ ਕਰਮ ਕਰਦਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਜਮ ਦੇ ਕਾਬੂ ਵਿਚ ਆਉਂਦਾ ਜਾਂਦਾ ਹੈ) । ",
        "hindiUni": "फफै फाही सभु जगु फासा जम कै संगलि बंधि लइआ ॥",
        "spanish": "Faffa: El mundo permanece atado con cadenas al dogal de la muerte, ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 9552,
        "baniID": 39,
        "gurmukhi": "gur prswdI sy nr aubry ij hir srxwgiq Bij pieAw ]25]",
        "gurmukhiUni": "ਗੁਰ ਪਰਸਾਦੀ ਸੇ ਨਰ ਉਬਰੇ ਜਿ ਹਰਿ ਸਰਣਾਗਤਿ ਭਜਿ ਪਇਆ ॥੨੫॥",
        "english": "By Guru's Grace, they alone are saved, who hurry to enter the Lord's Sanctuary. ||25||",
        "punjabi": "(hy mn! pMifq hox dw mwx kr ky qUµ BI ausy sMgl nwl b`Jw hoieAW hYN) [ ies Pwhy ivcoN gurU dI ikrpw nwl isr& auhI bMdy bcy hn, ijhVy dOV ky prmwqmw dI srn jw pey hn [25[",
        "punjabiUni": "(ਹੇ ਮਨ! ਪੰਡਿਤ ਹੋਣ ਦਾ ਮਾਣ ਕਰ ਕੇ ਤੂੰ ਭੀ ਉਸੇ ਸੰਗਲ ਨਾਲ ਬੱਝਾ ਹੋਇਆਂ ਹੈਂ) । ਇਸ ਫਾਹੇ ਵਿਚੋਂ ਗੁਰੂ ਦੀ ਕਿਰਪਾ ਨਾਲ ਸਿਰਫ਼ ਉਹੀ ਬੰਦੇ ਬਚੇ ਹਨ, ਜਿਹੜੇ ਦੌੜ ਕੇ ਪਰਮਾਤਮਾ ਦੀ ਸਰਨ ਜਾ ਪਏ ਹਨ ।੨੫।",
        "hindiUni": "गुर परसादी से नर उबरे जि हरि सरणागति भजि पइआ ॥२५॥",
        "spanish": "sólo son salvados quienes por la Gracia del Guru buscan el Santuario del Señor. (25)",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 9553,
        "baniID": 39,
        "gurmukhi": "bbY bwjI Kylx lwgw caupiV kIqy cwir jugw ]",
        "gurmukhiUni": "ਬਬੈ ਬਾਜੀ ਖੇਲਣ ਲਾਗਾ ਚਉਪੜਿ ਕੀਤੇ ਚਾਰਿ ਜੁਗਾ ॥",
        "english": "Babba: He set out to play the game, on the chess-board of the four ages.",
        "punjabi": "hy mn! (jy qUµ piVHAw iliKAw pMifq hYN qW sMswr-cOpV dI Kyf ƒ smJ, iv`idAw auqy mwx krn dy QW iek suc`jI nrd bx ky pRBU dy rzw-rUp h`QW ivc qur, qw ik pu`g jweyN, vyK!) prmwqmw Awp (cOpV dI) Kyf Kyf irhw hY, cwr jugW ƒ aus ny (cOpV dy) cwr p`ly bxwieAw hY, ",
        "punjabiUni": "ਹੇ ਮਨ! (ਜੇ ਤੂੰ ਪੜ੍ਹਿਆ ਲਿਖਿਆ ਪੰਡਿਤ ਹੈਂ ਤਾਂ ਸੰਸਾਰ-ਚੌਪੜ ਦੀ ਖੇਡ ਨੂੰ ਸਮਝ, ਵਿੱਦਿਆ ਉਤੇ ਮਾਣ ਕਰਨ ਦੇ ਥਾਂ ਇਕ ਸੁਚੱਜੀ ਨਰਦ ਬਣ ਕੇ ਪ੍ਰਭੂ ਦੇ ਰਜ਼ਾ-ਰੂਪ ਹੱਥਾਂ ਵਿਚ ਤੁਰ, ਤਾ ਕਿ ਪੁੱਗ ਜਾਏਂ, ਵੇਖ!) ਪਰਮਾਤਮਾ ਆਪ (ਚੌਪੜ ਦੀ) ਖੇਡ ਖੇਡ ਰਿਹਾ ਹੈ, ਚਾਰ ਜੁਗਾਂ ਨੂੰ ਉਸ ਨੇ (ਚੌਪੜ ਦੇ) ਚਾਰ ਪੱਲੇ ਬਣਾਇਆ ਹੈ, ",
        "hindiUni": "बबै बाजी खेलण लागा चउपड़ि कीते चारि जुगा ॥",
        "spanish": "Babba: El Señor creó el ajedrez de las cuatro épocas; ",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 9554,
        "baniID": 39,
        "gurmukhi": "jIA jMq sB swrI kIqy pwsw Fwlix Awip lgw ]26]",
        "gurmukhiUni": "ਜੀਅ ਜੰਤ ਸਭ ਸਾਰੀ ਕੀਤੇ ਪਾਸਾ ਢਾਲਣਿ ਆਪਿ ਲਗਾ ॥੨੬॥",
        "english": "He made all beings and creatures his chessmen, and He Himself threw the dice. ||26||",
        "punjabi": "swry jIv jMqU nrdW bxweIAW hoeIAW hn, pRBU Awp pwsy su`tdw hY (keI nrdW pu`gdIAW jWdIAW hn, keI auhnW cOhW ^winAW dy gyV ivc hI peIAW rihMdIAW hn [",
        "punjabiUni": "ਸਾਰੇ ਜੀਵ ਜੰਤੂ ਨਰਦਾਂ ਬਣਾਈਆਂ ਹੋਈਆਂ ਹਨ, ਪ੍ਰਭੂ ਆਪ ਪਾਸੇ ਸੁੱਟਦਾ ਹੈ (ਕਈ ਨਰਦਾਂ ਪੁੱਗਦੀਆਂ ਜਾਂਦੀਆਂ ਹਨ, ਕਈ ਉਹਨਾਂ ਚੌਹਾਂ ਖ਼ਾਨਿਆਂ ਦੇ ਗੇੜ ਵਿਚ ਹੀ ਪਈਆਂ ਰਹਿੰਦੀਆਂ ਹਨ ।",
        "hindiUni": "जीअ जंत सभ सारी कीते पासा ढालणि आपि लगा ॥२६॥",
        "spanish": "y haciendo de las criaturas Sus piezas de ajedrez, Él Mismo las mueve. (26) ",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 9555,
        "baniID": 39,
        "gurmukhi": "BBY Bwlih sy Plu pwvih gur prswdI ijn@ kau Bau pieAw ]",
        "gurmukhiUni": "ਭਭੈ ਭਾਲਹਿ ਸੇ ਫਲੁ ਪਾਵਹਿ ਗੁਰ ਪਰਸਾਦੀ ਜਿਨੑ ਕਉ ਭਉ ਪਇਆ ॥",
        "english": "Bhabha: Those who search, find the fruits of their rewards; by Guru's Grace, they live in the Fear of God.",
        "punjabi": "gurU dI ikrpw nwl ijnHW mnu`KW dy mn ivc prmwqmw dw fr itk jWdw hY (Bwv, ijnHW ƒ ieh smJ pY jWdI hY ik prmwqmw swfy AMg sMg v`sdw hY qy swfy hryk kMm ƒ vyKdw hY) auh mnu`K aus dw drSn krn dy jqn krdy hn [ qy (Awpxy jqnW dw) Pl hwsl kr lYNdy hn [",
        "punjabiUni": "ਗੁਰੂ ਦੀ ਕਿਰਪਾ ਨਾਲ ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਦੇ ਮਨ ਵਿਚ ਪਰਮਾਤਮਾ ਦਾ ਡਰ ਟਿਕ ਜਾਂਦਾ ਹੈ (ਭਾਵ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਇਹ ਸਮਝ ਪੈ ਜਾਂਦੀ ਹੈ ਕਿ ਪਰਮਾਤਮਾ ਸਾਡੇ ਅੰਗ ਸੰਗ ਵੱਸਦਾ ਹੈ ਤੇ ਸਾਡੇ ਹਰੇਕ ਕੰਮ ਨੂੰ ਵੇਖਦਾ ਹੈ) ਉਹ ਮਨੁੱਖ ਉਸ ਦਾ ਦਰਸ਼ਨ ਕਰਨ ਦੇ ਜਤਨ ਕਰਦੇ ਹਨ । ਤੇ (ਆਪਣੇ ਜਤਨਾਂ ਦਾ) ਫਲ ਹਾਸਲ ਕਰ ਲੈਂਦੇ ਹਨ ।",
        "hindiUni": "भभै भालहि से फलु पावहि गुर परसादी जिन्न कउ भउ पइआ ॥",
        "spanish": "Bjabja: Quienes buscan, encuentran la Fruta; sí, quienes por la Gracia del Guru viven en la Reverencia de Dios; ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 9556,
        "baniID": 39,
        "gurmukhi": "mnmuK iPrih n cyqih mUVy lK caurwsIh Pyru pieAw ]27]",
        "gurmukhiUni": "ਮਨਮੁਖ ਫਿਰਹਿ ਨ ਚੇਤਹਿ ਮੂੜੇ ਲਖ ਚਉਰਾਸੀਹ ਫੇਰੁ ਪਇਆ ॥੨੭॥",
        "english": "The self-willed manmukhs wander around, and they do not remember the Lord; the fools are consigned to the cycle of 8.4 million incarnations. ||27||",
        "punjabi": "pr (pVHI hoeI iv`idAw dy Awsry Awpxy Awp ƒ isAwxy smJx vwly) jyhVy mUrK bMdy Awpxy mn dy ipCy qurdy hn, auh hor hor pwsy Btkdy hn, prmwqmw ƒ Xwd nhIN krdy, auhnW ƒ cOrwsI l`K jUnW dw gyV nsIb hMudw hY [27[",
        "punjabiUni": "ਪਰ (ਪੜ੍ਹੀ ਹੋਈ ਵਿੱਦਿਆ ਦੇ ਆਸਰੇ ਆਪਣੇ ਆਪ ਨੂੰ ਸਿਆਣੇ ਸਮਝਣ ਵਾਲੇ) ਜੇਹੜੇ ਮੂਰਖ ਬੰਦੇ ਆਪਣੇ ਮਨ ਦੇ ਪਿਛੇ ਤੁਰਦੇ ਹਨ, ਉਹ ਹੋਰ ਹੋਰ ਪਾਸੇ ਭਟਕਦੇ ਹਨ, ਪਰਮਾਤਮਾ ਨੂੰ ਯਾਦ ਨਹੀਂ ਕਰਦੇ, ਉਹਨਾਂ ਨੂੰ ਚੌਰਾਸੀ ਲੱਖ ਜੂਨਾਂ ਦਾ ਗੇੜ ਨਸੀਬ ਹੰੁਦਾ ਹੈ ।੨੭।",
        "hindiUni": "मनमुख फिरहि न चेतहि मूड़े लख चउरासीह फेरु पइआ ॥२७॥",
        "spanish": "pero los voluntariosos Manmukhs vagan alrededor sin recordar al Señor y son consignados a la ronda de 8.4 millones de encarnaciones. (27)",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 9557,
        "baniID": 39,
        "gurmukhi": "mMmY mohu mrxu mDusUdnu mrxu BieAw qb cyqivAw ]",
        "gurmukhiUni": "ਮੰਮੈ ਮੋਹੁ ਮਰਣੁ ਮਧੁਸੂਦਨੁ ਮਰਣੁ ਭਇਆ ਤਬ ਚੇਤਵਿਆ ॥",
        "english": "Mamma: In emotional attachment, he dies; he only thinks of the Lord, the Love of Nectar, when he dies.",
        "punjabi": "mwieAw dw moh mnu`K dI Awqmk mOq (dw mUl hMudw) hY (mnu`K swrI aumr ies moh ivc PisAw rihMdw hY) jdoN mOq isr qy AwauNdI hY, qdoN prmwqmw ƒ Xwd krn dw i^Awl AwauNdw hY [",
        "punjabiUni": "ਮਾਇਆ ਦਾ ਮੋਹ ਮਨੁੱਖ ਦੀ ਆਤਮਕ ਮੌਤ (ਦਾ ਮੂਲ ਹੰੁਦਾ) ਹੈ (ਮਨੁੱਖ ਸਾਰੀ ਉਮਰ ਇਸ ਮੋਹ ਵਿਚ ਫਸਿਆ ਰਹਿੰਦਾ ਹੈ) ਜਦੋਂ ਮੌਤ ਸਿਰ ਤੇ ਆਉਂਦੀ ਹੈ, ਤਦੋਂ ਪਰਮਾਤਮਾ ਨੂੰ ਯਾਦ ਕਰਨ ਦਾ ਖ਼ਿਆਲ ਆਉਂਦਾ ਹੈ ।",
        "hindiUni": "मंमै मोहु मरणु मधुसूदनु मरणु भइआ तब चेतविआ ॥",
        "spanish": "Mamma: Apegado al mundo uno no recuerda ni a Dios ni a la muerte; ",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 9558,
        "baniID": 39,
        "gurmukhi": "kwieAw BIqir Avro piVAw mMmw AKru vIsirAw ]28]",
        "gurmukhiUni": "ਕਾਇਆ ਭੀਤਰਿ ਅਵਰੋ ਪੜਿਆ ਮੰਮਾ ਅਖਰੁ ਵੀਸਰਿਆ ॥੨੮॥",
        "english": "As long as the body is alive, he reads other things, and forgets the letter 'm', which stands for marnaa - death. ||28||",
        "punjabi": "ijqnw icr jIauNdw irhw (pVHI hoeI iv`idAw dy Awsry) hor g`lW hI pVHdw irhw, nwh mOq cyqy AweI nwh mDusUdnu (prmwqmw) cyqy AwieAw [28[",
        "punjabiUni": "ਜਿਤਨਾ ਚਿਰ ਜੀਉਂਦਾ ਰਿਹਾ (ਪੜ੍ਹੀ ਹੋਈ ਵਿੱਦਿਆ ਦੇ ਆਸਰੇ) ਹੋਰ ਗੱਲਾਂ ਹੀ ਪੜ੍ਹਦਾ ਰਿਹਾ, ਨਾਹ ਮੌਤ ਚੇਤੇ ਆਈ ਨਾਹ ਮਧੁਸੂਦਨੁ (ਪਰਮਾਤਮਾ) ਚੇਤੇ ਆਇਆ ।੨੮।",
        "hindiUni": "काइआ भीतरि अवरो पड़िआ मंमा अखरु वीसरिआ ॥२८॥",
        "spanish": "sólo los recuerda cuando la muerte ya a uno lo tiene acosado. En vida uno enaltece otras cosas y olvida Lo más Importante. (28)",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 9559,
        "baniID": 39,
        "gurmukhi": "XXY jnmu n hovI kd hI jy kir scu pCwxY ]",
        "gurmukhiUni": "ਯਯੈ ਜਨਮੁ ਨ ਹੋਵੀ ਕਦ ਹੀ ਜੇ ਕਰਿ ਸਚੁ ਪਛਾਣੈ ॥",
        "english": "Yaya: He is never reincarnated again, if he recognizes the True Lord.",
        "punjabi": "(hy mn! AwpxI iv`idAw dw Awsrw lYx dy QW) jy mnu`K gurU dy d`sy rsqy auqy qur ky sdw-iQr rihx vwly prmwqmw ƒ hI hr QW vyKy, qW aus ƒ muV kdy jnm-mrn dw gyV nhIN imldw ",
        "punjabiUni": "(ਹੇ ਮਨ! ਆਪਣੀ ਵਿੱਦਿਆ ਦਾ ਆਸਰਾ ਲੈਣ ਦੇ ਥਾਂ) ਜੇ ਮਨੁੱਖ ਗੁਰੂ ਦੇ ਦੱਸੇ ਰਸਤੇ ਉਤੇ ਤੁਰ ਕੇ ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲੇ ਪਰਮਾਤਮਾ ਨੂੰ ਹੀ ਹਰ ਥਾਂ ਵੇਖੇ, ਤਾਂ ਉਸ ਨੂੰ ਮੁੜ ਕਦੇ ਜਨਮ-ਮਰਨ ਦਾ ਗੇੜ ਨਹੀਂ ਮਿਲਦਾ ",
        "hindiUni": "ययै जनमु न होवी कद ही जे करि सचु पछाणै ॥",
        "spanish": "Yayya: Si uno toma Conciencia de la Verdad del Señor, no nace más; ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 9560,
        "baniID": 39,
        "gurmukhi": "gurmuiK AwKY gurmuiK bUJY gurmuiK eyko jwxY ]29]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਆਖੈ ਗੁਰਮੁਖਿ ਬੂਝੈ ਗੁਰਮੁਖਿ ਏਕੋ ਜਾਣੈ ॥੨੯॥",
        "english": "The Gurmukh speaks, the Gurmukh understands, and the Gurmukh knows only the One Lord. ||29||",
        "punjabi": "prmwqmw dI is&iq-swlwh krdw rhy, prmwqmw ƒ srb-ivAwpk smJy, Aqy prmwqmw nwl hI fUMGI jwx-pCwx pwey, ",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਦਾ ਰਹੇ, ਪਰਮਾਤਮਾ ਨੂੰ ਸਰਬ-ਵਿਆਪਕ ਸਮਝੇ, ਅਤੇ ਪਰਮਾਤਮਾ ਨਾਲ ਹੀ ਡੂੰਘੀ ਜਾਣ-ਪਛਾਣ ਪਾਏ, ",
        "hindiUni": "गुरमुखि आखै गुरमुखि बूझै गुरमुखि एको जाणै ॥२९॥",
        "spanish": "si uno conoce al Uno Solo y lo que viene del Guru, la Fe nace en su interior. (29)",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 9561,
        "baniID": 39,
        "gurmukhi": "rwrY riv rihAw sB AMqir jyqy kIey jMqw ]",
        "gurmukhiUni": "ਰਾਰੈ ਰਵਿ ਰਹਿਆ ਸਭ ਅੰਤਰਿ ਜੇਤੇ ਕੀਏ ਜੰਤਾ ॥",
        "english": "Rarra: The Lord is contained among all; He created all beings.",
        "punjabi": "ijqny BI jIv (isRStI ivc prmwqmw ny) pYdw kIqy hoey hn, auhnW sBnW dy AMdr pRBU Awp mOjUd hY [ ",
        "punjabiUni": "ਜਿਤਨੇ ਭੀ ਜੀਵ (ਸ੍ਰਿਸ਼ਟੀ ਵਿਚ ਪਰਮਾਤਮਾ ਨੇ) ਪੈਦਾ ਕੀਤੇ ਹੋਏ ਹਨ, ਉਹਨਾਂ ਸਭਨਾਂ ਦੇ ਅੰਦਰ ਪ੍ਰਭੂ ਆਪ ਮੌਜੂਦ ਹੈ । ",
        "hindiUni": "रारै रवि रहिआ सभ अंतरि जेते कीए जंता ॥",
        "spanish": "Rarra: El Señor prevalece a través de Sus criaturas; ",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 9562,
        "baniID": 39,
        "gurmukhi": "jMq aupwie DMDY sB lwey krmu hoAw iqn nwmu lieAw ]30]",
        "gurmukhiUni": "ਜੰਤ ਉਪਾਇ ਧੰਧੈ ਸਭ ਲਾਏ ਕਰਮੁ ਹੋਆ ਤਿਨ ਨਾਮੁ ਲਇਆ ॥੩੦॥",
        "english": "Having created His beings, He has put them all to work; they alone remember the Naam, upon whom He bestows His Grace. ||30||",
        "punjabi": "jIv pYdw kr ky sBnW ƒ prmwqmw ny mwieAw dI ikrq-kwr ivc lwieAw hoieAw hY [ ijnHW auqy aus dI myhr hMudI hY, auhI aus dw nwm ismrdy hn (hy mn! iv`idAw BI dwiq hY, pr pRBU dw nwm sB qoN aucI dwiq hY [ piVHAw hox dw hI mwx nw krI jw) [30[",
        "punjabiUni": "ਜੀਵ ਪੈਦਾ ਕਰ ਕੇ ਸਭਨਾਂ ਨੂੰ ਪਰਮਾਤਮਾ ਨੇ ਮਾਇਆ ਦੀ ਕਿਰਤ-ਕਾਰ ਵਿਚ ਲਾਇਆ ਹੋਇਆ ਹੈ । ਜਿਨ੍ਹਾਂ ਉਤੇ ਉਸ ਦੀ ਮੇਹਰ ਹੰੁਦੀ ਹੈ, ਉਹੀ ਉਸ ਦਾ ਨਾਮ ਸਿਮਰਦੇ ਹਨ (ਹੇ ਮਨ! ਵਿੱਦਿਆ ਭੀ ਦਾਤਿ ਹੈ, ਪਰ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਸਭ ਤੋਂ ਉਚੀ ਦਾਤਿ ਹੈ । ਪੜ੍ਹਿਆ ਹੋਣ ਦਾ ਹੀ ਮਾਣ ਨਾ ਕਰੀ ਜਾ) ।੩੦।",
        "hindiUni": "जंत उपाइ धंधै सभ लाए करमु होआ तिन नामु लइआ ॥३०॥",
        "spanish": "Él nos crea a todos, nos asigna las tareas a todos y hace que algunos reciban la Gracia de recitar Su Nombre. (30)",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 9563,
        "baniID": 39,
        "gurmukhi": "llY lwie DMDY ijin CofI mITw mwieAw mohu kIAw ]",
        "gurmukhiUni": "ਲਲੈ ਲਾਇ ਧੰਧੈ ਜਿਨਿ ਛੋਡੀ ਮੀਠਾ ਮਾਇਆ ਮੋਹੁ ਕੀਆ ॥",
        "english": "Lalla: He has assigned people to their tasks, and made the love of Maya seem sweet to them.",
        "punjabi": "ijs prmwqmw ny (AwpxI rcI isRStI) mwieAw dI ikrq-kwr ivc lweI hoeI hY, ijs ny (jIvW vwsqy) mwieAw dw moh im`Tw bxw id`qw hY, ",
        "punjabiUni": "ਜਿਸ ਪਰਮਾਤਮਾ ਨੇ (ਆਪਣੀ ਰਚੀ ਸ੍ਰਿਸ਼ਟੀ) ਮਾਇਆ ਦੀ ਕਿਰਤ-ਕਾਰ ਵਿਚ ਲਾਈ ਹੋਈ ਹੈ, ਜਿਸ ਨੇ (ਜੀਵਾਂ ਵਾਸਤੇ) ਮਾਇਆ ਦਾ ਮੋਹ ਮਿੱਠਾ ਬਣਾ ਦਿੱਤਾ ਹੈ, ",
        "hindiUni": "ललै लाइ धंधै जिनि छोडी मीठा माइआ मोहु कीआ ॥",
        "spanish": "Lalla: El Señor ha metido todo en el remolino del mundo, y a todos Maya les sabe muy dulce. ",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 9564,
        "baniID": 39,
        "gurmukhi": "Kwxw pIxw sm kir shxw BwxY qw kY hukmu pieAw ]31]",
        "gurmukhiUni": "ਖਾਣਾ ਪੀਣਾ ਸਮ ਕਰਿ ਸਹਣਾ ਭਾਣੈ ਤਾ ਕੈ ਹੁਕਮੁ ਪਇਆ ॥੩੧॥",
        "english": "We eat and drink; we should endure equally whatever occurs, by His Will, by His Command. ||31||",
        "punjabi": "ausy dI hI rzw ivc aus dw hukm vrqdw hY, qy jIvW ƒ Kwx pIx dy pdwrQ (Bwv, suK) Aqy ausy qrHW duK BI shx ƒ imldy hn (mwlk dI rzw ƒ smJxw sB qoN suc`jI iv`idAw hY) [31[",
        "punjabiUni": "ਉਸੇ ਦੀ ਹੀ ਰਜ਼ਾ ਵਿਚ ਉਸ ਦਾ ਹੁਕਮ ਵਰਤਦਾ ਹੈ, ਤੇ ਜੀਵਾਂ ਨੂੰ ਖਾਣ ਪੀਣ ਦੇ ਪਦਾਰਥ (ਭਾਵ, ਸੁਖ) ਅਤੇ ਉਸੇ ਤਰ੍ਹਾਂ ਦੁਖ ਭੀ ਸਹਣ ਨੂੰ ਮਿਲਦੇ ਹਨ (ਮਾਲਕ ਦੀ ਰਜ਼ਾ ਨੂੰ ਸਮਝਣਾ ਸਭ ਤੋਂ ਸੁਚੱਜੀ ਵਿੱਦਿਆ ਹੈ) ।੩੧।",
        "hindiUni": "खाणा पीणा सम करि सहणा भाणै ता कै हुकमु पइआ ॥३१॥",
        "spanish": "Beben, comen y se divierten, y así como es Su, Voluntad, sufren dolor y placer. (31)",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 9565,
        "baniID": 39,
        "gurmukhi": "vvY vwsudyau prmysru vyKx kau ijin vysu kIAw ]",
        "gurmukhiUni": "ਵਵੈ ਵਾਸੁਦੇਉ ਪਰਮੇਸਰੁ ਵੇਖਣ ਕਉ ਜਿਨਿ ਵੇਸੁ ਕੀਆ ॥",
        "english": "Wawa: The all-pervading Transcendent Lord beholds the world; He created the form it wears.",
        "punjabi": "prmwqmw prmysr Awp hI hY ijs ny qmwSw vyKx vwsqy ieh jgq ricAw hY",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਪਰਮੇਸਰ ਆਪ ਹੀ ਹੈ ਜਿਸ ਨੇ ਤਮਾਸ਼ਾ ਵੇਖਣ ਵਾਸਤੇ ਇਹ ਜਗਤ ਰਚਿਆ ਹੈ",
        "hindiUni": "ववै वासुदेउ परमेसरु वेखण कउ जिनि वेसु कीआ ॥",
        "spanish": "Wawa: El Trascendente y todo Prevaleciente Señor creó al Universo para ser Testigo de Su Creación. ",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 9566,
        "baniID": 39,
        "gurmukhi": "vyKY cwKY sBu ikCu jwxY AMqir bwhir riv rihAw ]32]",
        "gurmukhiUni": "ਵੇਖੈ ਚਾਖੈ ਸਭੁ ਕਿਛੁ ਜਾਣੈ ਅੰਤਰਿ ਬਾਹਰਿ ਰਵਿ ਰਹਿਆ ॥੩੨॥",
        "english": "He beholds, tastes, and knows everything; He is pervading and permeating inwardly and outwardly. ||32||",
        "punjabi": " hryk jIv dI cMgI sMBwl krdw hY, (hryk dy idl dI) sB g`l jwxdw hY, Aqy AMdr bwhr hr QW ivAwpk hY (hy mn! jy qUµ piVHAw hoieAw hYN, qW ieh Byq smJ) [32[",
        "punjabiUni": " ਹਰੇਕ ਜੀਵ ਦੀ ਚੰਗੀ ਸੰਭਾਲ ਕਰਦਾ ਹੈ, (ਹਰੇਕ ਦੇ ਦਿਲ ਦੀ) ਸਭ ਗੱਲ ਜਾਣਦਾ ਹੈ, ਅਤੇ ਅੰਦਰ ਬਾਹਰ ਹਰ ਥਾਂ ਵਿਆਪਕ ਹੈ (ਹੇ ਮਨ! ਜੇ ਤੂੰ ਪੜ੍ਹਿਆ ਹੋਇਆ ਹੈਂ, ਤਾਂ ਇਹ ਭੇਤ ਸਮਝ) ।੩੨।",
        "hindiUni": "वेखै चाखै सभु किछु जाणै अंतरि बाहरि रवि रहिआ ॥३२॥",
        "spanish": "Él ve, observa y sabe todo, lo compenetra dentro y fuera. (32)",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 9567,
        "baniID": 39,
        "gurmukhi": "VwVY rwiV krih ikAw pRwxI iqsih iDAwvhu ij Amru hoAw ] iqsih iDAwvhu sic smwvhu Esu ivthu kurbwxu kIAw ]33]",
        "gurmukhiUni": "ੜਾੜੈ ਰਾੜਿ ਕਰਹਿ ਕਿਆ ਪ੍ਰਾਣੀ ਤਿਸਹਿ ਧਿਆਵਹੁ ਜਿ ਅਮਰੁ ਹੋਆ ॥ ਤਿਸਹਿ ਧਿਆਵਹੁ ਸਚਿ ਸਮਾਵਹੁ ਓਸੁ ਵਿਟਹੁ ਕੁਰਬਾਣੁ ਕੀਆ ॥੩੩॥",
        "english": "Rarra: Why do you quarrel, O mortal? Meditate on the Imperishable Lord, and be absorbed into the True One. Become a sacrifice to Him. ||33||",
        "punjabi": "hy pRwxI! (jy qUµ pVH ilK igAw hYN, qW ies iv`idAw dy Awsry) JgVy Awidk krn nwl koeI (Awqmk) lwB nhIN hovygw [ aus prmwqmw ƒ ismro jo sdw kwiem rihx vwlw hY, ausy ƒ ismro, aus sdw-iQr pRBU ivc lIn hoey rho [ (auhI mnu`K AslI piVHAw pMifq hY ijs ny) aus prmwqmw (dI Xwd) qoN (AwpxI haumY ƒ) sdky kr id`qw hY [32[",
        "punjabiUni": "ਹੇ ਪ੍ਰਾਣੀ! (ਜੇ ਤੂੰ ਪੜ੍ਹ ਲਿਖ ਗਿਆ ਹੈਂ, ਤਾਂ ਇਸ ਵਿੱਦਿਆ ਦੇ ਆਸਰੇ) ਝਗੜੇ ਆਦਿਕ ਕਰਨ ਨਾਲ ਕੋਈ (ਆਤਮਕ) ਲਾਭ ਨਹੀਂ ਹੋਵੇਗਾ । ਉਸ ਪਰਮਾਤਮਾ ਨੂੰ ਸਿਮਰੋ ਜੋ ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲਾ ਹੈ, ਉਸੇ ਨੂੰ ਸਿਮਰੋ, ਉਸ ਸਦਾ-ਥਿਰ ਪ੍ਰਭੂ ਵਿਚ ਲੀਨ ਹੋਏ ਰਹੋ । (ਉਹੀ ਮਨੁੱਖ ਅਸਲੀ ਪੜ੍ਹਿਆ ਪੰਡਿਤ ਹੈ ਜਿਸ ਨੇ) ਉਸ ਪਰਮਾਤਮਾ (ਦੀ ਯਾਦ) ਤੋਂ (ਆਪਣੀ ਹਉਮੈ ਨੂੰ) ਸਦਕੇ ਕਰ ਦਿੱਤਾ ਹੈ ।੩੨।",
        "hindiUni": "ड़ाड़ै राड़ि करहि किआ प्राणी तिसहि धिआवहु जि अमरु होआ ॥ तिसहि धिआवहु सचि समावहु ओसु विटहु कुरबाणु कीआ ॥३३॥",
        "spanish": "Rarra: ¿Por qué involucrarte en la ilusión? Mejor alaba al Señor Eterno. Sí, contémplalo e inmérgete en la Verdad del Señor; ofrece tu ser en sacrificio a Él.(33)",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 9568,
        "baniID": 39,
        "gurmukhi": "hwhY horu n koeI dwqw jIA aupwie ijin irjku dIAw ]",
        "gurmukhiUni": "ਹਾਹੈ ਹੋਰੁ ਨ ਕੋਈ ਦਾਤਾ ਜੀਅ ਉਪਾਇ ਜਿਨਿ ਰਿਜਕੁ ਦੀਆ ॥",
        "english": "Haha: There is no other Giver than Him; having created the creatures, He gives them nourishment.",
        "punjabi": "ijs prmwqmw ny (isRStI dy) jIv pYdw kr ky sBnW ƒ irzk ApVwieAw hoieAw hY, (aus qoN ibnw) koeI hor dwqW dyx vwlw nhIN hY [",
        "punjabiUni": "ਜਿਸ ਪਰਮਾਤਮਾ ਨੇ (ਸ੍ਰਿਸ਼ਟੀ ਦੇ) ਜੀਵ ਪੈਦਾ ਕਰ ਕੇ ਸਭਨਾਂ ਨੂੰ ਰਿਜ਼ਕ ਅਪੜਾਇਆ ਹੋਇਆ ਹੈ, (ਉਸ ਤੋਂ ਬਿਨਾ) ਕੋਈ ਹੋਰ ਦਾਤਾਂ ਦੇਣ ਵਾਲਾ ਨਹੀਂ ਹੈ ।",
        "hindiUni": "हाहै होरु न कोई दाता जीअ उपाइ जिनि रिजकु दीआ ॥",
        "spanish": "Jaja: No hay otro Dador más que tu Señor Quien crea y sostiene todo.",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 9569,
        "baniID": 39,
        "gurmukhi": "hir nwmu iDAwvhu hir nwim smwvhu Anidnu lwhw hir nwmu lIAw ]34]",
        "gurmukhiUni": "ਹਰਿ ਨਾਮੁ ਧਿਆਵਹੁ ਹਰਿ ਨਾਮਿ ਸਮਾਵਹੁ ਅਨਦਿਨੁ ਲਾਹਾ ਹਰਿ ਨਾਮੁ ਲੀਆ ॥੩੪॥",
        "english": "Meditate on the Lord's Name, be absorbed into the Lord's Name, and night and day, reap the Profit of the Lord's Name. ||34||",
        "punjabi": "(hy mn!) ausy hrI dw nwm ismrdy rho, aus hrI dy nwm ivc sdw itky rho [ (auhI hY piVHAw pMifq ijs ny) hr vyly hrI-nwm ismrn dw lwB K`itAw hY [34[",
        "punjabiUni": "(ਹੇ ਮਨ!) ਉਸੇ ਹਰੀ ਦਾ ਨਾਮ ਸਿਮਰਦੇ ਰਹੋ, ਉਸ ਹਰੀ ਦੇ ਨਾਮ ਵਿਚ ਸਦਾ ਟਿਕੇ ਰਹੋ । (ਉਹੀ ਹੈ ਪੜ੍ਹਿਆ ਪੰਡਿਤ ਜਿਸ ਨੇ) ਹਰ ਵੇਲੇ ਹਰੀ-ਨਾਮ ਸਿਮਰਨ ਦਾ ਲਾਭ ਖੱਟਿਆ ਹੈ ।੩੪।",
        "hindiUni": "हरि नामु धिआवहु हरि नामि समावहु अनदिनु लाहा हरि नामु लीआ ॥३४॥",
        "spanish": "Contempla el Naam, el Nombre del Señor, inmérgete en Él y recolecta Su Fruto. (34)",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 9570,
        "baniID": 39,
        "gurmukhi": "AwieVY Awip kry ijin CofI jo ikCu krxw su kir rihAw ]",
        "gurmukhiUni": "ਆਇੜੈ ਆਪਿ ਕਰੇ ਜਿਨਿ ਛੋਡੀ ਜੋ ਕਿਛੁ ਕਰਣਾ ਸੁ ਕਰਿ ਰਹਿਆ ॥",
        "english": "Airaa: He Himself created the world; whatever He has to do, He continues to do.",
        "punjabi": "ijs prmwqmw ny (ieh swrI isRStI) Awp pYdw kIqI hoeI hY, auh jo kuJ krnw TIk smJdw hY auhI kuJ krI jw irhw hY [ ",
        "punjabiUni": "ਜਿਸ ਪਰਮਾਤਮਾ ਨੇ (ਇਹ ਸਾਰੀ ਸ੍ਰਿਸ਼ਟੀ) ਆਪ ਪੈਦਾ ਕੀਤੀ ਹੋਈ ਹੈ, ਉਹ ਜੋ ਕੁਝ ਕਰਨਾ ਠੀਕ ਸਮਝਦਾ ਹੈ ਉਹੀ ਕੁਝ ਕਰੀ ਜਾ ਰਿਹਾ ਹੈ । ",
        "hindiUni": "आइड़ै आपि करे जिनि छोडी जो किछु करणा सु करि रहिआ ॥",
        "spanish": "Eraa: Quien ha creado el mundo hace lo que tiene que hacer; lo hace todo y lo conoce todo.",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 9571,
        "baniID": 39,
        "gurmukhi": "kry krwey sB ikCu jwxY nwnk swier iev kihAw ]35]1]",
        "gurmukhiUni": "ਕਰੇ ਕਰਾਏ ਸਭ ਕਿਛੁ ਜਾਣੈ ਨਾਨਕ ਸਾਇਰ ਇਵ ਕਹਿਆ ॥੩੫॥੧॥",
        "english": "He acts, and causes others to act, and He knows everything; so says Nanak, the poet. ||35||1||",
        "punjabi": "prmwqmw Awp sB kuJ krdw hY, Awp hI sB kuJ jIvW pwsoN krWdw hY, (hryk dy idl dI Bwvnw) Awp hI jwxdw hY [ hy kvI nwnk! (AwK—jyhVw mnu`K sc muc piVHAw hoieAw hY jo sc muc pMifq hY, aus ny prmwqmw bwry ieauN hI smiJAw hY qy) ieauN hI AwiKAw hY (auh AwpxI iv`idAw dw AhMkwr krn dy QW ies ƒ prmwqmw vloN imlI dwiq smJdw hY) [35[1[",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਆਪ ਸਭ ਕੁਝ ਕਰਦਾ ਹੈ, ਆਪ ਹੀ ਸਭ ਕੁਝ ਜੀਵਾਂ ਪਾਸੋਂ ਕਰਾਂਦਾ ਹੈ, (ਹਰੇਕ ਦੇ ਦਿਲ ਦੀ ਭਾਵਨਾ) ਆਪ ਹੀ ਜਾਣਦਾ ਹੈ । ਹੇ ਕਵੀ ਨਾਨਕ! (ਆਖ—ਜੇਹੜਾ ਮਨੁੱਖ ਸਚ ਮੁਚ ਪੜ੍ਹਿਆ ਹੋਇਆ ਹੈ ਜੋ ਸਚ ਮੁਚ ਪੰਡਿਤ ਹੈ, ਉਸ ਨੇ ਪਰਮਾਤਮਾ ਬਾਰੇ ਇਉਂ ਹੀ ਸਮਝਿਆ ਹੈ ਤੇ) ਇਉਂ ਹੀ ਆਖਿਆ ਹੈ (ਉਹ ਆਪਣੀ ਵਿੱਦਿਆ ਦਾ ਅਹੰਕਾਰ ਕਰਨ ਦੇ ਥਾਂ ਇਸ ਨੂੰ ਪਰਮਾਤਮਾ ਵਲੋਂ ਮਿਲੀ ਦਾਤਿ ਸਮਝਦਾ ਹੈ) ।੩੫।੧।",
        "hindiUni": "करे कराए सभ किछु जाणै नानक साइर इव कहिआ ॥३५॥१॥",
        "spanish": "Y ésta es la Verdad que proclama Nanak, el Poeta del Señor. (35‑1)",
        "header": 0,
        "paragraph": 39
    }
]