[
    {
        "id": 1300,
        "baniID": 4,
        "gurmukhi": "<> siqgurpRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰਪ੍ਰਸਾਦਿ ॥",
        "english": "The Lord is One the Victory is of the Lord.",
        "punjabi": "<> siqgurpRswid:",
        "punjabiUni": "ੴ ਸਤਿਗੁਰਪ੍ਰਸਾਦਿ:",
        "hindiUni": "ੴ सतिगुरप्रसादि ॥",
        "spanish": "",
        "header": 1,
        "paragraph": 1
    },
    {
        "id": 1301,
        "baniID": 4,
        "gurmukhi": "sRI vwihgurU jI kI Pqh ]",
        "gurmukhiUni": "ਸ੍ਰੀ ਵਾਹਿਗੁਰੂ ਜੀ ਕੀ ਫਤਹ ॥",
        "english": "Victory is the Lord's.",
        "punjabiUni": null,
        "hindiUni": "स्री वाहिगुरू जी की फतह ॥",
        "spanish": null,
        "header": 1,
        "paragraph": 1
    },
    {
        "id": 1302,
        "baniID": 4,
        "gurmukhi": "rwmklI pwqswhI 10 ]",
        "gurmukhiUni": "ਰਾਮਕਲੀ ਪਾਤਸਾਹੀ ੧੦ ॥",
        "english": "RAMKALI OF THE TENTH KING",
        "punjabi": "rwg rwmklI pwiqSwhI 10:",
        "punjabiUni": "ਰਾਗ ਰਾਮਕਲੀ ਪਾਤਿਸ਼ਾਹੀ ੧੦:",
        "hindiUni": "रामकली पातसाही १० ॥",
        "spanish": "",
        "header": 2,
        "paragraph": 2
    },
    {
        "id": 1303,
        "baniID": 4,
        "gurmukhi": "ry mn AYso kr sMinAwsw ]",
        "gurmukhiUni": "ਰੇ ਮਨ ਐਸੋ ਕਰ ਸੰਨਿਆਸਾ ॥",
        "english": "O mind! the asceticism be practised in this way :",
        "punjabi": "hy mn! (qUM) ies pRkwr dw sMinAws Dwrn kr।",
        "punjabiUni": "ਹੇ ਮਨ! (ਤੂੰ) ਇਸ ਪ੍ਰਕਾਰ ਦਾ ਸੰਨਿਆਸ ਧਾਰਨ ਕਰ।",
        "hindiUni": "रे मन ऐसो कर संनिआसा ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 3
    },
    {
        "id": 1304,
        "baniID": 4,
        "gurmukhi": "bn sy sdn sbY kr smJhu mn hI mwih audwsw ]1] rhwau ]",
        "gurmukhiUni": "ਬਨ ਸੇ ਸਦਨ ਸਬੈ ਕਰ ਸਮਝਹੁ ਮਨ ਹੀ ਮਾਹਿ ਉਦਾਸਾ ॥੧॥ ਰਹਾਉ ॥",
        "english": "Consider your house as the forest and remain unattached within yourself…..Pause.",
        "punjabi": "swry Grw nUM bn dy smwn smJo Aqy mn ivc (sdw) audws rho ]1] rhwau।",
        "punjabiUni": "ਸਾਰੇ ਘਰਾ ਨੂੰ ਬਨ ਦੇ ਸਮਾਨ ਸਮਝੋ ਅਤੇ ਮਨ ਵਿਚ (ਸਦਾ) ਉਦਾਸ ਰਹੋ ॥੧॥ ਰਹਾਉ।",
        "hindiUni": "बन से सदन सबै कर समझहु मन ही माहि उदासा ॥१॥ रहाउ ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 3
    },
    {
        "id": 1305,
        "baniID": 4,
        "gurmukhi": "jq kI jtw jog ko mMjnu nym ky nKn bFwE ]",
        "gurmukhiUni": "ਜਤ ਕੀ ਜਟਾ ਜੋਗ ਕੋ ਮੰਜਨੁ ਨੇਮ ਕੇ ਨਖਨ ਬਢਾਓ ॥",
        "english": "Consider continence as the matted hair, Yoga as the ablution and daily observances as your nails,",
        "punjabi": "jq dIAW jtwvw, Xog dw ieSnwn Aqy nym dy nONh vDw lvo।",
        "punjabiUni": "ਜਤ ਦੀਆਂ ਜਟਾਵਾ, ਯੋਗ ਦਾ ਇਸ਼ਨਾਨ ਅਤੇ ਨੇਮ ਦੇ ਨੌਂਹ ਵਧਾ ਲਵੋ।",
        "hindiUni": "जत की जटा जोग को मंजनु नेम के नखन बढाओ ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 3
    },
    {
        "id": 1306,
        "baniID": 4,
        "gurmukhi": "igAwn gurU Awqm aupdyshu nwm ibBUq lgwE ]1]",
        "gurmukhiUni": "ਗਿਆਨ ਗੁਰੂ ਆਤਮ ਉਪਦੇਸਹੁ ਨਾਮ ਬਿਭੂਤ ਲਗਾਓ ॥੧॥",
        "english": "Consider the knowledge as the preceptor giving lessons to you and apply the Name of the Lord as ashes.1.",
        "punjabi": "igAwn nUM gurU Dwrn kr ky Awpxy Awp nUM aupdyS idE Aqy nwm (dy ismrn) dI ibBUq (suAwh) lgwE ]1]",
        "punjabiUni": "ਗਿਆਨ ਨੂੰ ਗੁਰੂ ਧਾਰਨ ਕਰ ਕੇ ਆਪਣੇ ਆਪ ਨੂੰ ਉਪਦੇਸ਼ ਦਿਓ ਅਤੇ ਨਾਮ (ਦੇ ਸਿਮਰਨ) ਦੀ ਬਿਭੂਤ (ਸੁਆਹ) ਲਗਾਓ ॥੧॥",
        "hindiUni": "गिआन गुरू आतम उपदेसहु नाम बिभूत लगाओ ॥१॥",
        "spanish": "",
        "header": 0,
        "paragraph": 3
    },
    {
        "id": 1307,
        "baniID": 4,
        "gurmukhi": "Alp Ahwr sulp sI inMdRw dXw iCmw qn pRIiq ]",
        "gurmukhiUni": "ਅਲਪ ਅਹਾਰ ਸੁਲਪ ਸੀ ਨਿੰਦ੍ਰਾ ਦਯਾ ਛਿਮਾ ਤਨ ਪ੍ਰੀਤਿ ॥",
        "english": "Eat less and sleep less, cherish mercy and forgiveness",
        "punjabi": "QoVw Awhwr, bhuq QoVI ijhI nINdr Aqy dieAw qy iKmw nwl pRIq kro।",
        "punjabiUni": "ਥੋੜਾ ਆਹਾਰ, ਬਹੁਤ ਥੋੜੀ ਜਿਹੀ ਨੀਂਦਰ ਅਤੇ ਦਇਆ ਤੇ ਖਿਮਾ ਨਾਲ ਪ੍ਰੀਤ ਕਰੋ।",
        "hindiUni": "अलप अहार सुलप सी निंद्रा दया छिमा तन प्रीति ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 3
    },
    {
        "id": 1308,
        "baniID": 4,
        "gurmukhi": "sIl sMqoK sdw inrbwihbo hÍYbo iqRgux AqIq ]2]",
        "gurmukhiUni": "ਸੀਲ ਸੰਤੋਖ ਸਦਾ ਨਿਰਬਾਹਿਬੋ ਹ੍ਵੈਬੋ ਤ੍ਰਿਗੁਣ ਅਤੀਤ ॥੨॥",
        "english": "Practise gentleness and contentment and remain free from three modes.2.",
        "punjabi": "SIl Aqy sMqoK nUM sdw inBw Aqy iqMn guxw qoN inrilpq rih ]2]",
        "punjabiUni": "ਸ਼ੀਲ ਅਤੇ ਸੰਤੋਖ ਨੂੰ ਸਦਾ ਨਿਭਾ ਅਤੇ ਤਿੰਨ ਗੁਣਾ ਤੋਂ ਨਿਰਲਿਪਤ ਰਹਿ ॥੨॥",
        "hindiUni": "सील संतोख सदा निरबाहिबो ह्वैबो तृगुण अतीत ॥२॥",
        "spanish": "",
        "header": 0,
        "paragraph": 3
    },
    {
        "id": 1309,
        "baniID": 4,
        "gurmukhi": "kwm kRoD hMkwr loB hT moh n mn isau lÎwvY ]",
        "gurmukhiUni": "ਕਾਮ ਕ੍ਰੋਧ ਹੰਕਾਰ ਲੋਭ ਹਠ ਮੋਹ ਨ ਮਨ ਸਿਉ ਲ੍ਯਾਵੈ ॥",
        "english": "Keep your mind unattached from lust, anger, greed, insistence and infatuation,",
        "punjabi": "kwm, kRoD, hMkwr, loB, hT, moh, nUM mn ivc kdy nw ilAw।",
        "punjabiUni": "ਕਾਮ, ਕ੍ਰੋਧ, ਹੰਕਾਰ, ਲੋਭ, ਹਠ, ਮੋਹ, ਨੂੰ ਮਨ ਵਿਚ ਕਦੇ ਨਾ ਲਿਆ।",
        "hindiUni": "काम क्रोध हंकार लोभ हठ मोह न मन सिउ ल्यावै ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 3
    },
    {
        "id": 1310,
        "baniID": 4,
        "gurmukhi": "qb hI Awqm qq ko drsy prm purK kh pwvY ]3]1]",
        "gurmukhiUni": "ਤਬ ਹੀ ਆਤਮ ਤਤ ਕੋ ਦਰਸੇ ਪਰਮ ਪੁਰਖ ਕਹ ਪਾਵੈ ॥੩॥੧॥",
        "english": "Then you will visualize the supreme essence and realise the supreme Purusha.3.1.",
        "punjabi": "qd hI Awqm q`q nUM vyK skyWgw Aqy prm purK (prmwqmw) nUM pRwpq kryWgw ]3]1]",
        "punjabiUni": "ਤਦ ਹੀ ਆਤਮ ਤੱਤ ਨੂੰ ਵੇਖ ਸਕੇਾਂਗਾ ਅਤੇ ਪਰਮ ਪੁਰਖ (ਪਰਮਾਤਮਾ) ਨੂੰ ਪ੍ਰਾਪਤ ਕਰੇਾਂਗਾ ॥੩॥੧॥",
        "hindiUni": "तब ही आतम तत को दरसे परम पुरख कह पावै ॥३॥१॥",
        "spanish": "",
        "header": 0,
        "paragraph": 3
    },
    {
        "id": 1311,
        "baniID": 4,
        "gurmukhi": "Sbd hzwry pwiqSwhI 10",
        "gurmukhiUni": "ਸ਼ਬਦ ਹਜ਼ਾਰੇ ਪਾਤਿਸ਼ਾਹੀ ੧੦",
        "english": "",
        "punjabiUni": null,
        "hindiUni": "शबद हज़ारे पातिशाही १०",
        "spanish": null,
        "header": 2,
        "paragraph": 4
    },
    {
        "id": 1312,
        "baniID": 4,
        "gurmukhi": "rwmklI pwiqswhI 10 ]",
        "gurmukhiUni": "ਰਾਮਕਲੀ ਪਾਤਿਸਾਹੀ ੧੦ ॥",
        "english": "RAMKALI OF THE TENTH KING",
        "punjabi": "rwmkwlI pwqSwhI 10:",
        "punjabiUni": "ਰਾਮਕਾਲੀ ਪਾਤਸ਼ਾਹੀ ੧੦:",
        "hindiUni": "रामकली पातिसाही १० ॥",
        "spanish": "",
        "header": 2,
        "paragraph": 5
    },
    {
        "id": 1313,
        "baniID": 4,
        "gurmukhi": "ry mn ieh ibiD jogu kmwE ]",
        "gurmukhiUni": "ਰੇ ਮਨ ਇਹ ਬਿਧਿ ਜੋਗੁ ਕਮਾਓ ॥",
        "english": "O Mind! the Yoga be practised in this way :",
        "punjabi": "hy mn! ies qrHw dw Xog kmwE।",
        "punjabiUni": "ਹੇ ਮਨ! ਇਸ ਤਰ੍ਹਾ ਦਾ ਯੋਗ ਕਮਾਓ।",
        "hindiUni": "रे मन इह बिधि जोगु कमाओ ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 1314,
        "baniID": 4,
        "gurmukhi": "isM|I swcu Akpt kMTlw iDAwn ibBUq cVwE ]1] rhwau ]",
        "gurmukhiUni": "ਸਿੰਙੀ ਸਾਚੁ ਅਕਪਟ ਕੰਠਲਾ ਧਿਆਨ ਬਿਭੂਤ ਚੜਾਓ ॥੧॥ ਰਹਾਉ ॥",
        "english": "Consider the Truth as the horn, sincerity the necklace and meditation as ashes to be applied to your body…...Pause.",
        "punjabi": "sc dI isMgI, Akpt dw kYNTw, iDAwn dI ivBUqI cVRhw ]1] rhwau।",
        "punjabiUni": "ਸਚ ਦੀ ਸਿੰਗੀ, ਅਕਪਟ ਦਾ ਕੈਂਠਾ, ਧਿਆਨ ਦੀ ਵਿਭੂਤੀ ਚੜ੍ਰਹਾ ॥੧॥ ਰਹਾਉ।",
        "hindiUni": "सिंङी साचु अकपट कंठला धिआन बिभूत चड़ाओ ॥१॥ रहाउ ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 1315,
        "baniID": 4,
        "gurmukhi": "qwqI ghu Awqm bis kr kI iB~Cw nwm ADwrM ]",
        "gurmukhiUni": "ਤਾਤੀ ਗਹੁ ਆਤਮ ਬਸਿ ਕਰ ਕੀ ਭਿੱਛਾ ਨਾਮ ਅਧਾਰੰ ॥",
        "english": "Make self-control your lyre and the prop of the Name as your alms,",
        "punjabi": "Awqm (mn) nUM vs krn dI h`Q ivc ikMgrI pkV Aqy nwm nUM iBiCAw (lYx leI) JolI (AwDwr) bxw।",
        "punjabiUni": "ਆਤਮ (ਮਨ) ਨੂੰ ਵਸ ਕਰਨ ਦੀ ਹੱਥ ਵਿਚ ਕਿੰਗਰੀ ਪਕੜ ਅਤੇ ਨਾਮ ਨੂੰ ਭਿਛਿਆ (ਲੈਣ ਲਈ) ਝੋਲੀ (ਆਧਾਰ) ਬਣਾ।",
        "hindiUni": "ताती गहु आतम बसि कर की भिच्छा नाम अधारं ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 1316,
        "baniID": 4,
        "gurmukhi": "bwjy prm qwr qqu hir ko aupjY rwg rswrM ]1]",
        "gurmukhiUni": "ਬਾਜੇ ਪਰਮ ਤਾਰ ਤਤੁ ਹਰਿ ਕੋ ਉਪਜੈ ਰਾਗ ਰਸਾਰੰ ॥੧॥",
        "english": "Then the supreme essence will be played like the main string creating savoury divine music.1.",
        "punjabi": "prm q`q (prmwqmw) nUM pRwpq krnw hI (ies dI) qwr dw vjxw hovygw Aqy (ies qoN) pRym dw rsIlw rwg inkly ]1]",
        "punjabiUni": "ਪਰਮ ਤੱਤ (ਪਰਮਾਤਮਾ) ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨਾ ਹੀ (ਇਸ ਦੀ) ਤਾਰ ਦਾ ਵਜਣਾ ਹੋਵੇਗਾ ਅਤੇ (ਇਸ ਤੋਂ) ਪ੍ਰੇਮ ਦਾ ਰਸੀਲਾ ਰਾਗ ਨਿਕਲੇ ॥੧॥",
        "hindiUni": "बाजे परम तार ततु हरि को उपजै राग रसारं ॥१॥",
        "spanish": "",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 1317,
        "baniID": 4,
        "gurmukhi": "auGtY qwn qrMg rMig Aiq igAwn gIq bMDwnM ]",
        "gurmukhiUni": "ਉਘਟੈ ਤਾਨ ਤਰੰਗ ਰੰਗਿ ਅਤਿ ਗਿਆਨ ਗੀਤ ਬੰਧਾਨੰ ॥",
        "english": "The wave of colourful tune will arise, manifesting the song of knowledge,",
        "punjabi": "pRym dI lihr (ies ivcoN) rwg dI qwn vjoN pRgt hovy Aqy igAwn gIqw dI mrXwdw hovy।",
        "punjabiUni": "ਪ੍ਰੇਮ ਦੀ ਲਹਿਰ (ਇਸ ਵਿਚੋਂ) ਰਾਗ ਦੀ ਤਾਨ ਵਜੋਂ ਪ੍ਰਗਟ ਹੋਵੇ ਅਤੇ ਗਿਆਨ ਗੀਤਾ ਦੀ ਮਰਯਾਦਾ ਹੋਵੇ।",
        "hindiUni": "उघटै तान तरंग रंगि अति गिआन गीत बंधानं ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 1318,
        "baniID": 4,
        "gurmukhi": "cik cik rhy dyv dwnv muin Cik Cik bÎom ibvwnM ]2]",
        "gurmukhiUni": "ਚਕਿ ਚਕਿ ਰਹੇ ਦੇਵ ਦਾਨਵ ਮੁਨਿ ਛਕਿ ਛਕਿ ਬ੍ਯੋਮ ਬਿਵਾਨੰ ॥੨॥",
        "english": "The gods, demons and sages would be amazed enjoying their ride in heavenly chariots.2.",
        "punjabi": "(AijhI siQqI nUM) vyK ky dyvqy, dYNq Aqy munI hYrwn ho rhy hox Aqy ibmwnw ivc cVRh ky SoBw pRwpq krn ]2]",
        "punjabiUni": "(ਅਜਿਹੀ ਸਥਿਤੀ ਨੂੰ) ਵੇਖ ਕੇ ਦੇਵਤੇ, ਦੈਂਤ ਅਤੇ ਮੁਨੀ ਹੈਰਾਨ ਹੋ ਰਹੇ ਹੋਣ ਅਤੇ ਬਿਮਾਨਾ ਵਿਚ ਚੜ੍ਰਹ ਕੇ ਸ਼ੋਭਾ ਪ੍ਰਾਪਤ ਕਰਨ ॥੨॥",
        "hindiUni": "चकि चकि रहे देव दानव मुनि छकि छकि ब्योम बिवानं ॥२॥",
        "spanish": "",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 1319,
        "baniID": 4,
        "gurmukhi": "Awqm aupdys Bysu sMjm ko jwp su Ajpw jwpY ]",
        "gurmukhiUni": "ਆਤਮ ਉਪਦੇਸ ਭੇਸੁ ਸੰਜਮ ਕੋ ਜਾਪ ਸੁ ਅਜਪਾ ਜਾਪੈ ॥",
        "english": "While instructing the self in the garb of self-restraint and reciting God’s Name inwardly,",
        "punjabi": "mn AQvw Awqmw (nUM kwbU krnw) aupdys hovy, sMjm nUM Dwrnw Bys hovy Aqy Ajpw jwp krnw hI jwp hovy।",
        "punjabiUni": "ਮਨ ਅਥਵਾ ਆਤਮਾ (ਨੂੰ ਕਾਬੂ ਕਰਨਾ) ਉਪਦੇਸ ਹੋਵੇ, ਸੰਜਮ ਨੂੰ ਧਾਰਨਾ ਭੇਸ ਹੋਵੇ ਅਤੇ ਅਜਪਾ ਜਾਪ ਕਰਨਾ ਹੀ ਜਾਪ ਹੋਵੇ।",
        "hindiUni": "आतम उपदेस भेसु संजम को जाप सु अजपा जापै ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 1320,
        "baniID": 4,
        "gurmukhi": "sdw rhY kMcn sI kwXw kwl n kbhUM bÎwpY ]3]2]",
        "gurmukhiUni": "ਸਦਾ ਰਹੈ ਕੰਚਨ ਸੀ ਕਾਯਾ ਕਾਲ ਨ ਕਬਹੂੰ ਬ੍ਯਾਪੈ ॥੩॥੨॥",
        "english": "The body will always remain like gold and become immortal.3.2.",
        "punjabi": "(Aijhy Xog dy kmwaux nwl) kwieAw sdw sony vwg bxI rhygI Aqy kdy vI kwl nhIN ivAwpygw ]3]2]",
        "punjabiUni": "(ਅਜਿਹੇ ਯੋਗ ਦੇ ਕਮਾਉਣ ਨਾਲ) ਕਾਇਆ ਸਦਾ ਸੋਨੇ ਵਾਗ ਬਣੀ ਰਹੇਗੀ ਅਤੇ ਕਦੇ ਵੀ ਕਾਲ ਨਹੀਂ ਵਿਆਪੇਗਾ ॥੩॥੨॥",
        "hindiUni": "सदा रहै कंचन सी काया काल न कबहूँ ब्यापै ॥३॥२॥",
        "spanish": "",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 1321,
        "baniID": 4,
        "gurmukhi": "rwmklI pwiqswhI 10 ]",
        "gurmukhiUni": "ਰਾਮਕਲੀ ਪਾਤਿਸਾਹੀ ੧੦ ॥",
        "english": "RAMKALI OF THE TENTH KING",
        "punjabi": "rwmklI pwqSwhI 10:",
        "punjabiUni": "ਰਾਮਕਲੀ ਪਾਤਸ਼ਾਹੀ ੧੦:",
        "hindiUni": "रामकली पातिसाही १० ॥",
        "spanish": "",
        "header": 2,
        "paragraph": 7
    },
    {
        "id": 1322,
        "baniID": 4,
        "gurmukhi": "pRwnI prm purK pig lwgo ]",
        "gurmukhiUni": "ਪ੍ਰਾਨੀ ਪਰਮ ਪੁਰਖ ਪਗਿ ਲਾਗੋ ॥",
        "english": "O Man! fall at the feet of the supreme Purusha,",
        "punjabi": "hy pRwxI! prm purK dy crnI lg jwE।",
        "punjabiUni": "ਹੇ ਪ੍ਰਾਣੀ! ਪਰਮ ਪੁਰਖ ਦੇ ਚਰਨੀ ਲਗ ਜਾਓ।",
        "hindiUni": "प्रानी परम पुरख पगि लागो ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 1323,
        "baniID": 4,
        "gurmukhi": "sovq khw moh inMdRw mY kbhUM suicq hÍY jwgo ]1] rhwau ]",
        "gurmukhiUni": "ਸੋਵਤ ਕਹਾ ਮੋਹ ਨਿੰਦ੍ਰਾ ਮੈ ਕਬਹੂੰ ਸੁਚਿਤ ਹ੍ਵੈ ਜਾਗੋ ॥੧॥ ਰਹਾਉ ॥",
        "english": "Why are you sleeping in worldly attachment, awake sometimes and be vigilant ?.....Pause.",
        "punjabi": "moh dI nINd ivc iks leI sON rhy ho? kdy qw sucyq ho ky jwgo ]1] rhwau।",
        "punjabiUni": "ਮੋਹ ਦੀ ਨੀਂਦ ਵਿਚ ਕਿਸ ਲਈ ਸੌਂ ਰਹੇ ਹੋ? ਕਦੇ ਤਾ ਸੁਚੇਤ ਹੋ ਕੇ ਜਾਗੋ ॥੧॥ ਰਹਾਉ।",
        "hindiUni": "सोवत कहा मोह निंद्रा मै कबहूँ सुचित ह्वै जागो ॥१॥ रहाउ ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 1324,
        "baniID": 4,
        "gurmukhi": "AOrn khw aupdysq hY psu qoih pRboD n lwgo ]",
        "gurmukhiUni": "ਔਰਨ ਕਹਾ ਉਪਦੇਸਤ ਹੈ ਪਸੁ ਤੋਹਿ ਪ੍ਰਬੋਧ ਨ ਲਾਗੋ ॥",
        "english": "O Animal! why do you preach to others, when you are quite ignorant",
        "punjabi": "hy mUrK! horw nUM kI aupdyS krdw hYN? qYnUM (Awp nUM) aupdyS nhIN lgdw।",
        "punjabiUni": "ਹੇ ਮੂਰਖ! ਹੋਰਾ ਨੂੰ ਕੀ ਉਪਦੇਸ਼ ਕਰਦਾ ਹੈਂ? ਤੈਨੂੰ (ਆਪ ਨੂੰ) ਉਪਦੇਸ਼ ਨਹੀਂ ਲਗਦਾ।",
        "hindiUni": "औरन कहा उपदेसत है पसु तोहि प्रबोध न लागो ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 1325,
        "baniID": 4,
        "gurmukhi": "isMcq khw pry ibiKXn kh kbhu ibKY rs qÎwgo ]1]",
        "gurmukhiUni": "ਸਿੰਚਤ ਕਹਾ ਪਰੇ ਬਿਖਿਯਨ ਕਹ ਕਬਹੁ ਬਿਖੈ ਰਸ ਤ੍ਯਾਗੋ ॥੧॥",
        "english": "Why are you gathering the sins ? Forsake sometimes the poisonous enjoyment.1.",
        "punjabi": "iviSAW nUM ikauW isMj irhw hYN, kdy qw iviSAW dy rs nUM iqAwg idE ]1]",
        "punjabiUni": "ਵਿਸ਼ਿਆਂ ਨੂੰ ਕਿਉਾਂ ਸਿੰਜ ਰਿਹਾ ਹੈਂ, ਕਦੇ ਤਾ ਵਿਸ਼ਿਆਂ ਦੇ ਰਸ ਨੂੰ ਤਿਆਗ ਦਿਓ ॥੧॥",
        "hindiUni": "सिंचत कहा परे बिखियन कह कबहु बिखै रस त्यागो ॥१॥",
        "spanish": "",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 1326,
        "baniID": 4,
        "gurmukhi": "kyvl krm Brm sy cInhu Drm krm Anurwgo ]",
        "gurmukhiUni": "ਕੇਵਲ ਕਰਮ ਭਰਮ ਸੇ ਚੀਨਹੁ ਧਰਮ ਕਰਮ ਅਨੁਰਾਗੋ ॥",
        "english": "Consider these actions as illusions and devote yourself to righteous actions,",
        "punjabi": "kyvl krm krnw Brm vrgw hI smJo Aqy Drm-krm nwl pRym kro।",
        "punjabiUni": "ਕੇਵਲ ਕਰਮ ਕਰਨਾ ਭਰਮ ਵਰਗਾ ਹੀ ਸਮਝੋ ਅਤੇ ਧਰਮ-ਕਰਮ ਨਾਲ ਪ੍ਰੇਮ ਕਰੋ।",
        "hindiUni": "केवल करम भरम से चीनहु धरम करम अनुरागो ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 1327,
        "baniID": 4,
        "gurmukhi": "sMgRh kro sdw ismrn ko prm pwp qij Bwgo ]2]",
        "gurmukhiUni": "ਸੰਗ੍ਰਹ ਕਰੋ ਸਦਾ ਸਿਮਰਨ ਕੋ ਪਰਮ ਪਾਪ ਤਜਿ ਭਾਗੋ ॥੨॥",
        "english": "Absorb yourself in the remembrance of the name of the Lord and abandon and run away from sins.2.",
        "punjabi": "sdw ismrn nUM iekqr kro Aqy mhw pwpw nUM Cf ky (ienRhw qoN) dUr ho jwE ]2]",
        "punjabiUni": "ਸਦਾ ਸਿਮਰਨ ਨੂੰ ਇਕਤਰ ਕਰੋ ਅਤੇ ਮਹਾ ਪਾਪਾ ਨੂੰ ਛਡ ਕੇ (ਇਨ੍ਰਹਾ ਤੋਂ) ਦੂਰ ਹੋ ਜਾਓ ॥੨॥",
        "hindiUni": "संग्रह करो सदा सिमरन को परम पाप तजि भागो ॥२॥",
        "spanish": "",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 1328,
        "baniID": 4,
        "gurmukhi": "jw qy dUK pwp nih BytY kwl jwl qy qwgo ]",
        "gurmukhiUni": "ਜਾ ਤੇ ਦੂਖ ਪਾਪ ਨਹਿ ਭੇਟੈ ਕਾਲ ਜਾਲ ਤੇ ਤਾਗੋ ॥",
        "english": "So that the sorrows and sins do not afflict you and you may escape the trap of death",
        "punjabi": "(Aijhw kMm kro) ijs kr ky duK Aqy pwp nw Cohx; Aqy kwl jwl nUM smJ sko।",
        "punjabiUni": "(ਅਜਿਹਾ ਕੰਮ ਕਰੋ) ਜਿਸ ਕਰ ਕੇ ਦੁਖ ਅਤੇ ਪਾਪ ਨਾ ਛੋਹਣ; ਅਤੇ ਕਾਲ ਜਾਲ ਨੂੰ ਸਮਝ ਸਕੋ।",
        "hindiUni": "जा ते दूख पाप नहि भेटै काल जाल ते तागो ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 1329,
        "baniID": 4,
        "gurmukhi": "jO suK cwho sdw sBn kO qO hir ky ris pwgo ]3]3]",
        "gurmukhiUni": "ਜੌ ਸੁਖ ਚਾਹੋ ਸਦਾ ਸਭਨ ਕੌ ਤੌ ਹਰਿ ਕੇ ਰਸਿ ਪਾਗੋ ॥੩॥੩॥",
        "english": "If you want to enjoy all comforts, then absorb yourself in the love of the Lord.3.3.",
        "punjabi": "jy sdw sB qrRhw dw suK cwhuMdy ho, qw hir dy pRym ivc mgn ho jwE ]3]3]",
        "punjabiUni": "ਜੇ ਸਦਾ ਸਭ ਤਰ੍ਰਹਾ ਦਾ ਸੁਖ ਚਾਹੁੰਦੇ ਹੋ, ਤਾ ਹਰਿ ਦੇ ਪ੍ਰੇਮ ਵਿਚ ਮਗਨ ਹੋ ਜਾਓ ॥੩॥੩॥",
        "hindiUni": "जौ सुख चाहो सदा सभन कौ तौ हरि के रसि पागो ॥३॥३॥",
        "spanish": "",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 1330,
        "baniID": 4,
        "gurmukhi": "rwgu soriT pwiqswhI 10 ]",
        "gurmukhiUni": "ਰਾਗੁ ਸੋਰਠਿ ਪਾਤਿਸਾਹੀ ੧੦ ॥",
        "english": "RAGA SORATH OF THE TENTH KING",
        "punjabi": "rwg sorT pwqSwhI 10:",
        "punjabiUni": "ਰਾਗ ਸੋਰਠ ਪਾਤਸ਼ਾਹੀ ੧੦:",
        "hindiUni": "रागु सोरठि पातिसाही १० ॥",
        "spanish": "",
        "header": 2,
        "paragraph": 9
    },
    {
        "id": 1331,
        "baniID": 4,
        "gurmukhi": "pRB jU qo kh lwj hmwrI ]",
        "gurmukhiUni": "ਪ੍ਰਭ ਜੂ ਤੋ ਕਹ ਲਾਜ ਹਮਾਰੀ ॥",
        "english": "O Lord! You alone can protect my honour! O blue-throated Lord of men! O the Lord of forests wearing blue vests! Pause.",
        "punjabi": "shy pRBU jI! quhwnUM myrI lwj hY।",
        "punjabiUni": "ਸਹੇ ਪ੍ਰਭੂ ਜੀ! ਤੁਹਾਨੂੰ ਮੇਰੀ ਲਾਜ ਹੈ।",
        "hindiUni": "प्रभ जू तो कह लाज हमारी ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 1332,
        "baniID": 4,
        "gurmukhi": "nIl kMT nrhir nwrwiex nIl bsn bnvwrI ]1] rhwau ]",
        "gurmukhiUni": "ਨੀਲ ਕੰਠ ਨਰਹਰਿ ਨਾਰਾਇਣ ਨੀਲ ਬਸਨ ਬਨਵਾਰੀ ॥੧॥ ਰਹਾਉ ॥",
        "english": "O Supreme Purusha! Supreme Ishwara! Master of all! Holiest Divinity! living on air",
        "punjabi": "(qusIN) nIl kMT, nr hir, nwrwiex, nIly bsqRw vwly Aqy bnvwrI ho ]1] rhwau।",
        "punjabiUni": "(ਤੁਸੀਂ) ਨੀਲ ਕੰਠ, ਨਰ ਹਰਿ, ਨਾਰਾਇਣ, ਨੀਲੇ ਬਸਤ੍ਰਾ ਵਾਲੇ ਅਤੇ ਬਨਵਾਰੀ ਹੋ ॥੧॥ ਰਹਾਉ।",
        "hindiUni": "नील कंठ नरहरि नाराइण नील बसन बनवारी ॥१॥ रहाउ ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 1333,
        "baniID": 4,
        "gurmukhi": "prm purK prmysr suAwmI pwvn paun AhwrI ]",
        "gurmukhiUni": "ਪਰਮ ਪੁਰਖ ਪਰਮੇਸਰ ਸੁਆਮੀ ਪਾਵਨ ਪਉਨ ਅਹਾਰੀ ॥",
        "english": "O the Lord of Lakshmi! the greatest Light! ,",
        "punjabi": "hy prm purK, prmysr, suAwmI, pwvn Aqy pOx AwhwrI,",
        "punjabiUni": "ਹੇ ਪਰਮ ਪੁਰਖ, ਪਰਮੇਸਰ, ਸੁਆਮੀ, ਪਾਵਨ ਅਤੇ ਪੌਣ ਆਹਾਰੀ,",
        "hindiUni": "परम पुरख परमेसर सुआमी पावन पउन अहारी ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 1334,
        "baniID": 4,
        "gurmukhi": "mwDv mhw joiq mDu mrdn mwn mukMd murwrI ]1]",
        "gurmukhiUni": "ਮਾਧਵ ਮਹਾ ਜੋਤਿ ਮਧੁ ਮਰਦਨ ਮਾਨ ਮੁਕੰਦ ਮੁਰਾਰੀ ॥੧॥",
        "english": "The Destroyer of the demons Madhu and Mus! and the bestower of salvation!1.",
        "punjabi": "mwDv, mhw joiq vwly, mDu dy mwn dw mrdn krn vwly, mukMd, murwrI ]1]",
        "punjabiUni": "ਮਾਧਵ, ਮਹਾ ਜੋਤਿ ਵਾਲੇ, ਮਧੁ ਦੇ ਮਾਨ ਦਾ ਮਰਦਨ ਕਰਨ ਵਾਲੇ, ਮੁਕੰਦ, ਮੁਰਾਰੀ ॥੧॥",
        "hindiUni": "माधव महा जोति मधु मरदन मान मुकंद मुरारी ॥१॥",
        "spanish": "",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 1335,
        "baniID": 4,
        "gurmukhi": "inribkwr inrjur inMdRw ibnu inribK nrk invwrI ]",
        "gurmukhiUni": "ਨਿਰਬਿਕਾਰ ਨਿਰਜੁਰ ਨਿੰਦ੍ਰਾ ਬਿਨੁ ਨਿਰਬਿਖ ਨਰਕ ਨਿਵਾਰੀ ॥",
        "english": "O the Lord without evil, without decay, without sleep, without poison and the Saviour from hell!",
        "punjabi": "inrivkwr, inrjur (buFwpy qoN pry) nINdr-rihq, ivSy vwsnwvw qoN pry, nrk qoN bcwaux vwly।",
        "punjabiUni": "ਨਿਰਵਿਕਾਰ, ਨਿਰਜੁਰ (ਬੁਢਾਪੇ ਤੋਂ ਪਰੇ) ਨੀਂਦਰ-ਰਹਿਤ, ਵਿਸ਼ੇ ਵਾਸਨਾਵਾ ਤੋਂ ਪਰੇ, ਨਰਕ ਤੋਂ ਬਚਾਉਣ ਵਾਲੇ।",
        "hindiUni": "निरबिकार निरजुर निंद्रा बिनु निरबिख नरक निवारी ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 1336,
        "baniID": 4,
        "gurmukhi": "ikRpw isMD kwl qRY drsI kuikRq pRnwsnkwrI ]2]",
        "gurmukhiUni": "ਕ੍ਰਿਪਾ ਸਿੰਧ ਕਾਲ ਤ੍ਰੈ ਦਰਸੀ ਕੁਕ੍ਰਿਤ ਪ੍ਰਨਾਸਨਕਾਰੀ ॥੨॥",
        "english": "O the ocean of Mercy! the seer of all times! and the Destroyer of evil actions!....2.",
        "punjabi": "ikRpw dy smuMdr, qRYkwl drsI, mwVy krmw nUM nSt krn vwly ]2]",
        "punjabiUni": "ਕ੍ਰਿਪਾ ਦੇ ਸਮੁੰਦਰ, ਤ੍ਰੈਕਾਲ ਦਰਸੀ, ਮਾੜੇ ਕਰਮਾ ਨੂੰ ਨਸ਼ਟ ਕਰਨ ਵਾਲੇ ॥੨॥",
        "hindiUni": "कृपा सिंध काल त्रै दरसी कुकृत प्रनासनकारी ॥२॥",
        "spanish": "",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 1337,
        "baniID": 4,
        "gurmukhi": "Dnurpwin iDRqmwn DrwDr Anibkwr AisDwrI ]",
        "gurmukhiUni": "ਧਨੁਰਪਾਨਿ ਧ੍ਰਿਤਮਾਨ ਧਰਾਧਰ ਅਨਬਿਕਾਰ ਅਸਿਧਾਰੀ ॥",
        "english": "O the wielder of bow! the Patient! the Prop of earth! the Lord without evil! and wielder of the sword!",
        "punjabi": "h`Q ivc DnuS Dwrn krn vwly, DIrjvwn, DrqI nUM Dwrn krn vwly, ivkwrw qoN rihq, qlvwr Dwrn krn vwly!",
        "punjabiUni": "ਹੱਥ ਵਿਚ ਧਨੁਸ਼ ਧਾਰਨ ਕਰਨ ਵਾਲੇ, ਧੀਰਜਵਾਨ, ਧਰਤੀ ਨੂੰ ਧਾਰਨ ਕਰਨ ਵਾਲੇ, ਵਿਕਾਰਾ ਤੋਂ ਰਹਿਤ, ਤਲਵਾਰ ਧਾਰਨ ਕਰਨ ਵਾਲੇ!",
        "hindiUni": "धनुरपानि धृतमान धराधर अनबिकार असिधारी ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 1338,
        "baniID": 4,
        "gurmukhi": "hO miq mMd crn srnwgiq kr gih lyhu aubwrI ]3]1]4]",
        "gurmukhiUni": "ਹੌ ਮਤਿ ਮੰਦ ਚਰਨ ਸਰਨਾਗਤਿ ਕਰ ਗਹਿ ਲੇਹੁ ਉਬਾਰੀ ॥੩॥੧॥੪॥",
        "english": "I am unwise, I take refuge at Thy feet, catch hold of my hand and save me.3.",
        "punjabi": "mYN mMd bu`DIvwlw (qyry) crnw dI Et ivc AwieAw hw; myrw h`Q pkV ky (sMswr swgr qoN) bwhr kF lvo ]3]1]4]",
        "punjabiUni": "ਮੈਂ ਮੰਦ ਬੁੱਧੀਵਾਲਾ (ਤੇਰੇ) ਚਰਨਾ ਦੀ ਓਟ ਵਿਚ ਆਇਆ ਹਾ; ਮੇਰਾ ਹੱਥ ਪਕੜ ਕੇ (ਸੰਸਾਰ ਸਾਗਰ ਤੋਂ) ਬਾਹਰ ਕਢ ਲਵੋ ॥੩॥੧॥੪॥",
        "hindiUni": "हौ मति मंद चरन सरनागति कर गहि लेहु उबारी ॥३॥१॥४॥",
        "spanish": "",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 1339,
        "baniID": 4,
        "gurmukhi": "rwgu kilAwx pwiqswhI 10 ]",
        "gurmukhiUni": "ਰਾਗੁ ਕਲਿਆਣ ਪਾਤਿਸਾਹੀ ੧੦ ॥",
        "english": "RAGA KALYAN OF THE TENTH KING",
        "punjabi": "rwg kilAwx pwiqswhI 10:",
        "punjabiUni": "ਰਾਗ ਕਲਿਆਣ ਪਾਤਿਸਾਹੀ ੧੦:",
        "hindiUni": "रागु कलिआण पातिसाही १० ॥",
        "spanish": "",
        "header": 2,
        "paragraph": 11
    },
    {
        "id": 1340,
        "baniID": 4,
        "gurmukhi": "ibn krqwr n ikrqm mwno ]",
        "gurmukhiUni": "ਬਿਨ ਕਰਤਾਰ ਨ ਕਿਰਤਮ ਮਾਨੋ ॥",
        "english": "Do not accept anyone else except God as the Creator of the universe",
        "punjabi": "ibnw krqwr dy (hor) iksy kIqy hoey (jw isrjy hoey) nUM nw mno।",
        "punjabiUni": "ਬਿਨਾ ਕਰਤਾਰ ਦੇ (ਹੋਰ) ਕਿਸੇ ਕੀਤੇ ਹੋਏ (ਜਾ ਸਿਰਜੇ ਹੋਏ) ਨੂੰ ਨਾ ਮਨੋ।",
        "hindiUni": "बिन करतार न किरतम मानो ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 1341,
        "baniID": 4,
        "gurmukhi": "Awid Ajoin AjY AibnwsI iqh prmysr jwno ]1] rhwau ]",
        "gurmukhiUni": "ਆਦਿ ਅਜੋਨਿ ਅਜੈ ਅਬਿਨਾਸੀ ਤਿਹ ਪਰਮੇਸਰ ਜਾਨੋ ॥੧॥ ਰਹਾਉ ॥",
        "english": "He, the Unborn, Unconquerable and Immortal, was in the beginning, consider Him as Supreme Ishvara……Pause.",
        "punjabi": "(jo) Awid, AjUn, AjY, AibnwsI hY, aus nUM prmysr jwxo ]1] rhwau।",
        "punjabiUni": "(ਜੋ) ਆਦਿ, ਅਜੂਨ, ਅਜੈ, ਅਬਿਨਾਸੀ ਹੈ, ਉਸ ਨੂੰ ਪਰਮੇਸਰ ਜਾਣੋ ॥੧॥ ਰਹਾਉ।",
        "hindiUni": "आदि अजोनि अजै अबिनासी तिह परमेसर जानो ॥१॥ रहाउ ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 1342,
        "baniID": 4,
        "gurmukhi": "khw BXo jo Awn jgq mY dsk Asur hir Gwey ]",
        "gurmukhiUni": "ਕਹਾ ਭਯੋ ਜੋ ਆਨ ਜਗਤ ਮੈ ਦਸਕ ਅਸੁਰ ਹਰਿ ਘਾਏ ॥",
        "english": "What then, if on coming into the world, one killed about ten demons",
        "punjabi": "kI hoieAw jy ivSxU (hir) ny jgq ivc Aw ky ds ku dYNq mwr id`qy hn।",
        "punjabiUni": "ਕੀ ਹੋਇਆ ਜੇ ਵਿਸ਼ਣੂ (ਹਰਿ) ਨੇ ਜਗਤ ਵਿਚ ਆ ਕੇ ਦਸ ਕੁ ਦੈਂਤ ਮਾਰ ਦਿੱਤੇ ਹਨ।",
        "hindiUni": "कहा भयो जो आन जगत मै दसक असुर हरि घाए ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 1343,
        "baniID": 4,
        "gurmukhi": "AiDk pRpMc idKwie sBn kh Awpih bRhmu khwey ]1]",
        "gurmukhiUni": "ਅਧਿਕ ਪ੍ਰਪੰਚ ਦਿਖਾਇ ਸਭਨ ਕਹ ਆਪਹਿ ਬ੍ਰਹਮੁ ਕਹਾਏ ॥੧॥",
        "english": "And displayed several phenomena to all and caused others to call Him Brahm (God).1.",
        "punjabi": "swirAW nUM bhuq pRpMc (AwfMbr) ivKw ky Awpxy Awp nUM bRhm AKvwaux lg ipAw ]1]",
        "punjabiUni": "ਸਾਰਿਆਂ ਨੂੰ ਬਹੁਤ ਪ੍ਰਪੰਚ (ਆਡੰਬਰ) ਵਿਖਾ ਕੇ ਆਪਣੇ ਆਪ ਨੂੰ ਬ੍ਰਹਮ ਅਖਵਾਉਣ ਲਗ ਪਿਆ ॥੧॥",
        "hindiUni": "अधिक प्रपंच दिखाइ सभन कह आपहि ब्रहमु कहाए ॥१॥",
        "spanish": "",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 1344,
        "baniID": 4,
        "gurmukhi": "BMjn gVHn smrQ sdw pRBu so ikm jwiq ignwXo ]",
        "gurmukhiUni": "ਭੰਜਨ ਗੜ੍ਹਨ ਸਮਰਥ ਸਦਾ ਪ੍ਰਭੁ ਸੋ ਕਿਮ ਜਾਤਿ ਗਿਨਾਯੋ ॥",
        "english": "How can He be called God, the Destroyer, the Creator, the Almighty and Eternal,",
        "punjabi": "(jo) pRBU sdw BMnx Aqy GVn dI smrQw rKdw hY, aus nUM (ivSxU) ikvyW mMinAw jw skdw hY।",
        "punjabiUni": "(ਜੋ) ਪ੍ਰਭੂ ਸਦਾ ਭੰਨਣ ਅਤੇ ਘੜਨ ਦੀ ਸਮਰਥਾ ਰਖਦਾ ਹੈ, ਉਸ ਨੂੰ (ਵਿਸ਼ਣੂ) ਕਿਵੇਾਂ ਮੰਨਿਆ ਜਾ ਸਕਦਾ ਹੈ।",
        "hindiUni": "भंजन गड़्हन समरथ सदा प्रभु सो किम जाति गिनायो ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 1345,
        "baniID": 4,
        "gurmukhi": "qw qy srb kwl ky Ais ko Gwie bcwie n AwXo ]2]",
        "gurmukhiUni": "ਤਾ ਤੇ ਸਰਬ ਕਾਲ ਕੇ ਅਸਿ ਕੋ ਘਾਇ ਬਚਾਇ ਨ ਆਯੋ ॥੨॥",
        "english": "Who could not save himself from the wound-causing sword of mighty Death.2.",
        "punjabi": "ies leI ik (auh) srb kwl dI qlvwr dy vwr qoN (Awpxy Awp nUM) bcw nhIN sikAw ]2]",
        "punjabiUni": "ਇਸ ਲਈ ਕਿ (ਉਹ) ਸਰਬ ਕਾਲ ਦੀ ਤਲਵਾਰ ਦੇ ਵਾਰ ਤੋਂ (ਆਪਣੇ ਆਪ ਨੂੰ) ਬਚਾ ਨਹੀਂ ਸਕਿਆ ॥੨॥",
        "hindiUni": "ता ते सरब काल के असि को घाइ बचाइ न आयो ॥२॥",
        "spanish": "",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 1346,
        "baniID": 4,
        "gurmukhi": "kYsy qoih qwirhY suin jV Awp fuibXo Bv swgr ]",
        "gurmukhiUni": "ਕੈਸੇ ਤੋਹਿ ਤਾਰਿਹੈ ਸੁਨਿ ਜੜ ਆਪ ਡੁਬਿਯੋ ਭਵ ਸਾਗਰ ॥",
        "english": "O fool! listen, how can he cause you to cause the dreadful ocean of Sansara (world), when he himself is drowned in great ocean?",
        "punjabi": "hy mUrK! sux। (auh) qYnUM iks qrRhw qwrygw jo Awp Bvswgr ivc fuibAw hoieAw hY।",
        "punjabiUni": "ਹੇ ਮੂਰਖ! ਸੁਣ। (ਉਹ) ਤੈਨੂੰ ਕਿਸ ਤਰ੍ਰਹਾ ਤਾਰੇਗਾ ਜੋ ਆਪ ਭਵਸਾਗਰ ਵਿਚ ਡੁਬਿਆ ਹੋਇਆ ਹੈ।",
        "hindiUni": "कैसे तोहि तारिहै सुनि जड़ आप डुबियो भव सागर ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 1347,
        "baniID": 4,
        "gurmukhi": "Cuitho kwl Pws qy qb hI gho srin jgqwgr ]3]1]5]",
        "gurmukhiUni": "ਛੁਟਿਹੋ ਕਾਲ ਫਾਸ ਤੇ ਤਬ ਹੀ ਗਹੋ ਸਰਨਿ ਜਗਤਾਗਰ ॥੩॥੧॥੫॥",
        "english": "You can escape the trap of death only when you catch hold of the prop of the world and take refuge in Him.3.",
        "punjabi": "jdoN jgq dy somyW (jgqwgr) dI Srn ivc jweyWgw, qd hI kwl dI PwhI qoN mukq ho skyWgw ]3]1]5]",
        "punjabiUni": "ਜਦੋਂ ਜਗਤ ਦੇ ਸੋਮੇਾਂ (ਜਗਤਾਗਰ) ਦੀ ਸ਼ਰਨ ਵਿਚ ਜਾਏਾਂਗਾ, ਤਦ ਹੀ ਕਾਲ ਦੀ ਫਾਹੀ ਤੋਂ ਮੁਕਤ ਹੋ ਸਕੇਾਂਗਾ ॥੩॥੧॥੫॥",
        "hindiUni": "छुटिहो काल फास ते तब ही गहो सरनि जगतागर ॥३॥१॥५॥",
        "spanish": "",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 1348,
        "baniID": 4,
        "gurmukhi": "iKAwl pwiqswhI 10 ]",
        "gurmukhiUni": "ਖਿਆਲ ਪਾਤਿਸਾਹੀ ੧੦ ॥",
        "english": "KHYAL OF THE TENTH KING",
        "punjabi": "iKAwl pwiqSwhI 10:",
        "punjabiUni": "ਖਿਆਲ ਪਾਤਿਸ਼ਾਹੀ ੧੦:",
        "hindiUni": "खिआल पातिसाही १० ॥",
        "spanish": "",
        "header": 2,
        "paragraph": 13
    },
    {
        "id": 1349,
        "baniID": 4,
        "gurmukhi": "imqR ipAwry nUM hwlu murIdW dw khxw ]",
        "gurmukhiUni": "ਮਿਤ੍ਰ ਪਿਆਰੇ ਨੂੰ ਹਾਲੁ ਮੁਰੀਦਾਂ ਦਾ ਕਹਣਾ ॥",
        "english": "Convey to the dear friend the condition of the disciples,",
        "punjabi": "ipAwry imqr (pRBU) nUM (Asw) murIdw dw hwl (jw ky) kihxw।",
        "punjabiUni": "ਪਿਆਰੇ ਮਿਤਰ (ਪ੍ਰਭੂ) ਨੂੰ (ਅਸਾ) ਮੁਰੀਦਾ ਦਾ ਹਾਲ (ਜਾ ਕੇ) ਕਹਿਣਾ।",
        "hindiUni": "मित्र पिआरे नूँ हालु मुरीदाँ दा कहणा ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 1350,
        "baniID": 4,
        "gurmukhi": "quD ibnu rogu rjweIAW dw EFxu nwg invwsW dy rhxw ]",
        "gurmukhiUni": "ਤੁਧ ਬਿਨੁ ਰੋਗੁ ਰਜਾਈਆਂ ਦਾ ਓਢਣੁ ਨਾਗ ਨਿਵਾਸਾਂ ਦੇ ਰਹਣਾ ॥",
        "english": "Without Thee, the taking over of quilt is like disease and living in the house is like living with serpents",
        "punjabi": "qyry ibnw rzweIAW dw EVnw rog dy smwn hY Aqy invws sQwnw ivc rihxw nwgw ivc (rihxw hY)।",
        "punjabiUni": "ਤੇਰੇ ਬਿਨਾ ਰਜ਼ਾਈਆਂ ਦਾ ਓੜਨਾ ਰੋਗ ਦੇ ਸਮਾਨ ਹੈ ਅਤੇ ਨਿਵਾਸ ਸਥਾਨਾ ਵਿਚ ਰਹਿਣਾ ਨਾਗਾ ਵਿਚ (ਰਹਿਣਾ ਹੈ)।",
        "hindiUni": "तुध बिनु रोगु रजाईआँ दा ओढणु नाग निवासाँ दे रहणा ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 1351,
        "baniID": 4,
        "gurmukhi": "sUl surwhI KMjru ipXwlw ibMg ksweIXW dw shxw ]",
        "gurmukhiUni": "ਸੂਲ ਸੁਰਾਹੀ ਖੰਜਰੁ ਪਿਯਾਲਾ ਬਿੰਗ ਕਸਾਈਯਾਂ ਦਾ ਸਹਣਾ ॥",
        "english": "The flask is like the spike, the cup is like a dagger and (the separation) is like enduring the chopper of the butchers,",
        "punjabi": "(quhwfy ibnw) surwhI sUl vrgI, ipAwlw ^Mjr dy smwn Aqy (ivXog) ksweIAW dy ivMgy Cury (dI st nUM) sihn krn dy smwn hn।",
        "punjabiUni": "(ਤੁਹਾਡੇ ਬਿਨਾ) ਸੁਰਾਹੀ ਸੂਲ ਵਰਗੀ, ਪਿਆਲਾ ਖ਼ੰਜਰ ਦੇ ਸਮਾਨ ਅਤੇ (ਵਿਯੋਗ) ਕਸਾਈਆਂ ਦੇ ਵਿੰਗੇ ਛੁਰੇ (ਦੀ ਸਟ ਨੂੰ) ਸਹਿਨ ਕਰਨ ਦੇ ਸਮਾਨ ਹਨ।",
        "hindiUni": "सूल सुराही खंजरु पियाला बिंग कसाईयाँ दा सहणा ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 1352,
        "baniID": 4,
        "gurmukhi": "XwrVy dw swnUM s`Qr cMgw B`T KyiVAW dw rhxw ]1]1]6]",
        "gurmukhiUni": "ਯਾਰੜੇ ਦਾ ਸਾਨੂੰ ਸੱਥਰ ਚੰਗਾ ਭੱਠ ਖੇੜਿਆਂ ਦਾ ਰਹਣਾ ॥੧॥੧॥੬॥",
        "english": "The pallet of the beloved Friend is most pleasing and the worldly pleasures are like furnace.1.1",
        "punjabi": "Xwr (imqr) dw id`qw hoieAw sQr (BUmI-Awsn) swnUM cMgw hY, (pr aus qoN ivCuV ky suK pUrvk) ipMf ivc sOxw BT ivc rihx vrgw hY ]1]1]6]",
        "punjabiUni": "ਯਾਰ (ਮਿਤਰ) ਦਾ ਦਿੱਤਾ ਹੋਇਆ ਸਥਰ (ਭੂਮੀ-ਆਸਨ) ਸਾਨੂੰ ਚੰਗਾ ਹੈ, (ਪਰ ਉਸ ਤੋਂ ਵਿਛੁੜ ਕੇ ਸੁਖ ਪੂਰਵਕ) ਪਿੰਡ ਵਿਚ ਸੌਣਾ ਭਠ ਵਿਚ ਰਹਿਣ ਵਰਗਾ ਹੈ ॥੧॥੧॥੬॥",
        "hindiUni": "यारड़े दा सानूँ सत्थर चंगा भट्ठ खेड़िआँ दा रहणा ॥१॥१॥६॥",
        "spanish": "",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 1353,
        "baniID": 4,
        "gurmukhi": "iqlMg kwPI pwiqswhI 10 ]",
        "gurmukhiUni": "ਤਿਲੰਗ ਕਾਫੀ ਪਾਤਿਸਾਹੀ ੧੦ ॥",
        "english": "TILNG KAFI OF THE TENTH KING",
        "punjabi": "rwg iqlMg kwPI pwiqSwhI 10:",
        "punjabiUni": "ਰਾਗ ਤਿਲੰਗ ਕਾਫੀ ਪਾਤਿਸ਼ਾਹੀ ੧੦:",
        "hindiUni": "तिलंग काफी पातिसाही १० ॥",
        "spanish": "",
        "header": 2,
        "paragraph": 15
    },
    {
        "id": 1354,
        "baniID": 4,
        "gurmukhi": "kyvl kwleI krqwr ]",
        "gurmukhiUni": "ਕੇਵਲ ਕਾਲਈ ਕਰਤਾਰ ॥",
        "english": "The supreme Destroyer is alone the Creator,",
        "punjabi": "kyvl kwl hI sB dw krqw hY।",
        "punjabiUni": "ਕੇਵਲ ਕਾਲ ਹੀ ਸਭ ਦਾ ਕਰਤਾ ਹੈ।",
        "hindiUni": "केवल कालई करतार ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 1355,
        "baniID": 4,
        "gurmukhi": "Awid AMq AnMq mUriq gVHn BMjnhwr ]1] rhwau ]",
        "gurmukhiUni": "ਆਦਿ ਅੰਤ ਅਨੰਤ ਮੂਰਤਿ ਗੜ੍ਹਨ ਭੰਜਨਹਾਰ ॥੧॥ ਰਹਾਉ ॥",
        "english": "He is in the beginning and in the end, He is the infinite entity, the Creator and the Destroyer…Pause.",
        "punjabi": "Awid qoN AMq qk AnMq mUrqw bxwaux Aqy BMnx vwlw hY ]1] rhwau।",
        "punjabiUni": "ਆਦਿ ਤੋਂ ਅੰਤ ਤਕ ਅਨੰਤ ਮੂਰਤਾ ਬਣਾਉਣ ਅਤੇ ਭੰਨਣ ਵਾਲਾ ਹੈ ॥੧॥ ਰਹਾਉ।",
        "hindiUni": "आदि अंत अनंत मूरति गड़्हन भंजनहार ॥१॥ रहाउ ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 1356,
        "baniID": 4,
        "gurmukhi": "inMd ausqq jaun ky sm sqR imqR n koie ]",
        "gurmukhiUni": "ਨਿੰਦ ਉਸਤਤ ਜਉਨ ਕੇ ਸਮ ਸਤ੍ਰ ਮਿਤ੍ਰ ਨ ਕੋਇ ॥",
        "english": "The calumny and Praise are equal to him and he has no friend, no foe,",
        "punjabi": "ijs leI inMidAw Aqy ausqq iek smwn hY Aqy (ijs dw) koeI vYrI jw imqr nhIN hY।",
        "punjabiUni": "ਜਿਸ ਲਈ ਨਿੰਦਿਆ ਅਤੇ ਉਸਤਤ ਇਕ ਸਮਾਨ ਹੈ ਅਤੇ (ਜਿਸ ਦਾ) ਕੋਈ ਵੈਰੀ ਜਾ ਮਿਤਰ ਨਹੀਂ ਹੈ।",
        "hindiUni": "निंद उसतत जउन के सम सत्र मित्र न कोइ ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 1357,
        "baniID": 4,
        "gurmukhi": "kaun bwt prI iqsY pQ swrQI rQ hoie ]1]",
        "gurmukhiUni": "ਕਉਨ ਬਾਟ ਪਰੀ ਤਿਸੈ ਪਥ ਸਾਰਥੀ ਰਥ ਹੋਇ ॥੧॥",
        "english": "Of what crucial necessity, He became the charioteer ?1.",
        "punjabi": "aus nUM ikhVI AOK Aw bxI sI ik auh Arjn (pQpwrQ) dw rQvwn bixAw sI ]1]",
        "punjabiUni": "ਉਸ ਨੂੰ ਕਿਹੜੀ ਔਖ ਆ ਬਣੀ ਸੀ ਕਿ ਉਹ ਅਰਜਨ (ਪਥਪਾਰਥ) ਦਾ ਰਥਵਾਨ ਬਣਿਆ ਸੀ ॥੧॥",
        "hindiUni": "कउन बाट परी तिसै पथ सारथी रथ होइ ॥१॥",
        "spanish": "",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 1358,
        "baniID": 4,
        "gurmukhi": "qwq mwq n jwq jwkr puqR pOqR mukMd ]",
        "gurmukhiUni": "ਤਾਤ ਮਾਤ ਨ ਜਾਤ ਜਾਕਰ ਪੁਤ੍ਰ ਪੌਤ੍ਰ ਮੁਕੰਦ ॥",
        "english": "He, the Giver of salvation, has no father, no mother, no son and no grandson",
        "punjabi": "ijs mukMd dw nw ipqw hY, nw mwqw, nw koeI jwiq hY, nw koeI pu`qr poqrw hY।",
        "punjabiUni": "ਜਿਸ ਮੁਕੰਦ ਦਾ ਨਾ ਪਿਤਾ ਹੈ, ਨਾ ਮਾਤਾ, ਨਾ ਕੋਈ ਜਾਤਿ ਹੈ, ਨਾ ਕੋਈ ਪੁੱਤਰ ਪੋਤਰਾ ਹੈ।",
        "hindiUni": "तात मात न जात जाकर पुत्र पौत्र मुकंद ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 1359,
        "baniID": 4,
        "gurmukhi": "kaun kwj khwihNgy qy Awn dyivk nMd ]2]",
        "gurmukhiUni": "ਕਉਨ ਕਾਜ ਕਹਾਹਿਂਗੇ ਤੇ ਆਨ ਦੇਵਿਕ ਨੰਦ ॥੨॥",
        "english": "O what necessity he caused others to call Him the son of Devaki ?2.",
        "punjabi": "(iPr auh) Aw ky iks vwsqy dyvkI dw pu`qr AKvwieAw hY ]2]",
        "punjabiUni": "(ਫਿਰ ਉਹ) ਆ ਕੇ ਕਿਸ ਵਾਸਤੇ ਦੇਵਕੀ ਦਾ ਪੁੱਤਰ ਅਖਵਾਇਆ ਹੈ ॥੨॥",
        "hindiUni": "कउन काज कहाहिंगे ते आन देविक नंद ॥२॥",
        "spanish": "",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 1360,
        "baniID": 4,
        "gurmukhi": "dyv dYq ids ivsw ijh kIn srb pswr ]",
        "gurmukhiUni": "ਦੇਵ ਦੈਤ ਦਿਸ ਵਿਸਾ ਜਿਹ ਕੀਨ ਸਰਬ ਪਸਾਰ ॥",
        "english": "He, who has created gods, demons, directions and the whole expanse,",
        "punjabi": "ijsny dyvqy, dYNq, idSw-ividSw Aqy swrw Kyl pswrw kIqw hY।",
        "punjabiUni": "ਜਿਸਨੇ ਦੇਵਤੇ, ਦੈਂਤ, ਦਿਸ਼ਾ-ਵਿਦਿਸ਼ਾ ਅਤੇ ਸਾਰਾ ਖੇਲ ਪਸਾਰਾ ਕੀਤਾ ਹੈ।",
        "hindiUni": "देव दैत दिस विसा जिह कीन सरब पसार ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 1361,
        "baniID": 4,
        "gurmukhi": "kaun aupmw qOn kO muK lyq nwmu murwr ]3]1]7]",
        "gurmukhiUni": "ਕਉਨ ਉਪਮਾ ਤੌਨ ਕੌ ਮੁਖ ਲੇਤ ਨਾਮੁ ਮੁਰਾਰ ॥੩॥੧॥੭॥",
        "english": "On what analogy should he be called Murar? 3.",
        "punjabi": "aus dI ikhVI aupmw hoeI jy (ausnUM) muK qoN murwrI ikhw jwey ]3]1]7]",
        "punjabiUni": "ਉਸ ਦੀ ਕਿਹੜੀ ਉਪਮਾ ਹੋਈ ਜੇ (ਉਸਨੂੰ) ਮੁਖ ਤੋਂ ਮੁਰਾਰੀ ਕਿਹਾ ਜਾਏ ॥੩॥੧॥੭॥",
        "hindiUni": "कउन उपमा तौन कौ मुख लेत नामु मुरार ॥३॥१॥७॥",
        "spanish": "",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 1362,
        "baniID": 4,
        "gurmukhi": "rwg iblwvl pwiqswhI 10 ]",
        "gurmukhiUni": "ਰਾਗ ਬਿਲਾਵਲ ਪਾਤਿਸਾਹੀ ੧੦ ॥",
        "english": "RAGA BILAWAL OF THE TENTH KING",
        "punjabi": "rwg iblwvl pwqSwhI 10:",
        "punjabiUni": "ਰਾਗ ਬਿਲਾਵਲ ਪਾਤਸ਼ਾਹੀ ੧੦:",
        "hindiUni": "राग बिलावल पातिसाही १० ॥",
        "spanish": "",
        "header": 2,
        "paragraph": 17
    },
    {
        "id": 1363,
        "baniID": 4,
        "gurmukhi": "so ikm mwns rUp khwey ]",
        "gurmukhiUni": "ਸੋ ਕਿਮ ਮਾਨਸ ਰੂਪ ਕਹਾਏ ॥",
        "english": "How can He be said to come in human form?",
        "punjabi": "ausnUM iks qrRhw mnu`K rUp vwlw ikhw jw skdw hY।",
        "punjabiUni": "ਉਸਨੂੰ ਕਿਸ ਤਰ੍ਰਹਾ ਮਨੁੱਖ ਰੂਪ ਵਾਲਾ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ।",
        "hindiUni": "सो किम मानस रूप कहाए ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 1364,
        "baniID": 4,
        "gurmukhi": "isD smwiD swD kr hwry kÎohUM n dyKn pwey ]1] rhwau ]",
        "gurmukhiUni": "ਸਿਧ ਸਮਾਧਿ ਸਾਧ ਕਰ ਹਾਰੇ ਕ੍ਯੋਹੂੰ ਨ ਦੇਖਨ ਪਾਏ ॥੧॥ ਰਹਾਉ ॥",
        "english": "The Siddha (adept) in deep meditation became tired of the discipline on not seeing Him in any way…..Pause.",
        "punjabi": "(ijs dy drSn krn leI) is`D log smwDI lgw lgw ky hwr gey hn (pr) ikvyW vI vyK nhIN sky ]1] rhwau।",
        "punjabiUni": "(ਜਿਸ ਦੇ ਦਰਸ਼ਨ ਕਰਨ ਲਈ) ਸਿੱਧ ਲੋਗ ਸਮਾਧੀ ਲਗਾ ਲਗਾ ਕੇ ਹਾਰ ਗਏ ਹਨ (ਪਰ) ਕਿਵੇਾਂ ਵੀ ਵੇਖ ਨਹੀਂ ਸਕੇ ॥੧॥ ਰਹਾਉ।",
        "hindiUni": "सिध समाधि साध कर हारे क्योहूँ न देखन पाए ॥१॥ रहाउ ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 1365,
        "baniID": 4,
        "gurmukhi": "nwrd ibAws prwsr DR¨A sy iDAwvq iDAwn lgwey ]",
        "gurmukhiUni": "ਨਾਰਦ ਬਿਆਸ ਪਰਾਸਰ ਧ੍ਰੂਅ ਸੇ ਧਿਆਵਤ ਧਿਆਨ ਲਗਾਏ ॥",
        "english": "Narad, Vyas, Prashar, Dhru, all meditated on Him,",
        "punjabi": "nwrd, ibAws, prwSr Aqy DrU vrgy (ijsdw) iDAwn lgw ky iDAwauWdy rhy hn।",
        "punjabiUni": "ਨਾਰਦ, ਬਿਆਸ, ਪਰਾਸ਼ਰ ਅਤੇ ਧਰੂ ਵਰਗੇ (ਜਿਸਦਾ) ਧਿਆਨ ਲਗਾ ਕੇ ਧਿਆਉਾਂਦੇ ਰਹੇ ਹਨ।",
        "hindiUni": "नारद बिआस परासर ध्रूअ से धिआवत धिआन लगाए ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 1366,
        "baniID": 4,
        "gurmukhi": "byd purwn hwir hT CwifE qdip iDAwn n Awey ]1]",
        "gurmukhiUni": "ਬੇਦ ਪੁਰਾਨ ਹਾਰਿ ਹਠ ਛਾਡਿਓ ਤਦਪਿ ਧਿਆਨ ਨ ਆਏ ॥੧॥",
        "english": "The Vedas and Puranas, became tired and forsook insistence, since He could not be visualized.1.",
        "punjabi": "vydw Aqy purwnw ny hwr ky hT Cf id`qw hY, pr iPr vI (aunRhw dy) iDAwn ivc nhIN AwieAw ]1]",
        "punjabiUni": "ਵੇਦਾ ਅਤੇ ਪੁਰਾਨਾ ਨੇ ਹਾਰ ਕੇ ਹਠ ਛਡ ਦਿੱਤਾ ਹੈ, ਪਰ ਫਿਰ ਵੀ (ਉਨ੍ਰਹਾ ਦੇ) ਧਿਆਨ ਵਿਚ ਨਹੀਂ ਆਇਆ ॥੧॥",
        "hindiUni": "बेद पुरान हारि हठ छाडिओ तदपि धिआन न आए ॥१॥",
        "spanish": "",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 1367,
        "baniID": 4,
        "gurmukhi": "dwnv dyv ipswc pRyq qy nyqh nyq khwey ]",
        "gurmukhiUni": "ਦਾਨਵ ਦੇਵ ਪਿਸਾਚ ਪ੍ਰੇਤ ਤੇ ਨੇਤਹ ਨੇਤ ਕਹਾਏ ॥",
        "english": "By demons, gods, ghosts, spirits, He was called indescribable,",
        "punjabi": "dwnv, dyvqy, ipSwc, pRyq vI aus nUM nyiq nyiq (byAMq byAMq) kihMdy hn।",
        "punjabiUni": "ਦਾਨਵ, ਦੇਵਤੇ, ਪਿਸ਼ਾਚ, ਪ੍ਰੇਤ ਵੀ ਉਸ ਨੂੰ ਨੇਤਿ ਨੇਤਿ (ਬੇਅੰਤ ਬੇਅੰਤ) ਕਹਿੰਦੇ ਹਨ।",
        "hindiUni": "दानव देव पिसाच प्रेत ते नेतह नेत कहाए ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 1368,
        "baniID": 4,
        "gurmukhi": "sUCm qy sUCm kr cIny ibRDn ibRD bqwey ]2]",
        "gurmukhiUni": "ਸੂਛਮ ਤੇ ਸੂਛਮ ਕਰ ਚੀਨੇ ਬ੍ਰਿਧਨ ਬ੍ਰਿਧ ਬਤਾਏ ॥੨॥",
        "english": "He was considered the finest of the fine and the biggest of the big.2.",
        "punjabi": "sUKm qoN sUKm (auhI) jwixAw jwdw hY Aqy v`fy qoN v`fw vI auhI disAw jwdw hY ]2]",
        "punjabiUni": "ਸੂਖਮ ਤੋਂ ਸੂਖਮ (ਉਹੀ) ਜਾਣਿਆ ਜਾਦਾ ਹੈ ਅਤੇ ਵੱਡੇ ਤੋਂ ਵੱਡਾ ਵੀ ਉਹੀ ਦਸਿਆ ਜਾਦਾ ਹੈ ॥੨॥",
        "hindiUni": "सूछम ते सूछम कर चीने बृधन बृध बताए ॥२॥",
        "spanish": "",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 1369,
        "baniID": 4,
        "gurmukhi": "BUm Akws pqwl sBY sij eyk Anyk sdwey ]",
        "gurmukhiUni": "ਭੂਮ ਅਕਾਸ ਪਤਾਲ ਸਭੈ ਸਜਿ ਏਕ ਅਨੇਕ ਸਦਾਏ ॥",
        "english": "He, the One, Created the earth, heaven and the nether-world and was called “Many”",
        "punjabi": "DrqI, AwkwS, pwqwl Awid sB nUM bxw ky auh iek qoN Anyk rUpw vwlw sdvwieAw hY।",
        "punjabiUni": "ਧਰਤੀ, ਆਕਾਸ਼, ਪਾਤਾਲ ਆਦਿ ਸਭ ਨੂੰ ਬਣਾ ਕੇ ਉਹ ਇਕ ਤੋਂ ਅਨੇਕ ਰੂਪਾ ਵਾਲਾ ਸਦਵਾਇਆ ਹੈ।",
        "hindiUni": "भूम अकास पताल सभै सजि एक अनेक सदाए ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 1370,
        "baniID": 4,
        "gurmukhi": "so nr kwl Pws qy bwcy jo hir srix isDwey ]3]1]8]",
        "gurmukhiUni": "ਸੋ ਨਰ ਕਾਲ ਫਾਸ ਤੇ ਬਾਚੇ ਜੋ ਹਰਿ ਸਰਣਿ ਸਿਧਾਏ ॥੩॥੧॥੮॥",
        "english": "That man is saved from the noose of death, who takes refuge in the Lord.3.",
        "punjabi": "EhI purS kwl dI PwhI qoN bc skdw hY jo hir dI Srn ivc jwdw hY ]3]1]8]",
        "punjabiUni": "ਓਹੀ ਪੁਰਸ਼ ਕਾਲ ਦੀ ਫਾਹੀ ਤੋਂ ਬਚ ਸਕਦਾ ਹੈ ਜੋ ਹਰਿ ਦੀ ਸ਼ਰਨ ਵਿਚ ਜਾਦਾ ਹੈ ॥੩॥੧॥੮॥",
        "hindiUni": "सो नर काल फास ते बाचे जो हरि सरणि सिधाए ॥३॥१॥८॥",
        "spanish": "",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 1371,
        "baniID": 4,
        "gurmukhi": "rwg dyvgMDwrI pwiqswhI 10 ]",
        "gurmukhiUni": "ਰਾਗ ਦੇਵਗੰਧਾਰੀ ਪਾਤਿਸਾਹੀ ੧੦ ॥",
        "english": "RAGA DEVGANDHARI OF THE TENTH KING",
        "punjabi": "rwg dyv gMDwrI pwiqSwhI 10:",
        "punjabiUni": "ਰਾਗ ਦੇਵ ਗੰਧਾਰੀ ਪਾਤਿਸ਼ਾਹੀ ੧੦:",
        "hindiUni": "राग देवगंधारी पातिसाही १० ॥",
        "spanish": "",
        "header": 2,
        "paragraph": 19
    },
    {
        "id": 1372,
        "baniID": 4,
        "gurmukhi": "iek ibn dUsr so n icnwr ]",
        "gurmukhiUni": "ਇਕ ਬਿਨ ਦੂਸਰ ਸੋ ਨ ਚਿਨਾਰ ॥",
        "english": "Do not recognize anyone except ONE",
        "punjabi": "iek prmwqmw qoN ibnw (iksy) dUjy nUM nw pCwxo।",
        "punjabiUni": "ਇਕ ਪਰਮਾਤਮਾ ਤੋਂ ਬਿਨਾ (ਕਿਸੇ) ਦੂਜੇ ਨੂੰ ਨਾ ਪਛਾਣੋ।",
        "hindiUni": "इक बिन दूसर सो न चिनार ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 1373,
        "baniID": 4,
        "gurmukhi": "BMjn gVn smrQ sdw pRB jwnq hY krqwr ]1] rhwau ]",
        "gurmukhiUni": "ਭੰਜਨ ਗੜਨ ਸਮਰਥ ਸਦਾ ਪ੍ਰਭ ਜਾਨਤ ਹੈ ਕਰਤਾਰ ॥੧॥ ਰਹਾਉ ॥",
        "english": "He is always the Destroyer, the Creator and the Almighty  he the Creator is Omniscient…..Pause.",
        "punjabi": "(jo) pRBU sdw GVn Aqy BMnx dy smrQ hY, auh krqwr sB kuJ jwxdw hY ]1] rhwau।",
        "punjabiUni": "(ਜੋ) ਪ੍ਰਭੂ ਸਦਾ ਘੜਨ ਅਤੇ ਭੰਨਣ ਦੇ ਸਮਰਥ ਹੈ, ਉਹ ਕਰਤਾਰ ਸਭ ਕੁਝ ਜਾਣਦਾ ਹੈ ॥੧॥ ਰਹਾਉ।",
        "hindiUni": "भंजन गड़न समरथ सदा प्रभ जानत है करतार ॥१॥ रहाउ ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 1374,
        "baniID": 4,
        "gurmukhi": "khw BieE jo Aq ihq icq kr bhu ibD islw pujweI ]",
        "gurmukhiUni": "ਕਹਾ ਭਇਓ ਜੋ ਅਤ ਹਿਤ ਚਿਤ ਕਰ ਬਹੁ ਬਿਧ ਸਿਲਾ ਪੁਜਾਈ ॥",
        "english": "Of what use is the worship of the stones with devotion and sincerity in various ways?",
        "punjabi": "kI hoieAw jy bhuq ihq icq nwl bhuq qrRhw pQrw dI pUjw kIqI hY।",
        "punjabiUni": "ਕੀ ਹੋਇਆ ਜੇ ਬਹੁਤ ਹਿਤ ਚਿਤ ਨਾਲ ਬਹੁਤ ਤਰ੍ਰਹਾ ਪਥਰਾ ਦੀ ਪੂਜਾ ਕੀਤੀ ਹੈ।",
        "hindiUni": "कहा भइओ जो अत हित चित कर बहु बिध सिला पुजाई ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 1375,
        "baniID": 4,
        "gurmukhi": "pRwn QikE pwhn kh prsq kCu kir isD n AweI ]1]",
        "gurmukhiUni": "ਪ੍ਰਾਨ ਥਕਿਓ ਪਾਹਨ ਕਹ ਪਰਸਤ ਕਛੁ ਕਰਿ ਸਿਧ ਨ ਆਈ ॥੧॥",
        "english": "The hand became tired of touching the stones, because no spiritual powr accrued.1.",
        "punjabi": "p`Qrw nUM pUjidAW pUjidAW pRwx Qk gey hn (ArQwq jIvn dw AMq ho igAw hY) pr (Ajy qk) koeI is`DI h`Q nhIN lgI ]1]",
        "punjabiUni": "ਪੱਥਰਾ ਨੂੰ ਪੂਜਦਿਆਂ ਪੂਜਦਿਆਂ ਪ੍ਰਾਣ ਥਕ ਗਏ ਹਨ (ਅਰਥਾਤ ਜੀਵਨ ਦਾ ਅੰਤ ਹੋ ਗਿਆ ਹੈ) ਪਰ (ਅਜੇ ਤਕ) ਕੋਈ ਸਿੱਧੀ ਹੱਥ ਨਹੀਂ ਲਗੀ ॥੧॥",
        "hindiUni": "प्रान थकिओ पाहन कह परसत कछु करि सिध न आई ॥१॥",
        "spanish": "",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 1376,
        "baniID": 4,
        "gurmukhi": "ACq DUp dIp Arpq hY pwhn kCU n KYhY ]",
        "gurmukhiUni": "ਅਛਤ ਧੂਪ ਦੀਪ ਅਰਪਤ ਹੈ ਪਾਹਨ ਕਛੂ ਨ ਖੈਹੈ ॥",
        "english": "Rice, incense and lamps are offered, but the stones do not eat anything,",
        "punjabi": "cwvl, DUp Aqy dIpk Awid Aripq kIqy hn, (pr) p`Qr kuJ nhIN Kwdw।",
        "punjabiUni": "ਚਾਵਲ, ਧੂਪ ਅਤੇ ਦੀਪਕ ਆਦਿ ਅਰਪਿਤ ਕੀਤੇ ਹਨ, (ਪਰ) ਪੱਥਰ ਕੁਝ ਨਹੀਂ ਖਾਦਾ।",
        "hindiUni": "अछत धूप दीप अरपत है पाहन कछू न खैहै ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 1377,
        "baniID": 4,
        "gurmukhi": "qw mYN khW isD hY ry jV qoih kCU br dYhY ]2]",
        "gurmukhiUni": "ਤਾ ਮੈਂ ਕਹਾਂ ਸਿਧ ਹੈ ਰੇ ਜੜ ਤੋਹਿ ਕਛੂ ਬਰ ਦੈਹੈ ॥੨॥",
        "english": "O fool! where is the spiritual power in them, so that they may bless you with some boon.2.",
        "punjabi": "hy mUrK! aus ivc kI is`DI hY jo qYnUM kuJ vr dyvygw ]2]",
        "punjabiUni": "ਹੇ ਮੂਰਖ! ਉਸ ਵਿਚ ਕੀ ਸਿੱਧੀ ਹੈ ਜੋ ਤੈਨੂੰ ਕੁਝ ਵਰ ਦੇਵੇਗਾ ॥੨॥",
        "hindiUni": "ता मैं कहाँ सिध है रे जड़ तोहि कछू बर दैहै ॥२॥",
        "spanish": "",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 1378,
        "baniID": 4,
        "gurmukhi": "jO jIX hoq qO dyq kCu quih kr mn bc krm ibcwr ]",
        "gurmukhiUni": "ਜੌ ਜੀਯ ਹੋਤ ਤੌ ਦੇਤ ਕਛੁ ਤੁਹਿ ਕਰ ਮਨ ਬਚ ਕਰਮ ਬਿਚਾਰ ॥",
        "english": "Ponder in mind, speech and action  if they had any life they could have given you something,",
        "punjabi": "qUM mn, bwxI Aqy krm krky ivcwr lY ik jy aus ivc jIvn huMdw qw qYnUM kuJ zrUr idMdw।",
        "punjabiUni": "ਤੂੰ ਮਨ, ਬਾਣੀ ਅਤੇ ਕਰਮ ਕਰਕੇ ਵਿਚਾਰ ਲੈ ਕਿ ਜੇ ਉਸ ਵਿਚ ਜੀਵਨ ਹੁੰਦਾ ਤਾ ਤੈਨੂੰ ਕੁਝ ਜ਼ਰੂਰ ਦਿੰਦਾ।",
        "hindiUni": "जौ जीय होत तौ देत कछु तुहि कर मन बच करम बिचार ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 1379,
        "baniID": 4,
        "gurmukhi": "kyvl eyk srx suAwmI ibnu XO nih kqih auDwr ]3]1]9]",
        "gurmukhiUni": "ਕੇਵਲ ਏਕ ਸਰਣ ਸੁਆਮੀ ਬਿਨੁ ਯੌ ਨਹਿ ਕਤਹਿ ਉਧਾਰ ॥੩॥੧॥੯॥",
        "english": "None can get salvation in any way without taking refuge in one Lord.3.1.",
        "punjabi": "kyvl iek suAwmI dI Srn ivc jwx qoN ibnw (hor) iksy qrRhw vI (qyrw) auDwr nhIN hovygw ]3]1]9]",
        "punjabiUni": "ਕੇਵਲ ਇਕ ਸੁਆਮੀ ਦੀ ਸ਼ਰਨ ਵਿਚ ਜਾਣ ਤੋਂ ਬਿਨਾ (ਹੋਰ) ਕਿਸੇ ਤਰ੍ਰਹਾ ਵੀ (ਤੇਰਾ) ਉਧਾਰ ਨਹੀਂ ਹੋਵੇਗਾ ॥੩॥੧॥੯॥",
        "hindiUni": "केवल एक सरण सुआमी बिनु यौ नहि कतहि उधार ॥३॥१॥९॥",
        "spanish": "",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 1380,
        "baniID": 4,
        "gurmukhi": "rwg dyvgMDwrI pwiqswhI 10 ]",
        "gurmukhiUni": "ਰਾਗ ਦੇਵਗੰਧਾਰੀ ਪਾਤਿਸਾਹੀ ੧੦ ॥",
        "english": "RAGA DEVGANDHARI OF THE TENTH KING",
        "punjabi": "rwg dyvgMDwrI pwiqSwhI 10:",
        "punjabiUni": "ਰਾਗ ਦੇਵਗੰਧਾਰੀ ਪਾਤਿਸ਼ਾਹੀ ੧੦:",
        "hindiUni": "राग देवगंधारी पातिसाही १० ॥",
        "spanish": "",
        "header": 2,
        "paragraph": 21
    },
    {
        "id": 1381,
        "baniID": 4,
        "gurmukhi": "ibnu hir nwm n bwcn pYhY ]",
        "gurmukhiUni": "ਬਿਨੁ ਹਰਿ ਨਾਮ ਨ ਬਾਚਨ ਪੈਹੈ ॥",
        "english": "None can be saved without the Name of the Lord,",
        "punjabi": "(koeI vI) hir nwm qoN ibnw (kwl qoN) bc nhIN skygw।",
        "punjabiUni": "(ਕੋਈ ਵੀ) ਹਰਿ ਨਾਮ ਤੋਂ ਬਿਨਾ (ਕਾਲ ਤੋਂ) ਬਚ ਨਹੀਂ ਸਕੇਗਾ।",
        "hindiUni": "बिनु हरि नाम न बाचन पैहै ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 1382,
        "baniID": 4,
        "gurmukhi": "cOdih lok jwih bs kIny qw qy khW plYhY ]1] rhwau ]",
        "gurmukhiUni": "ਚੌਦਹਿ ਲੋਕ ਜਾਹਿ ਬਸ ਕੀਨੇ ਤਾ ਤੇ ਕਹਾਂ ਪਲੈਹੈ ॥੧॥ ਰਹਾਉ ॥",
        "english": "He, who control al the fourteen worlds, how can you run away from Him?...Pause.",
        "punjabi": "ijs kwl ny cOdw lok vs ivc kIqy hoey hn, aus qoN ikQy Bj ky jwvyWgw ]1] rhwau।",
        "punjabiUni": "ਜਿਸ ਕਾਲ ਨੇ ਚੌਦਾ ਲੋਕ ਵਸ ਵਿਚ ਕੀਤੇ ਹੋਏ ਹਨ, ਉਸ ਤੋਂ ਕਿਥੇ ਭਜ ਕੇ ਜਾਵੇਾਂਗਾ ॥੧॥ ਰਹਾਉ।",
        "hindiUni": "चौदहि लोक जाहि बस कीने ता ते कहाँ पलैहै ॥१॥ रहाउ ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 1383,
        "baniID": 4,
        "gurmukhi": "rwm rhIm aubwr n skhY jw kr nwm rtY hY ]",
        "gurmukhiUni": "ਰਾਮ ਰਹੀਮ ਉਬਾਰ ਨ ਸਕਹੈ ਜਾ ਕਰ ਨਾਮ ਰਟੈ ਹੈ ॥",
        "english": "You cannot be save by repeating the Names of Ram and Rahim,",
        "punjabi": "rwm Aqy rhIm vI (ausnUM) aubwr nhIN skdy, ijnRhw dy (nwm qUM) rtdw hYN,",
        "punjabiUni": "ਰਾਮ ਅਤੇ ਰਹੀਮ ਵੀ (ਉਸਨੂੰ) ਉਬਾਰ ਨਹੀਂ ਸਕਦੇ, ਜਿਨ੍ਰਹਾ ਦੇ (ਨਾਮ ਤੂੰ) ਰਟਦਾ ਹੈਂ,",
        "hindiUni": "राम रहीम उबार न सकहै जा कर नाम रटै है ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 1384,
        "baniID": 4,
        "gurmukhi": "bRhmw ibsn rudR sUrj sis qy bis kwl sbY hY ]1]",
        "gurmukhiUni": "ਬ੍ਰਹਮਾ ਬਿਸਨ ਰੁਦ੍ਰ ਸੂਰਜ ਸਸਿ ਤੇ ਬਸਿ ਕਾਲ ਸਬੈ ਹੈ ॥੧॥",
        "english": "Brahma, Vishnu Shiva, Sun and Moon, all are subject to the power of Death.1.",
        "punjabi": "bRhmw, ivSxU, rudR, sUrj, cMdRmw Awid swry kwl dy vs ivc hn ]1]",
        "punjabiUni": "ਬ੍ਰਹਮਾ, ਵਿਸ਼ਣੂ, ਰੁਦ੍ਰ, ਸੂਰਜ, ਚੰਦ੍ਰਮਾ ਆਦਿ ਸਾਰੇ ਕਾਲ ਦੇ ਵਸ ਵਿਚ ਹਨ ॥੧॥",
        "hindiUni": "ब्रहमा बिसन रुद्र सूरज ससि ते बसि काल सबै है ॥१॥",
        "spanish": "",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 1385,
        "baniID": 4,
        "gurmukhi": "byd purwn kurwn sbY mq jwkh nyq khY hY ]",
        "gurmukhiUni": "ਬੇਦ ਪੁਰਾਨ ਕੁਰਾਨ ਸਬੈ ਮਤ ਜਾਕਹ ਨੇਤ ਕਹੈ ਹੈ ॥",
        "english": "Vedas, Puranas and holy Quran and all religious system proclaim Him as indescribeable,2.",
        "punjabi": "vyd, kurwn, purwn (Awid Drm pusqkw) dy swry mq ijs nUM nyiq nyiq (byAMq byAMq) kihMdy hn।",
        "punjabiUni": "ਵੇਦ, ਕੁਰਾਨ, ਪੁਰਾਨ (ਆਦਿ ਧਰਮ ਪੁਸਤਕਾ) ਦੇ ਸਾਰੇ ਮਤ ਜਿਸ ਨੂੰ ਨੇਤਿ ਨੇਤਿ (ਬੇਅੰਤ ਬੇਅੰਤ) ਕਹਿੰਦੇ ਹਨ।",
        "hindiUni": "बेद पुरान कुरान सबै मत जाकह नेत कहै है ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 1386,
        "baniID": 4,
        "gurmukhi": "ieMdR PinMdR muinMdR klp bhu iDAwvq iDAwn n AYhY ]2]",
        "gurmukhiUni": "ਇੰਦ੍ਰ ਫਨਿੰਦ੍ਰ ਮੁਨਿੰਦ੍ਰ ਕਲਪ ਬਹੁ ਧਿਆਵਤ ਧਿਆਨ ਨ ਐਹੈ ॥੨॥",
        "english": "Indra, Sheshnaga and the Supreme sage meditated on Him for ages, but could not visualize Him.2.",
        "punjabi": "ieMdr, SySnwg, mhwmunI (Awid ijs nUM) bhuq klpw qk iDAwauWdy rhy hn (pr auh iPr vI) iDAwn ivc nhIN AwieAw ]2]",
        "punjabiUni": "ਇੰਦਰ, ਸ਼ੇਸ਼ਨਾਗ, ਮਹਾਮੁਨੀ (ਆਦਿ ਜਿਸ ਨੂੰ) ਬਹੁਤ ਕਲਪਾ ਤਕ ਧਿਆਉਾਂਦੇ ਰਹੇ ਹਨ (ਪਰ ਉਹ ਫਿਰ ਵੀ) ਧਿਆਨ ਵਿਚ ਨਹੀਂ ਆਇਆ ॥੨॥",
        "hindiUni": "इंद्र फनिंद्र मुनिंद्र कलप बहु धिआवत धिआन न ऐहै ॥२॥",
        "spanish": "",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 1387,
        "baniID": 4,
        "gurmukhi": "jwkr rUp rMg nih jinXq so ikm sÎwm khY hY ]",
        "gurmukhiUni": "ਜਾਕਰ ਰੂਪ ਰੰਗ ਨਹਿ ਜਨਿਯਤ ਸੋ ਕਿਮ ਸ੍ਯਾਮ ਕਹੈ ਹੈ ॥",
        "english": "He, whose form and colour are not, how can he be called black?",
        "punjabi": "ijsdw koeI rUp rMg nhIN jwixAw jwdw, (aus nUM) iks qrRhw iSAwm ikhw jw skdw hY।",
        "punjabiUni": "ਜਿਸਦਾ ਕੋਈ ਰੂਪ ਰੰਗ ਨਹੀਂ ਜਾਣਿਆ ਜਾਦਾ, (ਉਸ ਨੂੰ) ਕਿਸ ਤਰ੍ਰਹਾ ਸ਼ਿਆਮ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ।",
        "hindiUni": "जाकर रूप रंग नहि जनियत सो किम स्याम कहै है ॥",
        "spanish": "",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 1388,
        "baniID": 4,
        "gurmukhi": "Cutho kwl jwl qy qb hI qWih crn lptYhY ]3]1]10]",
        "gurmukhiUni": "ਛੁਟਹੋ ਕਾਲ ਜਾਲ ਤੇ ਤਬ ਹੀ ਤਾਂਹਿ ਚਰਨ ਲਪਟੈਹੈ ॥੩॥੧॥੧੦॥",
        "english": "You can only be liberated from the noose of Death, when you cling to His feet.3.2.",
        "punjabi": "kwl dy jwl qoN qd hI Klws hoeyWgw (jy) aus (pRBU) dy crnw nwl ilpt jweyWgw ]3]1]10]",
        "punjabiUni": "ਕਾਲ ਦੇ ਜਾਲ ਤੋਂ ਤਦ ਹੀ ਖਲਾਸ ਹੋਏਾਂਗਾ (ਜੇ) ਉਸ (ਪ੍ਰਭੂ) ਦੇ ਚਰਨਾ ਨਾਲ ਲਿਪਟ ਜਾਏਾਂਗਾ ॥੩॥੧॥੧੦॥",
        "hindiUni": "छुटहो काल जाल ते तब ही ताँहि चरन लपटैहै ॥३॥१॥१०॥",
        "spanish": "",
        "header": 0,
        "paragraph": 22
    }
]