[
    {
        "id": 9611,
        "baniID": 41,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador del Universo, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 1
    },
    {
        "id": 9612,
        "baniID": 41,
        "gurmukhi": "rwmklI mhlw 5 ruqI sloku",
        "gurmukhiUni": "ਰਾਮਕਲੀ ਮਹਲਾ ੫ ਰੁਤੀ ਸਲੋਕੁ",
        "english": "Raamkalee, Fifth Mehla, Ruti ~ The Seasons. Shalok:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "रामकली महला ५ रुती सलोकु",
        "spanish": "Ramkali, Mejl Guru Aryan, Quinto Canal Divino: Ruti. Shlok de las Estaciones",
        "header": 2,
        "paragraph": 2
    },
    {
        "id": 9613,
        "baniID": 41,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador del Universo, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 3
    },
    {
        "id": 9614,
        "baniID": 41,
        "gurmukhi": "kir bMdn pRB pwrbRhm bwCau swDh DUir ]",
        "gurmukhiUni": "ਕਰਿ ਬੰਦਨ ਪ੍ਰਭ ਪਾਰਬ੍ਰਹਮ ਬਾਛਉ ਸਾਧਹ ਧੂਰਿ ॥",
        "english": "Bow to the Supreme Lord God, and seek the dust of the feet of the Holy.",
        "punjabi": "hy nwnk! (AwK—hy BweI!) pwrbRhm pRBU ƒ nmskwr kr ky mYN (aus dy dr qoN) sMq jnW dy crnW dI DUV mMgdw hW,",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਆਖ—ਹੇ ਭਾਈ!) ਪਾਰਬ੍ਰਹਮ ਪ੍ਰਭੂ ਨੂੰ ਨਮਸਕਾਰ ਕਰ ਕੇ ਮੈਂ (ਉਸ ਦੇ ਦਰ ਤੋਂ) ਸੰਤ ਜਨਾਂ ਦੇ ਚਰਨਾਂ ਦੀ ਧੂੜ ਮੰਗਦਾ ਹਾਂ,",
        "hindiUni": "करि बंदन प्रभ पारब्रहम बाछउ साधह धूरि ॥",
        "spanish": "Saludo a mi Dios, mi Señor Trascendente y busco el Polvo de los Pies de los Santos.",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 9615,
        "baniID": 41,
        "gurmukhi": "Awpu invwir hir hir Bjau nwnk pRB BrpUir ]1]",
        "gurmukhiUni": "ਆਪੁ ਨਿਵਾਰਿ ਹਰਿ ਹਰਿ ਭਜਉ ਨਾਨਕ ਪ੍ਰਭ ਭਰਪੂਰਿ ॥੧॥",
        "english": "Cast out your self-conceit, and vibrate, meditate, on the Lord, Har, Har. O Nanak, God is all-pervading. ||1||",
        "punjabi": "Aqy Awpw-Bwv dUr kr ky mYN aus srb-ivAwpk pRBU dw nwm jpdw hW [1[",
        "punjabiUni": "ਅਤੇ ਆਪਾ-ਭਾਵ ਦੂਰ ਕਰ ਕੇ ਮੈਂ ਉਸ ਸਰਬ-ਵਿਆਪਕ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਜਪਦਾ ਹਾਂ ।੧।",
        "hindiUni": "आपु निवारि हरि हरि भजउ नानक प्रभ भरपूरि ॥१॥",
        "spanish": "Controlando a mi ego, contemplo al Señor, Quien prevalece en todo.(1)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 9616,
        "baniID": 41,
        "gurmukhi": "iklivK kwtx BY hrx suK swgr hir rwie ]",
        "gurmukhiUni": "ਕਿਲਵਿਖ ਕਾਟਣ ਭੈ ਹਰਣ ਸੁਖ ਸਾਗਰ ਹਰਿ ਰਾਇ ॥",
        "english": "He is the Eradicator of sins, the Destroyer of fear, the Ocean of peace, the Sovereign Lord King.",
        "punjabi": "pRBU pwiqSwh swry pwp k`tx vwlw hY, swry fr dUr krn vwlw hY, suKW dw smuMdr hY,",
        "punjabiUni": "ਪ੍ਰਭੂ ਪਾਤਿਸ਼ਾਹ ਸਾਰੇ ਪਾਪ ਕੱਟਣ ਵਾਲਾ ਹੈ, ਸਾਰੇ ਡਰ ਦੂਰ ਕਰਨ ਵਾਲਾ ਹੈ, ਸੁਖਾਂ ਦਾ ਸਮੁੰਦਰ ਹੈ,",
        "hindiUni": "किलविख काटण भै हरण सुख सागर हरि राइ ॥",
        "spanish": "Mi Dios es el que diluye los errores, el Destructor del miedo, el Océano de Paz; ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 9617,
        "baniID": 41,
        "gurmukhi": "dIn dieAwl duK BMjno nwnk nIq iDAwie ]2]",
        "gurmukhiUni": "ਦੀਨ ਦਇਆਲ ਦੁਖ ਭੰਜਨੋ ਨਾਨਕ ਨੀਤ ਧਿਆਇ ॥੨॥",
        "english": "Merciful to the meek, the Destroyer of pain: O Nanak, always meditate on Him. ||2||",
        "punjabi": "grIbW auqy dieAw krn vwlw hY, (grIbW dy) du`K nws krn vwlw hY [ hy nwnk! aus ƒ sdw ismrdw rhu [2[",
        "punjabiUni": "ਗਰੀਬਾਂ ਉਤੇ ਦਇਆ ਕਰਨ ਵਾਲਾ ਹੈ, (ਗਰੀਬਾਂ ਦੇ) ਦੁੱਖ ਨਾਸ ਕਰਨ ਵਾਲਾ ਹੈ । ਹੇ ਨਾਨਕ! ਉਸ ਨੂੰ ਸਦਾ ਸਿਮਰਦਾ ਰਹੁ ।੨।",
        "hindiUni": "दीन दइआल दुख भंजनो नानक नीत धिआइ ॥२॥",
        "spanish": "es el Señor de todo, Compasivo con el pobre, Exterminador del dolor. En Él, dice Nanak, medita sólo en Él. (2)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 9618,
        "baniID": 41,
        "gurmukhi": "CMqu ]",
        "gurmukhiUni": "ਛੰਤੁ ॥",
        "english": "Chhant:",
        "punjabi": "CMqu [ ",
        "punjabiUni": "ਛੰਤੁ । ",
        "hindiUni": "छंतु ॥",
        "spanish": "Chhant",
        "header": 2,
        "paragraph": 5
    },
    {
        "id": 9619,
        "baniID": 41,
        "gurmukhi": "jsu gwvhu vfBwgIho kir ikrpw BgvMq jIau ]",
        "gurmukhiUni": "ਜਸੁ ਗਾਵਹੁ ਵਡਭਾਗੀਹੋ ਕਰਿ ਕਿਰਪਾ ਭਗਵੰਤ ਜੀਉ ॥",
        "english": "Sing His Praises, O very fortunate ones, and the Dear Lord God shall bless you with His Mercy.",
        "punjabi": "hy v`fy BwgW vwilE! prmwqmw dI is&iq-swlwh dw gIq gWdy irhw kro [ hy Bgvwn! (myry auqy) imhr kr (mYN BI qyrw js gWdw rhW [ ",
        "punjabiUni": "ਹੇ ਵੱਡੇ ਭਾਗਾਂ ਵਾਲਿਓ! ਪਰਮਾਤਮਾ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦਾ ਗੀਤ ਗਾਂਦੇ ਰਿਹਾ ਕਰੋ । ਹੇ ਭਗਵਾਨ! (ਮੇਰੇ ਉਤੇ) ਮਿਹਰ ਕਰ (ਮੈਂ ਭੀ ਤੇਰਾ ਜਸ ਗਾਂਦਾ ਰਹਾਂ । ",
        "hindiUni": "जसु गावहु वडभागीहो करि किरपा भगवंत जीउ ॥",
        "spanish": "Oh seres afortunados, canten la Alabanza del Señor, por la Gracia de Dios. ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 9620,
        "baniID": 41,
        "gurmukhi": "ruqI mwh mUrq GVI gux aucrq soBwvMq jIau ]",
        "gurmukhiUni": "ਰੁਤੀ ਮਾਹ ਮੂਰਤ ਘੜੀ ਗੁਣ ਉਚਰਤ ਸੋਭਾਵੰਤ ਜੀਉ ॥",
        "english": "Blessed and auspicious is that season, that month, that moment, that hour, when you chant the Lord's Glorious Praises.",
        "punjabi": "hy BweI! ijhVIAW ru`qW, ijhVy muhUrq, ijhVIAW GVIAW prmwqmw dy gux aucwridAW bIqx, auh smy soBw vwly huMdy hn [",
        "punjabiUni": "ਹੇ ਭਾਈ! ਜਿਹੜੀਆਂ ਰੁੱਤਾਂ, ਜਿਹੜੇ ਮੁਹੂਰਤ, ਜਿਹੜੀਆਂ ਘੜੀਆਂ ਪਰਮਾਤਮਾ ਦੇ ਗੁਣ ਉਚਾਰਦਿਆਂ ਬੀਤਣ, ਉਹ ਸਮੇ ਸੋਭਾ ਵਾਲੇ ਹੁੰਦੇ ਹਨ ।",
        "hindiUni": "रुती माह मूरत घड़ी गुण उचरत सोभावंत जीउ ॥",
        "spanish": "Bendita es la estación, el mes, la ocasión, la hora cuando uno canta la Alabanza del Señor. ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 9621,
        "baniID": 41,
        "gurmukhi": "gux rMig rwqy DMin qy jn ijnI iek min iDAwieAw ]",
        "gurmukhiUni": "ਗੁਣ ਰੰਗਿ ਰਾਤੇ ਧੰਨਿ ਤੇ ਜਨ ਜਿਨੀ ਇਕ ਮਨਿ ਧਿਆਇਆ ॥",
        "english": "Blessed are those humble beings, who are imbued with love for His Praises, and who meditate single-mindedly on Him.",
        "punjabi": "hy BweI! ijhVy bMdy prmwqmw dy guxW dy ipAwr-rMg ivc rMgy rihMdy hn, ijnHW bMidAW ny iek-mn ho ky prmwqmw dw ismrn kIqw hY, auh bMdy BwgW vwly hn [",
        "punjabiUni": "ਹੇ ਭਾਈ! ਜਿਹੜੇ ਬੰਦੇ ਪਰਮਾਤਮਾ ਦੇ ਗੁਣਾਂ ਦੇ ਪਿਆਰ-ਰੰਗ ਵਿਚ ਰੰਗੇ ਰਹਿੰਦੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਬੰਦਿਆਂ ਨੇ ਇਕ-ਮਨ ਹੋ ਕੇ ਪਰਮਾਤਮਾ ਦਾ ਸਿਮਰਨ ਕੀਤਾ ਹੈ, ਉਹ ਬੰਦੇ ਭਾਗਾਂ ਵਾਲੇ ਹਨ ।",
        "hindiUni": "गुण रंगि राते धंनि ते जन जिनी इक मनि धिआइआ ॥",
        "spanish": "Benditos son aquéllos que están imbuidos en el Amor de la Alabanza del Señor y quienes habitan en Él con su mente entonada.",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 9622,
        "baniID": 41,
        "gurmukhi": "sPl jnmu BieAw iqn kw ijnI so pRBu pwieAw ]",
        "gurmukhiUni": "ਸਫਲ ਜਨਮੁ ਭਇਆ ਤਿਨ ਕਾ ਜਿਨੀ ਸੋ ਪ੍ਰਭੁ ਪਾਇਆ ॥",
        "english": "Their lives become fruitful, and they find that Lord God.",
        "punjabi": "hy BweI! (ismrn dI brkiq nwl) ijnHW ny prmwqmw dw imlwp hwsl kr ilAw hY auhnW dw mnu`Kw jIvn kwmXwb ho igAw hY [",
        "punjabiUni": "ਹੇ ਭਾਈ! (ਸਿਮਰਨ ਦੀ ਬਰਕਤਿ ਨਾਲ) ਜਿਨ੍ਹਾਂ ਨੇ ਪਰਮਾਤਮਾ ਦਾ ਮਿਲਾਪ ਹਾਸਲ ਕਰ ਲਿਆ ਹੈ ਉਹਨਾਂ ਦਾ ਮਨੁੱਖਾ ਜੀਵਨ ਕਾਮਯਾਬ ਹੋ ਗਿਆ ਹੈ ।",
        "hindiUni": "सफल जनमु भइआ तिन का जिनी सो प्रभु पाइआ ॥",
        "spanish": "Aquéllos que obtienen a su Dios viven de seguro en Plenitud. ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 9623,
        "baniID": 41,
        "gurmukhi": "puMn dwn n quil ikirAw hir srb pwpw hMq jIau ]",
        "gurmukhiUni": "ਪੁੰਨ ਦਾਨ ਨ ਤੁਲਿ ਕਿਰਿਆ ਹਰਿ ਸਰਬ ਪਾਪਾ ਹੰਤ ਜੀਉ ॥",
        "english": "Donations to charities and religious rituals are not equal to meditation on the Lord, who destroys all sins.",
        "punjabi": "hy BweI! prmwqmw (dw nwm) swry pwpW dw nws krn vwlw hY, koeI puMn-dwn koeI Dwrimk krm hir-nwm ismrn dy brwbr nhIN hn [",
        "punjabiUni": "ਹੇ ਭਾਈ! ਪਰਮਾਤਮਾ (ਦਾ ਨਾਮ) ਸਾਰੇ ਪਾਪਾਂ ਦਾ ਨਾਸ ਕਰਨ ਵਾਲਾ ਹੈ, ਕੋਈ ਪੁੰਨ-ਦਾਨ ਕੋਈ ਧਾਰਮਿਕ ਕਰਮ ਹਰਿ-ਨਾਮ ਸਿਮਰਨ ਦੇ ਬਰਾਬਰ ਨਹੀਂ ਹਨ ।",
        "hindiUni": "पुँन दान न तुलि किरिआ हरि सरब पापा हंत जीउ ॥",
        "spanish": "El Señor borra todas nuestras faltas; ningún otro acto de piedad o caridad iguala a la Contemplación del Señor.",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 9624,
        "baniID": 41,
        "gurmukhi": "ibnvMiq nwnk ismir jIvw jnm mrx rhMq jIau ]1]",
        "gurmukhiUni": "ਬਿਨਵੰਤਿ ਨਾਨਕ ਸਿਮਰਿ ਜੀਵਾ ਜਨਮ ਮਰਣ ਰਹੰਤ ਜੀਉ ॥੧॥",
        "english": "Prays Nanak, meditating in remembrance on Him, I live; birth and death are finished for me. ||1||",
        "punjabi": "nwnk bynqI krdw hY—hy BweI! prmwqmw dw nwm ismr ky mYN Awqmk jIvn pRwpq krdw hW [ (ismrn dI brkq nwl) jnm mrn (dy gyV) mu`k jWdy hn [1[",
        "punjabiUni": "ਨਾਨਕ ਬੇਨਤੀ ਕਰਦਾ ਹੈ—ਹੇ ਭਾਈ! ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਸਿਮਰ ਕੇ ਮੈਂ ਆਤਮਕ ਜੀਵਨ ਪ੍ਰਾਪਤ ਕਰਦਾ ਹਾਂ । (ਸਿਮਰਨ ਦੀ ਬਰਕਤ ਨਾਲ) ਜਨਮ ਮਰਨ (ਦੇ ਗੇੜ) ਮੁੱਕ ਜਾਂਦੇ ਹਨ ।੧।",
        "hindiUni": "बिनवंति नानक सिमरि जीवा जनम मरण रहंत जीउ ॥१॥",
        "spanish": "Dice Nanak, vivo sólo habitando en Dios y así termina mi trasmigración. (1)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 9625,
        "baniID": 41,
        "gurmukhi": "slok ]",
        "gurmukhiUni": "ਸਲੋਕ ॥",
        "english": "Shalok:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक ॥",
        "spanish": "Shlok",
        "header": 2,
        "paragraph": 7
    },
    {
        "id": 9626,
        "baniID": 41,
        "gurmukhi": "audmu Agmu Agocro crn kml nmskwr ]",
        "gurmukhiUni": "ਉਦਮੁ ਅਗਮੁ ਅਗੋਚਰੋ ਚਰਨ ਕਮਲ ਨਮਸਕਾਰ ॥",
        "english": "Strive for the inaccessible and unfathomable Lord, and bow in humility to His lotus feet.",
        "punjabi": "hy pRBU! qUM au~dm-srUp hYN (qyry ivc rqw BI Awls nhIN hY), qUM AphuMc hYN, igAwn-ieMidRAW dI qyry qk phuMc nhIN; mYN qyry sohxy crnW qy nmskwr krdw hW [",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਤੂੰ ਉੱਦਮ-ਸਰੂਪ ਹੈਂ (ਤੇਰੇ ਵਿਚ ਰਤਾ ਭੀ ਆਲਸ ਨਹੀਂ ਹੈ), ਤੂੰ ਅਪਹੁੰਚ ਹੈਂ, ਗਿਆਨ-ਇੰਦ੍ਰਿਆਂ ਦੀ ਤੇਰੇ ਤਕ ਪਹੁੰਚ ਨਹੀਂ; ਮੈਂ ਤੇਰੇ ਸੋਹਣੇ ਚਰਨਾਂ ਤੇ ਨਮਸਕਾਰ ਕਰਦਾ ਹਾਂ ।",
        "hindiUni": "उदमु अगमु अगोचरो चरन कमल नमसकार ॥",
        "spanish": "De Infinito e Imaginable valor es el esfuerzo que uno hace para postrarse ante los Pies de Loto del Señor. ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 9627,
        "baniID": 41,
        "gurmukhi": "kQnI sw quDu BwvsI nwnk nwm ADwr ]1]",
        "gurmukhiUni": "ਕਥਨੀ ਸਾ ਤੁਧੁ ਭਾਵਸੀ ਨਾਨਕ ਨਾਮ ਅਧਾਰ ॥੧॥",
        "english": "O Nanak, that sermon alone is pleasing to You, Lord, which inspires us to take the Support of the Name. ||1||",
        "punjabi": "hy pRBU! (imhr kr) mYN (sdw) auh bol bolW jo qYƒ cMgw l`gy [ qyrw nwm hI nwnk dw Awsrw bixAw rhy [1[",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! (ਮਿਹਰ ਕਰ) ਮੈਂ (ਸਦਾ) ਉਹ ਬੋਲ ਬੋਲਾਂ ਜੋ ਤੈਨੂੰ ਚੰਗਾ ਲੱਗੇ । ਤੇਰਾ ਨਾਮ ਹੀ ਨਾਨਕ ਦਾ ਆਸਰਾ ਬਣਿਆ ਰਹੇ ।੧।",
        "hindiUni": "कथनी सा तुधु भावसी नानक नाम अधार ॥१॥",
        "spanish": "El apoyarse sólo en el Nombre del Señor es lo único que complace a Dios.  (1)",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 9628,
        "baniID": 41,
        "gurmukhi": "sMq srix swjn prhu suAwmI ismir Anµq ]",
        "gurmukhiUni": "ਸੰਤ ਸਰਣਿ ਸਾਜਨ ਪਰਹੁ ਸੁਆਮੀ ਸਿਮਰਿ ਅਨੰਤ ॥",
        "english": "Seek the Sanctuary of the Saints, O friends; meditate in remembrance on your infinite Lord and Master.",
        "punjabi": "hy nwnk! (AwK—) hy s`jxo! gurU-sMq dI srn pey rho [",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਆਖ—) ਹੇ ਸੱਜਣੋ! ਗੁਰੂ-ਸੰਤ ਦੀ ਸਰਨ ਪਏ ਰਹੋ ।",
        "hindiUni": "संत सरणि साजन परहु सुआमी सिमरि अनंत ॥",
        "spanish": "Oh amigo, busca el Refugio de los Santos y medita en tu Maestro Infinito, ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 9629,
        "baniID": 41,
        "gurmukhi": "sUky qy hirAw QIAw nwnk jip BgvMq ]2]",
        "gurmukhiUni": "ਸੂਕੇ ਤੇ ਹਰਿਆ ਥੀਆ ਨਾਨਕ ਜਪਿ ਭਗਵੰਤ ॥੨॥",
        "english": "The dried branch shall blossom forth in its greenery again, O Nanak, meditating on the Lord God. ||2||",
        "punjabi": "(gurU dI rwhIN) byAMq mwlk-pRBU ƒ ismr ky, Bgvwn dw nwm jp ky (mnu`K) su`ky qoN hrw ho jWdw hY [2[",
        "punjabiUni": "(ਗੁਰੂ ਦੀ ਰਾਹੀਂ) ਬੇਅੰਤ ਮਾਲਕ-ਪ੍ਰਭੂ ਨੂੰ ਸਿਮਰ ਕੇ, ਭਗਵਾਨ ਦਾ ਨਾਮ ਜਪ ਕੇ (ਮਨੁੱਖ) ਸੁੱਕੇ ਤੋਂ ਹਰਾ ਹੋ ਜਾਂਦਾ ਹੈ ।੨।",
        "hindiUni": "सूके ते हरिआ थीआ नानक जपि भगवंत ॥२॥",
        "spanish": "pues habitando en Dios, tu madera seca florece. (2)",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 9630,
        "baniID": 41,
        "gurmukhi": "CMqu ]",
        "gurmukhiUni": "ਛੰਤੁ ॥",
        "english": "Chhant:",
        "punjabi": "CMqu [ ",
        "punjabiUni": "ਛੰਤੁ । ",
        "hindiUni": "छंतु ॥",
        "spanish": "Chhant",
        "header": 2,
        "paragraph": 8
    },
    {
        "id": 9631,
        "baniID": 41,
        "gurmukhi": "ruiq srs bsMq mwh cyqu vYswK suK mwsu jIau ]",
        "gurmukhiUni": "ਰੁਤਿ ਸਰਸ ਬਸੰਤ ਮਾਹ ਚੇਤੁ ਵੈਸਾਖ ਸੁਖ ਮਾਸੁ ਜੀਉ ॥",
        "english": "The season of spring is delightful; the months of Chayt and Baisaakhi are the most pleasant months.",
        "punjabi": "(hy s`jxo! ijs mnu`K ƒ) pRBU-Ksm iml pYNdw hY, aus dw mn aus dw qn aus dw (hryk) swh ^uSI nwl mihk auTdw hY, aus ƒ bsMq dI ruiq AwnMd-dwiek pRqIq huMdI hY, aus vwsqy mhInw cyq aus vwsqy vYswK dw mhInw suKW nwl BrpUr ho jWdw hY [",
        "punjabiUni": "(ਹੇ ਸੱਜਣੋ! ਜਿਸ ਮਨੁੱਖ ਨੂੰ) ਪ੍ਰਭੂ-ਖਸਮ ਮਿਲ ਪੈਂਦਾ ਹੈ, ਉਸ ਦਾ ਮਨ ਉਸ ਦਾ ਤਨ ਉਸ ਦਾ (ਹਰੇਕ) ਸਾਹ ਖ਼ੁਸ਼ੀ ਨਾਲ ਮਹਿਕ ਉਠਦਾ ਹੈ, ਉਸ ਨੂੰ ਬਸੰਤ ਦੀ ਰੁਤਿ ਆਨੰਦ-ਦਾਇਕ ਪ੍ਰਤੀਤ ਹੁੰਦੀ ਹੈ, ਉਸ ਵਾਸਤੇ ਮਹੀਨਾ ਚੇਤ ਉਸ ਵਾਸਤੇ ਵੈਸਾਖ ਦਾ ਮਹੀਨਾ ਸੁਖਾਂ ਨਾਲ ਭਰਪੂਰ ਹੋ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "रुति सरस बसंत माह चेतु वैसाख सुख मासु जीउ ॥",
        "spanish": "Así como la naturaleza florece al máximo en la primavera, así nuestra mente, ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 9632,
        "baniID": 41,
        "gurmukhi": "hir jIau nwhu imilAw mauilAw mnu qnu swsu jIau ]",
        "gurmukhiUni": "ਹਰਿ ਜੀਉ ਨਾਹੁ ਮਿਲਿਆ ਮਉਲਿਆ ਮਨੁ ਤਨੁ ਸਾਸੁ ਜੀਉ ॥",
        "english": "I have obtained the Dear Lord as my Husband, and my mind, body and breath have blossomed forth.",
        "punjabi": "hy shylIey! ijs jIv-iesq®I dy ihrdy ivc pRBU-pqI dy sohxy crn Aw v`sx, aus dw ihrdw iKV pYNdw hY;",
        "punjabiUni": "ਹੇ ਸਹੇਲੀਏ! ਜਿਸ ਜੀਵ-ਇਸਤ੍ਰੀ ਦੇ ਹਿਰਦੇ ਵਿਚ ਪ੍ਰਭੂ-ਪਤੀ ਦੇ ਸੋਹਣੇ ਚਰਨ ਆ ਵੱਸਣ, ਉਸ ਦਾ ਹਿਰਦਾ ਖਿੜ ਪੈਂਦਾ ਹੈ;",
        "hindiUni": "हरि जीउ नाहु मिलिआ मउलिआ मनु तनु सासु जीउ ॥",
        "spanish": "cuerpo y respiración vital se iluminan cuando encontramos a nuestro Señor, ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 9633,
        "baniID": 41,
        "gurmukhi": "Gir nwhu inhclu Andu sKIey crn kml pRPuilAw ]",
        "gurmukhiUni": "ਘਰਿ ਨਾਹੁ ਨਿਹਚਲੁ ਅਨਦੁ ਸਖੀਏ ਚਰਨ ਕਮਲ ਪ੍ਰਫੁਲਿਆ ॥",
        "english": "The eternal, unchanging Lord has come into my home as my Husband, O my companions; dwelling upon His lotus feet, I blossom forth in bliss.",
        "punjabi": "ijs ihrdy-Gr ivc sdw kwiem rihx vwlw pRBU-pqI Aw v`sy, auQy sdw AwnMd bixAw rihMdw hY [ ",
        "punjabiUni": "ਜਿਸ ਹਿਰਦੇ-ਘਰ ਵਿਚ ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲਾ ਪ੍ਰਭੂ-ਪਤੀ ਆ ਵੱਸੇ, ਉਥੇ ਸਦਾ ਆਨੰਦ ਬਣਿਆ ਰਹਿੰਦਾ ਹੈ । ",
        "hindiUni": "घरि नाहु निहचलु अनदु सखीए चरन कमल प्रफुलिआ ॥",
        "spanish": "el Dios. El Eterno e Inamovible Señor, mi Esposo, ha llegado a mi hogar. Oh mis compañeros, habitando en el Loto de Sus Pies, vivo en Éxtasis.",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 9634,
        "baniID": 41,
        "gurmukhi": "suMdru suGVu sujwxu byqw gux goivMd AmuilAw ]",
        "gurmukhiUni": "ਸੁੰਦਰੁ ਸੁਘੜੁ ਸੁਜਾਣੁ ਬੇਤਾ ਗੁਣ ਗੋਵਿੰਦ ਅਮੁਲਿਆ ॥",
        "english": "The Lord of the Universe is beautiful, proficient, wise and all-knowing;",
        "punjabi": "hy shylIey! auh pRBU suMdr hY, sohxw hY, sujwn hY, (sB dy idl dI) jwxn vwlw hY [ aus goibMd dy gux iksy mu`l qoN nhIN iml skdy [",
        "punjabiUni": "ਹੇ ਸਹੇਲੀਏ! ਉਹ ਪ੍ਰਭੂ ਸੁੰਦਰ ਹੈ, ਸੋਹਣਾ ਹੈ, ਸੁਜਾਨ ਹੈ, (ਸਭ ਦੇ ਦਿਲ ਦੀ) ਜਾਣਨ ਵਾਲਾ ਹੈ । ਉਸ ਗੋਬਿੰਦ ਦੇ ਗੁਣ ਕਿਸੇ ਮੁੱਲ ਤੋਂ ਨਹੀਂ ਮਿਲ ਸਕਦੇ ।",
        "hindiUni": "सुँदरु सुघड़ु सुजाणु बेता गुण गोविंद अमुलिआ ॥",
        "spanish": "El Señor del Universo es Bellísimo, Sabio, Virtuoso y Todo Conocedor. Invaluables son Sus Virtudes. ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 9635,
        "baniID": 41,
        "gurmukhi": "vfBwig pwieAw duKu gvwieAw BeI pUrn Aws jIau ]",
        "gurmukhiUni": "ਵਡਭਾਗਿ ਪਾਇਆ ਦੁਖੁ ਗਵਾਇਆ ਭਈ ਪੂਰਨ ਆਸ ਜੀਉ ॥",
        "english": "His Virtues are priceless. By great good fortune, I have found Him; my pain is dispelled, and my hopes are fulfilled.",
        "punjabi": "hy shylIey! ijs jIv-iesq®I ny cMgI iksmq nwl aus dw imlwp pRwpq kr ilAw, aus ny Awpxw swrw du`K dUr kr ilAw, aus dI hryk Aws pUrI ho geI [",
        "punjabiUni": "ਹੇ ਸਹੇਲੀਏ! ਜਿਸ ਜੀਵ-ਇਸਤ੍ਰੀ ਨੇ ਚੰਗੀ ਕਿਸਮਤ ਨਾਲ ਉਸ ਦਾ ਮਿਲਾਪ ਪ੍ਰਾਪਤ ਕਰ ਲਿਆ, ਉਸ ਨੇ ਆਪਣਾ ਸਾਰਾ ਦੁੱਖ ਦੂਰ ਕਰ ਲਿਆ, ਉਸ ਦੀ ਹਰੇਕ ਆਸ ਪੂਰੀ ਹੋ ਗਈ ।",
        "hindiUni": "वडभागि पाइआ दुखु गवाइआ भई पूरन आस जीउ ॥",
        "spanish": "Por una buena fortuna Lo encontré, y mi dolor acabó y mis esperanzas fueron cumplidas.",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 9636,
        "baniID": 41,
        "gurmukhi": "ibnvMiq nwnk srix qyrI imtI jm kI qRws jIau ]2]",
        "gurmukhiUni": "ਬਿਨਵੰਤਿ ਨਾਨਕ ਸਰਣਿ ਤੇਰੀ ਮਿਟੀ ਜਮ ਕੀ ਤ੍ਰਾਸ ਜੀਉ ॥੨॥",
        "english": "Prays Nanak, I have entered Your Sanctuary, Lord, and my fear of death is eradicated. ||2||",
        "punjabi": "nwnk (BI aus dy dr qy) bynqI krdw hY (qy AwKdw hY—hy pRBU! ijhVw BI jIv) qyrI srn Aw igAw, (aus dy idloN) mOq dw sihm dUr ho igAw [2[",
        "punjabiUni": "ਨਾਨਕ (ਭੀ ਉਸ ਦੇ ਦਰ ਤੇ) ਬੇਨਤੀ ਕਰਦਾ ਹੈ (ਤੇ ਆਖਦਾ ਹੈ—ਹੇ ਪ੍ਰਭੂ! ਜਿਹੜਾ ਭੀ ਜੀਵ) ਤੇਰੀ ਸਰਨ ਆ ਗਿਆ, (ਉਸ ਦੇ ਦਿਲੋਂ) ਮੌਤ ਦਾ ਸਹਿਮ ਦੂਰ ਹੋ ਗਿਆ ।੨।",
        "hindiUni": "बिनवंति नानक सरणि तेरी मिटी जम की त्रास जीउ ॥२॥",
        "spanish": "Dice Nanak, he entrado a Tu Santuario, oh Señor y mi miedo a la muerte se ha esfumado. (2) ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 9637,
        "baniID": 41,
        "gurmukhi": "slok ]",
        "gurmukhiUni": "ਸਲੋਕ ॥",
        "english": "Shalok:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक ॥",
        "spanish": "Shlok",
        "header": 2,
        "paragraph": 10
    },
    {
        "id": 9638,
        "baniID": 41,
        "gurmukhi": "swDsMgiq ibnu BRim mueI krqI krm Anyk ]",
        "gurmukhiUni": "ਸਾਧਸੰਗਤਿ ਬਿਨੁ ਭ੍ਰਮਿ ਮੁਈ ਕਰਤੀ ਕਰਮ ਅਨੇਕ ॥",
        "english": "Without the Saadh Sangat, the Company of the Holy, one dies wandering around in confusion, performing all sorts of rituals.",
        "punjabi": "hy nwnk! gurU dI sMgiq qoN vWjI rih ky hor hor AnykW krm krdI hoeI jIv-iesq®I (mwieAw dy moh ivc) Btk Btk ky Awqmk mOq shyV lYNdI hY [",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਗੁਰੂ ਦੀ ਸੰਗਤਿ ਤੋਂ ਵਾਂਜੀ ਰਹਿ ਕੇ ਹੋਰ ਹੋਰ ਅਨੇਕਾਂ ਕਰਮ ਕਰਦੀ ਹੋਈ ਜੀਵ-ਇਸਤ੍ਰੀ (ਮਾਇਆ ਦੇ ਮੋਹ ਵਿਚ) ਭਟਕ ਭਟਕ ਕੇ ਆਤਮਕ ਮੌਤ ਸਹੇੜ ਲੈਂਦੀ ਹੈ ।",
        "hindiUni": "साधसंगति बिनु भ्रमि मुई करती करम अनेक ॥",
        "spanish": "Sin la Saad Sangat, la Compañía de los Santos, uno muere en medio de la confusión y de todo tipo de rituales. ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 9639,
        "baniID": 41,
        "gurmukhi": "koml bMDn bwDIAw nwnk krmih lyK ]1]",
        "gurmukhiUni": "ਕੋਮਲ ਬੰਧਨ ਬਾਧੀਆ ਨਾਨਕ ਕਰਮਹਿ ਲੇਖ ॥੧॥",
        "english": "O Nanak, all are bound by the attractive bonds of Maya, and the karmic record of past actions. ||1||",
        "punjabi": "Awpxy kIqy krmW dy sMskwrW Anuswr auh jIv-iesq®I mwieAw dy moh dIAW koml PwhIAW ivc b`JI rihMdI hY [1[",
        "punjabiUni": "ਆਪਣੇ ਕੀਤੇ ਕਰਮਾਂ ਦੇ ਸੰਸਕਾਰਾਂ ਅਨੁਸਾਰ ਉਹ ਜੀਵ-ਇਸਤ੍ਰੀ ਮਾਇਆ ਦੇ ਮੋਹ ਦੀਆਂ ਕੋਮਲ ਫਾਹੀਆਂ ਵਿਚ ਬੱਝੀ ਰਹਿੰਦੀ ਹੈ ।੧।",
        "hindiUni": "कोमल बंधन बाधीआ नानक करमहि लेख ॥१॥",
        "spanish": "Oh, dice Nanak, todos permanecen atados en las atractivas redes de Maya como consecuencia de sus acciones pasadas.(1)",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 9640,
        "baniID": 41,
        "gurmukhi": "jo Bwxy sy myilAw ivCoVy BI Awip ]",
        "gurmukhiUni": "ਜੋ ਭਾਣੇ ਸੇ ਮੇਲਿਆ ਵਿਛੋੜੇ ਭੀ ਆਪਿ ॥",
        "english": "Those who are pleasing to God are united with Him; He separates others from Himself.",
        "punjabi": "hy nwnk! ijhVy jIv pRBU ƒ cMgy l`gx l`g pYNdy hn, auhnW ƒ auh Awpxy crnW ivc joV lYNdw hY,",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਿਹੜੇ ਜੀਵ ਪ੍ਰਭੂ ਨੂੰ ਚੰਗੇ ਲੱਗਣ ਲੱਗ ਪੈਂਦੇ ਹਨ, ਉਹਨਾਂ ਨੂੰ ਉਹ ਆਪਣੇ ਚਰਨਾਂ ਵਿਚ ਜੋੜ ਲੈਂਦਾ ਹੈ,",
        "hindiUni": "जो भाणे से मेलिआ विछोड़े भी आपि ॥",
        "spanish": "Quienes complacen a Dios, se unen a Él, pero a otros Él los separa de Su ser, ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 9641,
        "baniID": 41,
        "gurmukhi": "nwnk pRB srxwgqI jw kw vf prqwpu ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਪ੍ਰਭ ਸਰਣਾਗਤੀ ਜਾ ਕਾ ਵਡ ਪਰਤਾਪੁ ॥੨॥",
        "english": "Nanak has entered the Sanctuary of God; His greatness is glorious! ||2||",
        "punjabi": "(Awpxy crnW qoN) ivCoVdw BI Awp hI hY [ (ies vwsqy, hy BweI!) aus pRBU dI srn pey rihxw cwhIdw hY ijs dw bhuq v`fw qyj-prqwp hY [2[",
        "punjabiUni": "(ਆਪਣੇ ਚਰਨਾਂ ਤੋਂ) ਵਿਛੋੜਦਾ ਭੀ ਆਪ ਹੀ ਹੈ । (ਇਸ ਵਾਸਤੇ, ਹੇ ਭਾਈ!) ਉਸ ਪ੍ਰਭੂ ਦੀ ਸਰਨ ਪਏ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ ਜਿਸ ਦਾ ਬਹੁਤ ਵੱਡਾ ਤੇਜ-ਪਰਤਾਪ ਹੈ ।੨।",
        "hindiUni": "नानक प्रभ सरणागती जा का वड परतापु ॥२॥",
        "spanish": "Nanak ha penetrado el Santuario de Dios y Su Grandeza es Gloriosa.(2)",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 9642,
        "baniID": 41,
        "gurmukhi": "CMqu ]",
        "gurmukhiUni": "ਛੰਤੁ ॥",
        "english": "Chhant:",
        "punjabi": "CMqu [ ",
        "punjabiUni": "ਛੰਤੁ । ",
        "hindiUni": "छंतु ॥",
        "spanish": "Chhant",
        "header": 2,
        "paragraph": 12
    },
    {
        "id": 9643,
        "baniID": 41,
        "gurmukhi": "gRIKm ruiq Aiq gwKVI jyT AKwVY Gwm jIau ]",
        "gurmukhiUni": "ਗ੍ਰੀਖਮ ਰੁਤਿ ਅਤਿ ਗਾਖੜੀ ਜੇਠ ਅਖਾੜੈ ਘਾਮ ਜੀਉ ॥",
        "english": "In the summer season, in the months of Jayt'h and Asaarh, the heat is terrible, intense and severe.",
        "punjabi": "(hy shylIey! ijvyN) grmI dI ru`q bVI krVI huMdI hY, jyT hwV ivc bVI Du`p pYNdI hY (ies ru`qy jIA jMq bhuq AOKy huMdy hn, ",
        "punjabiUni": "(ਹੇ ਸਹੇਲੀਏ! ਜਿਵੇਂ) ਗਰਮੀ ਦੀ ਰੁੱਤ ਬੜੀ ਕਰੜੀ ਹੁੰਦੀ ਹੈ, ਜੇਠ ਹਾੜ ਵਿਚ ਬੜੀ ਧੁੱਪ ਪੈਂਦੀ ਹੈ (ਇਸ ਰੁੱਤੇ ਜੀਅ ਜੰਤ ਬਹੁਤ ਔਖੇ ਹੁੰਦੇ ਹਨ, ",
        "hindiUni": "ग्रीखम रुति अति गाखड़ी जेठ अखाड़ै घाम जीउ ॥",
        "spanish": "En la estación de verano, en los meses de Yeth y Assar, el calor es terrible e intenso, ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 9644,
        "baniID": 41,
        "gurmukhi": "pRym ibCohu duhwgxI idRsit n krI rwm jIau ]",
        "gurmukhiUni": "ਪ੍ਰੇਮ ਬਿਛੋਹੁ ਦੁਹਾਗਣੀ ਦ੍ਰਿਸਟਿ ਨ ਕਰੀ ਰਾਮ ਜੀਉ ॥",
        "english": "The discarded bride is separated from His Love, and the Lord does not even look at her.",
        "punjabi": "iqvyN ijs) mMdy BwgW vwlI jIv-iesq®I vl pRBU-pqI ingwh nhIN krdw aus ƒ pyRm dI AxhoNd swVdI hY [",
        "punjabiUni": "ਤਿਵੇਂ ਜਿਸ) ਮੰਦੇ ਭਾਗਾਂ ਵਾਲੀ ਜੀਵ-ਇਸਤ੍ਰੀ ਵਲ ਪ੍ਰਭੂ-ਪਤੀ ਨਿਗਾਹ ਨਹੀਂ ਕਰਦਾ ਉਸ ਨੂੰ ਪੇ੍ਰਮ ਦੀ ਅਣਹੋਂਦ ਸਾੜਦੀ ਹੈ ।",
        "hindiUni": "प्रेम बिछोहु दुहागणी दृसटि न करी राम जीउ ॥",
        "spanish": "la desacreditada novia es separada de su Amor, y el Señor ni siquiera la voltea a ver.",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 9645,
        "baniID": 41,
        "gurmukhi": "nh idRsit AwvY mrq hwvY mhw gwrib muTIAw ]",
        "gurmukhiUni": "ਨਹ ਦ੍ਰਿਸਟਿ ਆਵੈ ਮਰਤ ਹਾਵੈ ਮਹਾ ਗਾਰਬਿ ਮੁਠੀਆ ॥",
        "english": "She does not see her Lord, and she dies with an aching sigh; she is defrauded and plundered by her great pride.",
        "punjabi": "ijs jIv-iesq®I ƒ pRBU-pqI nhIN id`sdw, auh hwhuky lY lY mrdI rihMdI hY, (mwieAw dy) AhMkwr ivc auh Awpxw Awqmk jIvn lutw bYTdI hY [",
        "punjabiUni": "ਜਿਸ ਜੀਵ-ਇਸਤ੍ਰੀ ਨੂੰ ਪ੍ਰਭੂ-ਪਤੀ ਨਹੀਂ ਦਿੱਸਦਾ, ਉਹ ਹਾਹੁਕੇ ਲੈ ਲੈ ਮਰਦੀ ਰਹਿੰਦੀ ਹੈ, (ਮਾਇਆ ਦੇ) ਅਹੰਕਾਰ ਵਿਚ ਉਹ ਆਪਣਾ ਆਤਮਕ ਜੀਵਨ ਲੁਟਾ ਬੈਠਦੀ ਹੈ ।",
        "hindiUni": "नह दृसटि आवै मरत हावै महा गारबि मुठीआ ॥",
        "spanish": "Sí, engañada por su ego, ella piensa que el Señor no existe, y así muere en esa separación, ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 9646,
        "baniID": 41,
        "gurmukhi": "jl bwJu mCulI qVPVwvY sMig mwieAw ruTIAw ]",
        "gurmukhiUni": "ਜਲ ਬਾਝੁ ਮਛੁਲੀ ਤੜਫੜਾਵੈ ਸੰਗਿ ਮਾਇਆ ਰੁਠੀਆ ॥",
        "english": "She flails around, like a fish out of water; attached to Maya, she is alienated from the Lord.",
        "punjabi": "mwieAw dy moh ivc PsI hoeI auh pRBU-pqI vloN ru`sI rihMdI hY (qy sdw ieauN qVPdI rihMdI hY, ijvyN) pwxI qoN ibnw m`CI qVPdI hY [",
        "punjabiUni": "ਮਾਇਆ ਦੇ ਮੋਹ ਵਿਚ ਫਸੀ ਹੋਈ ਉਹ ਪ੍ਰਭੂ-ਪਤੀ ਵਲੋਂ ਰੁੱਸੀ ਰਹਿੰਦੀ ਹੈ (ਤੇ ਸਦਾ ਇਉਂ ਤੜਫਦੀ ਰਹਿੰਦੀ ਹੈ, ਜਿਵੇਂ) ਪਾਣੀ ਤੋਂ ਬਿਨਾ ਮੱਛੀ ਤੜਫਦੀ ਹੈ ।",
        "hindiUni": "जल बाझु मछुली तड़फड़ावै संगि माइआ रुठीआ ॥",
        "spanish": "pues su increíble orgullo la hunde, balbuceando en la Maya como pez fuera del agua,",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 9647,
        "baniID": 41,
        "gurmukhi": "kir pwp jonI BY BIq hoeI dyie swsn jwm jIau ]",
        "gurmukhiUni": "ਕਰਿ ਪਾਪ ਜੋਨੀ ਭੈ ਭੀਤ ਹੋਈ ਦੇਇ ਸਾਸਨ ਜਾਮ ਜੀਉ ॥",
        "english": "She sins, and so she is fearful of reincarnation; the Messenger of Death will surely punish her.",
        "punjabi": "(hy shylIey! ijhVI jIv-iesq®I) pwp kr kr ky GwbrI rihMdI hY, aus ƒ jmrwj sdw szw dyNdw hY [",
        "punjabiUni": "(ਹੇ ਸਹੇਲੀਏ! ਜਿਹੜੀ ਜੀਵ-ਇਸਤ੍ਰੀ) ਪਾਪ ਕਰ ਕਰ ਕੇ ਘਾਬਰੀ ਰਹਿੰਦੀ ਹੈ, ਉਸ ਨੂੰ ਜਮਰਾਜ ਸਦਾ ਸਜ਼ਾ ਦੇਂਦਾ ਹੈ ।",
        "hindiUni": "करि पाप जोनी भै भीत होई देइ सासन जाम जीउ ॥",
        "spanish": "y se aleja cada vez más del Señor. Comete errores y le tiene pavor a la reencarnación. Seguramente, el mensajero de la muerte la va a destruir. ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 9648,
        "baniID": 41,
        "gurmukhi": "ibnvMiq nwnk Et qyrI rwKu pUrn kwm jIau ]3]",
        "gurmukhiUni": "ਬਿਨਵੰਤਿ ਨਾਨਕ ਓਟ ਤੇਰੀ ਰਾਖੁ ਪੂਰਨ ਕਾਮ ਜੀਉ ॥੩॥",
        "english": "Prays Nanak, take me under Your sheltering support, Lord, and protect me; You are the Fulfiller of desire. ||3||",
        "punjabi": "nwnk bynqI krdw hY—hy sB dIAW kwmnw pUrIAW krn vwly! mYN qyrI srn AwieAw hW (mYƒ Awpxy crnW ivc joVI r`K) [3[",
        "punjabiUni": "ਨਾਨਕ ਬੇਨਤੀ ਕਰਦਾ ਹੈ—ਹੇ ਸਭ ਦੀਆਂ ਕਾਮਨਾ ਪੂਰੀਆਂ ਕਰਨ ਵਾਲੇ! ਮੈਂ ਤੇਰੀ ਸਰਨ ਆਇਆ ਹਾਂ (ਮੈਨੂੰ ਆਪਣੇ ਚਰਨਾਂ ਵਿਚ ਜੋੜੀ ਰੱਖ) ।੩।",
        "hindiUni": "बिनवंति नानक ओट तेरी राखु पूरन काम जीउ ॥३॥",
        "spanish": "Tómame, dice Nanak, bajo Tu Protección y dame Soporte, oh Dios, Tú eres Quien cumple los deseos de todos.  (3)",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 9649,
        "baniID": 41,
        "gurmukhi": "slok ]",
        "gurmukhiUni": "ਸਲੋਕ ॥",
        "english": "Shalok:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक ॥",
        "spanish": "Shlok",
        "header": 2,
        "paragraph": 14
    },
    {
        "id": 9650,
        "baniID": 41,
        "gurmukhi": "srDw lwgI sMig pRIqmY ieku iqlu rhxu n jwie ]",
        "gurmukhiUni": "ਸਰਧਾ ਲਾਗੀ ਸੰਗਿ ਪ੍ਰੀਤਮੈ ਇਕੁ ਤਿਲੁ ਰਹਣੁ ਨ ਜਾਇ ॥",
        "english": "With loving faith, I am attached to my Beloved; I cannot survive without Him, even for an instant.",
        "punjabi": "hy nwnk! (ijs jIv-iesq®I dy ihrdy ivc Awpxy) pRIqm-pRBU nwl ipAwr bxdw hY, auh aus (pRIqm qoN ibnw) rqw ijqny smy leI BI nhIN rih skdI [ ",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਜਿਸ ਜੀਵ-ਇਸਤ੍ਰੀ ਦੇ ਹਿਰਦੇ ਵਿਚ ਆਪਣੇ) ਪ੍ਰੀਤਮ-ਪ੍ਰਭੂ ਨਾਲ ਪਿਆਰ ਬਣਦਾ ਹੈ, ਉਹ ਉਸ (ਪ੍ਰੀਤਮ ਤੋਂ ਬਿਨਾ) ਰਤਾ ਜਿਤਨੇ ਸਮੇ ਲਈ ਭੀ ਨਹੀਂ ਰਹਿ ਸਕਦੀ । ",
        "hindiUni": "सरधा लागी संगि प्रीतमै इकु तिलु रहणु न जाइ ॥",
        "spanish": "Tengo comprometida mi Fe a mi Amor; no puedo vivir sin Él ni siquiera un momento.",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 9651,
        "baniID": 41,
        "gurmukhi": "mn qn AMqir riv rhy nwnk shij suBwie ]1]",
        "gurmukhiUni": "ਮਨ ਤਨ ਅੰਤਰਿ ਰਵਿ ਰਹੇ ਨਾਨਕ ਸਹਜਿ ਸੁਭਾਇ ॥੧॥",
        "english": "He is permeating and pervading my mind and body, O Nanak, with intuitive ease. ||1||",
        "punjabi": "ibnw iksy aucycy jqn dy hI aus dy mn ivc aus dy ihrdy ivc auh pRIqm hr vyly itikAw rihMdw hY [1[",
        "punjabiUni": "ਬਿਨਾ ਕਿਸੇ ਉਚੇਚੇ ਜਤਨ ਦੇ ਹੀ ਉਸ ਦੇ ਮਨ ਵਿਚ ਉਸ ਦੇ ਹਿਰਦੇ ਵਿਚ ਉਹ ਪ੍ਰੀਤਮ ਹਰ ਵੇਲੇ ਟਿਕਿਆ ਰਹਿੰਦਾ ਹੈ ।੧।",
        "hindiUni": "मन तन अंतरि रवि रहे नानक सहजि सुभाइ ॥१॥",
        "spanish": "Sí, Él compenetra mi cuerpo y mi mente de forma espontánea y en todo momento.  (1)",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 9652,
        "baniID": 41,
        "gurmukhi": "kru gih lInI swjnih jnm jnm ky mIq ]",
        "gurmukhiUni": "ਕਰੁ ਗਹਿ ਲੀਨੀ ਸਾਜਨਹਿ ਜਨਮ ਜਨਮ ਕੇ ਮੀਤ ॥",
        "english": "My Friend has taken me by the hand; He has been my best friend, lifetime after lifetime.",
        "punjabi": "hy nwnk! AnykW jnmW qoN cly Aw rhy im`qr s`jx-pRBU ny (ijs jIv-iesq®I dw) h`Q PV ky (aus ƒ Awpxw) bxw ilAw,",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਅਨੇਕਾਂ ਜਨਮਾਂ ਤੋਂ ਚਲੇ ਆ ਰਹੇ ਮਿੱਤਰ ਸੱਜਣ-ਪ੍ਰਭੂ ਨੇ (ਜਿਸ ਜੀਵ-ਇਸਤ੍ਰੀ ਦਾ) ਹੱਥ ਫੜ ਕੇ (ਉਸ ਨੂੰ ਆਪਣਾ) ਬਣਾ ਲਿਆ,",
        "hindiUni": "करु गहि लीनी साजनहि जनम जनम के मीत ॥",
        "spanish": "Aquél que ha sido mi Amigo vida tras vida, me tomó de la mano y me hizo Suyo.",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 9653,
        "baniID": 41,
        "gurmukhi": "crnh dwsI kir leI nwnk pRB ihq cIq ]2]",
        "gurmukhiUni": "ਚਰਨਹ ਦਾਸੀ ਕਰਿ ਲਈ ਨਾਨਕ ਪ੍ਰਭ ਹਿਤ ਚੀਤ ॥੨॥",
        "english": "He has made me the slave of His feet; O Nanak, my consciousness is filled with love for God. ||2||",
        "punjabi": "aus ƒ Awpxw hwridk ipAwr dy ky aus ny Awpxy crnW dI dwsI bxw ilAw [2[",
        "punjabiUni": "ਉਸ ਨੂੰ ਆਪਣਾ ਹਾਰਦਿਕ ਪਿਆਰ ਦੇ ਕੇ ਉਸ ਨੇ ਆਪਣੇ ਚਰਨਾਂ ਦੀ ਦਾਸੀ ਬਣਾ ਲਿਆ ।੨।",
        "hindiUni": "चरनह दासी करि लई नानक प्रभ हित चीत ॥२॥",
        "spanish": "Sí, me dio el Don de servir a Sus Pies porque disfruté de Su Amor en mi mente.(2)",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 9654,
        "baniID": 41,
        "gurmukhi": "CMqu ]",
        "gurmukhiUni": "ਛੰਤੁ ॥",
        "english": "Chhant:",
        "punjabi": "CMqu [ ",
        "punjabiUni": "ਛੰਤੁ । ",
        "hindiUni": "छंतु ॥",
        "spanish": "Chhant",
        "header": 2,
        "paragraph": 16
    },
    {
        "id": 9655,
        "baniID": 41,
        "gurmukhi": "ruiq brsu suhylIAw swvx Bwdvy Awnµd jIau ]",
        "gurmukhiUni": "ਰੁਤਿ ਬਰਸੁ ਸੁਹੇਲੀਆ ਸਾਵਣ ਭਾਦਵੇ ਆਨੰਦ ਜੀਉ ॥",
        "english": "The rainy season is beautiful; the months of Saawan and Bhaadon bring bliss.",
        "punjabi": "(hy shylIey! ijvyN) vrKw-r`u`q bVI suKdweI huMdI hY, swvx BwdroN dy mhIinAW ivc (vrKw dy kwrn) bVIAW mOjW bxIAW rihMdIAW hn, ",
        "punjabiUni": "(ਹੇ ਸਹੇਲੀਏ! ਜਿਵੇਂ) ਵਰਖਾ-ਰੱੁੱਤ ਬੜੀ ਸੁਖਦਾਈ ਹੁੰਦੀ ਹੈ, ਸਾਵਣ ਭਾਦਰੋਂ ਦੇ ਮਹੀਨਿਆਂ ਵਿਚ (ਵਰਖਾ ਦੇ ਕਾਰਨ) ਬੜੀਆਂ ਮੌਜਾਂ ਬਣੀਆਂ ਰਹਿੰਦੀਆਂ ਹਨ, ",
        "hindiUni": "रुति बरसु सुहेलीआ सावण भादवे आनंद जीउ ॥",
        "spanish": "Bendita es la estación de lluvia cuando uno está en Éxtasis. ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 9656,
        "baniID": 41,
        "gurmukhi": "Gx auniv vuTy jl Ql pUirAw mkrMd jIau ]",
        "gurmukhiUni": "ਘਣ ਉਨਵਿ ਵੁਠੇ ਜਲ ਥਲ ਪੂਰਿਆ ਮਕਰੰਦ ਜੀਉ ॥",
        "english": "The clouds are low, and heavy with rain; the waters and the lands are filled with honey.",
        "punjabi": "b`dl Juk Juk ky vrHdy hn, qlwbW-C`pVW ivc, DrqI dy toieAW ivc hr QW sugMDI-BirAw pwxI hI pwxI Br jWdw hY, ",
        "punjabiUni": "ਬੱਦਲ ਝੁਕ ਝੁਕ ਕੇ ਵਰ੍ਹਦੇ ਹਨ, ਤਲਾਬਾਂ-ਛੱਪੜਾਂ ਵਿਚ, ਧਰਤੀ ਦੇ ਟੋਇਆਂ ਵਿਚ ਹਰ ਥਾਂ ਸੁਗੰਧੀ-ਭਰਿਆ ਪਾਣੀ ਹੀ ਪਾਣੀ ਭਰ ਜਾਂਦਾ ਹੈ, ",
        "hindiUni": "घण उनवि वुठे जल थल पूरिआ मकरंद जीउ ॥",
        "spanish": "Las nubes pesadas abren sus corazones llenando los mares y la tierra, y las flores desbordan de fragancia. ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 9657,
        "baniID": 41,
        "gurmukhi": "pRBu pUir rihAw srb TweI hir nwm nv iniD igRh Bry ]",
        "gurmukhiUni": "ਪ੍ਰਭੁ ਪੂਰਿ ਰਹਿਆ ਸਰਬ ਠਾਈ ਹਰਿ ਨਾਮ ਨਵ ਨਿਧਿ ਗ੍ਰਿਹ ਭਰੇ ॥",
        "english": "God is all-pervading everywhere; the nine treasures of the Lord's Name fill the homes of all hearts.",
        "punjabi": "(iqvyN ijnHW dy ihrdy-) Gr prmwqmw dy nwm dy nO ^zwinAW nwl nkw-nkw Br jWdy hn, auhnW ƒ prmwqmw sBnIN QweIN id`sx l`g pYNdw hY [",
        "punjabiUni": "(ਤਿਵੇਂ ਜਿਨ੍ਹਾਂ ਦੇ ਹਿਰਦੇ-) ਘਰ ਪਰਮਾਤਮਾ ਦੇ ਨਾਮ ਦੇ ਨੌ ਖ਼ਜ਼ਾਨਿਆਂ ਨਾਲ ਨਕਾ-ਨਕਾ ਭਰ ਜਾਂਦੇ ਹਨ, ਉਹਨਾਂ ਨੂੰ ਪਰਮਾਤਮਾ ਸਭਨੀਂ ਥਾਈਂ ਦਿੱਸਣ ਲੱਗ ਪੈਂਦਾ ਹੈ ।",
        "hindiUni": "प्रभु पूरि रहिआ सरब ठाई हरि नाम नव निधि गृह भरे ॥",
        "spanish": "El Señor prevalece en todas partes y todos los corazones disfrutan de los Tesoros de Su Nombre.",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 9658,
        "baniID": 41,
        "gurmukhi": "ismir suAwmI AMqrjwmI kul smUhw siB qry ]",
        "gurmukhiUni": "ਸਿਮਰਿ ਸੁਆਮੀ ਅੰਤਰਜਾਮੀ ਕੁਲ ਸਮੂਹਾ ਸਭਿ ਤਰੇ ॥",
        "english": "Meditating in remembrance on the Lord and Master, the Searcher of hearts, all one's ancestry is saved.",
        "punjabi": "sBnW dy idl dI jwxn vwly mwlk-pRBU dw nwm ismr ky auhnW dIAW swrIAW hI kulW qr jWdIAW hn [",
        "punjabiUni": "ਸਭਨਾਂ ਦੇ ਦਿਲ ਦੀ ਜਾਣਨ ਵਾਲੇ ਮਾਲਕ-ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਸਿਮਰ ਕੇ ਉਹਨਾਂ ਦੀਆਂ ਸਾਰੀਆਂ ਹੀ ਕੁਲਾਂ ਤਰ ਜਾਂਦੀਆਂ ਹਨ ।",
        "hindiUni": "सिमरि सुआमी अंतरजामी कुल समूहा सभि तरे ॥",
        "spanish": "Así es que contempla al Maestro, el Conocedor de lo íntimo, para que estén elevados todos los tuyos.",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 9659,
        "baniID": 41,
        "gurmukhi": "ipRA rMig jwgy nh iCdR lwgy ik®pwlu sd bKisMdu jIau ]",
        "gurmukhiUni": "ਪ੍ਰਿਅ ਰੰਗਿ ਜਾਗੇ ਨਹ ਛਿਦ੍ਰ ਲਾਗੇ ਕ੍ਰਿਪਾਲੁ ਸਦ ਬਖਸਿੰਦੁ ਜੀਉ ॥",
        "english": "No blemish sticks to that being who remains awake and aware in the Love of the Lord; the Merciful Lord is forever forgiving.",
        "punjabi": "hy shylIey! ijhVy vfBwgI ipAwry pRBU dy pRym-rMg ivc (itk ky mwieAw dy moh dy h`ilAW v`loN) sucyq ho jWdy hn, auhnW ƒ ivkwrW dy koeI dwZ nhIN l`gdy, dieAw dw Gr pRBU sdw auhnW auqy qR`üiTAw rihMdw hY [",
        "punjabiUni": "ਹੇ ਸਹੇਲੀਏ! ਜਿਹੜੇ ਵਡਭਾਗੀ ਪਿਆਰੇ ਪ੍ਰਭੂ ਦੇ ਪ੍ਰੇਮ-ਰੰਗ ਵਿਚ (ਟਿਕ ਕੇ ਮਾਇਆ ਦੇ ਮੋਹ ਦੇ ਹੱਲਿਆਂ ਵੱਲੋਂ) ਸੁਚੇਤ ਹੋ ਜਾਂਦੇ ਹਨ, ਉਹਨਾਂ ਨੂੰ ਵਿਕਾਰਾਂ ਦੇ ਕੋਈ ਦਾਗ਼ ਨਹੀਂ ਲੱਗਦੇ, ਦਇਆ ਦਾ ਘਰ ਪ੍ਰਭੂ ਸਦਾ ਉਹਨਾਂ ਉਤੇ ਤ੍ਰੱੁਠਿਆ ਰਹਿੰਦਾ ਹੈ ।",
        "hindiUni": "पृअ रंगि जागे नह छिद्र लागे कृपालु सद बखसिंदु जीउ ॥",
        "spanish": "Despierto a Su Amor, ya no me mancha ningún error, porque nuestro Dios es Compasivo y continuamente perdona.",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 9660,
        "baniID": 41,
        "gurmukhi": "ibnvMiq nwnk hir kMqu pwieAw sdw min BwvMdu jIau ]4]",
        "gurmukhiUni": "ਬਿਨਵੰਤਿ ਨਾਨਕ ਹਰਿ ਕੰਤੁ ਪਾਇਆ ਸਦਾ ਮਨਿ ਭਾਵੰਦੁ ਜੀਉ ॥੪॥",
        "english": "Prays Nanak, I have found my Husband Lord, who is forever pleasing to my mind. ||4||",
        "punjabi": "nwnk bynqI krdw hY—hy shylIey! auhnW ƒ mn ivc sdw ipAwrw l`gx vwlw Ksm-pRBU iml pYNdw hY [4[",
        "punjabiUni": "ਨਾਨਕ ਬੇਨਤੀ ਕਰਦਾ ਹੈ—ਹੇ ਸਹੇਲੀਏ! ਉਹਨਾਂ ਨੂੰ ਮਨ ਵਿਚ ਸਦਾ ਪਿਆਰਾ ਲੱਗਣ ਵਾਲਾ ਖਸਮ-ਪ੍ਰਭੂ ਮਿਲ ਪੈਂਦਾ ਹੈ ।੪।",
        "hindiUni": "बिनवंति नानक हरि कंतु पाइआ सदा मनि भावंदु जीउ ॥४॥",
        "spanish": "Reza Nanak, he obtenido a mi Señor, de Cuyo Amor y Presencia he disfrutado siempre (4)",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 9661,
        "baniID": 41,
        "gurmukhi": "slok ]",
        "gurmukhiUni": "ਸਲੋਕ ॥",
        "english": "Shalok:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक ॥",
        "spanish": "Shlok",
        "header": 2,
        "paragraph": 18
    },
    {
        "id": 9662,
        "baniID": 41,
        "gurmukhi": "Aws ipAwsI mY iPrau kb pyKau gopwl ]",
        "gurmukhiUni": "ਆਸ ਪਿਆਸੀ ਮੈ ਫਿਰਉ ਕਬ ਪੇਖਉ ਗੋਪਾਲ ॥",
        "english": "Thirsty with desire, I wander around; when will I behold the Lord of the World?",
        "punjabi": "hy nwnk! (AwK—pRBU dy drSn dI) Aws (r`K ky) drSn dI qWG nwl mYN (Bwl krdI) iPrdI hW ik kdoN mYN gopwl-pRBU dw drSn kr skW [",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਆਖ—ਪ੍ਰਭੂ ਦੇ ਦਰਸ਼ਨ ਦੀ) ਆਸ (ਰੱਖ ਕੇ) ਦਰਸ਼ਨ ਦੀ ਤਾਂਘ ਨਾਲ ਮੈਂ (ਭਾਲ ਕਰਦੀ) ਫਿਰਦੀ ਹਾਂ ਕਿ ਕਦੋਂ ਮੈਂ ਗੋਪਾਲ-ਪ੍ਰਭੂ ਦਾ ਦਰਸ਼ਨ ਕਰ ਸਕਾਂ ।",
        "hindiUni": "आस पिआसी मै फिरउ कब पेखउ गोपाल ॥",
        "spanish": "Añoro estar Contigo, Oh Dios. ¿Cuándo Te encontraré? ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 9663,
        "baniID": 41,
        "gurmukhi": "hY koeI swjnu sMq jnu nwnk pRB mylxhwr ]1]",
        "gurmukhiUni": "ਹੈ ਕੋਈ ਸਾਜਨੁ ਸੰਤ ਜਨੁ ਨਾਨਕ ਪ੍ਰਭ ਮੇਲਣਹਾਰ ॥੧॥",
        "english": "Is there any humble Saint, any friend, O Nanak, who can lead me to meet with God? ||1||",
        "punjabi": "(mYN BwldI hW ik) koeI s`jx sMq jn mYƒ l`B pey jo mYƒ pRBU nwl imlwx dI smr`Qw r`Kdw hovy [1[",
        "punjabiUni": "(ਮੈਂ ਭਾਲਦੀ ਹਾਂ ਕਿ) ਕੋਈ ਸੱਜਣ ਸੰਤ ਜਨ ਮੈਨੂੰ ਲੱਭ ਪਏ ਜੋ ਮੈਨੂੰ ਪ੍ਰਭੂ ਨਾਲ ਮਿਲਾਣ ਦੀ ਸਮਰੱਥਾ ਰੱਖਦਾ ਹੋਵੇ ।੧।",
        "hindiUni": "है कोई साजनु संत जनु नानक प्रभ मेलणहार ॥१॥",
        "spanish": "¿Hay algún amigo, algún Santo, uno de los Propios de Dios, que me pueda llevar a mi Señor? (1)",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 9664,
        "baniID": 41,
        "gurmukhi": "ibnu imlby sWiq n aUpjY iqlu plu rhxu n jwie ]",
        "gurmukhiUni": "ਬਿਨੁ ਮਿਲਬੇ ਸਾਂਤਿ ਨ ਊਪਜੈ ਤਿਲੁ ਪਲੁ ਰਹਣੁ ਨ ਜਾਇ ॥",
        "english": "Without meeting Him, I have no peace or tranquility; I cannot survive for a moment, even for an instant.",
        "punjabi": "hy nwnk! (AwK—prmwqmw ƒ) imlx qoN ibnw (ihrdy ivc) TMF nhIN pYNdI, rqw ijqny smy leI BI (SWqI nwl) irhw nhIN jw skdw [",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਆਖ—ਪਰਮਾਤਮਾ ਨੂੰ) ਮਿਲਣ ਤੋਂ ਬਿਨਾ (ਹਿਰਦੇ ਵਿਚ) ਠੰਢ ਨਹੀਂ ਪੈਂਦੀ, ਰਤਾ ਜਿਤਨੇ ਸਮੇ ਲਈ ਭੀ (ਸ਼ਾਂਤੀ ਨਾਲ) ਰਿਹਾ ਨਹੀਂ ਜਾ ਸਕਦਾ ।",
        "hindiUni": "बिनु मिलबे साँति न ऊपजै तिलु पलु रहणु न जाइ ॥",
        "spanish": "Sin verlo, nada me conforta; no puedo vivir ni por un momento. ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 9665,
        "baniID": 41,
        "gurmukhi": "hir swDh srxwgqI nwnk Aws pujwie ]2]",
        "gurmukhiUni": "ਹਰਿ ਸਾਧਹ ਸਰਣਾਗਤੀ ਨਾਨਕ ਆਸ ਪੁਜਾਇ ॥੨॥",
        "english": "Entering the Sanctuary of the Lord's Holy Saints, O Nanak, my desires are fulfilled. ||2||",
        "punjabi": "pRBU dy sMq jnW dI srnI ipAW (koeI n koeI gurmuK drSn dI) Aws pUrI kr (hI) dyNdw hY [2[",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੇ ਸੰਤ ਜਨਾਂ ਦੀ ਸਰਨੀ ਪਿਆਂ (ਕੋਈ ਨ ਕੋਈ ਗੁਰਮੁਖ ਦਰਸ਼ਨ ਦੀ) ਆਸ ਪੂਰੀ ਕਰ (ਹੀ) ਦੇਂਦਾ ਹੈ ।੨।",
        "hindiUni": "हरि साधह सरणागती नानक आस पुजाइ ॥२॥",
        "spanish": "Oh Dios, he entrado al Refugio de Tus Santos; tómame ahora Contigo.(2)",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 9666,
        "baniID": 41,
        "gurmukhi": "CMqu ]",
        "gurmukhiUni": "ਛੰਤੁ ॥",
        "english": "Chhant:",
        "punjabi": "CMqu [ ",
        "punjabiUni": "ਛੰਤੁ । ",
        "hindiUni": "छंतु ॥",
        "spanish": "Chhant",
        "header": 2,
        "paragraph": 20
    },
    {
        "id": 9667,
        "baniID": 41,
        "gurmukhi": "ruiq srd AfMbro AsU kqky hir ipAws jIau ]",
        "gurmukhiUni": "ਰੁਤਿ ਸਰਦ ਅਡੰਬਰੋ ਅਸੂ ਕਤਕੇ ਹਰਿ ਪਿਆਸ ਜੀਉ ॥",
        "english": "In the cool, autumn season, in the months of Assu and Katik, I am thirsty for the Lord.",
        "punjabi": "(hy shylIey! jdoN) A`sU k`qk ivc im`TI im`TI ru`q dw AwrMB huMdw hY, (qdoN ihrdy ivc) pRBU (dy imlwp) dI qWG aupjdI hY [",
        "punjabiUni": "(ਹੇ ਸਹੇਲੀਏ! ਜਦੋਂ) ਅੱਸੂ ਕੱਤਕ ਵਿਚ ਮਿੱਠੀ ਮਿੱਠੀ ਰੁੱਤ ਦਾ ਆਰੰਭ ਹੁੰਦਾ ਹੈ, (ਤਦੋਂ ਹਿਰਦੇ ਵਿਚ) ਪ੍ਰਭੂ (ਦੇ ਮਿਲਾਪ) ਦੀ ਤਾਂਘ ਉਪਜਦੀ ਹੈ ।",
        "hindiUni": "रुति सरद अडंबरो असू कतके हरि पिआस जीउ ॥",
        "spanish": "La estación de frío ha cubierto con su manto la tierra; ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 9668,
        "baniID": 41,
        "gurmukhi": "KojMqI drsnu iPrq kb imlIAY guxqws jIau ]",
        "gurmukhiUni": "ਖੋਜੰਤੀ ਦਰਸਨੁ ਫਿਰਤ ਕਬ ਮਿਲੀਐ ਗੁਣਤਾਸ ਜੀਉ ॥",
        "english": "Searching for the Blessed Vision of His Darshan, I wander around wondering, when will I meet my Lord, the treasure of virtue?",
        "punjabi": "(ijs jIv-iesq®I dy AMdr ieh ibrhoN AvsQw pYdw huMdI hY, auh) dIdwr krn vwsqy Bwl krdI iPrdI hY ik guxW dy ^zwny-pRBU nwl kdoN myl hovy [",
        "punjabiUni": "(ਜਿਸ ਜੀਵ-ਇਸਤ੍ਰੀ ਦੇ ਅੰਦਰ ਇਹ ਬਿਰਹੋਂ ਅਵਸਥਾ ਪੈਦਾ ਹੁੰਦੀ ਹੈ, ਉਹ) ਦੀਦਾਰ ਕਰਨ ਵਾਸਤੇ ਭਾਲ ਕਰਦੀ ਫਿਰਦੀ ਹੈ ਕਿ ਗੁਣਾਂ ਦੇ ਖ਼ਜ਼ਾਨੇ-ਪ੍ਰਭੂ ਨਾਲ ਕਦੋਂ ਮੇਲ ਹੋਵੇ ।",
        "hindiUni": "खोजंती दरसनु फिरत कब मिलीऐ गुणतास जीउ ॥",
        "spanish": "en los meses de Assu y Katik añoro a mi Dios y busco en todas partes tener la Visión del Señor Trascendente.",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 9669,
        "baniID": 41,
        "gurmukhi": "ibnu kMq ipAwry nh sUK swry hwr kM|x iDRgu bnw ]",
        "gurmukhiUni": "ਬਿਨੁ ਕੰਤ ਪਿਆਰੇ ਨਹ ਸੂਖ ਸਾਰੇ ਹਾਰ ਕੰਙਣ ਧ੍ਰਿਗੁ ਬਨਾ ॥",
        "english": "Without my Beloved Husband Lord, I find no peace, and all my necklaces and bracelets become cursed.",
        "punjabi": "nwnk bynqI krdw hY—(hy shylIey!) ipAwry Ksm (dy imlwp) qoN ibnw (aus dy imlwp dy) suK dI swr nhIN pY skdI, hwr kM|x (Awidk isMgwr sgoN) duKdweI l`gdy hn [ ",
        "punjabiUni": "ਨਾਨਕ ਬੇਨਤੀ ਕਰਦਾ ਹੈ—(ਹੇ ਸਹੇਲੀਏ!) ਪਿਆਰੇ ਖਸਮ (ਦੇ ਮਿਲਾਪ) ਤੋਂ ਬਿਨਾ (ਉਸ ਦੇ ਮਿਲਾਪ ਦੇ) ਸੁਖ ਦੀ ਸਾਰ ਨਹੀਂ ਪੈ ਸਕਦੀ, ਹਾਰ ਕੰਙਣ (ਆਦਿਕ ਸਿੰਗਾਰ ਸਗੋਂ) ਦੁਖਦਾਈ ਲੱਗਦੇ ਹਨ । ",
        "hindiUni": "बिनु कंत पिआरे नह सूख सारे हार कंङण धृगु बना ॥",
        "spanish": "Sin Dios, uno no logra la Paz y malditos son todos los adornos, maquillajes y joyas.",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 9670,
        "baniID": 41,
        "gurmukhi": "suMdir sujwix cquir byqI sws ibnu jYsy qnw ]",
        "gurmukhiUni": "ਸੁੰਦਰਿ ਸੁਜਾਣਿ ਚਤੁਰਿ ਬੇਤੀ ਸਾਸ ਬਿਨੁ ਜੈਸੇ ਤਨਾ ॥",
        "english": "So beautiful, so wise, so clever and knowing; still, without the breath, it is just a body.",
        "punjabi": "iesq®I sohxI hovy, isAwxI hovy, cqur hovy, iv`idAw-vqI hovy (pqI dy imlwp qoN ibnw ieauN hI hY, ijvyN) swh Awaux qoN ibnw srIr [ ",
        "punjabiUni": "ਇਸਤ੍ਰੀ ਸੋਹਣੀ ਹੋਵੇ, ਸਿਆਣੀ ਹੋਵੇ, ਚਤੁਰ ਹੋਵੇ, ਵਿੱਦਿਆ-ਵਤੀ ਹੋਵੇ (ਪਤੀ ਦੇ ਮਿਲਾਪ ਤੋਂ ਬਿਨਾ ਇਉਂ ਹੀ ਹੈ, ਜਿਵੇਂ) ਸਾਹ ਆਉਣ ਤੋਂ ਬਿਨਾ ਸਰੀਰ । ",
        "hindiUni": "सुँदरि सुजाणि चतुरि बेती सास बिनु जैसे तना ॥",
        "spanish": "No importa qué tan bella y sabia es la novia; sin su Esposo ella es como un cuerpo sin respiración. ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 9671,
        "baniID": 41,
        "gurmukhi": "eIq auq dh ids Alokn min imln kI pRB ipAws jIau ]",
        "gurmukhiUni": "ਈਤ ਉਤ ਦਹ ਦਿਸ ਅਲੋਕਨ ਮਨਿ ਮਿਲਨ ਕੀ ਪ੍ਰਭ ਪਿਆਸ ਜੀਉ ॥",
        "english": "I look here and there, in the ten directions; my mind is so thirsty to meet God!",
        "punjabi": "(iehI hwl huMdw hY jIv-iesq®I dw, jy pRBU-imlwp qoN vWjI rhy) Awsy pwsy dsIN pwsIN vyK-Bwl krdI hY, aus dy mn ivc pRBU ƒ imlx dI qWG bxI rihMdI hY [",
        "punjabiUni": "(ਇਹੀ ਹਾਲ ਹੁੰਦਾ ਹੈ ਜੀਵ-ਇਸਤ੍ਰੀ ਦਾ, ਜੇ ਪ੍ਰਭੂ-ਮਿਲਾਪ ਤੋਂ ਵਾਂਜੀ ਰਹੇ) ਆਸੇ ਪਾਸੇ ਦਸੀਂ ਪਾਸੀਂ ਵੇਖ-ਭਾਲ ਕਰਦੀ ਹੈ, ਉਸ ਦੇ ਮਨ ਵਿਚ ਪ੍ਰਭੂ ਨੂੰ ਮਿਲਣ ਦੀ ਤਾਂਘ ਬਣੀ ਰਹਿੰਦੀ ਹੈ ।",
        "hindiUni": "ईत उत दह दिस अलोकन मनि मिलन की प्रभ पिआस जीउ ॥",
        "spanish": "Busco por aquí y por allá, porque añoro ver a mi Esposo, ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 9672,
        "baniID": 41,
        "gurmukhi": "ibnvMiq nwnk Dwir ikrpw mylhu pRB guxqws jIau ]5]",
        "gurmukhiUni": "ਬਿਨਵੰਤਿ ਨਾਨਕ ਧਾਰਿ ਕਿਰਪਾ ਮੇਲਹੁ ਪ੍ਰਭ ਗੁਣਤਾਸ ਜੀਉ ॥੫॥",
        "english": "Prays Nanak, shower Your Mercy upon me; unite me with Yourself, O God, O treasure of virtue. ||5||",
        "punjabi": "(auh sMq jnW A`gy bynqI krdI rihMdI hY—hy sMq jnoN!) ikrpw kr ky mYƒ guxW dy ^zwny prmwqmw nwl imlw idau [5[",
        "punjabiUni": "(ਉਹ ਸੰਤ ਜਨਾਂ ਅੱਗੇ ਬੇਨਤੀ ਕਰਦੀ ਰਹਿੰਦੀ ਹੈ—ਹੇ ਸੰਤ ਜਨੋਂ!) ਕਿਰਪਾ ਕਰ ਕੇ ਮੈਨੂੰ ਗੁਣਾਂ ਦੇ ਖ਼ਜ਼ਾਨੇ ਪਰਮਾਤਮਾ ਨਾਲ ਮਿਲਾ ਦਿਉ ।੫।",
        "hindiUni": "बिनवंति नानक धारि किरपा मेलहु प्रभ गुणतास जीउ ॥५॥",
        "spanish": "reza Nanak, oh Guru, de tu Misericordia úneme con mi Dios, el Tesoro de Virtudes.  (5)",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 9673,
        "baniID": 41,
        "gurmukhi": "slok ]",
        "gurmukhiUni": "ਸਲੋਕ ॥",
        "english": "Shalok:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक ॥",
        "spanish": "Shlok",
        "header": 2,
        "paragraph": 22
    },
    {
        "id": 9674,
        "baniID": 41,
        "gurmukhi": "jlix buJI sIql Bey min qin aupjI sWiq ]",
        "gurmukhiUni": "ਜਲਣਿ ਬੁਝੀ ਸੀਤਲ ਭਏ ਮਨਿ ਤਨਿ ਉਪਜੀ ਸਾਂਤਿ ॥",
        "english": "The fire of desire is cooled and quenched; my mind and body are filled with peace and tranquility.",
        "punjabi": "hy nwnk! (ijnHW mnu`KW ƒ) pUrn pRBU jI iml pey (auhnW dy AMdroN) hor hor pwsy dI Btkxw dUr ho geI; (auhnW dy AMdroN) iq®Snw dI A`g bu`J geI,",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਨੂੰ) ਪੂਰਨ ਪ੍ਰਭੂ ਜੀ ਮਿਲ ਪਏ (ਉਹਨਾਂ ਦੇ ਅੰਦਰੋਂ) ਹੋਰ ਹੋਰ ਪਾਸੇ ਦੀ ਭਟਕਣਾ ਦੂਰ ਹੋ ਗਈ; (ਉਹਨਾਂ ਦੇ ਅੰਦਰੋਂ) ਤ੍ਰਿਸ਼ਨਾ ਦੀ ਅੱਗ ਬੁੱਝ ਗਈ,",
        "hindiUni": "जलणि बुझी सीतल भए मनि तनि उपजी साँति ॥",
        "spanish": "Mi fuego interno se ha apagado y mi cuerpo y mente están refrescados, ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 9675,
        "baniID": 41,
        "gurmukhi": "nwnk pRB pUrn imly duqIAw ibnsI BRWiq ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਪ੍ਰਭ ਪੂਰਨ ਮਿਲੇ ਦੁਤੀਆ ਬਿਨਸੀ ਭ੍ਰਾਂਤਿ ॥੧॥",
        "english": "O Nanak, I have met my Perfect God; the illusion of duality is dispelled. ||1||",
        "punjabi": "(auhnW dy ihrdy) TMFy-Twr ho gey, (auhnW dy) mn ivc (auhnW dy) qn ivc SWqI pYdw ho geI [1[",
        "punjabiUni": "(ਉਹਨਾਂ ਦੇ ਹਿਰਦੇ) ਠੰਢੇ-ਠਾਰ ਹੋ ਗਏ, (ਉਹਨਾਂ ਦੇ) ਮਨ ਵਿਚ (ਉਹਨਾਂ ਦੇ) ਤਨ ਵਿਚ ਸ਼ਾਂਤੀ ਪੈਦਾ ਹੋ ਗਈ ।੧।",
        "hindiUni": "नानक प्रभ पूरन मिले दुतीआ बिनसी भ्राँति ॥१॥",
        "spanish": "oh, dice Nanak, he encontrado a mi Dios Perfecto y la ilusión de la dualidad desapareció.(1)",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 9676,
        "baniID": 41,
        "gurmukhi": "swD pTwey Awip hir hm qum qy nwhI dUir ]",
        "gurmukhiUni": "ਸਾਧ ਪਠਾਏ ਆਪਿ ਹਰਿ ਹਮ ਤੁਮ ਤੇ ਨਾਹੀ ਦੂਰਿ ॥",
        "english": "The Lord Himself sent His Holy Saints, to tell us that He is not far away.",
        "punjabi": "hy nwnk! pRBU ny Awp (hI) gurU ƒ (jgq ivc) ByijAw [ (gurU ny Aw ky d`isAw ik) prmwqmw AsW jIvW qoN dUr nhIN hY,",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਪ੍ਰਭੂ ਨੇ ਆਪ (ਹੀ) ਗੁਰੂ ਨੂੰ (ਜਗਤ ਵਿਚ) ਭੇਜਿਆ । (ਗੁਰੂ ਨੇ ਆ ਕੇ ਦੱਸਿਆ ਕਿ) ਪਰਮਾਤਮਾ ਅਸਾਂ ਜੀਵਾਂ ਤੋਂ ਦੂਰ ਨਹੀਂ ਹੈ,",
        "hindiUni": "साध पठाए आपि हरि हम तुम ते नाही दूरि ॥",
        "spanish": "Dios manda a Sus Santos a la Tierra para revelar lo cerca que está de nosotros. ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 9677,
        "baniID": 41,
        "gurmukhi": "nwnk BRm BY imit gey rmx rwm BrpUir ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਭ੍ਰਮ ਭੈ ਮਿਟਿ ਗਏ ਰਮਣ ਰਾਮ ਭਰਪੂਰਿ ॥੨॥",
        "english": "O Nanak, doubt and fear are dispelled, chanting the Name of the all-pervading Lord. ||2||",
        "punjabi": "(gurU ny d`isAw ik) srb-ivAwpk prmwqmw dw ismrn krn nwl mn dIAW BtkxW Aqy swry fr dUr ho jWdy hn [2[",
        "punjabiUni": "(ਗੁਰੂ ਨੇ ਦੱਸਿਆ ਕਿ) ਸਰਬ-ਵਿਆਪਕ ਪਰਮਾਤਮਾ ਦਾ ਸਿਮਰਨ ਕਰਨ ਨਾਲ ਮਨ ਦੀਆਂ ਭਟਕਣਾਂ ਅਤੇ ਸਾਰੇ ਡਰ ਦੂਰ ਹੋ ਜਾਂਦੇ ਹਨ ।੨।",
        "hindiUni": "नानक भ्रम भै मिटि गए रमण राम भरपूरि ॥२॥",
        "spanish": "Dice Nanak, nuestros miedos y dudas son quitados pronunciando el Nombre de Dios, Quien colma a todos los seres.(2)",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 9678,
        "baniID": 41,
        "gurmukhi": "CMqu ]",
        "gurmukhiUni": "ਛੰਤੁ ॥",
        "english": "Chhant:",
        "punjabi": "CMqu [",
        "punjabiUni": "ਛੰਤੁ ।",
        "hindiUni": "छंतु ॥",
        "spanish": "Chhant",
        "header": 2,
        "paragraph": 24
    },
    {
        "id": 9679,
        "baniID": 41,
        "gurmukhi": "ruiq issIAr sIql hir pRgty mMGr poih jIau ]",
        "gurmukhiUni": "ਰੁਤਿ ਸਿਸੀਅਰ ਸੀਤਲ ਹਰਿ ਪ੍ਰਗਟੇ ਮੰਘਰ ਪੋਹਿ ਜੀਉ ॥",
        "english": "In the cold season of Maghar and Poh, the Lord reveals Himself.",
        "punjabi": "hy BweI! mMGr moh dy mhIny ivc isAwl dI ru`q (Aw ky) TMF vrqWdI hY,",
        "punjabiUni": "ਹੇ ਭਾਈ! ਮੰਘਰ ਮੋਹ ਦੇ ਮਹੀਨੇ ਵਿਚ ਸਿਆਲ ਦੀ ਰੁੱਤ (ਆ ਕੇ) ਠੰਢ ਵਰਤਾਂਦੀ ਹੈ,",
        "hindiUni": "रुति सिसीअर सीतल हरि प्रगटे मंघर पोहि जीउ ॥",
        "spanish": "La estación refrescada por la luna ha llegado; el Señor se ha manifestado en los meses de Magjara y Poya. ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 9680,
        "baniID": 41,
        "gurmukhi": "jlin buJI drsu pwieAw ibnsy mwieAw DRoh jIau ]",
        "gurmukhiUni": "ਜਲਨਿ ਬੁਝੀ ਦਰਸੁ ਪਾਇਆ ਬਿਨਸੇ ਮਾਇਆ ਧ੍ਰੋਹ ਜੀਉ ॥",
        "english": "My burning desires were quenched, when I obtained the Blessed Vision of His Darshan; the fraudulent illusion of Maya is gone.",
        "punjabi": "(iesy qrHW ijs jIv dy ihrdy ivc) prmwqmw dw prkwS Aw huMdw hY, ijhVw mnu`K prmwqmw dw drSn kr lYNdw hY, aus dy AMdroN iq®Snw dI A`g bu`J jWdI hY, aus dy AMdroN mwieAw dy vl-Cl mu`k jWdy hn [",
        "punjabiUni": "(ਇਸੇ ਤਰ੍ਹਾਂ ਜਿਸ ਜੀਵ ਦੇ ਹਿਰਦੇ ਵਿਚ) ਪਰਮਾਤਮਾ ਦਾ ਪਰਕਾਸ਼ ਆ ਹੁੰਦਾ ਹੈ, ਜਿਹੜਾ ਮਨੁੱਖ ਪਰਮਾਤਮਾ ਦਾ ਦਰਸ਼ਨ ਕਰ ਲੈਂਦਾ ਹੈ, ਉਸ ਦੇ ਅੰਦਰੋਂ ਤ੍ਰਿਸ਼ਨਾ ਦੀ ਅੱਗ ਬੁੱਝ ਜਾਂਦੀ ਹੈ, ਉਸ ਦੇ ਅੰਦਰੋਂ ਮਾਇਆ ਦੇ ਵਲ-ਛਲ ਮੁੱਕ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "जलनि बुझी दरसु पाइआ बिनसे माइआ ध्रोह जीउ ॥",
        "spanish": "anhelo se ha calmado y en la Visión de Dios, la ilusión de Maya en mí ha desaparecido. ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 9681,
        "baniID": 41,
        "gurmukhi": "siB kwm pUry imil hjUry hir crx syvik syivAw ]",
        "gurmukhiUni": "ਸਭਿ ਕਾਮ ਪੂਰੇ ਮਿਲਿ ਹਜੂਰੇ ਹਰਿ ਚਰਣ ਸੇਵਕਿ ਸੇਵਿਆ ॥",
        "english": "All my desires have been fulfilled, meeting the Lord face-to-face; I am His servant, I serve at His feet.",
        "punjabi": "hy BweI! pRBU dI hzUrI ivc itk ky pRBU dy ijs crn-syvk ny pRBU dI syvw-BgqI kIqI, aus dIAW mno-kwmnW pUrIAW ho jWdIAW hn [ ",
        "punjabiUni": "ਹੇ ਭਾਈ! ਪ੍ਰਭੂ ਦੀ ਹਜ਼ੂਰੀ ਵਿਚ ਟਿਕ ਕੇ ਪ੍ਰਭੂ ਦੇ ਜਿਸ ਚਰਨ-ਸੇਵਕ ਨੇ ਪ੍ਰਭੂ ਦੀ ਸੇਵਾ-ਭਗਤੀ ਕੀਤੀ, ਉਸ ਦੀਆਂ ਮਨੋ-ਕਾਮਨਾਂ ਪੂਰੀਆਂ ਹੋ ਜਾਂਦੀਆਂ ਹਨ । ",
        "hindiUni": "सभि काम पूरे मिलि हजूरे हरि चरण सेवकि सेविआ ॥",
        "spanish": "Entrando en Su Presencia, mis deseos son satisfechos y sirvo a Sus pies como Su Esclavo.",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 9682,
        "baniID": 41,
        "gurmukhi": "hwr for sIgwr siB rs gux gwau AlK AByivAw ]",
        "gurmukhiUni": "ਹਾਰ ਡੋਰ ਸੀਗਾਰ ਸਭਿ ਰਸ ਗੁਣ ਗਾਉ ਅਲਖ ਅਭੇਵਿਆ ॥",
        "english": "My necklaces, hair-ties, all decorations and adornments, are in singing the Glorious Praises of the unseen, mysterious Lord.",
        "punjabi": "(ijvyN pqI-imlwp nwl iesq®I dy) hwr for Awidk swry iSMgwr (sPl ho jWdy hn, iesy qrHW pRBU-pqI dy imlwp ivc hI jIv-iesq®I leI) swry AwnMd hn (qW qy, hy BweI!) Al`K AByv pRBU dy gux gWdy irhw kro [",
        "punjabiUni": "(ਜਿਵੇਂ ਪਤੀ-ਮਿਲਾਪ ਨਾਲ ਇਸਤ੍ਰੀ ਦੇ) ਹਾਰ ਡੋਰ ਆਦਿਕ ਸਾਰੇ ਸ਼ਿੰਗਾਰ (ਸਫਲ ਹੋ ਜਾਂਦੇ ਹਨ, ਇਸੇ ਤਰ੍ਹਾਂ ਪ੍ਰਭੂ-ਪਤੀ ਦੇ ਮਿਲਾਪ ਵਿਚ ਹੀ ਜੀਵ-ਇਸਤ੍ਰੀ ਲਈ) ਸਾਰੇ ਆਨੰਦ ਹਨ (ਤਾਂ ਤੇ, ਹੇ ਭਾਈ!) ਅਲੱਖ ਅਭੇਵ ਪ੍ਰਭੂ ਦੇ ਗੁਣ ਗਾਂਦੇ ਰਿਹਾ ਕਰੋ ।",
        "hindiUni": "हार डोर सीगार सभि रस गुण गाउ अलख अभेविआ ॥",
        "spanish": "Y ahora mis collares, joyas y todo tipo de adornos consisten en entonar las Alabanzas del Dios Misterioso e Insondable. ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 9683,
        "baniID": 41,
        "gurmukhi": "Bwau Bgiq goivMd bWCq jmu n swkY joih jIau ]",
        "gurmukhiUni": "ਭਾਉ ਭਗਤਿ ਗੋਵਿੰਦ ਬਾਂਛਤ ਜਮੁ ਨ ਸਾਕੈ ਜੋਹਿ ਜੀਉ ॥",
        "english": "I long for loving devotion to the Lord of the Universe, and so the Messenger of Death cannot even see me.",
        "punjabi": "hy BweI! goibMd dw pRym mMgidAW goibMd dI BgqI (dI dwiq) mMgidAW mOq dw sihm kdy poh nhIN skdw [",
        "punjabiUni": "ਹੇ ਭਾਈ! ਗੋਬਿੰਦ ਦਾ ਪ੍ਰੇਮ ਮੰਗਦਿਆਂ ਗੋਬਿੰਦ ਦੀ ਭਗਤੀ (ਦੀ ਦਾਤਿ) ਮੰਗਦਿਆਂ ਮੌਤ ਦਾ ਸਹਿਮ ਕਦੇ ਪੋਹ ਨਹੀਂ ਸਕਦਾ ।",
        "hindiUni": "भाउ भगति गोविंद बाँछत जमु न साकै जोहि जीउ ॥",
        "spanish": "Busco la Adoración Amorosa de mi Dios y ahora la muerte no me da miedo. ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 9684,
        "baniID": 41,
        "gurmukhi": "ibnvMiq nwnk pRiB Awip mylI qh n pRym ibCoh jIau ]6]",
        "gurmukhiUni": "ਬਿਨਵੰਤਿ ਨਾਨਕ ਪ੍ਰਭਿ ਆਪਿ ਮੇਲੀ ਤਹ ਨ ਪ੍ਰੇਮ ਬਿਛੋਹ ਜੀਉ ॥੬॥",
        "english": "Prays Nanak, God has united me with Himself; I shall never suffer separation from my Beloved again. ||6||",
        "punjabi": "nwnk bynqI krdw hY—ijs jIv-iesq®I ƒ pRBU ny Awp Awpxy crnW ivc joV ilAw, aus dy ihrdy ivc pRBU-ipAwr dI AxhoNd nhIN huMdI [6[",
        "punjabiUni": "ਨਾਨਕ ਬੇਨਤੀ ਕਰਦਾ ਹੈ—ਜਿਸ ਜੀਵ-ਇਸਤ੍ਰੀ ਨੂੰ ਪ੍ਰਭੂ ਨੇ ਆਪ ਆਪਣੇ ਚਰਨਾਂ ਵਿਚ ਜੋੜ ਲਿਆ, ਉਸ ਦੇ ਹਿਰਦੇ ਵਿਚ ਪ੍ਰਭੂ-ਪਿਆਰ ਦੀ ਅਣਹੋਂਦ ਨਹੀਂ ਹੁੰਦੀ ।੬।",
        "hindiUni": "बिनवंति नानक प्रभि आपि मेली तह न प्रेम बिछोह जीउ ॥६॥",
        "spanish": "Dice Nanak, el Señor, de Sí Mismo, me ha unido con Él, y para mí ya no existe separación alguna de mi Amor.(6)",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 9685,
        "baniID": 41,
        "gurmukhi": "slok ]",
        "gurmukhiUni": "ਸਲੋਕ ॥",
        "english": "Shalok:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक ॥",
        "spanish": "Shlok",
        "header": 2,
        "paragraph": 26
    },
    {
        "id": 9686,
        "baniID": 41,
        "gurmukhi": "hir Dnu pwieAw sohwgxI folq nwhI cIq ]",
        "gurmukhiUni": "ਹਰਿ ਧਨੁ ਪਾਇਆ ਸੋਹਾਗਣੀ ਡੋਲਤ ਨਾਹੀ ਚੀਤ ॥",
        "english": "The happy soul bride has found the wealth of the Lord; her consciousness does not waver.",
        "punjabi": "hy nwnk! sMqW dI sMgiq dI brkiq nwl ijs jIv-iesq®I dy ihrdy-Gr ivc im`qr pRBU jI prgt ho pey,",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਸੰਤਾਂ ਦੀ ਸੰਗਤਿ ਦੀ ਬਰਕਤਿ ਨਾਲ ਜਿਸ ਜੀਵ-ਇਸਤ੍ਰੀ ਦੇ ਹਿਰਦੇ-ਘਰ ਵਿਚ ਮਿੱਤਰ ਪ੍ਰਭੂ ਜੀ ਪਰਗਟ ਹੋ ਪਏ,",
        "hindiUni": "हरि धनु पाइआ सोहागणी डोलत नाही चीत ॥",
        "spanish": "La Esposa ha alcanzado a su Esposo Divino y ahora su Fe no vacila.",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 9687,
        "baniID": 41,
        "gurmukhi": "sMq sMjogI nwnkw igRih pRgty pRB mIq ]1]",
        "gurmukhiUni": "ਸੰਤ ਸੰਜੋਗੀ ਨਾਨਕਾ ਗ੍ਰਿਹਿ ਪ੍ਰਗਟੇ ਪ੍ਰਭ ਮੀਤ ॥੧॥",
        "english": "Joining together with the Saints, O Nanak, God, my Friend, has revealed Himself in my home. ||1||",
        "punjabi": "ijs BwgW vwlI jIv-iesq®I ny pRBU dw nwm-Dn hwsl kr ilAw, aus dw ic`q (kdy mwieAw vwly pwsy) foldw nhIN [1[",
        "punjabiUni": "ਜਿਸ ਭਾਗਾਂ ਵਾਲੀ ਜੀਵ-ਇਸਤ੍ਰੀ ਨੇ ਪ੍ਰਭੂ ਦਾ ਨਾਮ-ਧਨ ਹਾਸਲ ਕਰ ਲਿਆ, ਉਸ ਦਾ ਚਿੱਤ (ਕਦੇ ਮਾਇਆ ਵਾਲੇ ਪਾਸੇ) ਡੋਲਦਾ ਨਹੀਂ ।੧।",
        "hindiUni": "संत संजोगी नानका गृहि प्रगटे प्रभ मीत ॥१॥",
        "spanish": "Dice Nanak, encontrando a los Santos, el Señor se ha manifestado en mi propia casa. (1)",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 9688,
        "baniID": 41,
        "gurmukhi": "nwd ibnod Anµd kof ipRA pRIqm sMig bny ]",
        "gurmukhiUni": "ਨਾਦ ਬਿਨੋਦ ਅਨੰਦ ਕੋਡ ਪ੍ਰਿਅ ਪ੍ਰੀਤਮ ਸੰਗਿ ਬਨੇ ॥",
        "english": "With her Beloved Husband Lord, she enjoys millions of melodies, pleasures and joys.",
        "punjabi": "hy nwnk! prmwqmw dw nwm aucwirAW mn-mMgIAW murwdW iml jWdIAW hn, ",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਉਚਾਰਿਆਂ ਮਨ-ਮੰਗੀਆਂ ਮੁਰਾਦਾਂ ਮਿਲ ਜਾਂਦੀਆਂ ਹਨ, ",
        "hindiUni": "नाद बिनोद अनंद कोड पृअ प्रीतम संगि बने ॥",
        "spanish": "Disfruto de incontables alegrías, festividades y melodías dulces al unirme con mi Bienamado.",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 9689,
        "baniID": 41,
        "gurmukhi": "mn bWCq Pl pwieAw hir nwnk nwm Bny ]2]",
        "gurmukhiUni": "ਮਨ ਬਾਂਛਤ ਫਲ ਪਾਇਆ ਹਰਿ ਨਾਨਕ ਨਾਮ ਭਨੇ ॥੨॥",
        "english": "The fruits of the mind's desires are obtained, O Nanak, chanting the Lord's Name. ||2||",
        "punjabi": "ipAwry pRIqm-pRBU dy crnW ivc juiVAW (mwno, AnykW) rwgW qmwiSAW qy kOqkW dy AwnMd (mwx leIdy hn) [2[",
        "punjabiUni": "ਪਿਆਰੇ ਪ੍ਰੀਤਮ-ਪ੍ਰਭੂ ਦੇ ਚਰਨਾਂ ਵਿਚ ਜੁੜਿਆਂ (ਮਾਨੋ, ਅਨੇਕਾਂ) ਰਾਗਾਂ ਤਮਾਸ਼ਿਆਂ ਤੇ ਕੌਤਕਾਂ ਦੇ ਆਨੰਦ (ਮਾਣ ਲਈਦੇ ਹਨ) ।੨।",
        "hindiUni": "मन बाँछत फल पाइआ हरि नानक नाम भने ॥२॥",
        "spanish": "Sí, el deseo de mi corazón es satisfecho pronunciando el Nombre.(2)",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 9690,
        "baniID": 41,
        "gurmukhi": "CMqu ]",
        "gurmukhiUni": "ਛੰਤੁ ॥",
        "english": "Chhant:",
        "punjabi": "CMqu [",
        "punjabiUni": "ਛੰਤੁ ।",
        "hindiUni": "छंतु ॥",
        "spanish": "Chhant",
        "header": 2,
        "paragraph": 28
    },
    {
        "id": 9691,
        "baniID": 41,
        "gurmukhi": "ihmkr ruiq min BwvqI mwGu Pgxu guxvMq jIau ]",
        "gurmukhiUni": "ਹਿਮਕਰ ਰੁਤਿ ਮਨਿ ਭਾਵਤੀ ਮਾਘੁ ਫਗਣੁ ਗੁਣਵੰਤ ਜੀਉ ॥",
        "english": "The snowy winter season, the months of Maagh and Phagun, are pleasing and ennobling to the mind.",
        "punjabi": "(hy shylIE!) mwG (dw mhInw) P`gx (dw mhInw, ieh dovyN BI bVIAW) ^UbIAW vwly hn, (iehnW mhIinAW dI) br&wnI ru`q mnW ivc ipAwrI l`gdI hY, (iesy qrHW ijs ihrdy ivc TMF dw puMj pRBU Aw v`sdw hY, auQy BI ivkwrW dI qpS mu`k jWdI hY) [",
        "punjabiUni": "(ਹੇ ਸਹੇਲੀਓ!) ਮਾਘ (ਦਾ ਮਹੀਨਾ) ਫੱਗਣ (ਦਾ ਮਹੀਨਾ, ਇਹ ਦੋਵੇਂ ਭੀ ਬੜੀਆਂ) ਖ਼ੂਬੀਆਂ ਵਾਲੇ ਹਨ, (ਇਹਨਾਂ ਮਹੀਨਿਆਂ ਦੀ) ਬਰਫ਼ਾਨੀ ਰੁੱਤ ਮਨਾਂ ਵਿਚ ਪਿਆਰੀ ਲੱਗਦੀ ਹੈ, (ਇਸੇ ਤਰ੍ਹਾਂ ਜਿਸ ਹਿਰਦੇ ਵਿਚ ਠੰਢ ਦਾ ਪੁੰਜ ਪ੍ਰਭੂ ਆ ਵੱਸਦਾ ਹੈ, ਉਥੇ ਭੀ ਵਿਕਾਰਾਂ ਦੀ ਤਪਸ਼ ਮੁੱਕ ਜਾਂਦੀ ਹੈ) ।",
        "hindiUni": "हिमकर रुति मनि भावती माघु फगणु गुणवंत जीउ ॥",
        "spanish": "La estación de nieve complace a mi mente; de mucho mérito son los meses de Maga y Faguna.",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 9692,
        "baniID": 41,
        "gurmukhi": "sKI shylI gwau mMglo igRih Awey hir kMq jIau ]",
        "gurmukhiUni": "ਸਖੀ ਸਹੇਲੀ ਗਾਉ ਮੰਗਲੋ ਗ੍ਰਿਹਿ ਆਏ ਹਰਿ ਕੰਤ ਜੀਉ ॥",
        "english": "O my friends and companions, sing the songs of joy; my Husband Lord has come into my home.",
        "punjabi": "hy shylIE! qusI (SWqI dy somy prmwqmw dI) is&iq-swlwh dw gIq gwieAw kro [ (ijhVI-jIv-iesq®I ieh au~dm krdI hY, aus dy) ihrdy-Gr ivc pRBU-pqI Aw prgtdw hY [",
        "punjabiUni": "ਹੇ ਸਹੇਲੀਓ! ਤੁਸੀ (ਸ਼ਾਂਤੀ ਦੇ ਸੋਮੇ ਪਰਮਾਤਮਾ ਦੀ) ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦਾ ਗੀਤ ਗਾਇਆ ਕਰੋ । (ਜਿਹੜੀ-ਜੀਵ-ਇਸਤ੍ਰੀ ਇਹ ਉੱਦਮ ਕਰਦੀ ਹੈ, ਉਸ ਦੇ) ਹਿਰਦੇ-ਘਰ ਵਿਚ ਪ੍ਰਭੂ-ਪਤੀ ਆ ਪਰਗਟਦਾ ਹੈ ।",
        "hindiUni": "सखी सहेली गाउ मंगलो गृहि आए हरि कंत जीउ ॥",
        "spanish": "Canten, oh mis amigos, las Estrofas Nupciales de Éxtasis porque mi Señor Dios, ha entrado a mi casa, ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 9693,
        "baniID": 41,
        "gurmukhi": "igRih lwl Awey min iDAwey syj suMdir sohIAw ]",
        "gurmukhiUni": "ਗ੍ਰਿਹਿ ਲਾਲ ਆਏ ਮਨਿ ਧਿਆਏ ਸੇਜ ਸੁੰਦਰਿ ਸੋਹੀਆ ॥",
        "english": "My Beloved has come into my home; I meditate on Him in my mind. The bed of my heart is beautifully adorned.",
        "punjabi": "hy shylIE! (ijs jIv-iesq®I dy ihrdy-Gr ivc) pRIqm pRBU jI Aw v`sdy hn, (ijhVI jIv-iesq®I Awpxy) mn ivc pRBU-pqI dw iDAwn DrdI hY, (aus dy ihrdy dI) syj sohxI suMdr ho jWdI hY [",
        "punjabiUni": "ਹੇ ਸਹੇਲੀਓ! (ਜਿਸ ਜੀਵ-ਇਸਤ੍ਰੀ ਦੇ ਹਿਰਦੇ-ਘਰ ਵਿਚ) ਪ੍ਰੀਤਮ ਪ੍ਰਭੂ ਜੀ ਆ ਵੱਸਦੇ ਹਨ, (ਜਿਹੜੀ ਜੀਵ-ਇਸਤ੍ਰੀ ਆਪਣੇ) ਮਨ ਵਿਚ ਪ੍ਰਭੂ-ਪਤੀ ਦਾ ਧਿਆਨ ਧਰਦੀ ਹੈ, (ਉਸ ਦੇ ਹਿਰਦੇ ਦੀ) ਸੇਜ ਸੋਹਣੀ ਸੁੰਦਰ ਹੋ ਜਾਂਦੀ ਹੈ ।",
        "hindiUni": "गृहि लाल आए मनि धिआए सेज सुँदरि सोहीआ ॥",
        "spanish": "sí, mi Esposo ha venido a iluminar mi casa y adornar el aposento nupcial de mi mente.",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 9694,
        "baniID": 41,
        "gurmukhi": "vxu iqRxu iqRBvx Bey hirAw dyiK drsn mohIAw ]",
        "gurmukhiUni": "ਵਣੁ ਤ੍ਰਿਣੁ ਤ੍ਰਿਭਵਣ ਭਏ ਹਰਿਆ ਦੇਖਿ ਦਰਸਨ ਮੋਹੀਆ ॥",
        "english": "The woods, the meadows and the three worlds have blossomed forth in their greenery; gazing upon the Blessed Vision of His Darshan, I am fascinated.",
        "punjabi": "auh jIv-iesq®I (aus srb-ivAwpk dw) drSn kr ky msq rihMdI hY, aus ƒ jMgl, Gwh-bUt, iqMn Bvn hry-Bry id`sdy hn [",
        "punjabiUni": "ਉਹ ਜੀਵ-ਇਸਤ੍ਰੀ (ਉਸ ਸਰਬ-ਵਿਆਪਕ ਦਾ) ਦਰਸ਼ਨ ਕਰ ਕੇ ਮਸਤ ਰਹਿੰਦੀ ਹੈ, ਉਸ ਨੂੰ ਜੰਗਲ, ਘਾਹ-ਬੂਟ, ਤਿੰਨ ਭਵਨ ਹਰੇ-ਭਰੇ ਦਿੱਸਦੇ ਹਨ ।",
        "hindiUni": "वणु तृणु तृभवण भए हरिआ देखि दरसन मोहीआ ॥",
        "spanish": "En Su Visión mi mente está encantada y todos sus recovecos, bosques y llanuras, están en flor.",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 9695,
        "baniID": 41,
        "gurmukhi": "imly suAwmI ieC puMnI min jipAw inrml mMq jIau ]",
        "gurmukhiUni": "ਮਿਲੇ ਸੁਆਮੀ ਇਛ ਪੁੰਨੀ ਮਨਿ ਜਪਿਆ ਨਿਰਮਲ ਮੰਤ ਜੀਉ ॥",
        "english": "I have met my Lord and Master, and my desires are fulfilled; my mind chants His Immaculate Mantra.",
        "punjabi": "hy shylIE! ijs jIv-iesq®I ƒ pRBU-pqI iml pYNdw hY, ijhVI jIv-iesq®I Awpxy mn ivc aus dw piv`qr nwm-mMq® jpdI hY, aus dI hryk mno-kwmnw pUrI ho jWdI hY [",
        "punjabiUni": "ਹੇ ਸਹੇਲੀਓ! ਜਿਸ ਜੀਵ-ਇਸਤ੍ਰੀ ਨੂੰ ਪ੍ਰਭੂ-ਪਤੀ ਮਿਲ ਪੈਂਦਾ ਹੈ, ਜਿਹੜੀ ਜੀਵ-ਇਸਤ੍ਰੀ ਆਪਣੇ ਮਨ ਵਿਚ ਉਸ ਦਾ ਪਵਿੱਤਰ ਨਾਮ-ਮੰਤ੍ਰ ਜਪਦੀ ਹੈ, ਉਸ ਦੀ ਹਰੇਕ ਮਨੋ-ਕਾਮਨਾ ਪੂਰੀ ਹੋ ਜਾਂਦੀ ਹੈ ।",
        "hindiUni": "मिले सुआमी इछ पुँनी मनि जपिआ निरमल मंत जीउ ॥",
        "spanish": "Encontrándome con el Maestro, estoy plenamente satisfecho y mi mente medita en el Mantra Inmaculado de Dios.",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 9696,
        "baniID": 41,
        "gurmukhi": "ibnvMiq nwnk inq krhu rlIAw hir imly sRIDr kMq jIau ]7]",
        "gurmukhiUni": "ਬਿਨਵੰਤਿ ਨਾਨਕ ਨਿਤ ਕਰਹੁ ਰਲੀਆ ਹਰਿ ਮਿਲੇ ਸ੍ਰੀਧਰ ਕੰਤ ਜੀਉ ॥੭॥",
        "english": "Prays Nanak, I celebrate continuously; I have met my Husband Lord, the Lord of excellence. ||7||",
        "punjabi": "nwnk bynqI krdw hY—hy shylIE! qusI BI mwieAw dy Awsry pRBU-pqI ƒ iml ky sdw Awqmk AwnMd mwixAw kro [7[",
        "punjabiUni": "ਨਾਨਕ ਬੇਨਤੀ ਕਰਦਾ ਹੈ—ਹੇ ਸਹੇਲੀਓ! ਤੁਸੀ ਭੀ ਮਾਇਆ ਦੇ ਆਸਰੇ ਪ੍ਰਭੂ-ਪਤੀ ਨੂੰ ਮਿਲ ਕੇ ਸਦਾ ਆਤਮਕ ਆਨੰਦ ਮਾਣਿਆ ਕਰੋ ।੭।",
        "hindiUni": "बिनवंति नानक नित करहु रलीआ हरि मिले स्रीधर कंत जीउ ॥७॥",
        "spanish": "Dice Nanak, bailen con alegría, oh amigos, pues he encontrado a mi Señor y Maestro. (7)",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 9697,
        "baniID": 41,
        "gurmukhi": "slok ]",
        "gurmukhiUni": "ਸਲੋਕ ॥",
        "english": "Shalok:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक ॥",
        "spanish": "Shlok",
        "header": 2,
        "paragraph": 30
    },
    {
        "id": 9698,
        "baniID": 41,
        "gurmukhi": "sMq shweI jIA ky Bvjl qwrxhwr ]",
        "gurmukhiUni": "ਸੰਤ ਸਹਾਈ ਜੀਅ ਕੇ ਭਵਜਲ ਤਾਰਣਹਾਰ ॥",
        "english": "The Saints are the helpers, the support of the soul; they carry us cross the terrifying world-ocean.",
        "punjabi": "hy BweI! sMq jn (jIvW dI) ijMd dy mddgwr (bxdy hn), (jIvW ƒ) sMswr-smuMdr qoN pwr lMGwx dI smr`Qw r`Kdy hn [",
        "punjabiUni": "ਹੇ ਭਾਈ! ਸੰਤ ਜਨ (ਜੀਵਾਂ ਦੀ) ਜਿੰਦ ਦੇ ਮਦਦਗਾਰ (ਬਣਦੇ ਹਨ), (ਜੀਵਾਂ ਨੂੰ) ਸੰਸਾਰ-ਸਮੁੰਦਰ ਤੋਂ ਪਾਰ ਲੰਘਾਣ ਦੀ ਸਮਰੱਥਾ ਰੱਖਦੇ ਹਨ ।",
        "hindiUni": "संत सहाई जीअ के भवजल तारणहार ॥",
        "spanish": "Los Santos son los amigos del Alma; nos llevan a través del mar de la existencia material.",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 9699,
        "baniID": 41,
        "gurmukhi": "sB qy aUcy jwxIAih nwnk nwm ipAwr ]1]",
        "gurmukhiUni": "ਸਭ ਤੇ ਊਚੇ ਜਾਣੀਅਹਿ ਨਾਨਕ ਨਾਮ ਪਿਆਰ ॥੧॥",
        "english": "Know that they are the highest of all; O Nanak, they love the Naam, the Name of the Lord. ||1||",
        "punjabi": "hy nwnk! prmwqmw dy nwm nwl ipAwr krn vwly (gurmuK jgq ivc hor) sB pRwxIAW qoN syRSt mMny jWdy hn [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਪਰਮਾਤਮਾ ਦੇ ਨਾਮ ਨਾਲ ਪਿਆਰ ਕਰਨ ਵਾਲੇ (ਗੁਰਮੁਖ ਜਗਤ ਵਿਚ ਹੋਰ) ਸਭ ਪ੍ਰਾਣੀਆਂ ਤੋਂ ਸੇ੍ਰਸ਼ਟ ਮੰਨੇ ਜਾਂਦੇ ਹਨ ।੧।",
        "hindiUni": "सभ ते ऊचे जाणीअहि नानक नाम पिआर ॥१॥",
        "spanish": "Son lo más Alto de lo alto porque viven en el Amor del Nombre. (1)",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 9700,
        "baniID": 41,
        "gurmukhi": "ijn jwinAw syeI qry sy sUry sy bIr ]",
        "gurmukhiUni": "ਜਿਨ ਜਾਨਿਆ ਸੇਈ ਤਰੇ ਸੇ ਸੂਰੇ ਸੇ ਬੀਰ ॥",
        "english": "Those who know Him, cross over; they are the brave heroes, the heroic warriors.",
        "punjabi": "hy BweI! ijnHW mnu`KW ny prmwqmw nwl fUMGI sWJ pw leI, auh sMswr-smuMdr qoN pwr lMG gey, auhI (Asl) sUrmy hn, auhI (Asl) bhwdr hn [ ",
        "punjabiUni": "ਹੇ ਭਾਈ! ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਨੇ ਪਰਮਾਤਮਾ ਨਾਲ ਡੂੰਘੀ ਸਾਂਝ ਪਾ ਲਈ, ਉਹ ਸੰਸਾਰ-ਸਮੁੰਦਰ ਤੋਂ ਪਾਰ ਲੰਘ ਗਏ, ਉਹੀ (ਅਸਲ) ਸੂਰਮੇ ਹਨ, ਉਹੀ (ਅਸਲ) ਬਹਾਦਰ ਹਨ । ",
        "hindiUni": "जिन जानिआ सेई तरे से सूरे से बीर ॥",
        "spanish": "Aquéllos que conocen nadan a través; son los únicos seres decorosos. ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 9701,
        "baniID": 41,
        "gurmukhi": "nwnk iqn bilhwrxY hir jip auqry qIr ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਤਿਨ ਬਲਿਹਾਰਣੈ ਹਰਿ ਜਪਿ ਉਤਰੇ ਤੀਰ ॥੨॥",
        "english": "Nanak is a sacrifice to those who meditate on the Lord, and cross over to the other shore. ||2||",
        "punjabi": "hy nwnk! (AwK—) ijhVy mnu`K prmwqmw dw nwm jp ky (sMswr-smuMdr dy) pwrly kMFy phuMc gey, mYN auhnW qoN sdky jWdw hW [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਆਖ—) ਜਿਹੜੇ ਮਨੁੱਖ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਜਪ ਕੇ (ਸੰਸਾਰ-ਸਮੁੰਦਰ ਦੇ) ਪਾਰਲੇ ਕੰਢੇ ਪਹੁੰਚ ਗਏ, ਮੈਂ ਉਹਨਾਂ ਤੋਂ ਸਦਕੇ ਜਾਂਦਾ ਹਾਂ ।੨।",
        "hindiUni": "नानक तिन बलिहारणै हरि जपि उतरे तीर ॥२॥",
        "spanish": "Nanak se ofrece en sacrificio a ellos porque en la Contemplación de su Dios llegan hasta la otra orilla del océano de la existencia material.  (2) ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 9702,
        "baniID": 41,
        "gurmukhi": "CMqu ]",
        "gurmukhiUni": "ਛੰਤੁ ॥",
        "english": "Chhant:",
        "punjabi": "CMqu [",
        "punjabiUni": "ਛੰਤੁ ।",
        "hindiUni": "छंतु ॥",
        "spanish": "Chhant",
        "header": 2,
        "paragraph": 32
    },
    {
        "id": 9703,
        "baniID": 41,
        "gurmukhi": "crx ibrwijq sB aUpry imitAw sgl klysu jIau ]",
        "gurmukhiUni": "ਚਰਣ ਬਿਰਾਜਿਤ ਸਭ ਊਪਰੇ ਮਿਟਿਆ ਸਗਲ ਕਲੇਸੁ ਜੀਉ ॥",
        "english": "His feet are exalted above all. They eradicate all suffering.",
        "punjabi": "(hy BweI! ijnHW mnu`KW dy ihrdy ivc sdw pRBU dy) crn itky rihMdy hn, qy hor mwiek sMklp pRBU dI Xwd qoN hyTW rihMdy hn, (auhnW dy AMdroN hryk iksm dw) swrw du`K imt jWdw hY [",
        "punjabiUni": "(ਹੇ ਭਾਈ! ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਦੇ ਹਿਰਦੇ ਵਿਚ ਸਦਾ ਪ੍ਰਭੂ ਦੇ) ਚਰਨ ਟਿਕੇ ਰਹਿੰਦੇ ਹਨ, ਤੇ ਹੋਰ ਮਾਇਕ ਸੰਕਲਪ ਪ੍ਰਭੂ ਦੀ ਯਾਦ ਤੋਂ ਹੇਠਾਂ ਰਹਿੰਦੇ ਹਨ, (ਉਹਨਾਂ ਦੇ ਅੰਦਰੋਂ ਹਰੇਕ ਕਿਸਮ ਦਾ) ਸਾਰਾ ਦੁੱਖ ਮਿਟ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "चरण बिराजित सभ ऊपरे मिटिआ सगल कलेसु जीउ ॥",
        "spanish": "Los Pies de Loto del Señor son Sublimes; enalteciéndolos en la mente, toda aflicción se va.",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 9704,
        "baniID": 41,
        "gurmukhi": "Awvx jwvx duK hry hir Bgiq kIAw prvysu jIau ]",
        "gurmukhiUni": "ਆਵਣ ਜਾਵਣ ਦੁਖ ਹਰੇ ਹਰਿ ਭਗਤਿ ਕੀਆ ਪਰਵੇਸੁ ਜੀਉ ॥",
        "english": "They destroy the pains of coming and going. They bring loving devotion to the Lord.",
        "punjabi": "ijnHW dy AMdr prmwqmw dI BgqI Aw v`sdI hY, auhnW dy jnm mrn dy du`K-klyS ^qm ho jWdy hn [",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਦੇ ਅੰਦਰ ਪਰਮਾਤਮਾ ਦੀ ਭਗਤੀ ਆ ਵੱਸਦੀ ਹੈ, ਉਹਨਾਂ ਦੇ ਜਨਮ ਮਰਨ ਦੇ ਦੁੱਖ-ਕਲੇਸ਼ ਖ਼ਤਮ ਹੋ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "आवण जावण दुख हरे हरि भगति कीआ परवेसु जीउ ॥",
        "spanish": "Las idas y venidas de uno cesan, todas las aflicciones se resuelven y la Adoración Amorosa del Señor amanece en la mente. ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 9705,
        "baniID": 41,
        "gurmukhi": "hir rMig rwqy shij mwqy iqlu n mn qy bIsrY ]",
        "gurmukhiUni": "ਹਰਿ ਰੰਗਿ ਰਾਤੇ ਸਹਜਿ ਮਾਤੇ ਤਿਲੁ ਨ ਮਨ ਤੇ ਬੀਸਰੈ ॥",
        "english": "Imbued with the Lord's Love, one is intoxicated with intuitive peace and poise, and does not forget the Lord from his mind, even for an instant.",
        "punjabi": "auh mnu`K pRBU dy pRym-rMg ivc (sdw) rMgy rihMdy hn, auh Awqmk Afolqw ivc (sdw) msq rihMdy hn, prmwqmw dw nwm auhnW dy mn qoN rqw Br smy leI BI nhIN Bu`ldw [",
        "punjabiUni": "ਉਹ ਮਨੁੱਖ ਪ੍ਰਭੂ ਦੇ ਪ੍ਰੇਮ-ਰੰਗ ਵਿਚ (ਸਦਾ) ਰੰਗੇ ਰਹਿੰਦੇ ਹਨ, ਉਹ ਆਤਮਕ ਅਡੋਲਤਾ ਵਿਚ (ਸਦਾ) ਮਸਤ ਰਹਿੰਦੇ ਹਨ, ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਉਹਨਾਂ ਦੇ ਮਨ ਤੋਂ ਰਤਾ ਭਰ ਸਮੇ ਲਈ ਭੀ ਨਹੀਂ ਭੁੱਲਦਾ ।",
        "hindiUni": "हरि रंगि राते सहजि माते तिलु न मन ते बीसरै ॥",
        "spanish": "Imbuido en el Amor de Dios, enaltecido en el Equilibrio, no abandona a Dios ni por un momento.",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 9706,
        "baniID": 41,
        "gurmukhi": "qij Awpu srxI pry crnI srb gux jgdIsrY ]",
        "gurmukhiUni": "ਤਜਿ ਆਪੁ ਸਰਣੀ ਪਰੇ ਚਰਨੀ ਸਰਬ ਗੁਣ ਜਗਦੀਸਰੈ ॥",
        "english": "Shedding my self-conceit, I have entered the Sanctuary of His Feet; all virtues rest in the Lord of the Universe.",
        "punjabi": "auh mnu`K Awpw-Bwv iqAwg ky sB guxW dy mwlk prmwqmw dy crnW dI srn pey rihMdy hn [",
        "punjabiUni": "ਉਹ ਮਨੁੱਖ ਆਪਾ-ਭਾਵ ਤਿਆਗ ਕੇ ਸਭ ਗੁਣਾਂ ਦੇ ਮਾਲਕ ਪਰਮਾਤਮਾ ਦੇ ਚਰਨਾਂ ਦੀ ਸਰਨ ਪਏ ਰਹਿੰਦੇ ਹਨ ।",
        "hindiUni": "तजि आपु सरणी परे चरनी सरब गुण जगदीसरै ॥",
        "spanish": "Y uno trasciende el sentido de separación y entra en el Santuario del Señor Virtuoso del Universo. ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 9707,
        "baniID": 41,
        "gurmukhi": "goivMd gux iniD sRIrMg suAwmI Awid kau Awdysu jIau ]",
        "gurmukhiUni": "ਗੋਵਿੰਦ ਗੁਣ ਨਿਧਿ ਸ੍ਰੀਰੰਗ ਸੁਆਮੀ ਆਦਿ ਕਉ ਆਦੇਸੁ ਜੀਉ ॥",
        "english": "I bow in humility to the Lord of the Universe, the treasure of virtue, the Lord of excellence, our Primal Lord and Master.",
        "punjabi": "nwnk bynqI krdw hY—hy BweI! guxW dy ^zwny, mwieAw dy pqI, swrI isRStI dy mu`F suAwmI goibMd ƒ sdw nmskwr kirAw kr, (qy Ardws kirAw kr",
        "punjabiUni": "ਨਾਨਕ ਬੇਨਤੀ ਕਰਦਾ ਹੈ—ਹੇ ਭਾਈ! ਗੁਣਾਂ ਦੇ ਖ਼ਜ਼ਾਨੇ, ਮਾਇਆ ਦੇ ਪਤੀ, ਸਾਰੀ ਸ੍ਰਿਸ਼ਟੀ ਦੇ ਮੁੱਢ ਸੁਆਮੀ ਗੋਬਿੰਦ ਨੂੰ ਸਦਾ ਨਮਸਕਾਰ ਕਰਿਆ ਕਰ, (ਤੇ ਅਰਦਾਸ ਕਰਿਆ ਕਰ",
        "hindiUni": "गोविंद गुण निधि स्रीरंग सुआमी आदि कउ आदेसु जीउ ॥",
        "spanish": "El Señor es el Tesoro de Virtudes, el Amante de Lakshmi, el Maestro Primordial; me postro en Reverencia siempre ante Él. ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 9708,
        "baniID": 41,
        "gurmukhi": "ibnvMiq nwnk mieAw Dwrhu jugu jugo iek vysu jIau ]8]1]6]8]",
        "gurmukhiUni": "ਬਿਨਵੰਤਿ ਨਾਨਕ ਮਇਆ ਧਾਰਹੁ ਜੁਗੁ ਜੁਗੋ ਇਕ ਵੇਸੁ ਜੀਉ ॥੮॥੧॥੬॥੮॥",
        "english": "Prays Nanak, shower me with Your Mercy, Lord; throughout the ages, You take the same form. ||8||1||6||8||",
        "punjabi": "hy pRBU! myry auqy) imhr kr (mYN BI qyrw nwm jpdw rhW), qUM hryk jug ivc ieko At`l srUp vwlw rihMdw hYN [8[1[6[8[",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਮੇਰੇ ਉਤੇ) ਮਿਹਰ ਕਰ (ਮੈਂ ਭੀ ਤੇਰਾ ਨਾਮ ਜਪਦਾ ਰਹਾਂ), ਤੂੰ ਹਰੇਕ ਜੁਗ ਵਿਚ ਇਕੋ ਅਟੱਲ ਸਰੂਪ ਵਾਲਾ ਰਹਿੰਦਾ ਹੈਂ ।੮।੧।੬।੮।",
        "hindiUni": "बिनवंति नानक मइआ धारहु जुगु जुगो इक वेसु जीउ ॥८॥१॥६॥८॥",
        "spanish": "Reza Nanak, oh Dios, sé Compasivo conmigo, oh Ser Supremo, que eres siempre Uno y lo Mismo a través de todas las épocas.(8-1-6-8)",
        "header": 0,
        "paragraph": 33
    }
]