[
    {
        "id": 9709,
        "baniID": 42,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador del Universo, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 1
    },
    {
        "id": 9710,
        "baniID": 42,
        "gurmukhi": "rwmklI sdu",
        "gurmukhiUni": "ਰਾਮਕਲੀ ਸਦੁ",
        "english": "Raamkalee, Sadd ~ The Call Of Death:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "रामकली सदु",
        "spanish": "Ramkali, Sadd. El Llamado de la Muerte",
        "header": 2,
        "paragraph": 2
    },
    {
        "id": 9711,
        "baniID": 42,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador del Universo, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 3
    },
    {
        "id": 9712,
        "baniID": 42,
        "gurmukhi": "jig dwqw soie Bgiq vClu iqhu loie jIau ]",
        "gurmukhiUni": "ਜਗਿ ਦਾਤਾ ਸੋਇ ਭਗਤਿ ਵਛਲੁ ਤਿਹੁ ਲੋਇ ਜੀਉ ॥",
        "english": "He is the Great Giver of the Universe, the Lover of His devotees, throughout the three worlds.",
        "punjabi": "jo Akwl purK jgq ivc (jIvW ƒ) dwqW b^Sx vwlw hY, jo iqMnW lokW ivc BgqI krn vwilAW ƒ ipAwr krdw hY, ",
        "punjabiUni": "ਜੋ ਅਕਾਲ ਪੁਰਖ ਜਗਤ ਵਿਚ (ਜੀਵਾਂ ਨੂੰ) ਦਾਤਾਂ ਬਖ਼ਸ਼ਣ ਵਾਲਾ ਹੈ, ਜੋ ਤਿੰਨਾਂ ਲੋਕਾਂ ਵਿਚ ਭਗਤੀ ਕਰਨ ਵਾਲਿਆਂ ਨੂੰ ਪਿਆਰ ਕਰਦਾ ਹੈ, ",
        "hindiUni": "जगि दाता सोइ भगति वछलु तिहु लोइ जीउ ॥",
        "spanish": "Él, el Uno, es nuestro Dios Benévolo, el Amante de Sus Devotos en los tres mundos. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 9713,
        "baniID": 42,
        "gurmukhi": "gur sbid smwvey Avru n jwxY koie jIau ]",
        "gurmukhiUni": "ਗੁਰ ਸਬਦਿ ਸਮਾਵਏ ਅਵਰੁ ਨ ਜਾਣੈ ਕੋਇ ਜੀਉ ॥",
        "english": "One who is merged in the Word of the Guru's Shabad does not know any other.",
        "punjabi": "siqgurU dy Sbd dI rwhIN lIn (irhw) hY, (Aqy aus qoN ibnw) iksy hor ƒ (aus vrgw) nhIN jwxdw [",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ ਲੀਨ (ਰਿਹਾ) ਹੈ, (ਅਤੇ ਉਸ ਤੋਂ ਬਿਨਾ) ਕਿਸੇ ਹੋਰ ਨੂੰ (ਉਸ ਵਰਗਾ) ਨਹੀਂ ਜਾਣਦਾ ।",
        "hindiUni": "गुर सबदि समावए अवरु न जाणै कोइ जीउ ॥",
        "spanish": "El Señor está inmerso en la Palabra del Shabd del Guru y no es revelado de ninguna otra forma.",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 9714,
        "baniID": 42,
        "gurmukhi": "Avro n jwxih sbid gur kY eyku nwmu iDAwvhy ]",
        "gurmukhiUni": "ਅਵਰੋ ਨ ਜਾਣਹਿ ਸਬਦਿ ਗੁਰ ਕੈ ਏਕੁ ਨਾਮੁ ਧਿਆਵਹੇ ॥",
        "english": "Dwelling upon the Word of the Guru's Shabad, he does not know any other; he meditates on the One Name of the Lord.",
        "punjabi": "siqgurU dy Sbid dI brkiq nwl (Akwl purK qoN ibnw) iksy hor ƒ (aus vrgw) nhIN jwxdy (rhy) hn, kyvl ie`k ‘nwm’ ƒ iDAwauNdy (rhy) hn; ",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੇ ਸ਼ਬਦਿ ਦੀ ਬਰਕਤਿ ਨਾਲ (ਅਕਾਲ ਪੁਰਖ ਤੋਂ ਬਿਨਾ) ਕਿਸੇ ਹੋਰ ਨੂੰ (ਉਸ ਵਰਗਾ) ਨਹੀਂ ਜਾਣਦੇ (ਰਹੇ) ਹਨ, ਕੇਵਲ ਇੱਕ ‘ਨਾਮ’ ਨੂੰ ਧਿਆਉਂਦੇ (ਰਹੇ) ਹਨ; ",
        "hindiUni": "अवरो न जाणहि सबदि गुर कै एकु नामु धिआवहे ॥",
        "spanish": "Los que contemplan Su Nombre, a través de la Palabra del Shabd del Guru, no quieren saber nada más. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 9715,
        "baniID": 42,
        "gurmukhi": "prswid nwnk gurU AMgd prm pdvI pwvhy ]",
        "gurmukhiUni": "ਪਰਸਾਦਿ ਨਾਨਕ ਗੁਰੂ ਅੰਗਦ ਪਰਮ ਪਦਵੀ ਪਾਵਹੇ ॥",
        "english": "By the Grace of Guru Nanak and Guru Angad, Guru Amar Das obtained the supreme status.",
        "punjabi": "gurU nwnk Aqy gurU AMgd dyv jI dI ikrpw nwl auh au~cy drjy ƒ pRwpq kr cuky hn [",
        "punjabiUni": "ਗੁਰੂ ਨਾਨਕ ਅਤੇ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੀ ਕਿਰਪਾ ਨਾਲ ਉਹ ਉੱਚੇ ਦਰਜੇ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰ ਚੁਕੇ ਹਨ ।",
        "hindiUni": "परसादि नानक गुरू अंगद परम पदवी पावहे ॥",
        "spanish": "Sí, a través de la Gracia de Guru Nanak y Guru Angad, Amar Das fue puesto en ese Trono Maravilloso.",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 9716,
        "baniID": 42,
        "gurmukhi": "AwieAw hkwrw clxvwrw hir rwm nwim smwieAw ]",
        "gurmukhiUni": "ਆਇਆ ਹਕਾਰਾ ਚਲਣਵਾਰਾ ਹਰਿ ਰਾਮ ਨਾਮਿ ਸਮਾਇਆ ॥",
        "english": "And when the call came for Him to depart, He merged in the Name of the Lord.",
        "punjabi": "ijhVw gurU Amrdws) Akwl purK dy nwm ivc lIn sI, (DuroN) aus dy c`lx dw s`dw Aw igAw; ",
        "punjabiUni": "ਜਿਹੜਾ ਗੁਰੂ ਅਮਰਦਾਸ) ਅਕਾਲ ਪੁਰਖ ਦੇ ਨਾਮ ਵਿਚ ਲੀਨ ਸੀ, (ਧੁਰੋਂ) ਉਸ ਦੇ ਚੱਲਣ ਦਾ ਸੱਦਾ ਆ ਗਿਆ; ",
        "hindiUni": "आइआ हकारा चलणवारा हरि राम नामि समाइआ ॥",
        "spanish": "Cuando la llamada para partir, vino del más allá, él se inmergió en el Nombre del Señor.",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 9717,
        "baniID": 42,
        "gurmukhi": "jig Amru Atlu Aqolu Twkuru Bgiq qy hir pwieAw ]1]",
        "gurmukhiUni": "ਜਗਿ ਅਮਰੁ ਅਟਲੁ ਅਤੋਲੁ ਠਾਕੁਰੁ ਭਗਤਿ ਤੇ ਹਰਿ ਪਾਇਆ ॥੧॥",
        "english": "Through devotional worship in this world, the imperishable, immovable, immeasurable Lord is found. ||1||",
        "punjabi": "(gurU Amrdws jI ny) jgq ivc (rihMidAW) Amr, At`l, Aqol Twkur ƒ BgqI dI rwhIN pRwpq kr ilAw hoieAw sI [1[",
        "punjabiUni": "(ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਨੇ) ਜਗਤ ਵਿਚ (ਰਹਿੰਦਿਆਂ) ਅਮਰ, ਅਟੱਲ, ਅਤੋਲ ਠਾਕੁਰ ਨੂੰ ਭਗਤੀ ਦੀ ਰਾਹੀਂ ਪ੍ਰਾਪਤ ਕਰ ਲਿਆ ਹੋਇਆ ਸੀ ।੧।",
        "hindiUni": "जगि अमरु अटलु अतोलु ठाकुरु भगति ते हरि पाइआ ॥१॥",
        "spanish": "En el mundo, alabando a Dios, se llega a ese Estado Eterno, Inamovible y sin paralelo. (1)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 9718,
        "baniID": 42,
        "gurmukhi": "hir Bwxw gur BwieAw guru jwvY hir pRB pwis jIau ]",
        "gurmukhiUni": "ਹਰਿ ਭਾਣਾ ਗੁਰ ਭਾਇਆ ਗੁਰੁ ਜਾਵੈ ਹਰਿ ਪ੍ਰਭ ਪਾਸਿ ਜੀਉ ॥",
        "english": "The Guru gladly accepted the Lord's Will, and so the Guru easily reached the Lord God's Presence.",
        "punjabi": "Akwl purK dI rzw gurU (Amrdws jI) ƒ ipAwrI l`gI, Aqy siqgurU (jI) Akwl purK dy kol jwx ƒ iqAwr ho pey [ ",
        "punjabiUni": "ਅਕਾਲ ਪੁਰਖ ਦੀ ਰਜ਼ਾ ਗੁਰੂ (ਅਮਰਦਾਸ ਜੀ) ਨੂੰ ਪਿਆਰੀ ਲੱਗੀ, ਅਤੇ ਸਤਿਗੁਰੂ (ਜੀ) ਅਕਾਲ ਪੁਰਖ ਦੇ ਕੋਲ ਜਾਣ ਨੂੰ ਤਿਆਰ ਹੋ ਪਏ । ",
        "hindiUni": "हरि भाणा गुर भाइआ गुरु जावै हरि प्रभ पासि जीउ ॥",
        "spanish": "Él aceptó la Voluntad de Dios y partió hacia el Recinto de Dios; ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 9719,
        "baniID": 42,
        "gurmukhi": "siqguru kry hir pih bynqI myrI pYj rKhu Ardwis jIau ]",
        "gurmukhiUni": "ਸਤਿਗੁਰੁ ਕਰੇ ਹਰਿ ਪਹਿ ਬੇਨਤੀ ਮੇਰੀ ਪੈਜ ਰਖਹੁ ਅਰਦਾਸਿ ਜੀਉ ॥",
        "english": "The True Guru prays to the Lord, \"\"Please, save my honor. This is my prayer\"\".",
        "punjabi": "gurU Amrdws jI ny Akwl purK A`gy ieh bynqI kIqI :—‘(hy hrI!) myrI Ardwis hY ik myrI lwj r`K [ ",
        "punjabiUni": "ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਨੇ ਅਕਾਲ ਪੁਰਖ ਅੱਗੇ ਇਹ ਬੇਨਤੀ ਕੀਤੀ :—‘(ਹੇ ਹਰੀ!) ਮੇਰੀ ਅਰਦਾਸਿ ਹੈ ਕਿ ਮੇਰੀ ਲਾਜ ਰੱਖ । ",
        "hindiUni": "सतिगुरु करे हरि पहि बेनती मेरी पैज रखहु अरदासि जीउ ॥",
        "spanish": "también oraba a su Señor, oh Dios, Te lo ruego, salva mi honor; ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 9720,
        "baniID": 42,
        "gurmukhi": "pYj rwKhu hir jnh kyrI hir dyhu nwmu inrMjno ]",
        "gurmukhiUni": "ਪੈਜ ਰਾਖਹੁ ਹਰਿ ਜਨਹ ਕੇਰੀ ਹਰਿ ਦੇਹੁ ਨਾਮੁ ਨਿਰੰਜਨੋ ॥",
        "english": "Please save the honor of Your humble servant, O Lord; please bless him with Your Immaculate Name.",
        "punjabi": "hy hrI! Awpxy syvkW dI lwj r`K, Aqy mwieAw qoN inrmoh krn vwlw Awpxw nwm b^S,",
        "punjabiUni": "ਹੇ ਹਰੀ! ਆਪਣੇ ਸੇਵਕਾਂ ਦੀ ਲਾਜ ਰੱਖ, ਅਤੇ ਮਾਇਆ ਤੋਂ ਨਿਰਮੋਹ ਕਰਨ ਵਾਲਾ ਆਪਣਾ ਨਾਮ ਬਖ਼ਸ਼,",
        "hindiUni": "पैज राखहु हरि जनह केरी हरि देहु नामु निरंजनो ॥",
        "spanish": "sí, salva el honor de Tu Devoto, de tal forma, que pueda ser bendecido con Tu Nombre, ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 9721,
        "baniID": 42,
        "gurmukhi": "AMiq clidAw hoie bylI jmdUq kwlu inKMjno ]",
        "gurmukhiUni": "ਅੰਤਿ ਚਲਦਿਆ ਹੋਇ ਬੇਲੀ ਜਮਦੂਤ ਕਾਲੁ ਨਿਖੰਜਨੋ ॥",
        "english": "At this time of final departure, it is our only help and support; it destroys death, and the Messenger of Death.",
        "punjabi": "jmdUqW Aqy kwl ƒ nws krn vwlw nwm dyih, jo A^Ir c`lx vyly swQI bxy [’",
        "punjabiUni": "ਜਮਦੂਤਾਂ ਅਤੇ ਕਾਲ ਨੂੰ ਨਾਸ ਕਰਨ ਵਾਲਾ ਨਾਮ ਦੇਹਿ, ਜੋ ਅਖ਼ੀਰ ਚੱਲਣ ਵੇਲੇ ਸਾਥੀ ਬਣੇ ।’",
        "hindiUni": "अंति चलदिआ होइ बेली जमदूत कालु निखंजनो ॥",
        "spanish": "pues sólo Él nos acompaña al final destruyendo el terror a la muerte.",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 9722,
        "baniID": 42,
        "gurmukhi": "siqgurU kI bynqI pweI hir pRiB suxI Ardwis jIau ]",
        "gurmukhiUni": "ਸਤਿਗੁਰੂ ਕੀ ਬੇਨਤੀ ਪਾਈ ਹਰਿ ਪ੍ਰਭਿ ਸੁਣੀ ਅਰਦਾਸਿ ਜੀਉ ॥",
        "english": "The Lord God heard the prayer of the True Guru, and granted His request.",
        "punjabi": "siqgurU dI kIqI hoeI ieh bynqI, ieh Ardwis, Akwl purK pRBU ny sux leI, ",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੀ ਕੀਤੀ ਹੋਈ ਇਹ ਬੇਨਤੀ, ਇਹ ਅਰਦਾਸਿ, ਅਕਾਲ ਪੁਰਖ ਪ੍ਰਭੂ ਨੇ ਸੁਣ ਲਈ, ",
        "hindiUni": "सतिगुरू की बेनती पाई हरि प्रभि सुणी अरदासि जीउ ॥",
        "spanish": "El Señor escuchó la oración del Guru y en Su Misericordia (2)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 9723,
        "baniID": 42,
        "gurmukhi": "hir Dwir ikrpw siqguru imlwieAw Dnu Dnu khY swbwis jIau ]2]",
        "gurmukhiUni": "ਹਰਿ ਧਾਰਿ ਕਿਰਪਾ ਸਤਿਗੁਰੁ ਮਿਲਾਇਆ ਧਨੁ ਧਨੁ ਕਹੈ ਸਾਬਾਸਿ ਜੀਉ ॥੨॥",
        "english": "The Lord showered His Mercy, and blended the True Guru with Himself; He said, \"\"Blessed! Blessed! Wonderful!\"\"||2||",
        "punjabi": "imhr kr ky aus ny gurU Amrdws jI ƒ (Awpxy crnW ivc) joV ilAw Aqy kihx l`gw—SwbwSy! qUM DMn hYN, qUM DMn hYN [2[",
        "punjabiUni": "ਮਿਹਰ ਕਰ ਕੇ ਉਸ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਨੂੰ (ਆਪਣੇ ਚਰਨਾਂ ਵਿਚ) ਜੋੜ ਲਿਆ ਅਤੇ ਕਹਿਣ ਲੱਗਾ—ਸ਼ਾਬਾਸ਼ੇ! ਤੂੰ ਧੰਨ ਹੈਂ, ਤੂੰ ਧੰਨ ਹੈਂ ।੨।",
        "hindiUni": "हरि धारि किरपा सतिगुरु मिलाइआ धनु धनु कहै साबासि जीउ ॥२॥",
        "spanish": "lo unió en Su Ser y todos proclamaron, oh, Bendito sea nuestro Dios.",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 9724,
        "baniID": 42,
        "gurmukhi": "myry isK suxhu puq BweIho myrY hir Bwxw Awau mY pwis jIau ]",
        "gurmukhiUni": "ਮੇਰੇ ਸਿਖ ਸੁਣਹੁ ਪੁਤ ਭਾਈਹੋ ਮੇਰੈ ਹਰਿ ਭਾਣਾ ਆਉ ਮੈ ਪਾਸਿ ਜੀਉ ॥",
        "english": "Listen O my Sikhs, my children and Siblings of Destiny; it is my Lord's Will that I must now go to Him.",
        "punjabi": "hy myry is`Ko! hy myry pu`q®o! hy myry Brwvo! suxo—“myry Akwl purK ƒ (ieh) cMgw l`gw hY (Aqy mYƒ aus ny hukm kIqw hY :—) ‘myry kol Awau’ [",
        "punjabiUni": "ਹੇ ਮੇਰੇ ਸਿੱਖੋ! ਹੇ ਮੇਰੇ ਪੁੱਤ੍ਰੋ! ਹੇ ਮੇਰੇ ਭਰਾਵੋ! ਸੁਣੋ—“ਮੇਰੇ ਅਕਾਲ ਪੁਰਖ ਨੂੰ (ਇਹ) ਚੰਗਾ ਲੱਗਾ ਹੈ (ਅਤੇ ਮੈਨੂੰ ਉਸ ਨੇ ਹੁਕਮ ਕੀਤਾ ਹੈ :—) ‘ਮੇਰੇ ਕੋਲ ਆਉ’ ।",
        "hindiUni": "मेरे सिख सुणहु पुत भाईहो मेरै हरि भाणा आउ मै पासि जीउ ॥",
        "spanish": "Escuchen, oh mis Sikjs del Guru, Hijos y Hermanos del Destino, es la Voluntad de mi Señor que vaya a Encontrarlo. ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 9725,
        "baniID": 42,
        "gurmukhi": "hir Bwxw gur BwieAw myrw hir pRBu kry swbwis jIau ]",
        "gurmukhiUni": "ਹਰਿ ਭਾਣਾ ਗੁਰ ਭਾਇਆ ਮੇਰਾ ਹਰਿ ਪ੍ਰਭੁ ਕਰੇ ਸਾਬਾਸਿ ਜੀਉ ॥",
        "english": "The Guru gladly accepted the Lord's Will, and my Lord God applauded Him.",
        "punjabi": "“Akwl purK dI rzw gurU ƒ im`TI l`gI hY, myrw pRBU (mYƒ) SwbwS dy irhw hY [ ",
        "punjabiUni": "“ਅਕਾਲ ਪੁਰਖ ਦੀ ਰਜ਼ਾ ਗੁਰੂ ਨੂੰ ਮਿੱਠੀ ਲੱਗੀ ਹੈ, ਮੇਰਾ ਪ੍ਰਭੂ (ਮੈਨੂੰ) ਸ਼ਾਬਾਸ਼ ਦੇ ਰਿਹਾ ਹੈ । ",
        "hindiUni": "हरि भाणा गुर भाइआ मेरा हरि प्रभु करे साबासि जीउ ॥",
        "spanish": "El Señor me ha bendecido y estoy complacido con Su Voluntad.",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 9726,
        "baniID": 42,
        "gurmukhi": "Bgqu siqguru purKu soeI ijsu hir pRB Bwxw Bwvey ]",
        "gurmukhiUni": "ਭਗਤੁ ਸਤਿਗੁਰੁ ਪੁਰਖੁ ਸੋਈ ਜਿਸੁ ਹਰਿ ਪ੍ਰਭ ਭਾਣਾ ਭਾਵਏ ॥",
        "english": "One who is pleased with the Lord God's Will is a devotee, the True Guru, the Primal Lord.",
        "punjabi": " auhI (mnu`K) Bgq hY qy pUrw gurU hY ijs ƒ r`b dw Bwxw im`Tw l`gdw hY; ",
        "punjabiUni": " ਉਹੀ (ਮਨੁੱਖ) ਭਗਤ ਹੈ ਤੇ ਪੂਰਾ ਗੁਰੂ ਹੈ ਜਿਸ ਨੂੰ ਰੱਬ ਦਾ ਭਾਣਾ ਮਿੱਠਾ ਲੱਗਦਾ ਹੈ; ",
        "hindiUni": "भगतु सतिगुरु पुरखु सोई जिसु हरि प्रभ भाणा भावए ॥",
        "spanish": "Aquél que está complacido con la Voluntad del Señor, sólo él es el Devoto, ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 9727,
        "baniID": 42,
        "gurmukhi": "Awnµd Anhd vjih vwjy hir Awip gil mylwvey ]",
        "gurmukhiUni": "ਆਨੰਦ ਅਨਹਦ ਵਜਹਿ ਵਾਜੇ ਹਰਿ ਆਪਿ ਗਲਿ ਮੇਲਾਵਏ ॥",
        "english": "The unstruck sound current of bliss resounds and vibrates; the Lord hugs him close in His embrace.",
        "punjabi": "(aus dy AMdr) AwnMd dy vwjy ie`k-rs v`jdy hn, Akwl purK aus ƒ Awp Awpxy gl lwauNdw hY [",
        "punjabiUni": "(ਉਸ ਦੇ ਅੰਦਰ) ਆਨੰਦ ਦੇ ਵਾਜੇ ਇੱਕ-ਰਸ ਵੱਜਦੇ ਹਨ, ਅਕਾਲ ਪੁਰਖ ਉਸ ਨੂੰ ਆਪ ਆਪਣੇ ਗਲ ਲਾਉਂਦਾ ਹੈ ।",
        "hindiUni": "आनंद अनहद वजहि वाजे हरि आपि गलि मेलावए ॥",
        "spanish": "el Guru, el Espíritu Divino, y cuando está unido con su Dios, resuena en él la Melodía Divina del Éxtasis.",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 9728,
        "baniID": 42,
        "gurmukhi": "qusI puq BweI prvwru myrw min vyKhu kir inrjwis jIau ]",
        "gurmukhiUni": "ਤੁਸੀ ਪੁਤ ਭਾਈ ਪਰਵਾਰੁ ਮੇਰਾ ਮਨਿ ਵੇਖਹੁ ਕਰਿ ਨਿਰਜਾਸਿ ਜੀਉ ॥",
        "english": "O my children, siblings and family, look carefully in your minds, and see.",
        "punjabi": "“qusIN myry pu`qr ho, myry Brw ho myrw prvwr ho; mn ivc ikAws kr ky vyKhu, ",
        "punjabiUni": "“ਤੁਸੀਂ ਮੇਰੇ ਪੁੱਤਰ ਹੋ, ਮੇਰੇ ਭਰਾ ਹੋ ਮੇਰਾ ਪਰਵਾਰ ਹੋ; ਮਨ ਵਿਚ ਕਿਆਸ ਕਰ ਕੇ ਵੇਖਹੁ, ",
        "hindiUni": "तुसी पुत भाई परवारु मेरा मनि वेखहु करि निरजासि जीउ ॥",
        "spanish": "Oh mis parientes, hijos, hermanos, discriminen de esta forma y entiendan que el Escrito de Dios nadie lo puede borrar, ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 9729,
        "baniID": 42,
        "gurmukhi": "Duir iliKAw prvwxw iPrY nwhI guru jwie hir pRB pwis jIau ]3]",
        "gurmukhiUni": "ਧੁਰਿ ਲਿਖਿਆ ਪਰਵਾਣਾ ਫਿਰੈ ਨਾਹੀ ਗੁਰੁ ਜਾਇ ਹਰਿ ਪ੍ਰਭ ਪਾਸਿ ਜੀਉ ॥੩॥",
        "english": "The pre-ordained death warrant cannot be avoided; the Guru is going to be with the Lord God. ||3||",
        "punjabi": "ik DuroN iliKAw hoieAw hukm (kdy) tl nhIN skdw; (so, ies vwsqy, hux) gurU, Akwl purK dy kol jw irhw hY” [3[",
        "punjabiUni": "ਕਿ ਧੁਰੋਂ ਲਿਖਿਆ ਹੋਇਆ ਹੁਕਮ (ਕਦੇ) ਟਲ ਨਹੀਂ ਸਕਦਾ; (ਸੋ, ਇਸ ਵਾਸਤੇ, ਹੁਣ) ਗੁਰੂ, ਅਕਾਲ ਪੁਰਖ ਦੇ ਕੋਲ ਜਾ ਰਿਹਾ ਹੈ” ।੩।",
        "hindiUni": "धुरि लिखिआ परवाणा फिरै नाही गुरु जाइ हरि प्रभ पासि जीउ ॥३॥",
        "spanish": "y el Guru de seguro va a entrar en el Estado de su Dios.  (3)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 9730,
        "baniID": 42,
        "gurmukhi": "siqguir BwxY AwpxY bih prvwru sdwieAw ]",
        "gurmukhiUni": "ਸਤਿਗੁਰਿ ਭਾਣੈ ਆਪਣੈ ਬਹਿ ਪਰਵਾਰੁ ਸਦਾਇਆ ॥",
        "english": "The True Guru, in His Own Sweet Will, sat up and summoned His family.",
        "punjabi": "gurU (Amrdws jI) ny bYT ky AwpxI mrzI nwl (swry) prvwr ƒ s`d G`ilAw; ",
        "punjabiUni": "ਗੁਰੂ (ਅਮਰਦਾਸ ਜੀ) ਨੇ ਬੈਠ ਕੇ ਆਪਣੀ ਮਰਜ਼ੀ ਨਾਲ (ਸਾਰੇ) ਪਰਵਾਰ ਨੂੰ ਸੱਦ ਘੱਲਿਆ; ",
        "hindiUni": "सतिगुरि भाणै आपणै बहि परवारु सदाइआ ॥",
        "spanish": "El Guru ordenó a sus parientes que estuvieran cerca de él, mientras se acaba esta vida mundana, ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 9731,
        "baniID": 42,
        "gurmukhi": "mq mY ipCY koeI rovsI so mY mUil n BwieAw ]",
        "gurmukhiUni": "ਮਤ ਮੈ ਪਿਛੈ ਕੋਈ ਰੋਵਸੀ ਸੋ ਮੈ ਮੂਲਿ ਨ ਭਾਇਆ ॥",
        "english": "Let no one weep for me after I am gone. That would not please me at all.",
        "punjabi": "qy AwiKAw—) ‘mqW myry ipCoN koeI rovy, mYƒ auh (rox vwlw) au~kw hI cMgw nhIN l`gxw [ ",
        "punjabiUni": "ਤੇ ਆਖਿਆ—) ‘ਮਤਾਂ ਮੇਰੇ ਪਿਛੋਂ ਕੋਈ ਰੋਵੇ, ਮੈਨੂੰ ਉਹ (ਰੋਣ ਵਾਲਾ) ਉੱਕਾ ਹੀ ਚੰਗਾ ਨਹੀਂ ਲੱਗਣਾ । ",
        "hindiUni": "मत मै पिछै कोई रोवसी सो मै मूलि न भाइआ ॥",
        "spanish": "y les instruyó que por favor no lloraran, ni se entristecieran por Él, ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 9732,
        "baniID": 42,
        "gurmukhi": "imqu pYJY imqu ibgsY ijsu imq kI pYj Bwvey ]",
        "gurmukhiUni": "ਮਿਤੁ ਪੈਝੈ ਮਿਤੁ ਬਿਗਸੈ ਜਿਸੁ ਮਿਤ ਕੀ ਪੈਜ ਭਾਵਏ ॥",
        "english": "When a friend receives a robe of honor, then his friends are pleased with his honor.",
        "punjabi": "ijs mnu`K ƒ Awpxy imq® dI vifAweI (huMdI) cMgI l`gdI hY, auh ^uS huMdw hY (jdoN) aus dy imq® ƒ Awdr imldw hY [ ",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਆਪਣੇ ਮਿਤ੍ਰ ਦੀ ਵਡਿਆਈ (ਹੁੰਦੀ) ਚੰਗੀ ਲੱਗਦੀ ਹੈ, ਉਹ ਖ਼ੁਸ਼ ਹੁੰਦਾ ਹੈ (ਜਦੋਂ) ਉਸ ਦੇ ਮਿਤ੍ਰ ਨੂੰ ਆਦਰ ਮਿਲਦਾ ਹੈ । ",
        "hindiUni": "मितु पैझै मितु बिगसै जिसु मित की पैज भावए ॥",
        "spanish": "y dijo, el que actúe así, no me va a complacer, ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 9733,
        "baniID": 42,
        "gurmukhi": "qusI vIcwir dyKhu puq BweI hir siqgurU pYnwvey ]",
        "gurmukhiUni": "ਤੁਸੀ ਵੀਚਾਰਿ ਦੇਖਹੁ ਪੁਤ ਭਾਈ ਹਰਿ ਸਤਿਗੁਰੂ ਪੈਨਾਵਏ ॥",
        "english": "Consider this and see, O my children and siblings; the Lord has given the True Guru the robe of supreme honor.",
        "punjabi": "qusI BI, hy myry puqro qy Brwvo! (hux) ivcwr ky vyK lvo ik Akwl purK gurU ƒ Awdr dy irhw hY (ies vwsqy qusI BI ^uS hovo) [’",
        "punjabiUni": "ਤੁਸੀ ਭੀ, ਹੇ ਮੇਰੇ ਪੁਤਰੋ ਤੇ ਭਰਾਵੋ! (ਹੁਣ) ਵਿਚਾਰ ਕੇ ਵੇਖ ਲਵੋ ਕਿ ਅਕਾਲ ਪੁਰਖ ਗੁਰੂ ਨੂੰ ਆਦਰ ਦੇ ਰਿਹਾ ਹੈ (ਇਸ ਵਾਸਤੇ ਤੁਸੀ ਭੀ ਖ਼ੁਸ਼ ਹੋਵੋ) ।’",
        "hindiUni": "तुसी वीचारि देखहु पुत भाई हरि सतिगुरू पैनावए ॥",
        "spanish": "pues un amigo se pone feliz al ver que su amigo es honrado.",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 9734,
        "baniID": 42,
        "gurmukhi": "siqgurU prqiK hodY bih rwju Awip itkwieAw ]",
        "gurmukhiUni": "ਸਤਿਗੁਰੂ ਪਰਤਖਿ ਹੋਦੈ ਬਹਿ ਰਾਜੁ ਆਪਿ ਟਿਕਾਇਆ ॥",
        "english": "The True Guru Himself sat up, and appointed the successor to the Throne of Raja Yoga, the Yoga of Meditation and Success.",
        "punjabi": "(ieh aupdyS dy ky, iPr) gurU (Amrdws jI) ny srIrk jwmy ivc huMidAW hI bYT ky Awp guirAweI dI g`dI (BI) Qwp id`qI, ",
        "punjabiUni": "(ਇਹ ਉਪਦੇਸ਼ ਦੇ ਕੇ, ਫਿਰ) ਗੁਰੂ (ਅਮਰਦਾਸ ਜੀ) ਨੇ ਸਰੀਰਕ ਜਾਮੇ ਵਿਚ ਹੁੰਦਿਆਂ ਹੀ ਬੈਠ ਕੇ ਆਪ ਗੁਰਿਆਈ ਦੀ ਗੱਦੀ (ਭੀ) ਥਾਪ ਦਿੱਤੀ, ",
        "hindiUni": "सतिगुरू परतखि होदै बहि राजु आपि टिकाइआ ॥",
        "spanish": "Discriminen y vean que el Señor me va a instalar los Ropajes de la Eternidad.",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 9735,
        "baniID": 42,
        "gurmukhi": "siB isK bMDp puq BweI rwmdws pYrI pwieAw ]4]",
        "gurmukhiUni": "ਸਭਿ ਸਿਖ ਬੰਧਪ ਪੁਤ ਭਾਈ ਰਾਮਦਾਸ ਪੈਰੀ ਪਾਇਆ ॥੪॥",
        "english": "All the Sikhs, relatives, children and siblings have fallen at the Feet of Guru Ram Das. ||4||",
        "punjabi": "swry is`KW ƒ, swkW-AMgW ƒ, puq®W ƒ, Aqy BrwvW ƒ (gurU) rwmdws jI dI crnIN lw id`qw [4[",
        "punjabiUni": "ਸਾਰੇ ਸਿੱਖਾਂ ਨੂੰ, ਸਾਕਾਂ-ਅੰਗਾਂ ਨੂੰ, ਪੁਤ੍ਰਾਂ ਨੂੰ, ਅਤੇ ਭਰਾਵਾਂ ਨੂੰ (ਗੁਰੂ) ਰਾਮਦਾਸ ਜੀ ਦੀ ਚਰਨੀਂ ਲਾ ਦਿੱਤਾ ।੪।",
        "hindiUni": "सभि सिख बंधप पुत भाई रामदास पैरी पाइआ ॥४॥",
        "spanish": "El Guru ha pasado en vida su Trono al siguiente Guru, así que póstrense a los Pies de Ram Das, el Guru, oh mis discípulos, parientes y hermanos. (4)",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 9736,
        "baniID": 42,
        "gurmukhi": "AMqy siqguru boilAw mY ipCY kIrqnu kirAhu inrbwxu jIau ]",
        "gurmukhiUni": "ਅੰਤੇ ਸਤਿਗੁਰੁ ਬੋਲਿਆ ਮੈ ਪਿਛੈ ਕੀਰਤਨੁ ਕਰਿਅਹੁ ਨਿਰਬਾਣੁ ਜੀਉ ॥",
        "english": "Finally, the True Guru said, \"\"When I am gone, sing Kirtan in Praise of the Lord, in Nirvaanaa.\"\"",
        "punjabi": "joqI joiq smwx vyly gurU Amrdws jI ny AwiKAw—(hy BweI!) ‘myry ip`CoN inrol kIrqn kirE, ",
        "punjabiUni": "ਜੋਤੀ ਜੋਤਿ ਸਮਾਣ ਵੇਲੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਨੇ ਆਖਿਆ—(ਹੇ ਭਾਈ!) ‘ਮੇਰੇ ਪਿੱਛੋਂ ਨਿਰੋਲ ਕੀਰਤਨ ਕਰਿਓ, ",
        "hindiUni": "अंते सतिगुरु बोलिआ मै पिछै कीरतनु करिअहु निरबाणु जीउ ॥",
        "spanish": "Al final el Guru dijo, cuando ya no esté, canten sólo Kirtan en Alabanza de mi Dios ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 9737,
        "baniID": 42,
        "gurmukhi": "kyso gopwl pMifq sidAhu hir hir kQw pVih purwxu jIau ]",
        "gurmukhiUni": "ਕੇਸੋ ਗੋਪਾਲ ਪੰਡਿਤ ਸਦਿਅਹੁ ਹਰਿ ਹਰਿ ਕਥਾ ਪੜਹਿ ਪੁਰਾਣੁ ਜੀਉ ॥",
        "english": "Call in the long-haired scholarly Saints of the Lord, to read the sermon of the Lord, Har, Har.",
        "punjabi": "kyso gopwl (Akwl purK) dy pMifqW ƒ s`d G`ilE, jo (Aw ky) Akwl purK dI kQw vwrqw-rUp purwx pVHn [",
        "punjabiUni": "ਕੇਸੋ ਗੋਪਾਲ (ਅਕਾਲ ਪੁਰਖ) ਦੇ ਪੰਡਿਤਾਂ ਨੂੰ ਸੱਦ ਘੱਲਿਓ, ਜੋ (ਆ ਕੇ) ਅਕਾਲ ਪੁਰਖ ਦੀ ਕਥਾ ਵਾਰਤਾ-ਰੂਪ ਪੁਰਾਣ ਪੜ੍ਹਨ ।",
        "hindiUni": "केसो गोपाल पंडित सदिअहु हरि हरि कथा पड़हि पुराणु जीउ ॥",
        "spanish": "Desapegado y llamen a los Santos del Señor para cantar Su Alabanza; sí, reciten sólo la Palabra del Señor, Jar, Jar;",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 9738,
        "baniID": 42,
        "gurmukhi": "hir kQw pVIAY hir nwmu suxIAY bybwxu hir rMgu gur Bwvey ]",
        "gurmukhiUni": "ਹਰਿ ਕਥਾ ਪੜੀਐ ਹਰਿ ਨਾਮੁ ਸੁਣੀਐ ਬੇਬਾਣੁ ਹਰਿ ਰੰਗੁ ਗੁਰ ਭਾਵਏ ॥",
        "english": "Read the sermon of the Lord, and listen to the Lord's Name; the Guru is pleased with love for the Lord.",
        "punjabi": "Akwl purK dI kQw (hI) pVHnI cwhIdI hY, Akwl purK dw nwm hI suxnw cwhIdw hY, bybwx BI gurU ƒ (kyvl) Akwl purK dw ipAwr hI cMgw l`gdw hY [ ",
        "punjabiUni": "ਅਕਾਲ ਪੁਰਖ ਦੀ ਕਥਾ (ਹੀ) ਪੜ੍ਹਨੀ ਚਾਹੀਦੀ ਹੈ, ਅਕਾਲ ਪੁਰਖ ਦਾ ਨਾਮ ਹੀ ਸੁਣਨਾ ਚਾਹੀਦਾ ਹੈ, ਬੇਬਾਣ ਭੀ ਗੁਰੂ ਨੂੰ (ਕੇਵਲ) ਅਕਾਲ ਪੁਰਖ ਦਾ ਪਿਆਰ ਹੀ ਚੰਗਾ ਲੱਗਦਾ ਹੈ । ",
        "hindiUni": "हरि कथा पड़ीऐ हरि नामु सुणीऐ बेबाणु हरि रंगु गुर भावए ॥",
        "spanish": "escuchen sólo Su Nombre y cárguenme en el ataúd del Amor del Señor. ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 9739,
        "baniID": 42,
        "gurmukhi": "ipMfu pqil ikirAw dIvw Pul hir sir pwvey ]",
        "gurmukhiUni": "ਪਿੰਡੁ ਪਤਲਿ ਕਿਰਿਆ ਦੀਵਾ ਫੁਲ ਹਰਿ ਸਰਿ ਪਾਵਏ ॥",
        "english": "Do not bother with offering rice-balls on leaves, lighting lamps, and other rituals like floating the body out on the Ganges; instead, let my remains be given up to the Lord's Pool.",
        "punjabi": "gurU (qW) ipMf pqil, ikirAw, dIvw Aqy Pu`l—iehnW sBnW ƒ sqsMg qoN sdky krdw hY [’ ",
        "punjabiUni": "ਗੁਰੂ (ਤਾਂ) ਪਿੰਡ ਪਤਲਿ, ਕਿਰਿਆ, ਦੀਵਾ ਅਤੇ ਫੁੱਲ—ਇਹਨਾਂ ਸਭਨਾਂ ਨੂੰ ਸਤਸੰਗ ਤੋਂ ਸਦਕੇ ਕਰਦਾ ਹੈ ।’ ",
        "hindiUni": "पिंडु पतलि किरिआ दीवा फुल हरि सरि पावए ॥",
        "spanish": "Mis cenizas ofrézcanlas en el Mar de Dios, que estos sean los últimos ritos que realicen para mí. No te molestas en hacer ofrendas o ritos de ningún otro tipo.",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 9740,
        "baniID": 42,
        "gurmukhi": "hir BwieAw siqguru boilAw hir imilAw purKu sujwxu jIau ]",
        "gurmukhiUni": "ਹਰਿ ਭਾਇਆ ਸਤਿਗੁਰੁ ਬੋਲਿਆ ਹਰਿ ਮਿਲਿਆ ਪੁਰਖੁ ਸੁਜਾਣੁ ਜੀਉ ॥",
        "english": "The Lord was pleased as the True Guru spoke; he was blended then with the all-knowing Primal Lord God.",
        "punjabi": "Akwl purK ƒ ipAwry l`gy hoey gurU ny (aus vyly) ieauN AwiKAw [siqgurU ƒ sujwx Akwl purK iml ipAw [ ",
        "punjabiUni": "ਅਕਾਲ ਪੁਰਖ ਨੂੰ ਪਿਆਰੇ ਲੱਗੇ ਹੋਏ ਗੁਰੂ ਨੇ (ਉਸ ਵੇਲੇ) ਇਉਂ ਆਖਿਆ ।ਸਤਿਗੁਰੂ ਨੂੰ ਸੁਜਾਣ ਅਕਾਲ ਪੁਰਖ ਮਿਲ ਪਿਆ । ",
        "hindiUni": "हरि भाइआ सतिगुरु बोलिआ हरि मिलिआ पुरखु सुजाणु जीउ ॥",
        "spanish": "El Señor estaba complacido con lo que el Guru habló, entonces encontró al Sabio Espíritu Divino, ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 9741,
        "baniID": 42,
        "gurmukhi": "rwmdws soFI iqlku dIAw gur sbdu scu nIswxu jIau ]5]",
        "gurmukhiUni": "ਰਾਮਦਾਸ ਸੋਢੀ ਤਿਲਕੁ ਦੀਆ ਗੁਰ ਸਬਦੁ ਸਚੁ ਨੀਸਾਣੁ ਜੀਉ ॥੫॥",
        "english": "The Guru then blessed the Sodhi Ram Das with the ceremonial tilak mark, the insignia of the True Word of the Shabad. ||5||",
        "punjabi": "gurU Amrdws jI ny soFI (gurU) rwmdws jI ƒ (guirAweI dw) iqlk (Aqy) gurU dw Sbd-rUp s`cI rwhdwrI b^SI [5[",
        "punjabiUni": "ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਨੇ ਸੋਢੀ (ਗੁਰੂ) ਰਾਮਦਾਸ ਜੀ ਨੂੰ (ਗੁਰਿਆਈ ਦਾ) ਤਿਲਕ (ਅਤੇ) ਗੁਰੂ ਦਾ ਸ਼ਬਦ-ਰੂਪ ਸੱਚੀ ਰਾਹਦਾਰੀ ਬਖ਼ਸ਼ੀ ।੫।",
        "hindiUni": "रामदास सोढी तिलकु दीआ गुर सबदु सचु नीसाणु जीउ ॥५॥",
        "spanish": "y así fue como Soddi Ram Das fue instalado como el Guru, bendiciéndolo con la Palabra Verdadera del Shabd y ungido con la marca ceremonial Tilak.(5)",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 9742,
        "baniID": 42,
        "gurmukhi": "siqguru purKu ij boilAw gurisKw mMin leI rjwie jIau ]",
        "gurmukhiUni": "ਸਤਿਗੁਰੁ ਪੁਰਖੁ ਜਿ ਬੋਲਿਆ ਗੁਰਸਿਖਾ ਮੰਨਿ ਲਈ ਰਜਾਇ ਜੀਉ ॥",
        "english": "And as the True Guru, the Primal Lord spoke, and the Gursikhs obeyed His Will.",
        "punjabi": "jdoN gurU Amrdws jI ny bcn kIqw (ik swry gurU rwmdws jI dy crnIN l`gx, qW) guris`KW ny (gurU Amrdws jI dw) hukm mMn ilAw [ ",
        "punjabiUni": "ਜਦੋਂ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਚਨ ਕੀਤਾ (ਕਿ ਸਾਰੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ ਚਰਨੀਂ ਲੱਗਣ, ਤਾਂ) ਗੁਰਸਿੱਖਾਂ ਨੇ (ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ) ਹੁਕਮ ਮੰਨ ਲਿਆ । ",
        "hindiUni": "सतिगुरु पुरखु जि बोलिआ गुरसिखा मंनि लई रजाइ जीउ ॥",
        "spanish": "Así como el Guru habló, sus Gursikjs lo siguieron ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 9743,
        "baniID": 42,
        "gurmukhi": "mohrI puqu snmuKu hoieAw rwmdwsY pYrI pwie jIau ]",
        "gurmukhiUni": "ਮੋਹਰੀ ਪੁਤੁ ਸਨਮੁਖੁ ਹੋਇਆ ਰਾਮਦਾਸੈ ਪੈਰੀ ਪਾਇ ਜੀਉ ॥",
        "english": "His son Mohri turned sunmukh, and become obedient to Him; he bowed, and touched Ram Das' feet.",
        "punjabi": "(sB qoN pihlW) (gurU Amrdws jI dy) pu`q® (bwbw) mohrI jI gurU rwmdws jI dy pYrW qy pY ky (ipqw dy) swmHxy sur^rU ho ky Aw Kloqy [",
        "punjabiUni": "(ਸਭ ਤੋਂ ਪਹਿਲਾਂ) (ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ) ਪੁੱਤ੍ਰ (ਬਾਬਾ) ਮੋਹਰੀ ਜੀ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ ਪੈਰਾਂ ਤੇ ਪੈ ਕੇ (ਪਿਤਾ ਦੇ) ਸਾਮ੍ਹਣੇ ਸੁਰਖ਼ਰੂ ਹੋ ਕੇ ਆ ਖਲੋਤੇ ।",
        "hindiUni": "मोहरी पुतु सनमुखु होइआ रामदासै पैरी पाइ जीउ ॥",
        "spanish": "y Mohri, su hijo, fue el primero que llegó a postrarse a los Pies de Ram Das. ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 9744,
        "baniID": 42,
        "gurmukhi": "sB pvY pYrI siqgurU kyrI ijQY gurU Awpu riKAw ]",
        "gurmukhiUni": "ਸਭ ਪਵੈ ਪੈਰੀ ਸਤਿਗੁਰੂ ਕੇਰੀ ਜਿਥੈ ਗੁਰੂ ਆਪੁ ਰਖਿਆ ॥",
        "english": "Then, everyone bowed and touched the feet of Ram Das, into whom the Guru infused His essence.",
        "punjabi": "gurU rwmdws jI ivc gurU (Amrdws jI) ny AwpxI Awqmw itkw id`qI, (ies vwsqy) swrI lokweI gurU (rwmdws jI) dI pYrIN Aw peI [",
        "punjabiUni": "ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਵਿਚ ਗੁਰੂ (ਅਮਰਦਾਸ ਜੀ) ਨੇ ਆਪਣੀ ਆਤਮਾ ਟਿਕਾ ਦਿੱਤੀ, (ਇਸ ਵਾਸਤੇ) ਸਾਰੀ ਲੋਕਾਈ ਗੁਰੂ (ਰਾਮਦਾਸ ਜੀ) ਦੀ ਪੈਰੀਂ ਆ ਪਈ ।",
        "hindiUni": "सभ पवै पैरी सतिगुरू केरी जिथै गुरू आपु रखिआ ॥",
        "spanish": "Sí, a aquél a quien el Guru ha ungido, todos Le muestran obediencia, ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 9745,
        "baniID": 42,
        "gurmukhi": "koeI kir bKIlI invY nwhI iPir siqgurU Awix invwieAw ]",
        "gurmukhiUni": "ਕੋਈ ਕਰਿ ਬਖੀਲੀ ਨਿਵੈ ਨਾਹੀ ਫਿਰਿ ਸਤਿਗੁਰੂ ਆਣਿ ਨਿਵਾਇਆ ॥",
        "english": "And any that did not bow then because of envy - later, the True Guru brought them around to bow in humility.",
        "punjabi": "jy koeI inMdw kr ky (pihlW) nhIN sI BI inNivAw, aus ƒ BI gurU Amrdws jI ny ilAw ky Aw pYrIN pwieAw [",
        "punjabiUni": "ਜੇ ਕੋਈ ਨਿੰਦਾ ਕਰ ਕੇ (ਪਹਿਲਾਂ) ਨਹੀਂ ਸੀ ਭੀ ਨਿਂਵਿਆ, ਉਸ ਨੂੰ ਭੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਨੇ ਲਿਆ ਕੇ ਆ ਪੈਰੀਂ ਪਾਇਆ ।",
        "hindiUni": "कोई करि बखीली निवै नाही फिरि सतिगुरू आणि निवाइआ ॥",
        "spanish": "y aquél que por despecho no se postró ante él, el Verdadero Guru también lo trajo a Sus Pies.",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 9746,
        "baniID": 42,
        "gurmukhi": "hir gurih Bwxw dIeI vifAweI Duir iliKAw lyKu rjwie jIau ]",
        "gurmukhiUni": "ਹਰਿ ਗੁਰਹਿ ਭਾਣਾ ਦੀਈ ਵਡਿਆਈ ਧੁਰਿ ਲਿਖਿਆ ਲੇਖੁ ਰਜਾਇ ਜੀਉ ॥",
        "english": "It pleased the Guru, the Lord, to bestow glorious greatness upon Him; such was the pre-ordained destiny of the Lord's Will.",
        "punjabi": " Akwl purK Aqy gurU Amrdws jI ƒ (iehI) cMgw l`gw, (auhnW gurU rwmdws jI ƒ) vifAweI b^SI; DuroN Akwl purK dw iehI hukm iliKAw AwieAw sI; ",
        "punjabiUni": " ਅਕਾਲ ਪੁਰਖ ਅਤੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਨੂੰ (ਇਹੀ) ਚੰਗਾ ਲੱਗਾ, (ਉਹਨਾਂ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੂੰ) ਵਡਿਆਈ ਬਖ਼ਸ਼ੀ; ਧੁਰੋਂ ਅਕਾਲ ਪੁਰਖ ਦਾ ਇਹੀ ਹੁਕਮ ਲਿਖਿਆ ਆਇਆ ਸੀ; ",
        "hindiUni": "हरि गुरहि भाणा दीई वडिआई धुरि लिखिआ लेखु रजाइ जीउ ॥",
        "spanish": "Así era la Voluntad del Guru, y así Ram Das fue bendecido siendo éste el escrito Eterno de Dios. ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 9747,
        "baniID": 42,
        "gurmukhi": "khY suMdru suxhu sMqhu sBu jgqu pYrI pwie jIau ]6]1]",
        "gurmukhiUni": "ਕਹੈ ਸੁੰਦਰੁ ਸੁਣਹੁ ਸੰਤਹੁ ਸਭੁ ਜਗਤੁ ਪੈਰੀ ਪਾਇ ਜੀਉ ॥੬॥੧॥",
        "english": "Says Sundar, listen, O Saints: all the world fell at His feet. ||6||1||",
        "punjabi": "suMdr AwKdw hY—hy sMqhu! suxo, (ies vwsqy) swrw jgq (gurU rwmdws jI dI) pYrIN ipAw [6[1[",
        "punjabiUni": "ਸੁੰਦਰ ਆਖਦਾ ਹੈ—ਹੇ ਸੰਤਹੁ! ਸੁਣੋ, (ਇਸ ਵਾਸਤੇ) ਸਾਰਾ ਜਗਤ (ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੀ) ਪੈਰੀਂ ਪਿਆ ।੬।੧।",
        "hindiUni": "कहै सुँदरु सुणहु संतहु सभु जगतु पैरी पाइ जीउ ॥६॥१॥",
        "spanish": "Dice Sundar, escuchen, oh Santos, así es como el mundo entero se postró ante los Pies del Guru.(6-1)",
        "header": 0,
        "paragraph": 9
    }
]