[
    {
        "id": 9944,
        "baniID": 45,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador del Universo, por la Gracia del Verdadero Guru.",
        "header": 1,
        "paragraph": 1
    },
    {
        "id": 9945,
        "baniID": 45,
        "gurmukhi": "iQqI gauVI mhlw 5 ]",
        "gurmukhiUni": "ਥਿਤੀ ਗਉੜੀ ਮਹਲਾ ੫ ॥",
        "english": "T'hitee ~ The Lunar Days: Gauree, Fifth Mehla,",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "थिती गउड़ी महला ५ ॥",
        "spanish": "Thitti – Los Días Lunares - Gauri, Guru Aryan, Quinto Canal Divino",
        "header": 1,
        "paragraph": 2
    },
    {
        "id": 9946,
        "baniID": 45,
        "gurmukhi": "sloku ]",
        "gurmukhiUni": "ਸਲੋਕੁ ॥",
        "english": "Shalok:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु ॥",
        "spanish": "Shlok",
        "header": 2,
        "paragraph": 3
    },
    {
        "id": 9947,
        "baniID": 45,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador del Universo, por la Gracia del Verdadero Guru.",
        "header": 1,
        "paragraph": 4
    },
    {
        "id": 9948,
        "baniID": 45,
        "gurmukhi": "jil Qil mhIAil pUirAw suAwmI isrjnhwru ]",
        "gurmukhiUni": "ਜਲਿ ਥਲਿ ਮਹੀਅਲਿ ਪੂਰਿਆ ਸੁਆਮੀ ਸਿਰਜਨਹਾਰੁ ॥",
        "english": "The Creator Lord and Master is pervading the water, the land, and the sky.",
        "punjabi": "hy nwnk! swry jgq ƒ pYdw krn vwlw mwlk-pRBU jl ivc DrqI ivc qy AwkwS ivc BrpUr hY, ",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਸਾਰੇ ਜਗਤ ਨੂੰ ਪੈਦਾ ਕਰਨ ਵਾਲਾ ਮਾਲਕ-ਪ੍ਰਭੂ ਜਲ ਵਿਚ ਧਰਤੀ ਵਿਚ ਤੇ ਆਕਾਸ਼ ਵਿਚ ਭਰਪੂਰ ਹੈ, ",
        "hindiUni": "जलि थलि महीअलि पूरिआ सुआमी सिरजनहारु ॥",
        "spanish": "El Maestro, nuestro Creador, prevalece en la tierra, en las aguas y en el espacio interior.",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 9949,
        "baniID": 45,
        "gurmukhi": "Aink BWiq hoie psirAw nwnk eykMkwru ]1]",
        "gurmukhiUni": "ਅਨਿਕ ਭਾਂਤਿ ਹੋਇ ਪਸਰਿਆ ਨਾਨਕ ਏਕੰਕਾਰੁ ॥੧॥",
        "english": "In so many ways, the One, the Universal Creator has diffused Himself, O Nanak. ||1||",
        "punjabi": "auh ie`k Akwl purK AnykW hI qrIikAW nwl (jgq ivc hr QW) iKlirAw hoieAw hY [1[",
        "punjabiUni": "ਉਹ ਇੱਕ ਅਕਾਲ ਪੁਰਖ ਅਨੇਕਾਂ ਹੀ ਤਰੀਕਿਆਂ ਨਾਲ (ਜਗਤ ਵਿਚ ਹਰ ਥਾਂ) ਖਿਲਰਿਆ ਹੋਇਆ ਹੈ ।੧।",
        "hindiUni": "अनिक भाँति होइ पसरिआ नानक एकंकारु ॥१॥",
        "spanish": "Sí, Él se manifiesta de mil formas, sin dejar de ser nuestro Único Señor Creador. (1)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 9950,
        "baniID": 45,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri (Ekam)",
        "header": 2,
        "paragraph": 6
    },
    {
        "id": 9951,
        "baniID": 45,
        "gurmukhi": "eykm eykMkwru pRBu krau bMdnw iDAwie ]",
        "gurmukhiUni": "ਏਕਮ ਏਕੰਕਾਰੁ ਪ੍ਰਭੁ ਕਰਉ ਬੰਦਨਾ ਧਿਆਇ ॥",
        "english": "The first day of the lunar cycle: Bow in humility and meditate on the One, the Universal Creator Lord God.",
        "punjabi": "(hy BweI !) mYN ie`k Akwl purK pRBU ƒ ismr ky (aus A`gy hI) nmskwr krdw hW, ",
        "punjabiUni": "(ਹੇ ਭਾਈ !) ਮੈਂ ਇੱਕ ਅਕਾਲ ਪੁਰਖ ਪ੍ਰਭੂ ਨੂੰ ਸਿਮਰ ਕੇ (ਉਸ ਅੱਗੇ ਹੀ) ਨਮਸਕਾਰ ਕਰਦਾ ਹਾਂ, ",
        "hindiUni": "एकम एकंकारु प्रभु करउ बंदना धिआइ ॥",
        "spanish": "Primer Día del Ciclo Lunar. Me postro en Humildad y medito en el Uno, el Señor Dios, Creador Universal. ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 9952,
        "baniID": 45,
        "gurmukhi": "gux goibMd gupwl pRB srin prau hir rwie ]",
        "gurmukhiUni": "ਗੁਣ ਗੋਬਿੰਦ ਗੁਪਾਲ ਪ੍ਰਭ ਸਰਨਿ ਪਰਉ ਹਰਿ ਰਾਇ ॥",
        "english": "Praise God, the Lord of the Universe, the Sustainer of the World; seek the Sanctuary of the Lord, our King.",
        "punjabi": "mYN goibMd gopwl pRBU dy gux (gWdw hW, qy aus) pRBU-pwiqSwh dI Srn pYNdw hW [",
        "punjabiUni": "ਮੈਂ ਗੋਬਿੰਦ ਗੋਪਾਲ ਪ੍ਰਭੂ ਦੇ ਗੁਣ (ਗਾਂਦਾ ਹਾਂ, ਤੇ ਉਸ) ਪ੍ਰਭੂ-ਪਾਤਿਸ਼ਾਹ ਦੀ ਸ਼ਰਨ ਪੈਂਦਾ ਹਾਂ ।",
        "hindiUni": "गुण गोबिंद गुपाल प्रभ सरनि परउ हरि राइ ॥",
        "spanish": "Canto también Su Alabanza y busco el Refugio de mi Rey.",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 9953,
        "baniID": 45,
        "gurmukhi": "qw kI Aws kilAwx suK jw qy sBu kCu hoie ]",
        "gurmukhiUni": "ਤਾ ਕੀ ਆਸ ਕਲਿਆਣ ਸੁਖ ਜਾ ਤੇ ਸਭੁ ਕਛੁ ਹੋਇ ॥",
        "english": "Place your hopes in Him, for salvation and peace; all things come from Him.",
        "punjabi": "(hy BweI!) ijs mwlk-pRBU (dy hukm) qoN hI (jgq ivc) sB kuJ ho irhw hY, aus dI Aws r`iKAW swry suK AwnMd imldy hn [",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਜਿਸ ਮਾਲਕ-ਪ੍ਰਭੂ (ਦੇ ਹੁਕਮ) ਤੋਂ ਹੀ (ਜਗਤ ਵਿਚ) ਸਭ ਕੁਝ ਹੋ ਰਿਹਾ ਹੈ, ਉਸ ਦੀ ਆਸ ਰੱਖਿਆਂ ਸਾਰੇ ਸੁਖ ਆਨੰਦ ਮਿਲਦੇ ਹਨ ।",
        "hindiUni": "ता की आस कलिआण सुख जा ते सभु कछु होइ ॥",
        "spanish": "Pongo mi esperanza en Él para lograr el Éxtasis y la Liberación, pues Él es mi Único Señor Todopoderoso. ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 9954,
        "baniID": 45,
        "gurmukhi": "cwir kuMt dh idis BRimE iqsu ibnu Avru n koie ]",
        "gurmukhiUni": "ਚਾਰਿ ਕੁੰਟ ਦਹ ਦਿਸਿ ਭ੍ਰਮਿਓ ਤਿਸੁ ਬਿਨੁ ਅਵਰੁ ਨ ਕੋਇ ॥",
        "english": "I wandered around the four corners of the world and in the ten directions, but I saw nothing except Him.",
        "punjabi": "mYN cOhW kutW qy dsIN pwsIN iPr ky vyK ilAw hY aus (mwlk-pRBU) qoN ibnw hor koeI (rwKw) nhIN hY [",
        "punjabiUni": "ਮੈਂ ਚੌਹਾਂ ਕੁਟਾਂ ਤੇ ਦਸੀਂ ਪਾਸੀਂ ਫਿਰ ਕੇ ਵੇਖ ਲਿਆ ਹੈ ਉਸ (ਮਾਲਕ-ਪ੍ਰਭੂ) ਤੋਂ ਬਿਨਾ ਹੋਰ ਕੋਈ (ਰਾਖਾ) ਨਹੀਂ ਹੈ ।",
        "hindiUni": "चारि कुँट दह दिसि भ्रमिओ तिसु बिनु अवरु न कोइ ॥",
        "spanish": "He vagado en todas direcciones, y no he conocido a nadie como Él.",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 9955,
        "baniID": 45,
        "gurmukhi": "byd purwn isimRiq suny bhu ibiD krau bIcwru ]",
        "gurmukhiUni": "ਬੇਦ ਪੁਰਾਨ ਸਿਮ੍ਰਿਤਿ ਸੁਨੇ ਬਹੁ ਬਿਧਿ ਕਰਉ ਬੀਚਾਰੁ ॥",
        "english": "I listened to the Vedas, the Puraanas and the Simritees, and I pondered over them in so many ways.",
        "punjabi": "(hy BweI !) vyd purwx isimRqIAW (Awidk Drm-pusqk) sux ky mYN (hor BI) AnykW qrIikAW nwl ivcwr krdw hW (",
        "punjabiUni": "(ਹੇ ਭਾਈ !) ਵੇਦ ਪੁਰਾਣ ਸਿਮ੍ਰਿਤੀਆਂ (ਆਦਿਕ ਧਰਮ-ਪੁਸਤਕ) ਸੁਣ ਕੇ ਮੈਂ (ਹੋਰ ਭੀ) ਅਨੇਕਾਂ ਤਰੀਕਿਆਂ ਨਾਲ ਵਿਚਾਰ ਕਰਦਾ ਹਾਂ (",
        "hindiUni": "बेद पुरान सिमृति सुने बहु बिधि करउ बीचारु ॥",
        "spanish": "He escuchado los Vedas, los Puranas, y los Textos Semíticos y he reflexionado sobre ellos miles y miles de veces ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 9956,
        "baniID": 45,
        "gurmukhi": "piqq auDwrn BY hrn suK swgr inrMkwr ]",
        "gurmukhiUni": "ਪਤਿਤ ਉਧਾਰਨ ਭੈ ਹਰਨ ਸੁਖ ਸਾਗਰ ਨਿਰੰਕਾਰ ॥",
        "english": "The Saving Grace of sinners, the Destroyer of fear, the Ocean of peace, the Formless Lord.",
        "punjabi": "(qy iesy nqIjy qy phuMcdw hW ik) Akwr-rihq prmwqmw hI (ivkwrW ivc) if`gy hoey jIvW ƒ (ivkwrW qoN) bcwx vwlw hY (jIvW dy) swry fr dUr krn vwlw hY qy suKW dw smuMdr hY [",
        "punjabiUni": "(ਤੇ ਇਸੇ ਨਤੀਜੇ ਤੇ ਪਹੁੰਚਦਾ ਹਾਂ ਕਿ) ਅਕਾਰ-ਰਹਿਤ ਪਰਮਾਤਮਾ ਹੀ (ਵਿਕਾਰਾਂ ਵਿਚ) ਡਿੱਗੇ ਹੋਏ ਜੀਵਾਂ ਨੂੰ (ਵਿਕਾਰਾਂ ਤੋਂ) ਬਚਾਣ ਵਾਲਾ ਹੈ (ਜੀਵਾਂ ਦੇ) ਸਾਰੇ ਡਰ ਦੂਰ ਕਰਨ ਵਾਲਾ ਹੈ ਤੇ ਸੁਖਾਂ ਦਾ ਸਮੁੰਦਰ ਹੈ ।",
        "hindiUni": "पतित उधारन भै हरन सुख सागर निरंकार ॥",
        "spanish": "y he encontrado que sólo mi Señor Creador es el Único que salva a los que viven en el error, el Único que puede disipar el miedo, es el Océano de Paz, el Uno sin forma.",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 9957,
        "baniID": 45,
        "gurmukhi": "dwqw Bugqw dynhwru iqsu ibnu Avru n jwie ]",
        "gurmukhiUni": "ਦਾਤਾ ਭੁਗਤਾ ਦੇਨਹਾਰੁ ਤਿਸੁ ਬਿਨੁ ਅਵਰੁ ਨ ਜਾਇ ॥",
        "english": "The Great Giver, the Enjoyer, the Bestower - there is no place at all without Him.",
        "punjabi": "auh prmwqmw hI sB dwqW dyx vwlw hY, (sB jIvW ivc ivAwpk ho ky swry pdwrQ) Bogx vwlw hY, sB kuJ dyx dI smr`Qw vwlw hY, aus qoN ibnw (jIvW vwsqy) hor koeI QW-Awsrw nhIN hY [1[",
        "punjabiUni": "ਉਹ ਪਰਮਾਤਮਾ ਹੀ ਸਭ ਦਾਤਾਂ ਦੇਣ ਵਾਲਾ ਹੈ, (ਸਭ ਜੀਵਾਂ ਵਿਚ ਵਿਆਪਕ ਹੋ ਕੇ ਸਾਰੇ ਪਦਾਰਥ) ਭੋਗਣ ਵਾਲਾ ਹੈ, ਸਭ ਕੁਝ ਦੇਣ ਦੀ ਸਮਰੱਥਾ ਵਾਲਾ ਹੈ, ਉਸ ਤੋਂ ਬਿਨਾ (ਜੀਵਾਂ ਵਾਸਤੇ) ਹੋਰ ਕੋਈ ਥਾਂ-ਆਸਰਾ ਨਹੀਂ ਹੈ ।੧।",
        "hindiUni": "दाता भुगता देनहारु तिसु बिनु अवरु न जाइ ॥",
        "spanish": "Él es el Dador, y es también Él quien disfruta de Sus Regalos; no hay ningún lugar al que podamos acudir que no sea Suyo, ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 9958,
        "baniID": 45,
        "gurmukhi": "jo cwhih soeI imlY nwnk hir gun gwie ]1]",
        "gurmukhiUni": "ਜੋ ਚਾਹਹਿ ਸੋਈ ਮਿਲੈ ਨਾਨਕ ਹਰਿ ਗੁਨ ਗਾਇ ॥੧॥",
        "english": "You shall obtain all that you desire, O Nanak, singing the Glorious Praises of the Lord. ||1||",
        "punjabi": "hy nwnk ! (sdw) prmwqmw dy gux gWdw rhu, (aus pwsoN) jo kuJ qUM cwhyNgw auhI iml jWdw hY [ ",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! (ਸਦਾ) ਪਰਮਾਤਮਾ ਦੇ ਗੁਣ ਗਾਂਦਾ ਰਹੁ, (ਉਸ ਪਾਸੋਂ) ਜੋ ਕੁਝ ਤੂੰ ਚਾਹੇਂਗਾ ਉਹੀ ਮਿਲ ਜਾਂਦਾ ਹੈ । ",
        "hindiUni": "जो चाहहि सोई मिलै नानक हरि गुन गाइ ॥१॥",
        "spanish": "y aquél que canta las Alabanzas del Señor recibe de Él todo lo que Le pide.(1)",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 9959,
        "baniID": 45,
        "gurmukhi": "goibMd jsu gweIAY hir nIq ]",
        "gurmukhiUni": "ਗੋਬਿੰਦ ਜਸੁ ਗਾਈਐ ਹਰਿ ਨੀਤ ॥",
        "english": "Sing the Praises of the Lord, the Lord of the Universe, each and every day.",
        "punjabi": "hy myry im`qr ! sdw hI goibMd-pRBU dI isPiq-swlwh gWdy rihxw cwhIdw hY, ",
        "punjabiUni": "ਹੇ ਮੇਰੇ ਮਿੱਤਰ ! ਸਦਾ ਹੀ ਗੋਬਿੰਦ-ਪ੍ਰਭੂ ਦੀ ਸਿਫਤਿ-ਸਾਲਾਹ ਗਾਂਦੇ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ, ",
        "hindiUni": "गोबिंद जसु गाईऐ हरि नीत ॥",
        "spanish": "Vamos a cantar las Alabanzas de nuestro Señor siempre y para siempre, ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 9960,
        "baniID": 45,
        "gurmukhi": "imil BjIAY swDsMig myry mIq ]1] rhwau ]",
        "gurmukhiUni": "ਮਿਲਿ ਭਜੀਐ ਸਾਧਸੰਗਿ ਮੇਰੇ ਮੀਤ ॥੧॥ ਰਹਾਉ ॥",
        "english": "Join the Saadh Sangat, the Company of the Holy, and vibrate, meditate on Him, O my friend. ||1||Pause||",
        "punjabi": "swD sMgiq ivc iml ky (aus dw) Bjn-ismrn krnw cwhIdw hY [rhwau[",
        "punjabiUni": "ਸਾਧ ਸੰਗਤਿ ਵਿਚ ਮਿਲ ਕੇ (ਉਸ ਦਾ) ਭਜਨ-ਸਿਮਰਨ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ ।ਰਹਾਉ।",
        "hindiUni": "मिलि भजीऐ साधसंगि मेरे मीत ॥१॥ रहाउ ॥",
        "spanish": "a contemplarlo en la Saad Sangat, la Sociedad de los Santos.",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 9961,
        "baniID": 45,
        "gurmukhi": "sloku ]",
        "gurmukhiUni": "ਸਲੋਕੁ ॥",
        "english": "Shalok:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु ॥",
        "spanish": "Shlok",
        "header": 2,
        "paragraph": 9
    },
    {
        "id": 9962,
        "baniID": 45,
        "gurmukhi": "krau bMdnw Aink vwr srin prau hir rwie ]",
        "gurmukhiUni": "ਕਰਉ ਬੰਦਨਾ ਅਨਿਕ ਵਾਰ ਸਰਨਿ ਪਰਉ ਹਰਿ ਰਾਇ ॥",
        "english": "Bow in humility to the Lord, over and over again, and enter the Sanctuary of the Lord, our King.",
        "punjabi": "(hy BweI!) mYN pRBU-pwiqSwh dI srn pYNdw hW qy (aus dy dr qy) AnykW vwrI nmskwr krdw hW [ ",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਮੈਂ ਪ੍ਰਭੂ-ਪਾਤਿਸ਼ਾਹ ਦੀ ਸਰਨ ਪੈਂਦਾ ਹਾਂ ਤੇ (ਉਸ ਦੇ ਦਰ ਤੇ) ਅਨੇਕਾਂ ਵਾਰੀ ਨਮਸਕਾਰ ਕਰਦਾ ਹਾਂ । ",
        "hindiUni": "करउ बंदना अनिक वार सरनि परउ हरि राइ ॥",
        "spanish": "Me postro ante mi Señor un sinnúmero de veces y busco Su Protección. ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 9963,
        "baniID": 45,
        "gurmukhi": "BRmu ktIAY nwnk swDsMig duqIAw Bwau imtwie ]2]",
        "gurmukhiUni": "ਭ੍ਰਮੁ ਕਟੀਐ ਨਾਨਕ ਸਾਧਸੰਗਿ ਦੁਤੀਆ ਭਾਉ ਮਿਟਾਇ ॥੨॥",
        "english": "Doubt is eradicated, O Nanak, in the Company of the Holy, and the love of duality is eliminated. ||2||",
        "punjabi": "hy nwnk! swD sMgiq ivc rih ky (pRBU qoN ibnw) hor hor moh-ipAwr dUr kIiqAW mn dI Btkxw dUr ho jWdI hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਸਾਧ ਸੰਗਤਿ ਵਿਚ ਰਹਿ ਕੇ (ਪ੍ਰਭੂ ਤੋਂ ਬਿਨਾ) ਹੋਰ ਹੋਰ ਮੋਹ-ਪਿਆਰ ਦੂਰ ਕੀਤਿਆਂ ਮਨ ਦੀ ਭਟਕਣਾ ਦੂਰ ਹੋ ਜਾਂਦੀ ਹੈ ।੨।",
        "hindiUni": "भ्रमु कटीऐ नानक साधसंगि दुतीआ भाउ मिटाइ ॥२॥",
        "spanish": "Así calmo mis dudas y acercándome a la Saad Sangat transciendo todo sentido de dualidad. (2)",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 9964,
        "baniID": 45,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri (Dutia)",
        "header": 2,
        "paragraph": 11
    },
    {
        "id": 9965,
        "baniID": 45,
        "gurmukhi": "duqIAw durmiq dUir kir gur syvw kir nIq ]",
        "gurmukhiUni": "ਦੁਤੀਆ ਦੁਰਮਤਿ ਦੂਰਿ ਕਰਿ ਗੁਰ ਸੇਵਾ ਕਰਿ ਨੀਤ ॥",
        "english": "The second day of the lunar cycle: Get rid of your evil-mindedness, and serve the Guru continually.",
        "punjabi": "(hy BweI!) sdw gurU dI d`sI syvw krdw rhu, (qy ies qrHW Awpxy AMdroN) KotI miq k`F [ ",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਸਦਾ ਗੁਰੂ ਦੀ ਦੱਸੀ ਸੇਵਾ ਕਰਦਾ ਰਹੁ, (ਤੇ ਇਸ ਤਰ੍ਹਾਂ ਆਪਣੇ ਅੰਦਰੋਂ) ਖੋਟੀ ਮਤਿ ਕੱਢ । ",
        "hindiUni": "दुतीआ दुरमति दूरि करि गुर सेवा करि नीत ॥",
        "spanish": "Segundo Día del Ciclo Lunar: Limpia la mente de la maldad y sirve siempre a tu Guru. ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 9966,
        "baniID": 45,
        "gurmukhi": "rwm rqnu min qin bsY qij kwmu k®oDu loBu mIq ]",
        "gurmukhiUni": "ਰਾਮ ਰਤਨੁ ਮਨਿ ਤਨਿ ਬਸੈ ਤਜਿ ਕਾਮੁ ਕ੍ਰੋਧੁ ਲੋਭੁ ਮੀਤ ॥",
        "english": "The jewel of the Lord's Name shall come to dwell in your mind and body, when you renounce sexual desire, anger and greed, O my friend.",
        "punjabi": "hy im`qr! (Awpxy AMdroN) kwm kRoD loB dUr kr, (jyhVw mnu`K ieh au~dm krdw hY aus dy) mn ivc ihrdy ivc rqn (vrgw kImqI) pRBU-nwm Aw v`sdw hY [",
        "punjabiUni": "ਹੇ ਮਿੱਤਰ! (ਆਪਣੇ ਅੰਦਰੋਂ) ਕਾਮ ਕ੍ਰੋਧ ਲੋਭ ਦੂਰ ਕਰ, (ਜੇਹੜਾ ਮਨੁੱਖ ਇਹ ਉੱਦਮ ਕਰਦਾ ਹੈ ਉਸ ਦੇ) ਮਨ ਵਿਚ ਹਿਰਦੇ ਵਿਚ ਰਤਨ (ਵਰਗਾ ਕੀਮਤੀ) ਪ੍ਰਭੂ-ਨਾਮ ਆ ਵੱਸਦਾ ਹੈ ।",
        "hindiUni": "राम रतनु मनि तनि बसै तजि कामु क्रोधु लोभु मीत ॥",
        "spanish": "Al deshacerte de la lujuria, el enojo y la avaricia, encontrarás el Tesoro de la Joya del Señor en tu mente y en tu cuerpo. ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 9967,
        "baniID": 45,
        "gurmukhi": "mrxu imtY jIvnu imlY ibnsih sgl klys ]",
        "gurmukhiUni": "ਮਰਣੁ ਮਿਟੈ ਜੀਵਨੁ ਮਿਲੈ ਬਿਨਸਹਿ ਸਗਲ ਕਲੇਸ ॥",
        "english": "Conquer death and obtain eternal life; all your troubles will depart.",
        "punjabi": "(jyhVw mn`uK ieauN jqn krdw hY aus ƒ) Awqmk jIvn iml jWdw hY, aus ƒ (suc`jw pivqR) jIvn iml pYNdw hY, aus dy swry du`K klyS imt jWdy hn, aus dy AMdr pRBU-pyRm Aw v`sdw hY pRBU dI BgqI Aw v`sdI hY [",
        "punjabiUni": "(ਜੇਹੜਾ ਮਨੱੁਖ ਇਉਂ ਜਤਨ ਕਰਦਾ ਹੈ ਉਸ ਨੂੰ) ਆਤਮਕ ਜੀਵਨ ਮਿਲ ਜਾਂਦਾ ਹੈ, ਉਸ ਨੂੰ (ਸੁਚੱਜਾ ਪਵਿਤ੍ਰ) ਜੀਵਨ ਮਿਲ ਪੈਂਦਾ ਹੈ, ਉਸ ਦੇ ਸਾਰੇ ਦੁੱਖ ਕਲੇਸ਼ ਮਿਟ ਜਾਂਦੇ ਹਨ, ਉਸ ਦੇ ਅੰਦਰ ਪ੍ਰਭੂ-ਪੇ੍ਰਮ ਆ ਵੱਸਦਾ ਹੈ ਪ੍ਰਭੂ ਦੀ ਭਗਤੀ ਆ ਵੱਸਦੀ ਹੈ ।",
        "hindiUni": "मरणु मिटै जीवनु मिलै बिनसहि सगल कलेस ॥",
        "spanish": "Lograrás la vida eterna sobreponiéndote a la muerte, y todas tus aflicciones se irán. ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 9968,
        "baniID": 45,
        "gurmukhi": "Awpu qjhu goibMd Bjhu Bwau Bgiq prvys ]",
        "gurmukhiUni": "ਆਪੁ ਤਜਹੁ ਗੋਬਿੰਦ ਭਜਹੁ ਭਾਉ ਭਗਤਿ ਪਰਵੇਸ ॥",
        "english": "Renounce your self-conceit and vibrate upon the Lord of the Universe; loving devotion to Him shall permeate your being.",
        "punjabi": "(hy im~qr ! Awpxy mn ivcoN) haumY dUr kro qy prmwqmw dw Bjn kro [ ",
        "punjabiUni": "(ਹੇ ਮਿੱਤਰ ! ਆਪਣੇ ਮਨ ਵਿਚੋਂ) ਹਉਮੈ ਦੂਰ ਕਰੋ ਤੇ ਪਰਮਾਤਮਾ ਦਾ ਭਜਨ ਕਰੋ । ",
        "hindiUni": "आपु तजहु गोबिंद भजहु भाउ भगति परवेस ॥",
        "spanish": "Cuando te quites del sentido de tu individualidad y contemples a tu Señor, estarás imbuido en la Adoración Amorosa del Señor",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 9969,
        "baniID": 45,
        "gurmukhi": "lwBu imlY qotw ihrY hir drgh piqvMq ]",
        "gurmukhiUni": "ਲਾਭੁ ਮਿਲੈ ਤੋਟਾ ਹਿਰੈ ਹਰਿ ਦਰਗਹ ਪਤਿਵੰਤ ॥",
        "english": "You shall earn profit and suffer no loss, and in the Court of the Lord you shall be honored.",
        "punjabi": "auh sdw leI swhUkwr bx jWdy hn, (Awqmk jIvn iv`c auhnW ƒ) vwDw hI vwDw pYNdw hY qy (Awqmk jIvn ivc pY rhI) Gwt (auhnW dy AMdroN) inkl jWdI hY, auh prmwqmw dI drgwh ivc ie`zq vwly ho jWdy hn [",
        "punjabiUni": "ਉਹ ਸਦਾ ਲਈ ਸਾਹੂਕਾਰ ਬਣ ਜਾਂਦੇ ਹਨ, (ਆਤਮਕ ਜੀਵਨ ਵਿੱਚ ਉਹਨਾਂ ਨੂੰ) ਵਾਧਾ ਹੀ ਵਾਧਾ ਪੈਂਦਾ ਹੈ ਤੇ (ਆਤਮਕ ਜੀਵਨ ਵਿਚ ਪੈ ਰਹੀ) ਘਾਟ (ਉਹਨਾਂ ਦੇ ਅੰਦਰੋਂ) ਨਿਕਲ ਜਾਂਦੀ ਹੈ, ਉਹ ਪਰਮਾਤਮਾ ਦੀ ਦਰਗਾਹ ਵਿਚ ਇੱਜ਼ਤ ਵਾਲੇ ਹੋ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "लाभु मिलै तोटा हिरै हरि दरगह पतिवंत ॥",
        "spanish": "Y así nunca perderás ni sufrirás, siempre cosecharás ganancia, y obtendrás la Gloria en la Corte del Señor. ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 9970,
        "baniID": 45,
        "gurmukhi": "rwm nwm Dnu sMcvY swc swh BgvMq ]",
        "gurmukhiUni": "ਰਾਮ ਨਾਮ ਧਨੁ ਸੰਚਵੈ ਸਾਚ ਸਾਹ ਭਗਵੰਤ ॥",
        "english": "Those who gather in the riches of the Lord's Name are truly wealthy, and very blessed.",
        "punjabi": "(hy BweI!) jyhVw jyhVw mnu`K prmwqmw dw nwm-Dn iek`Tw krdw hY, auh sB BwgW vwly ho jWdy hn, ",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਜੇਹੜਾ ਜੇਹੜਾ ਮਨੁੱਖ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ-ਧਨ ਇਕੱਠਾ ਕਰਦਾ ਹੈ, ਉਹ ਸਭ ਭਾਗਾਂ ਵਾਲੇ ਹੋ ਜਾਂਦੇ ਹਨ, ",
        "hindiUni": "राम नाम धनु संचवै साच साह भगवंत ॥",
        "spanish": "Aquéllos que recolectan las Riquezas del Naam, el Nombre del Señor, son los verdaderamente  ricos y hombres de gran Destino. ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 9971,
        "baniID": 45,
        "gurmukhi": "aUTq bYTq hir Bjhu swDU sMig prIiq ]",
        "gurmukhiUni": "ਊਠਤ ਬੈਠਤ ਹਰਿ ਭਜਹੁ ਸਾਧੂ ਸੰਗਿ ਪਰੀਤਿ ॥",
        "english": "So, when standing up and sitting down, vibrate upon the Lord, and cherish the Saadh Sangat, the Company of the Holy.",
        "punjabi": "(hy BweI!) auTidAW bYTidAW hr vyly prmwqmw dw Bjn kro qy gurU dI sMgiq ivc pyRm pYdw kro [ ",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਉਠਦਿਆਂ ਬੈਠਦਿਆਂ ਹਰ ਵੇਲੇ ਪਰਮਾਤਮਾ ਦਾ ਭਜਨ ਕਰੋ ਤੇ ਗੁਰੂ ਦੀ ਸੰਗਤਿ ਵਿਚ ਪੇ੍ਰਮ ਪੈਦਾ ਕਰੋ । ",
        "hindiUni": "ऊठत बैठत हरि भजहु साधू संगि परीति ॥",
        "spanish": "Contempla entonces al Señor parado o sentado, en donde sea que estés, y disfruta del Amor de los Santos. ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 9972,
        "baniID": 45,
        "gurmukhi": "nwnk durmiq Cuit geI pwrbRhm bsy cIiq ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਦੁਰਮਤਿ ਛੁਟਿ ਗਈ ਪਾਰਬ੍ਰਹਮ ਬਸੇ ਚੀਤਿ ॥੨॥",
        "english": "O Nanak, evil-mindedness is eradicated, when the Supreme Lord God comes to dwell in the mind. ||2||",
        "punjabi": "hy nwnk! (ijs mnu`K ny ieh au~dm kIqw aus dI) KotI miq mu`k geI, prmwqmw sdw leI aus dy ic`q ivc Aw v`isAw [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਜਿਸ ਮਨੁੱਖ ਨੇ ਇਹ ਉੱਦਮ ਕੀਤਾ ਉਸ ਦੀ) ਖੋਟੀ ਮਤਿ ਮੁੱਕ ਗਈ, ਪਰਮਾਤਮਾ ਸਦਾ ਲਈ ਉਸ ਦੇ ਚਿੱਤ ਵਿਚ ਆ ਵੱਸਿਆ ।੨।",
        "hindiUni": "नानक दुरमति छुटि गई पारब्रहम बसे चीति ॥२॥",
        "spanish": "Oh, dice Nanak, aquéllos que gozan del Señor en su mente, se deshacen de toda maldad.(2)",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 9973,
        "baniID": 45,
        "gurmukhi": "sloku ]",
        "gurmukhiUni": "ਸਲੋਕੁ ॥",
        "english": "Shalok:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु ॥",
        "spanish": "Shlok",
        "header": 2,
        "paragraph": 13
    },
    {
        "id": 9974,
        "baniID": 45,
        "gurmukhi": "qIin ibAwpih jgq kau qurIAw pwvY koie ]",
        "gurmukhiUni": "ਤੀਨਿ ਬਿਆਪਹਿ ਜਗਤ ਕਉ ਤੁਰੀਆ ਪਾਵੈ ਕੋਇ ॥",
        "english": "The world is in the grip of the three qualities; only a few attain the fourth state of absorption.",
        "punjabi": "hy nwnk! jgq (dy jIvW) auqy (mwieAw dy) iqMn gux Awpxw zor pweI r`Kdy hn [ koeI ivrlw mnu`K auh cOQI AvsQw pRwpq krdw hY ij`Qy auh prmwqmw nwl juiVAw rihMdw hY [ ",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਗਤ (ਦੇ ਜੀਵਾਂ) ਉਤੇ (ਮਾਇਆ ਦੇ) ਤਿੰਨ ਗੁਣ ਆਪਣਾ ਜ਼ੋਰ ਪਾਈ ਰੱਖਦੇ ਹਨ । ਕੋਈ ਵਿਰਲਾ ਮਨੁੱਖ ਉਹ ਚੌਥੀ ਅਵਸਥਾ ਪ੍ਰਾਪਤ ਕਰਦਾ ਹੈ ਜਿੱਥੇ ਉਹ ਪਰਮਾਤਮਾ ਨਾਲ ਜੁੜਿਆ ਰਹਿੰਦਾ ਹੈ । ",
        "hindiUni": "तीनि बिआपहि जगत कउ तुरीआ पावै कोइ ॥",
        "spanish": "El mundo está en las garras de las tres Gunas y el Cuarto Estado de Éxtasis es logrado solamente por unos pocos. ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 9975,
        "baniID": 45,
        "gurmukhi": "nwnk sMq inrml Bey ijn min visAw soie ]3]",
        "gurmukhiUni": "ਨਾਨਕ ਸੰਤ ਨਿਰਮਲ ਭਏ ਜਿਨ ਮਨਿ ਵਸਿਆ ਸੋਇ ॥੩॥",
        "english": "O Nanak, the Saints are pure and immaculate; the Lord abides within their minds. ||3||",
        "punjabi": "ijnHW mnu`KW dy mn ivc auh prmwqmw hI sdw v`sdw hY, auh sMq jn pivqR jIvn vwly ho jWdy hn [3[",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਦੇ ਮਨ ਵਿਚ ਉਹ ਪਰਮਾਤਮਾ ਹੀ ਸਦਾ ਵੱਸਦਾ ਹੈ, ਉਹ ਸੰਤ ਜਨ ਪਵਿਤ੍ਰ ਜੀਵਨ ਵਾਲੇ ਹੋ ਜਾਂਦੇ ਹਨ ।੩।",
        "hindiUni": "नानक संत निरमल भए जिन मनि वसिआ सोइ ॥३॥",
        "spanish": "Dice Nanak, los Santos son puros porque enaltecen al Señor en su mente.",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 9976,
        "baniID": 45,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri (Taritia)",
        "header": 2,
        "paragraph": 15
    },
    {
        "id": 9977,
        "baniID": 45,
        "gurmukhi": "iqRqIAw qRY gux ibKY Pl kb auqm kb nIcu ]",
        "gurmukhiUni": "ਤ੍ਰਿਤੀਆ ਤ੍ਰੈ ਗੁਣ ਬਿਖੈ ਫਲ ਕਬ ਉਤਮ ਕਬ ਨੀਚੁ ॥",
        "english": "The third day of the lunar cycle: Those who are bound by the three qualities gather poison as their fruit; now they are good, and now they are bad.",
        "punjabi": "mwieAw dy iqMn guxW dy pRBwv hyT jIvW ƒ ivSy-ivkwr-rUp Pl hI imldy hn, kdy koeI (QoVy icr leI) cMgI AvsQw mwxdy hn kdy nIvIN AvsQw ivc if`g pYNdy hn [ ",
        "punjabiUni": "ਮਾਇਆ ਦੇ ਤਿੰਨ ਗੁਣਾਂ ਦੇ ਪ੍ਰਭਾਵ ਹੇਠ ਜੀਵਾਂ ਨੂੰ ਵਿਸ਼ੇ-ਵਿਕਾਰ-ਰੂਪ ਫਲ ਹੀ ਮਿਲਦੇ ਹਨ, ਕਦੇ ਕੋਈ (ਥੋੜੇ ਚਿਰ ਲਈ) ਚੰਗੀ ਅਵਸਥਾ ਮਾਣਦੇ ਹਨ ਕਦੇ ਨੀਵੀਂ ਅਵਸਥਾ ਵਿਚ ਡਿੱਗ ਪੈਂਦੇ ਹਨ । ",
        "hindiUni": "तृतीआ त्रै गुण बिखै फल कब उतम कब नीचु ॥",
        "spanish": "Tercer Día del Ciclo Lunar: Los que están determinados por las tres Gunas, recolectan veneno como resultado inevitable. A veces hacen bien, a veces mal; ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 9978,
        "baniID": 45,
        "gurmukhi": "nrk surg BRmqau Gxo sdw sMGwrY mIcu ]",
        "gurmukhiUni": "ਨਰਕ ਸੁਰਗ ਭ੍ਰਮਤਉ ਘਣੋ ਸਦਾ ਸੰਘਾਰੈ ਮੀਚੁ ॥",
        "english": "They wander endlessly in heaven and hell, until death annihilates them.",
        "punjabi": "jIvW ƒ nrk surg (du`K suK Bogxy pYNdy hn) bhuq Btkxw l`gI rihMdI hY, qy mOq dw shm sdw auhnW dI Awqmk mOq dw kwrn bixAw rihMdw hY [",
        "punjabiUni": "ਜੀਵਾਂ ਨੂੰ ਨਰਕ ਸੁਰਗ (ਦੁੱਖ ਸੁਖ ਭੋਗਣੇ ਪੈਂਦੇ ਹਨ) ਬਹੁਤ ਭਟਕਣਾ ਲੱਗੀ ਰਹਿੰਦੀ ਹੈ, ਤੇ ਮੌਤ ਦਾ ਸਹਮ ਸਦਾ ਉਹਨਾਂ ਦੀ ਆਤਮਕ ਮੌਤ ਦਾ ਕਾਰਨ ਬਣਿਆ ਰਹਿੰਦਾ ਹੈ ।",
        "hindiUni": "नरक सुरग भ्रमतउ घणो सदा संघारै मीचु ॥",
        "spanish": "vacilan entre el cielo y la oscuridad de la conciencia y la muerte está siempre a su asecho. ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 9979,
        "baniID": 45,
        "gurmukhi": "hrK sog shsw sMswru hau hau krq ibhwie ]",
        "gurmukhiUni": "ਹਰਖ ਸੋਗ ਸਹਸਾ ਸੰਸਾਰੁ ਹਉ ਹਉ ਕਰਤ ਬਿਹਾਇ ॥",
        "english": "In pleasure and pain and worldly cynicism, they pass their lives acting in ego.",
        "punjabi": "(iqMn guxW dy ADIn jIvW dI aumr) AhMkwr ivc bIqdI hY, kdy ^uSI kdy ZmI kdy shm—ieh c`kr (auhnW vwsqy sdw bixAw rihMdw hY) [ ",
        "punjabiUni": "(ਤਿੰਨ ਗੁਣਾਂ ਦੇ ਅਧੀਨ ਜੀਵਾਂ ਦੀ ਉਮਰ) ਅਹੰਕਾਰ ਵਿਚ ਬੀਤਦੀ ਹੈ, ਕਦੇ ਖ਼ੁਸ਼ੀ ਕਦੇ ਗ਼ਮੀ ਕਦੇ ਸਹਮ—ਇਹ ਚੱਕਰ (ਉਹਨਾਂ ਵਾਸਤੇ ਸਦਾ ਬਣਿਆ ਰਹਿੰਦਾ ਹੈ) । ",
        "hindiUni": "हरख सोग सहसा संसारु हउ हउ करत बिहाइ ॥",
        "spanish": "En las garras de la duda, el dolor y los placeres del mundo, pasan sus días en ego.",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 9980,
        "baniID": 45,
        "gurmukhi": "ijin kIey iqsih n jwxnI icqvih Aink aupwie ]",
        "gurmukhiUni": "ਜਿਨਿ ਕੀਏ ਤਿਸਹਿ ਨ ਜਾਣਨੀ ਚਿਤਵਹਿ ਅਨਿਕ ਉਪਾਇ ॥",
        "english": "They do not know the One who created them; they think up all sorts of schemes and plans.",
        "punjabi": "ijs prmwqmw ny pYdw kIqw hY, aus nwl fUMGI sWJ nhIN pWdy qy (qIrQ-ieSnwn Awidk) hor hor Dwrimk jqn auh sdw socdy rihMdy hn [",
        "punjabiUni": "ਜਿਸ ਪਰਮਾਤਮਾ ਨੇ ਪੈਦਾ ਕੀਤਾ ਹੈ, ਉਸ ਨਾਲ ਡੂੰਘੀ ਸਾਂਝ ਨਹੀਂ ਪਾਂਦੇ ਤੇ (ਤੀਰਥ-ਇਸ਼ਨਾਨ ਆਦਿਕ) ਹੋਰ ਹੋਰ ਧਾਰਮਿਕ ਜਤਨ ਉਹ ਸਦਾ ਸੋਚਦੇ ਰਹਿੰਦੇ ਹਨ ।",
        "hindiUni": "जिनि कीए तिसहि न जाणनी चितवहि अनिक उपाइ ॥",
        "spanish": "No conocen a su Señor Creador y tratan por muchos medios de lograr la Liberación, pero en vano. ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 9981,
        "baniID": 45,
        "gurmukhi": "AwiD ibAwiD aupwiD rs kbhu n qUtY qwp ]",
        "gurmukhiUni": "ਆਧਿ ਬਿਆਧਿ ਉਪਾਧਿ ਰਸ ਕਬਹੁ ਨ ਤੂਟੈ ਤਾਪ ॥",
        "english": "Their minds and bodies are distracted by pleasure and pain, and their fever never departs.",
        "punjabi": "duinAw dy rsW (csikAW) dy kwrn jIv ƒ mn dy rog srIr dy rog qy hor JgVy-JMbyly cMbVy hI rihMdy hn, kdy ies dy mn dw du`K-klyS imtdw nhIN hY [ ",
        "punjabiUni": "ਦੁਨਿਆ ਦੇ ਰਸਾਂ (ਚਸਕਿਆਂ) ਦੇ ਕਾਰਨ ਜੀਵ ਨੂੰ ਮਨ ਦੇ ਰੋਗ ਸਰੀਰ ਦੇ ਰੋਗ ਤੇ ਹੋਰ ਝਗੜੇ-ਝੰਬੇਲੇ ਚੰਬੜੇ ਹੀ ਰਹਿੰਦੇ ਹਨ, ਕਦੇ ਇਸ ਦੇ ਮਨ ਦਾ ਦੁੱਖ-ਕਲੇਸ਼ ਮਿਟਦਾ ਨਹੀਂ ਹੈ । ",
        "hindiUni": "आधि बिआधि उपाधि रस कबहु न तूटै ताप ॥",
        "spanish": "Son atacados por las aflicciones del cuerpo, de la mente y del Alma, y el dolor no se alivia.",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 9982,
        "baniID": 45,
        "gurmukhi": "pwrbRhm pUrn DnI nh bUJY prqwp ]",
        "gurmukhiUni": "ਪਾਰਬ੍ਰਹਮ ਪੂਰਨ ਧਨੀ ਨਹ ਬੂਝੈ ਪਰਤਾਪ ॥",
        "english": "They do not realize the glorious radiance of the Supreme Lord God, the Perfect Lord and Master.",
        "punjabi": "(rsW ivc PisAw mnu`K) pUrn pwrRbhm mwlk-pRBU dy prqwp ƒ nhIN smJdw [",
        "punjabiUni": "(ਰਸਾਂ ਵਿਚ ਫਸਿਆ ਮਨੁੱਖ) ਪੂਰਨ ਪਾਰ੍ਰਬਹਮ ਮਾਲਕ-ਪ੍ਰਭੂ ਦੇ ਪਰਤਾਪ ਨੂੰ ਨਹੀਂ ਸਮਝਦਾ ।",
        "hindiUni": "पारब्रहम पूरन धनी नह बूझै परताप ॥",
        "spanish": "Sin concebir la Gloria del Perfecto Señor Trascendente, ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 9983,
        "baniID": 45,
        "gurmukhi": "moh Brm bUfq Gxo mhw nrk mih vws ]",
        "gurmukhiUni": "ਮੋਹ ਭਰਮ ਬੂਡਤ ਘਣੋ ਮਹਾ ਨਰਕ ਮਹਿ ਵਾਸ ॥",
        "english": "So many are being drowned in emotional attachment and doubt; they dwell in the most horrible hell.",
        "punjabi": "byAMq lukweI mwieAw dy moh qy Btkxw ivc goqy Kw rhI hY, Bwry nrkW (du`KW) ivc idn k`t rhI hY [ ",
        "punjabiUni": "ਬੇਅੰਤ ਲੁਕਾਈ ਮਾਇਆ ਦੇ ਮੋਹ ਤੇ ਭਟਕਣਾ ਵਿਚ ਗੋਤੇ ਖਾ ਰਹੀ ਹੈ, ਭਾਰੇ ਨਰਕਾਂ (ਦੁੱਖਾਂ) ਵਿਚ ਦਿਨ ਕੱਟ ਰਹੀ ਹੈ । ",
        "hindiUni": "मोह भरम बूडत घणो महा नरक महि वास ॥",
        "spanish": "son ahogados en un mar de duda y apego y habitan en lo más oscuro de la conciencia. ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 9984,
        "baniID": 45,
        "gurmukhi": "kir ikrpw pRB rwiK lyhu nwnk qyrI Aws ]3]",
        "gurmukhiUni": "ਕਰਿ ਕਿਰਪਾ ਪ੍ਰਭ ਰਾਖਿ ਲੇਹੁ ਨਾਨਕ ਤੇਰੀ ਆਸ ॥੩॥",
        "english": "Please bless me with Your Mercy, God, and save me! Nanak places his hopes in You. ||3||",
        "punjabi": "(ies qoN bcx leI) hy nwnk! (Ardws kr qy AwK—) hy pRBU! ikrpw kr ky myrI r`iKAw kr, mYƒ qyrI (shwieqw dI) hI Aws hY [3[",
        "punjabiUni": "(ਇਸ ਤੋਂ ਬਚਣ ਲਈ) ਹੇ ਨਾਨਕ! (ਅਰਦਾਸ ਕਰ ਤੇ ਆਖ—) ਹੇ ਪ੍ਰਭੂ! ਕਿਰਪਾ ਕਰ ਕੇ ਮੇਰੀ ਰੱਖਿਆ ਕਰ, ਮੈਨੂੰ ਤੇਰੀ (ਸਹਾਇਤਾ ਦੀ) ਹੀ ਆਸ ਹੈ ।੩।",
        "hindiUni": "करि किरपा प्रभ राखि लेहु नानक तेरी आस ॥३॥",
        "spanish": "Dice Nanak, ten Misericordia de mí, oh Señor y sálvame, porque descanso mis esperanzas en Ti solamente.(3)",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 9985,
        "baniID": 45,
        "gurmukhi": "sloku ]",
        "gurmukhiUni": "ਸਲੋਕੁ ॥",
        "english": "Shalok:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु ॥",
        "spanish": "Shlok",
        "header": 2,
        "paragraph": 17
    },
    {
        "id": 9986,
        "baniID": 45,
        "gurmukhi": "cqur isAwxw suGVu soie ijin qijAw AiBmwnu ]",
        "gurmukhiUni": "ਚਤੁਰ ਸਿਆਣਾ ਸੁਘੜੁ ਸੋਇ ਜਿਨਿ ਤਜਿਆ ਅਭਿਮਾਨੁ ॥",
        "english": "One who renounces egotistical pride is intelligent, wise and refined.",
        "punjabi": "(nwm dI brkiq nwl) ijs mnu`K ny (Awpxy mn ivcoN) AhMkwr dUr kr ilAw hY, auhI hY AklmMd isAwxw qy suc`jw ",
        "punjabiUni": "(ਨਾਮ ਦੀ ਬਰਕਤਿ ਨਾਲ) ਜਿਸ ਮਨੁੱਖ ਨੇ (ਆਪਣੇ ਮਨ ਵਿਚੋਂ) ਅਹੰਕਾਰ ਦੂਰ ਕਰ ਲਿਆ ਹੈ, ਉਹੀ ਹੈ ਅਕਲਮੰਦ ਸਿਆਣਾ ਤੇ ਸੁਚੱਜਾ ",
        "hindiUni": "चतुर सिआणा सुघड़ु सोइ जिनि तजिआ अभिमानु ॥",
        "spanish": "Sólo es sabio y culto aquél que se deshace de su ego. ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 9987,
        "baniID": 45,
        "gurmukhi": "cwir pdwrQ Ast isiD Bju nwnk hir nwmu ]4]",
        "gurmukhiUni": "ਚਾਰਿ ਪਦਾਰਥ ਅਸਟ ਸਿਧਿ ਭਜੁ ਨਾਨਕ ਹਰਿ ਨਾਮੁ ॥੪॥",
        "english": "The four cardinal blessings, and the eight spiritual powers of the Siddhas are obtained, O Nanak, by meditating, vibrating on the Lord's Name. ||4||",
        "punjabi": "hy nwnk! prmwqmw dw nwm (sdw) jpdw rhu (iesy ivc hn dunIAw dy) cwry pdwrQ qy (jogIAW vwlIAW) A`Ty krwmwqI qwkqW [[4[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ (ਸਦਾ) ਜਪਦਾ ਰਹੁ (ਇਸੇ ਵਿਚ ਹਨ ਦੁਨੀਆ ਦੇ) ਚਾਰੇ ਪਦਾਰਥ ਤੇ (ਜੋਗੀਆਂ ਵਾਲੀਆਂ) ਅੱਠੇ ਕਰਾਮਾਤੀ ਤਾਕਤਾਂ ।।੪।",
        "hindiUni": "चारि पदारथ असट सिधि भजु नानक हरि नामु ॥४॥",
        "spanish": "Contempla el Naam, el Nombre del Señor y lograrás los cuatro objetivos de la vida y los ocho poderes milagrosos.(4)",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 9988,
        "baniID": 45,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri (Chaturath)",
        "header": 2,
        "paragraph": 19
    },
    {
        "id": 9989,
        "baniID": 45,
        "gurmukhi": "cquriQ cwry byd suix soiDE qqu bIcwru ]",
        "gurmukhiUni": "ਚਤੁਰਥਿ ਚਾਰੇ ਬੇਦ ਸੁਣਿ ਸੋਧਿਓ ਤਤੁ ਬੀਚਾਰੁ ॥",
        "english": "The fourth day of the lunar cycle: Listening to the four Vedas, and contemplating the essence of reality, I have come to realize",
        "punjabi": "cwry hI vyd sux ky (AsW qW ieh) inrnw kIqw hY, ",
        "punjabiUni": "ਚਾਰੇ ਹੀ ਵੇਦ ਸੁਣ ਕੇ (ਅਸਾਂ ਤਾਂ ਇਹ) ਨਿਰਨਾ ਕੀਤਾ ਹੈ, ",
        "hindiUni": "चतुरथि चारे बेद सुणि सोधिओ ततु बीचारु ॥",
        "spanish": "Cuarto día del Ciclo Lunar. Escuché la enseñanza de los cuatro Vedas y captando la esencia de su enseñanza, ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 9990,
        "baniID": 45,
        "gurmukhi": "srb Kym kilAwx iniD rwm nwmu jip swru ]",
        "gurmukhiUni": "ਸਰਬ ਖੇਮ ਕਲਿਆਣ ਨਿਧਿ ਰਾਮ ਨਾਮੁ ਜਪਿ ਸਾਰੁ ॥",
        "english": "that the treasure of all joy and comfort is found in sublime meditation on the Lord's Name.",
        "punjabi": "(iehI) Asl ivcwr (dI g`l l`BI) hY ik prmwqmw dw sRySt nwm jp ky swry suK iml jWdy hn, suKW dw ^zwnw pRwpq ho jWdw hY [ ",
        "punjabiUni": "(ਇਹੀ) ਅਸਲ ਵਿਚਾਰ (ਦੀ ਗੱਲ ਲੱਭੀ) ਹੈ ਕਿ ਪਰਮਾਤਮਾ ਦਾ ਸ੍ਰੇਸ਼ਟ ਨਾਮ ਜਪ ਕੇ ਸਾਰੇ ਸੁਖ ਮਿਲ ਜਾਂਦੇ ਹਨ, ਸੁਖਾਂ ਦਾ ਖ਼ਜ਼ਾਨਾ ਪ੍ਰਾਪਤ ਹੋ ਜਾਂਦਾ ਹੈ । ",
        "hindiUni": "सरब खेम कलिआण निधि राम नामु जपि सारु ॥",
        "spanish": "comprendí que si uno contempla el Naam, el Nombre del Señor, recolecta el Tesoro de Éxtasis y es emancipado.",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 9991,
        "baniID": 45,
        "gurmukhi": "nrk invwrY duK hrY qUtih Aink klys ]",
        "gurmukhiUni": "ਨਰਕ ਨਿਵਾਰੈ ਦੁਖ ਹਰੈ ਤੂਟਹਿ ਅਨਿਕ ਕਲੇਸ ॥",
        "english": "One is saved from hell, suffering is destroyed, countless pains depart,",
        "punjabi": "(prmwqmw dw nwm) nrkW qoN bcw lYNdw hY, swry du`K dUr kr dyNdw hY, (nwm dI brkiq nwl) AnykW hI klyS imt jWdy hn [",
        "punjabiUni": "(ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ) ਨਰਕਾਂ ਤੋਂ ਬਚਾ ਲੈਂਦਾ ਹੈ, ਸਾਰੇ ਦੁੱਖ ਦੂਰ ਕਰ ਦੇਂਦਾ ਹੈ, (ਨਾਮ ਦੀ ਬਰਕਤਿ ਨਾਲ) ਅਨੇਕਾਂ ਹੀ ਕਲੇਸ਼ ਮਿਟ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "नरक निवारै दुख हरै तूटहि अनिक कलेस ॥",
        "spanish": "Se sobrepone a sus errores, y todas sus penas y aflicciones se vuelven cosa del pasado.",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 9992,
        "baniID": 45,
        "gurmukhi": "mIcu hutY jm qy CutY hir kIrqn prvys ]",
        "gurmukhiUni": "ਮੀਚੁ ਹੁਟੈ ਜਮ ਤੇ ਛੁਟੈ ਹਰਿ ਕੀਰਤਨ ਪਰਵੇਸ ॥",
        "english": "death is overcome, and one escapes the Messenger of Death, by absorption in the Kirtan of the Lord's Praises.",
        "punjabi": "(ijs mnu`K dy ihrdy iv`c) prmwqmw dI is&iq-swlwh dw prvyS rihMdw hY, aus dI Awqmk mOq imt jWdI hY, auh jm qoN ^lwsI pRwpq kr lYNdw hY [",
        "punjabiUni": "(ਜਿਸ ਮਨੁੱਖ ਦੇ ਹਿਰਦੇ ਵਿੱਚ) ਪਰਮਾਤਮਾ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦਾ ਪਰਵੇਸ਼ ਰਹਿੰਦਾ ਹੈ, ਉਸ ਦੀ ਆਤਮਕ ਮੌਤ ਮਿਟ ਜਾਂਦੀ ਹੈ, ਉਹ ਜਮ ਤੋਂ ਖ਼ਲਾਸੀ ਪ੍ਰਾਪਤ ਕਰ ਲੈਂਦਾ ਹੈ ।",
        "hindiUni": "मीचु हुटै जम ते छुटै हरि कीरतन परवेस ॥",
        "spanish": "Ya no cae víctima del mensajero de la muerte y la Alabanza del Señor llega hasta lo profundo de su ser. ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 9993,
        "baniID": 45,
        "gurmukhi": "Bau ibnsY AMimRqu rsY rMig rqy inrMkwr ]",
        "gurmukhiUni": "ਭਉ ਬਿਨਸੈ ਅੰਮ੍ਰਿਤੁ ਰਸੈ ਰੰਗਿ ਰਤੇ ਨਿਰੰਕਾਰ ॥",
        "english": "Fear departs, and one savors the Ambrosial Nectar, imbued with the Love of the Formless Lord.",
        "punjabi": "jy inrMkwr-pRBU dy pRym-rMg ivc rMgy jweIey qW (mn ivcoN hryk iksm dw) fr nws ho jWdw hY qy Awqmk jIvn dyx vwlw nwm-jl (ihrdy ivc) rc-imc jWdw hY [ ",
        "punjabiUni": "ਜੇ ਨਿਰੰਕਾਰ-ਪ੍ਰਭੂ ਦੇ ਪ੍ਰੇਮ-ਰੰਗ ਵਿਚ ਰੰਗੇ ਜਾਈਏ ਤਾਂ (ਮਨ ਵਿਚੋਂ ਹਰੇਕ ਕਿਸਮ ਦਾ) ਡਰ ਨਾਸ ਹੋ ਜਾਂਦਾ ਹੈ ਤੇ ਆਤਮਕ ਜੀਵਨ ਦੇਣ ਵਾਲਾ ਨਾਮ-ਜਲ (ਹਿਰਦੇ ਵਿਚ) ਰਚ-ਮਿਚ ਜਾਂਦਾ ਹੈ । ",
        "hindiUni": "भउ बिनसै अंमृतु रसै रंगि रते निरंकार ॥",
        "spanish": "Se quita del miedo, el Néctar del Señor compenetra su cuerpo y su alma, y está imbuido en el Amor del Señor Infinito. ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 9994,
        "baniID": 45,
        "gurmukhi": "duK dwird ApivqRqw nwsih nwm ADwr ]",
        "gurmukhiUni": "ਦੁਖ ਦਾਰਿਦ ਅਪਵਿਤ੍ਰਤਾ ਨਾਸਹਿ ਨਾਮ ਅਧਾਰ ॥",
        "english": "Pain, poverty and impurity are removed, with the Support of the Naam, the Name of the Lord.",
        "punjabi": "prmwqmw dy nwm dy Awsry du`K grIbI qy ivkwrW qoN pYdw hoeI mlInqw—ieh sBy nws ho jWdy hn [",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਦੇ ਨਾਮ ਦੇ ਆਸਰੇ ਦੁੱਖ ਗਰੀਬੀ ਤੇ ਵਿਕਾਰਾਂ ਤੋਂ ਪੈਦਾ ਹੋਈ ਮਲੀਨਤਾ—ਇਹ ਸਭੇ ਨਾਸ ਹੋ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "दुख दारिद अपवित्रता नासहि नाम अधार ॥",
        "spanish": "Se esfuman el dolor, la pena y la pobreza y es sostenido por el apoyo del Nombre. ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 9995,
        "baniID": 45,
        "gurmukhi": "suir nr muin jn Kojqy suK swgr gopwl ]",
        "gurmukhiUni": "ਸੁਰਿ ਨਰ ਮੁਨਿ ਜਨ ਖੋਜਤੇ ਸੁਖ ਸਾਗਰ ਗੋਪਾਲ ॥",
        "english": "The angels, the seers and the silent sages search for the Ocean of peace, the Sustainer of the world.",
        "punjabi": "hy nwnk! dYvI guxW vwly mnu`K qy irSI lok ijs suKW-dy-smuMdr isRStI-dy-pwlxhwr pRBU dI FUMF-Bwl krdy hn, ",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਦੈਵੀ ਗੁਣਾਂ ਵਾਲੇ ਮਨੁੱਖ ਤੇ ਰਿਸ਼ੀ ਲੋਕ ਜਿਸ ਸੁਖਾਂ-ਦੇ-ਸਮੁੰਦਰ ਸ੍ਰਿਸ਼ਟੀ-ਦੇ-ਪਾਲਣਹਾਰ ਪ੍ਰਭੂ ਦੀ ਢੂੰਢ-ਭਾਲ ਕਰਦੇ ਹਨ, ",
        "hindiUni": "सुरि नर मुनि जन खोजते सुख सागर गोपाल ॥",
        "spanish": "Aun los ángeles y los videntes están en búsqueda del Señor, el Océano de Paz.",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 9996,
        "baniID": 45,
        "gurmukhi": "mnu inrmlu muKu aUjlw hoie nwnk swD rvwl ]4]",
        "gurmukhiUni": "ਮਨੁ ਨਿਰਮਲੁ ਮੁਖੁ ਊਜਲਾ ਹੋਇ ਨਾਨਕ ਸਾਧ ਰਵਾਲ ॥੪॥",
        "english": "The mind becomes pure, and one's face is radiant, O Nanak, when one becomes the dust of the feet of the Holy. ||4||",
        "punjabi": "auh gurU dI crn-DUV pRwpq kIiqAW iml pYNdw hY (qy ijs mnu`K ƒ iml pYNdw hY aus dw) mn pivqR ho jWdw hY (lok prlok ivc aus dw) mUMh rOSn huMdw hY [4[",
        "punjabiUni": "ਉਹ ਗੁਰੂ ਦੀ ਚਰਨ-ਧੂੜ ਪ੍ਰਾਪਤ ਕੀਤਿਆਂ ਮਿਲ ਪੈਂਦਾ ਹੈ (ਤੇ ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਮਿਲ ਪੈਂਦਾ ਹੈ ਉਸ ਦਾ) ਮਨ ਪਵਿਤ੍ਰ ਹੋ ਜਾਂਦਾ ਹੈ (ਲੋਕ ਪਰਲੋਕ ਵਿਚ ਉਸ ਦਾ) ਮੂੰਹ ਰੌਸ਼ਨ ਹੁੰਦਾ ਹੈ ।੪।",
        "hindiUni": "मनु निरमलु मुखु ऊजला होइ नानक साध रवाल ॥४॥",
        "spanish": "Dice Nanak, La mente se vuelve pura y el semblante brilla si uno se vuelve el Polvo de los Pies de los Santos. (4)",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 9997,
        "baniID": 45,
        "gurmukhi": "sloku ]",
        "gurmukhiUni": "ਸਲੋਕੁ ॥",
        "english": "Shalok:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु ॥",
        "spanish": "Shlok",
        "header": 2,
        "paragraph": 21
    },
    {
        "id": 9998,
        "baniID": 45,
        "gurmukhi": "pMc ibkwr mn mih bsy rwcy mwieAw sMig ]",
        "gurmukhiUni": "ਪੰਚ ਬਿਕਾਰ ਮਨ ਮਹਿ ਬਸੇ ਰਾਚੇ ਮਾਇਆ ਸੰਗਿ ॥",
        "english": "The five evil passions dwell in the mind of one who is engrossed in Maya.",
        "punjabi": "hy nwnk! jyhVy mnu`K mwieAw (dy moh) ivc msq rihMdy hn, auhnW dy mn ivc (kwm kRoD loB moh AhMkwr) pMj ivkwr itky rihMdy hn [ ",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੇਹੜੇ ਮਨੁੱਖ ਮਾਇਆ (ਦੇ ਮੋਹ) ਵਿਚ ਮਸਤ ਰਹਿੰਦੇ ਹਨ, ਉਹਨਾਂ ਦੇ ਮਨ ਵਿਚ (ਕਾਮ ਕ੍ਰੋਧ ਲੋਭ ਮੋਹ ਅਹੰਕਾਰ) ਪੰਜ ਵਿਕਾਰ ਟਿਕੇ ਰਹਿੰਦੇ ਹਨ । ",
        "hindiUni": "पंच बिकार मन महि बसे राचे माइआ संगि ॥",
        "spanish": "Aquéllos que no se dejan engañar por la Maya y no permiten que los cinco enemigos tomen fuerza en su mente, ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 9999,
        "baniID": 45,
        "gurmukhi": "swDsMig hoie inrmlw nwnk pRB kY rMig ]5]",
        "gurmukhiUni": "ਸਾਧਸੰਗਿ ਹੋਇ ਨਿਰਮਲਾ ਨਾਨਕ ਪ੍ਰਭ ਕੈ ਰੰਗਿ ॥੫॥",
        "english": "In the Saadh Sangat, one becomes pure, O Nanak, imbued with the Love of God. ||5||",
        "punjabi": "pr jyhVw mnu`K gurU dI sMgiq ivc (rih ky) prmwqmw dy pRym-rMg ivc rMigAw rihMdw hY, auh pivqR jIvn vwlw ho jWdw hY [5[",
        "punjabiUni": "ਪਰ ਜੇਹੜਾ ਮਨੁੱਖ ਗੁਰੂ ਦੀ ਸੰਗਤਿ ਵਿਚ (ਰਹਿ ਕੇ) ਪਰਮਾਤਮਾ ਦੇ ਪ੍ਰੇਮ-ਰੰਗ ਵਿਚ ਰੰਗਿਆ ਰਹਿੰਦਾ ਹੈ, ਉਹ ਪਵਿਤ੍ਰ ਜੀਵਨ ਵਾਲਾ ਹੋ ਜਾਂਦਾ ਹੈ ।੫।",
        "hindiUni": "साधसंगि होइ निरमला नानक प्रभ कै रंगि ॥५॥",
        "spanish": "se vuelven puros en la Saad Sangat, la Sociedad de los Santos, y oh, dice Nanak, permanecen embebidos en el Amor del Señor. (5)",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 10000,
        "baniID": 45,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri (Pancham)",
        "header": 2,
        "paragraph": 23
    },
    {
        "id": 10001,
        "baniID": 45,
        "gurmukhi": "pMcim pMc pRDwn qy ijh jwinE prpMcu ]",
        "gurmukhiUni": "ਪੰਚਮਿ ਪੰਚ ਪ੍ਰਧਾਨ ਤੇ ਜਿਹ ਜਾਨਿਓ ਪਰਪੰਚੁ ॥",
        "english": "The fifth day of the lunar cycle: They are the self-elect, the most distinguished, who know the true nature of the world.",
        "punjabi": "(jgq ivc) auh sMq jn syRSt mMny jWdy hn ijnHW ny ies jgq-pswry ƒ (ieauN) smJ ilAw hY ",
        "punjabiUni": "(ਜਗਤ ਵਿਚ) ਉਹ ਸੰਤ ਜਨ ਸੇ੍ਰਸ਼ਟ ਮੰਨੇ ਜਾਂਦੇ ਹਨ ਜਿਨ੍ਹਾਂ ਨੇ ਇਸ ਜਗਤ-ਪਸਾਰੇ ਨੂੰ (ਇਉਂ) ਸਮਝ ਲਿਆ ਹੈ ",
        "hindiUni": "पंचमि पंच प्रधान ते जिह जानिओ परपंचु ॥",
        "spanish": "Quinto Día del Ciclo Lunar. Son los elegidos de Dios quienes conocen el Verdadero Soporte del Mundo. ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 10002,
        "baniID": 45,
        "gurmukhi": "kusm bws bhu rMgu Gxo sB imiQAw blbMcu ]",
        "gurmukhiUni": "ਕੁਸਮ ਬਾਸ ਬਹੁ ਰੰਗੁ ਘਣੋ ਸਭ ਮਿਥਿਆ ਬਲਬੰਚੁ ॥",
        "english": "The many colors and scents of flowers - all worldly deceptions are transitory and false.",
        "punjabi": "(ik ieh) Pu`lW dI sugMDI (vrgw hY, qy BwvyN) AnykW rMgW vwlw hY (iPr BI) swrw nwsvMq hY qy T`gI hI hY [",
        "punjabiUni": "(ਕਿ ਇਹ) ਫੁੱਲਾਂ ਦੀ ਸੁਗੰਧੀ (ਵਰਗਾ ਹੈ, ਤੇ ਭਾਵੇਂ) ਅਨੇਕਾਂ ਰੰਗਾਂ ਵਾਲਾ ਹੈ (ਫਿਰ ਭੀ) ਸਾਰਾ ਨਾਸਵੰਤ ਹੈ ਤੇ ਠੱਗੀ ਹੀ ਹੈ ।",
        "hindiUni": "कुसम बास बहु रंगु घणो सभ मिथिआ बलबंचु ॥",
        "spanish": "Las ramificaciones encantadoras del mundo son falsas como el aroma pasajero de las flores. ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 10003,
        "baniID": 45,
        "gurmukhi": "nh jwpY nh bUJIAY nh kCu krq bIcwru ]",
        "gurmukhiUni": "ਨਹ ਜਾਪੈ ਨਹ ਬੂਝੀਐ ਨਹ ਕਛੁ ਕਰਤ ਬੀਚਾਰੁ ॥",
        "english": "People do not see, and they do not understand; they do not reflect upon anything.",
        "punjabi": "ies ƒ (shI jIvn-jugiq) su`JdI nhIN, ieh smJdw nhIN, qy (shI jIvn-jugiq bwry) koeI ivcwr nhIN krdw [",
        "punjabiUni": "ਇਸ ਨੂੰ (ਸਹੀ ਜੀਵਨ-ਜੁਗਤਿ) ਸੁੱਝਦੀ ਨਹੀਂ, ਇਹ ਸਮਝਦਾ ਨਹੀਂ, ਤੇ (ਸਹੀ ਜੀਵਨ-ਜੁਗਤਿ ਬਾਰੇ) ਕੋਈ ਵਿਚਾਰ ਨਹੀਂ ਕਰਦਾ ।",
        "hindiUni": "नह जापै नह बूझीऐ नह कछु करत बीचारु ॥",
        "spanish": "Pero esto no lo vemos, ni sabemos, ni nos interesa, ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 10004,
        "baniID": 45,
        "gurmukhi": "suAwd moh rs byiDE AigAwin ricE sMswru ]",
        "gurmukhiUni": "ਸੁਆਦ ਮੋਹ ਰਸ ਬੇਧਿਓ ਅਗਿਆਨਿ ਰਚਿਓ ਸੰਸਾਰੁ ॥",
        "english": "The world is pierced through with attachment to tastes and pleasures, engrossed in ignorance.",
        "punjabi": "jgq (Awm qOr qy) AigAwn ivc msq rihMdw hY, suAwdW ivc moh lYx vwly rsW ivc iv`Jw rihMdw hY, ",
        "punjabiUni": "ਜਗਤ (ਆਮ ਤੌਰ ਤੇ) ਅਗਿਆਨ ਵਿਚ ਮਸਤ ਰਹਿੰਦਾ ਹੈ, ਸੁਆਦਾਂ ਵਿਚ ਮੋਹ ਲੈਣ ਵਾਲੇ ਰਸਾਂ ਵਿਚ ਵਿੱਝਾ ਰਹਿੰਦਾ ਹੈ, ",
        "hindiUni": "सुआद मोह रस बेधिओ अगिआनि रचिओ संसारु ॥",
        "spanish": "porque de tal manera estamos embriagados con los estímulos de los sentidos, que vivimos empapados en la ignorancia.",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 10005,
        "baniID": 45,
        "gurmukhi": "jnm mrx bhu join BRmx kIny krm Anyk ]",
        "gurmukhiUni": "ਜਨਮ ਮਰਣ ਬਹੁ ਜੋਨਿ ਭ੍ਰਮਣ ਕੀਨੇ ਕਰਮ ਅਨੇਕ ॥",
        "english": "Those who perform empty religious rituals will be born, only to die again. They wander through endless incarnations.",
        "punjabi": "qy hor hor AnykW krm krdw irhw, auh jnm mrn dy gyV ivc ipAw irhw, auh AnykW jUnW ivc Btkdw irhw [",
        "punjabiUni": "ਤੇ ਹੋਰ ਹੋਰ ਅਨੇਕਾਂ ਕਰਮ ਕਰਦਾ ਰਿਹਾ, ਉਹ ਜਨਮ ਮਰਨ ਦੇ ਗੇੜ ਵਿਚ ਪਿਆ ਰਿਹਾ, ਉਹ ਅਨੇਕਾਂ ਜੂਨਾਂ ਵਿਚ ਭਟਕਦਾ ਰਿਹਾ ।",
        "hindiUni": "जनम मरण बहु जोनि भ्रमण कीने करम अनेक ॥",
        "spanish": "Vamos, venimos y pasamos a través de un sin fin de estados de evolución con diferentes formas y cuerpos y realizamos actos piadosos de variadas maneras, ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 10006,
        "baniID": 45,
        "gurmukhi": "rcnhwru nh ismirE min n bIcwir ibbyk ]",
        "gurmukhiUni": "ਰਚਨਹਾਰੁ ਨਹ ਸਿਮਰਿਓ ਮਨਿ ਨ ਬੀਚਾਰਿ ਬਿਬੇਕ ॥",
        "english": "They do not meditate in remembrance on the Creator Lord; their minds do not understand.",
        "punjabi": "ijs mnu`K ny isrjxhwr krqwr dw ismrn nhIN kIqw, Awpxy mn ivc ivcwr ky (Bly bury kMm dI) prK nhIN pYdw kIqI ",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਨੇ ਸਿਰਜਣਹਾਰ ਕਰਤਾਰ ਦਾ ਸਿਮਰਨ ਨਹੀਂ ਕੀਤਾ, ਆਪਣੇ ਮਨ ਵਿਚ ਵਿਚਾਰ ਕੇ (ਭਲੇ ਬੁਰੇ ਕੰਮ ਦੀ) ਪਰਖ ਨਹੀਂ ਪੈਦਾ ਕੀਤੀ ",
        "hindiUni": "रचनहारु नह सिमरिओ मनि न बीचारि बिबेक ॥",
        "spanish": "pero no contemplamos al Señor Creador ni obtenemos el sentido de discriminación.",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 10007,
        "baniID": 45,
        "gurmukhi": "Bwau Bgiq Bgvwn sMig mwieAw ilpq n rMc ]",
        "gurmukhiUni": "ਭਾਉ ਭਗਤਿ ਭਗਵਾਨ ਸੰਗਿ ਮਾਇਆ ਲਿਪਤ ਨ ਰੰਚ ॥",
        "english": "By loving devotion to the Lord God, you shall not be polluted by Maya at all.",
        "punjabi": "ijnHW auqy mwieAw Awpxw rqw Br BI pRBwv nhIN pw skdI, qy jyhVy Bgvwn nwl pRym krdy hn Bgvwn dI BgqI krdy hn ",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਉਤੇ ਮਾਇਆ ਆਪਣਾ ਰਤਾ ਭਰ ਭੀ ਪ੍ਰਭਾਵ ਨਹੀਂ ਪਾ ਸਕਦੀ, ਤੇ ਜੇਹੜੇ ਭਗਵਾਨ ਨਾਲ ਪ੍ਰੇਮ ਕਰਦੇ ਹਨ ਭਗਵਾਨ ਦੀ ਭਗਤੀ ਕਰਦੇ ਹਨ ",
        "hindiUni": "भाउ भगति भगवान संगि माइआ लिपत न रंच ॥",
        "spanish": "Dice Nanak, son aquéllos que están intoxicados con la Alabanza amorosa del Señor, los que  no se contaminan con Maya, ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 10008,
        "baniID": 45,
        "gurmukhi": "nwnk ibrly pweIAih jo n rcih prpMc ]5]",
        "gurmukhiUni": "ਨਾਨਕ ਬਿਰਲੇ ਪਾਈਅਹਿ ਜੋ ਨ ਰਚਹਿ ਪਰਪੰਚ ॥੫॥",
        "english": "O Nanak, how rare are those, who are not engrossed in worldly entanglements. ||5||",
        "punjabi": "hy nwnk! (jgq ivc Ajyhy bMdy) ivrly hI l`Bdy hn jo ies jgq-iKlwry (dy moh) ivc nhIN Psdy [5[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਜਗਤ ਵਿਚ ਅਜੇਹੇ ਬੰਦੇ) ਵਿਰਲੇ ਹੀ ਲੱਭਦੇ ਹਨ ਜੋ ਇਸ ਜਗਤ-ਖਿਲਾਰੇ (ਦੇ ਮੋਹ) ਵਿਚ ਨਹੀਂ ਫਸਦੇ ।੫।",
        "hindiUni": "नानक बिरले पाईअहि जो न रचहि परपंच ॥५॥",
        "spanish": "ni caen víctimas de las trampas del mundo.  ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 10009,
        "baniID": 45,
        "gurmukhi": "sloku ]",
        "gurmukhiUni": "ਸਲੋਕੁ ॥",
        "english": "Shalok:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु ॥",
        "spanish": "Shlok",
        "header": 2,
        "paragraph": 25
    },
    {
        "id": 10010,
        "baniID": 45,
        "gurmukhi": "Kt swsqR aUcO khih AMqu n pwrwvwr ]",
        "gurmukhiUni": "ਖਟ ਸਾਸਤ੍ਰ ਊਚੌ ਕਹਹਿ ਅੰਤੁ ਨ ਪਾਰਾਵਾਰ ॥",
        "english": "The six Shaastras proclaim Him to be the greatest; He has no end or limitation.",
        "punjabi": "Cy SwsqR au~cI (pukwr ky) AwKdy hn ik prmwqmw dy guxW dw AMq nhIN pwieAw jw skdw, prmwqmw dI hsqI dw aurlw qy prlw bMnw nhIN l`B skdw ",
        "punjabiUni": "ਛੇ ਸ਼ਾਸਤ੍ਰ ਉੱਚੀ (ਪੁਕਾਰ ਕੇ) ਆਖਦੇ ਹਨ ਕਿ ਪਰਮਾਤਮਾ ਦੇ ਗੁਣਾਂ ਦਾ ਅੰਤ ਨਹੀਂ ਪਾਇਆ ਜਾ ਸਕਦਾ, ਪਰਮਾਤਮਾ ਦੀ ਹਸਤੀ ਦਾ ਉਰਲਾ ਤੇ ਪਰਲਾ ਬੰਨਾ ਨਹੀਂ ਲੱਭ ਸਕਦਾ ",
        "hindiUni": "खट सासत्र ऊचौ कहहि अंतु न पारावार ॥",
        "spanish": "Los seis Shastras proclaman que el Señor es Infinito.",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 10011,
        "baniID": 45,
        "gurmukhi": "Bgq sohih gux gwvqy nwnk pRB kY duAwr ]6]",
        "gurmukhiUni": "ਭਗਤ ਸੋਹਹਿ ਗੁਣ ਗਾਵਤੇ ਨਾਨਕ ਪ੍ਰਭ ਕੈ ਦੁਆਰ ॥੬॥",
        "english": "The devotees look beauteous, O Nanak, when they sing the Glories of God at His Door. ||6||",
        "punjabi": "hy nwnk! prmwqmw dI BgqI krn vwly bMdy prmwqmw dy dr qy aus dy gux gWdy sohxy l`gdy hn [6[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਪਰਮਾਤਮਾ ਦੀ ਭਗਤੀ ਕਰਨ ਵਾਲੇ ਬੰਦੇ ਪਰਮਾਤਮਾ ਦੇ ਦਰ ਤੇ ਉਸ ਦੇ ਗੁਣ ਗਾਂਦੇ ਸੋਹਣੇ ਲੱਗਦੇ ਹਨ ।੬।",
        "hindiUni": "भगत सोहहि गुण गावते नानक प्रभ कै दुआर ॥६॥",
        "spanish": "Los Gurmukjs se ven radiantes cuando alaban al Señor en Su Puerta. (6)",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 10012,
        "baniID": 45,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri (Kjastam)",
        "header": 2,
        "paragraph": 27
    },
    {
        "id": 10013,
        "baniID": 45,
        "gurmukhi": "Kstim Kt swsqR khih isMimRiq kQih Anyk ]",
        "gurmukhiUni": "ਖਸਟਮਿ ਖਟ ਸਾਸਤ੍ਰ ਕਹਹਿ ਸਿੰਮ੍ਰਿਤਿ ਕਥਹਿ ਅਨੇਕ ॥",
        "english": "The sixth day of the lunar cycle: The six Shaastras say, and countless Simritees assert,",
        "punjabi": "Cy SwsqR (prmwqmw dw srUp) ibAwn krdy hn, AnykW isimRqIAW (BI) ibAwn krdIAW hn ",
        "punjabiUni": "ਛੇ ਸ਼ਾਸਤ੍ਰ (ਪਰਮਾਤਮਾ ਦਾ ਸਰੂਪ) ਬਿਆਨ ਕਰਦੇ ਹਨ, ਅਨੇਕਾਂ ਸਿਮ੍ਰਿਤੀਆਂ (ਭੀ) ਬਿਆਨ ਕਰਦੀਆਂ ਹਨ ",
        "hindiUni": "खसटमि खट सासत्र कहहि सिंमृति कथहि अनेक ॥",
        "spanish": "Sexto Día del Ciclo Lunar. Los seis Shastras y los textos Semíticos dicen que",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 10014,
        "baniID": 45,
        "gurmukhi": "aUqmu aUcO pwrbRhmu gux AMqu n jwxih syK ]",
        "gurmukhiUni": "ਊਤਮੁ ਊਚੌ ਪਾਰਬ੍ਰਹਮੁ ਗੁਣ ਅੰਤੁ ਨ ਜਾਣਹਿ ਸੇਖ ॥",
        "english": "that the Supreme Lord God is the most sublime and lofty. Even the thousand-tongued serpent does not know the limits of His Glories.",
        "punjabi": "(pr koeI aus dy guxW dw AMq nhIN pw skdw) [ prmwqmw (sB qoN) sRySt qy (sB qoN) au~cw hY (iksy dI aus qk phuMc nhIN) [ AnykW SySnwg BI aus dy guxW dw AMq nhIN jwx skdy [",
        "punjabiUni": "(ਪਰ ਕੋਈ ਉਸ ਦੇ ਗੁਣਾਂ ਦਾ ਅੰਤ ਨਹੀਂ ਪਾ ਸਕਦਾ) । ਪਰਮਾਤਮਾ (ਸਭ ਤੋਂ) ਸ੍ਰੇਸ਼ਟ ਤੇ (ਸਭ ਤੋਂ) ਉੱਚਾ ਹੈ (ਕਿਸੇ ਦੀ ਉਸ ਤਕ ਪਹੁੰਚ ਨਹੀਂ) । ਅਨੇਕਾਂ ਸ਼ੇਸ਼ਨਾਗ ਭੀ ਉਸ ਦੇ ਗੁਣਾਂ ਦਾ ਅੰਤ ਨਹੀਂ ਜਾਣ ਸਕਦੇ ।",
        "hindiUni": "ऊतमु ऊचौ पारब्रहमु गुण अंतु न जाणहि सेख ॥",
        "spanish": "el Señor es Infinito, lo más Alto de lo alto, Sublime y Trascendente. ",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 10015,
        "baniID": 45,
        "gurmukhi": "nwrd muin jn suk ibAws jsu gwvq goibMd ]",
        "gurmukhiUni": "ਨਾਰਦ ਮੁਨਿ ਜਨ ਸੁਕ ਬਿਆਸ ਜਸੁ ਗਾਵਤ ਗੋਬਿੰਦ ॥",
        "english": "Naarad, the humble beings, Suk and Vyaasa sing the Praises of the Lord of the Universe.",
        "punjabi": "nwdr irSI, AnykW munI lok, suKdyv Aqy ibAws (Awidk irSI) goibMd dI is&iq-swlwh gWdy hn [ ",
        "punjabiUni": "ਨਾਦਰ ਰਿਸ਼ੀ, ਅਨੇਕਾਂ ਮੁਨੀ ਲੋਕ, ਸੁਖਦੇਵ ਅਤੇ ਬਿਆਸ (ਆਦਿਕ ਰਿਸ਼ੀ) ਗੋਬਿੰਦ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਗਾਂਦੇ ਹਨ । ",
        "hindiUni": "नारद मुनि जन सुक बिआस जसु गावत गोबिंद ॥",
        "spanish": "Ni siquiera el Sheshnaga, la serpiente de mil lenguas que pronuncia eternamente con cada lengua un nuevo Nombre del Señor, conoce los Límites de Su Alabanza.",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 10016,
        "baniID": 45,
        "gurmukhi": "rs gIDy hir isau bIDy Bgq rcy BgvMq ]",
        "gurmukhiUni": "ਰਸ ਗੀਧੇ ਹਰਿ ਸਿਉ ਬੀਧੇ ਭਗਤ ਰਚੇ ਭਗਵੰਤ ॥",
        "english": "They are imbued with the Lord's essence; united with Him; they are absorbed in devotional worship of the Lord God.",
        "punjabi": "Bgvwn dy Bgq aus dy nwm-rs ivc iB`jy rihMdy hn, aus dI Xwd ivc pRoqy rihMdy hn qy BgqI ivc msq rihMdy hn [",
        "punjabiUni": "ਭਗਵਾਨ ਦੇ ਭਗਤ ਉਸ ਦੇ ਨਾਮ-ਰਸ ਵਿਚ ਭਿੱਜੇ ਰਹਿੰਦੇ ਹਨ, ਉਸ ਦੀ ਯਾਦ ਵਿਚ ਪ੍ਰੋਤੇ ਰਹਿੰਦੇ ਹਨ ਤੇ ਭਗਤੀ ਵਿਚ ਮਸਤ ਰਹਿੰਦੇ ਹਨ ।",
        "hindiUni": "रस गीधे हरि सिउ बीधे भगत रचे भगवंत ॥",
        "spanish": "Narad canta Su Alabanza, también otros sabios, Vyasa, el autor de los Vedas y Shukdev, su hijo también. ",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 10017,
        "baniID": 45,
        "gurmukhi": "moh mwn BRmu ibnisE pweI srin dieAwl ]",
        "gurmukhiUni": "ਮੋਹ ਮਾਨ ਭ੍ਰਮੁ ਬਿਨਸਿਓ ਪਾਈ ਸਰਨਿ ਦਇਆਲ ॥",
        "english": "Emotional attachment, pride and doubt are eliminated, when one takes to the Sanctuary of the Merciful Lord.",
        "punjabi": "ijnHW mnu`KW ny dieAw dy Gr pRBU dw Awsrw lY ilAw (auhnW dy AMdroN mwieAw dw) moh, AhMkwr qy Btkxw sB kuJ nws ho igAw [ ",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਨੇ ਦਇਆ ਦੇ ਘਰ ਪ੍ਰਭੂ ਦਾ ਆਸਰਾ ਲੈ ਲਿਆ (ਉਹਨਾਂ ਦੇ ਅੰਦਰੋਂ ਮਾਇਆ ਦਾ) ਮੋਹ, ਅਹੰਕਾਰ ਤੇ ਭਟਕਣਾ ਸਭ ਕੁਝ ਨਾਸ ਹੋ ਗਿਆ । ",
        "hindiUni": "मोह मान भ्रमु बिनसिओ पाई सरनि दइआल ॥",
        "spanish": "Los Gurmukjs están embriagados con la Esencia del Señor y el Señor llena su ser excedidamente. ",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 10018,
        "baniID": 45,
        "gurmukhi": "crn kml min qin bsy drsnu dyiK inhwl ]",
        "gurmukhiUni": "ਚਰਨ ਕਮਲ ਮਨਿ ਤਨਿ ਬਸੇ ਦਰਸਨੁ ਦੇਖਿ ਨਿਹਾਲ ॥",
        "english": "His Lotus Feet abide within my mind and body and I am enraptured, beholding the Blessed Vision of His Darshan.",
        "punjabi": "ijnHW dy mn ivc ihrdy ivc prmwqmw dy sohxy crn v`s pey, prmwqmw dw drsn kr ky auhnW dw mn qn iKV ipAw [",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਦੇ ਮਨ ਵਿਚ ਹਿਰਦੇ ਵਿਚ ਪਰਮਾਤਮਾ ਦੇ ਸੋਹਣੇ ਚਰਨ ਵੱਸ ਪਏ, ਪਰਮਾਤਮਾ ਦਾ ਦਰਸਨ ਕਰ ਕੇ ਉਹਨਾਂ ਦਾ ਮਨ ਤਨ ਖਿੜ ਪਿਆ ।",
        "hindiUni": "चरन कमल मनि तनि बसे दरसनु देखि निहाल ॥",
        "spanish": "Aquél que es escoltado al Santuario del Señor Munificente, su apego, ego y duda son aquietados, y goza de los Pies de Loto del Señor en su mente y es bendecido con la Visión del Señor. ",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 10019,
        "baniID": 45,
        "gurmukhi": "lwBu imlY qotw ihrY swDsMig ilv lwie ]",
        "gurmukhiUni": "ਲਾਭੁ ਮਿਲੈ ਤੋਟਾ ਹਿਰੈ ਸਾਧਸੰਗਿ ਲਿਵ ਲਾਇ ॥",
        "english": "People reap their profits, and suffer no loss, when they embrace love for the Saadh Sangat, the Company of the Holy.",
        "punjabi": "swD sMgiq dI rwhIN pRBU-crnW ivc suriq joV ky (au~cw Awqmk jIvn-rUp) lwB K`t leIdw hY (ivkwrW vwly pwsy ipAW jo Awqmk jIvn ivc Gwt pYNdI jWdI hY, auh) Gwt dUr ho jWdI hY [ ",
        "punjabiUni": "ਸਾਧ ਸੰਗਤਿ ਦੀ ਰਾਹੀਂ ਪ੍ਰਭੂ-ਚਰਨਾਂ ਵਿਚ ਸੁਰਤਿ ਜੋੜ ਕੇ (ਉੱਚਾ ਆਤਮਕ ਜੀਵਨ-ਰੂਪ) ਲਾਭ ਖੱਟ ਲਈਦਾ ਹੈ (ਵਿਕਾਰਾਂ ਵਾਲੇ ਪਾਸੇ ਪਿਆਂ ਜੋ ਆਤਮਕ ਜੀਵਨ ਵਿਚ ਘਾਟ ਪੈਂਦੀ ਜਾਂਦੀ ਹੈ, ਉਹ) ਘਾਟ ਦੂਰ ਹੋ ਜਾਂਦੀ ਹੈ । ",
        "hindiUni": "लाभु मिलै तोटा हिरै साधसंगि लिव लाइ ॥",
        "spanish": "Ese ser recolecta la ganancia y no pierde más, estando entonado con el Señor en la Saad Sangat, la Sociedad de los Santos; ",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 10020,
        "baniID": 45,
        "gurmukhi": "Kwit Kjwnw gux iniD hry nwnk nwmu iDAwie ]6]",
        "gurmukhiUni": "ਖਾਟਿ ਖਜਾਨਾ ਗੁਣ ਨਿਧਿ ਹਰੇ ਨਾਨਕ ਨਾਮੁ ਧਿਆਇ ॥੬॥",
        "english": "They gather in the treasure of the Lord, the Ocean of Excellence, O Nanak, by meditating on the Naam. ||6||",
        "punjabi": "hy nwnk! qUM BI prmwqmw dw nwm ismr, qy guxW dy ^zwny prmwqmw dy nwm dw ^zwnw iek`Tw kr [6[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਤੂੰ ਭੀ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਸਿਮਰ, ਤੇ ਗੁਣਾਂ ਦੇ ਖ਼ਜ਼ਾਨੇ ਪਰਮਾਤਮਾ ਦੇ ਨਾਮ ਦਾ ਖ਼ਜ਼ਾਨਾ ਇਕੱਠਾ ਕਰ ।੬।",
        "hindiUni": "खाटि खजाना गुण निधि हरे नानक नामु धिआइ ॥६॥",
        "spanish": "suyos son los Tesoros de los Méritos del Mismo Señor y habita siempre en Su Nombre. (6)",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 10021,
        "baniID": 45,
        "gurmukhi": "sloku ]",
        "gurmukhiUni": "ਸਲੋਕੁ ॥",
        "english": "Shalok:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु ॥",
        "spanish": "Shlok",
        "header": 2,
        "paragraph": 29
    },
    {
        "id": 10022,
        "baniID": 45,
        "gurmukhi": "sMq mMfl hir jsu kQih bolih siq suBwie ]",
        "gurmukhiUni": "ਸੰਤ ਮੰਡਲ ਹਰਿ ਜਸੁ ਕਥਹਿ ਬੋਲਹਿ ਸਤਿ ਸੁਭਾਇ ॥",
        "english": "In the gathering of the Saints, chant the Praises of the Lord, and speak the Truth with love.",
        "punjabi": "hy nwnk! sMq jn (sdw) prmwqmw dI is&iq-swlwh aucwrdy hn, ",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਸੰਤ ਜਨ (ਸਦਾ) ਪਰਮਾਤਮਾ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਉਚਾਰਦੇ ਹਨ, ",
        "hindiUni": "संत मंडल हरि जसु कथहि बोलहि सति सुभाइ ॥",
        "spanish": "En la Saad Sangat, la Sociedad de los Santos uno pronuncia la Alabanza del Señor y habla la Verdad con Amor. ",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 10023,
        "baniID": 45,
        "gurmukhi": "nwnk mnu sMqoKIAY eyksu isau ilv lwie ]7]",
        "gurmukhiUni": "ਨਾਨਕ ਮਨੁ ਸੰਤੋਖੀਐ ਏਕਸੁ ਸਿਉ ਲਿਵ ਲਾਇ ॥੭॥",
        "english": "O Nanak, the mind becomes contented, enshrining love for the One Lord. ||7||",
        "punjabi": "pRym ivc itk ky sdw kwiem rihx vwly pRBU dy gux ibAwn krdy hn (ikauNik) iek prmwqmw (dy crnW) ivc suriq joVI r`iKAW mn SWq rihMdw hY [7[",
        "punjabiUni": "ਪ੍ਰੇਮ ਵਿਚ ਟਿਕ ਕੇ ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲੇ ਪ੍ਰਭੂ ਦੇ ਗੁਣ ਬਿਆਨ ਕਰਦੇ ਹਨ (ਕਿਉਂਕਿ) ਇਕ ਪਰਮਾਤਮਾ (ਦੇ ਚਰਨਾਂ) ਵਿਚ ਸੁਰਤਿ ਜੋੜੀ ਰੱਖਿਆਂ ਮਨ ਸ਼ਾਂਤ ਰਹਿੰਦਾ ਹੈ ।੭।",
        "hindiUni": "नानक मनु संतोखीऐ एकसु सिउ लिव लाइ ॥७॥",
        "spanish": "Dice Nanak, La mente está contenta entonces, pues está entonada con su Único Dios. (7)",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 10024,
        "baniID": 45,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri (Saptam)",
        "header": 2,
        "paragraph": 31
    },
    {
        "id": 10025,
        "baniID": 45,
        "gurmukhi": "spqim sMchu nwm Dnu tUit n jwih BMfwr ]",
        "gurmukhiUni": "ਸਪਤਮਿ ਸੰਚਹੁ ਨਾਮ ਧਨੁ ਟੂਟਿ ਨ ਜਾਹਿ ਭੰਡਾਰ ॥",
        "english": "The seventh day of the lunar cycle: Gather the wealth of the Naam; this is a treasure which shall never be exhausted.",
        "punjabi": "(hy BweI!) prmwqmw dw nwm-Dn iek`Tw kro [ nwm-Dn dy ^zwny kdy mu`kdy nhIN hn, ",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ-ਧਨ ਇਕੱਠਾ ਕਰੋ । ਨਾਮ-ਧਨ ਦੇ ਖ਼ਜ਼ਾਨੇ ਕਦੇ ਮੁੱਕਦੇ ਨਹੀਂ ਹਨ, ",
        "hindiUni": "सपतमि संचहु नाम धनु टूटि न जाहि भंडार ॥",
        "spanish": "Séptimo Día del Ciclo Lunar. Recolecta la riqueza del Naam, el Nombre del Señor, porque este Tesoro será tuyo para siempre.",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 10026,
        "baniID": 45,
        "gurmukhi": "sMqsMgiq mih pweIAY AMqu n pwrwvwr ]",
        "gurmukhiUni": "ਸੰਤਸੰਗਤਿ ਮਹਿ ਪਾਈਐ ਅੰਤੁ ਨ ਪਾਰਾਵਾਰ ॥",
        "english": "In the Society of the Saints, He is obtained; He has no end or limitations.",
        "punjabi": "(pr aus prmwqmw dw ieh nwm Dn) swD sMgiq ivc irhW hI imldw hY, ijs dy guxW dw AMq nhIN pYNdw, ijs dy srUp dw aurlw prlw bMnw nhIN l`Bdw [",
        "punjabiUni": "(ਪਰ ਉਸ ਪਰਮਾਤਮਾ ਦਾ ਇਹ ਨਾਮ ਧਨ) ਸਾਧ ਸੰਗਤਿ ਵਿਚ ਰਿਹਾਂ ਹੀ ਮਿਲਦਾ ਹੈ, ਜਿਸ ਦੇ ਗੁਣਾਂ ਦਾ ਅੰਤ ਨਹੀਂ ਪੈਂਦਾ, ਜਿਸ ਦੇ ਸਰੂਪ ਦਾ ਉਰਲਾ ਪਰਲਾ ਬੰਨਾ ਨਹੀਂ ਲੱਭਦਾ ।",
        "hindiUni": "संतसंगति महि पाईऐ अंतु न पारावार ॥",
        "spanish": "En la Saad Sangat, la Sociedad de los Santos uno recolecta el Tesoro Ilimitado.",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 10027,
        "baniID": 45,
        "gurmukhi": "Awpu qjhu goibMd Bjhu srin prhu hir rwie ]",
        "gurmukhiUni": "ਆਪੁ ਤਜਹੁ ਗੋਬਿੰਦ ਭਜਹੁ ਸਰਨਿ ਪਰਹੁ ਹਰਿ ਰਾਇ ॥",
        "english": "Renounce your selfishness and conceit, and meditate, vibrate on the Lord of the Universe; take to the Sanctuary of the Lord, our King.",
        "punjabi": "(hy BweI!) Awpw-Bwv dUr kro, prmwqmw dw Bjn krdy rhu, pRBU pwqSwh dI srn pey rho (jyhVw mnu`K pRBU dI srn ipAw rihMdw hY, ",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਆਪਾ-ਭਾਵ ਦੂਰ ਕਰੋ, ਪਰਮਾਤਮਾ ਦਾ ਭਜਨ ਕਰਦੇ ਰਹੁ, ਪ੍ਰਭੂ ਪਾਤਸ਼ਾਹ ਦੀ ਸਰਨ ਪਏ ਰਹੋ (ਜੇਹੜਾ ਮਨੁੱਖ ਪ੍ਰਭੂ ਦੀ ਸਰਨ ਪਿਆ ਰਹਿੰਦਾ ਹੈ, ",
        "hindiUni": "आपु तजहु गोबिंद भजहु सरनि परहु हरि राइ ॥",
        "spanish": "Aquél que conquista su ser y contempla al Señor y busca el Refugio de Dios, el Rey, ",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 10028,
        "baniID": 45,
        "gurmukhi": "dUK hrY Bvjlu qrY mn icMidAw Plu pwie ]",
        "gurmukhiUni": "ਦੂਖ ਹਰੈ ਭਵਜਲੁ ਤਰੈ ਮਨ ਚਿੰਦਿਆ ਫਲੁ ਪਾਇ ॥",
        "english": "Your pains shall depart - swim across the terrifying world-ocean, and obtain the fruits of your mind's desires.",
        "punjabi": "auh Awpxy swry) duK dUr kr lYNdw hY, sMswr-smuMdr qoN pwr lMG jWdw hY, qy mn-icqivAw Pl pRwpq kr lYNdw hY [",
        "punjabiUni": "ਉਹ ਆਪਣੇ ਸਾਰੇ) ਦੁਖ ਦੂਰ ਕਰ ਲੈਂਦਾ ਹੈ, ਸੰਸਾਰ-ਸਮੁੰਦਰ ਤੋਂ ਪਾਰ ਲੰਘ ਜਾਂਦਾ ਹੈ, ਤੇ ਮਨ-ਚਿਤਵਿਆ ਫਲ ਪ੍ਰਾਪਤ ਕਰ ਲੈਂਦਾ ਹੈ ।",
        "hindiUni": "दूख हरै भवजलु तरै मन चिंदिआ फलु पाइ ॥",
        "spanish": "se deshace de sus penas, nada a través del mar de la existencia material y cosecha el fruto del deseo de su corazón. ",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 10029,
        "baniID": 45,
        "gurmukhi": "AwT phr min hir jpY sPlu jnmu prvwxu ]",
        "gurmukhiUni": "ਆਠ ਪਹਰ ਮਨਿ ਹਰਿ ਜਪੈ ਸਫਲੁ ਜਨਮੁ ਪਰਵਾਣੁ ॥",
        "english": "One who meditates on the Lord twenty-four hours a day - fruitful and blessed is his coming into the world.",
        "punjabi": "(hy BweI!) jyhVw mnu`K A`Ty phr Awpxy mn ivc prmwqmw dw nwm jpdw hY, aus dw mnu`Kw jnm kwmXwb ho jWdw hY, auh (prmwqmw dI hzUrI ivc) kbUl ho jWdw hY, ",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਜੇਹੜਾ ਮਨੁੱਖ ਅੱਠੇ ਪਹਰ ਆਪਣੇ ਮਨ ਵਿਚ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਜਪਦਾ ਹੈ, ਉਸ ਦਾ ਮਨੁੱਖਾ ਜਨਮ ਕਾਮਯਾਬ ਹੋ ਜਾਂਦਾ ਹੈ, ਉਹ (ਪਰਮਾਤਮਾ ਦੀ ਹਜ਼ੂਰੀ ਵਿਚ) ਕਬੂਲ ਹੋ ਜਾਂਦਾ ਹੈ, ",
        "hindiUni": "आठ पहर मनि हरि जपै सफलु जनमु परवाणु ॥",
        "spanish": "Bendita, fructífera y aprobada es la vida del que contempla a su Señor noche y día, ",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 10030,
        "baniID": 45,
        "gurmukhi": "AMqir bwhir sdw sMig krnYhwru pCwxu ]",
        "gurmukhiUni": "ਅੰਤਰਿ ਬਾਹਰਿ ਸਦਾ ਸੰਗਿ ਕਰਨੈਹਾਰੁ ਪਛਾਣੁ ॥",
        "english": "Inwardly and outwardly, realize that the Creator Lord is always with you.",
        "punjabi": "jyhVw prmwqmw (hryk jIv dy) AMdr bwhr sdw nwl (v`sdw) hY auh isrjxhwr pRBU aus mnu`K dw im`qr bx jWdw hY [",
        "punjabiUni": "ਜੇਹੜਾ ਪਰਮਾਤਮਾ (ਹਰੇਕ ਜੀਵ ਦੇ) ਅੰਦਰ ਬਾਹਰ ਸਦਾ ਨਾਲ (ਵੱਸਦਾ) ਹੈ ਉਹ ਸਿਰਜਣਹਾਰ ਪ੍ਰਭੂ ਉਸ ਮਨੁੱਖ ਦਾ ਮਿੱਤਰ ਬਣ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "अंतरि बाहरि सदा संगि करनैहारु पछाणु ॥",
        "spanish": "guarda la Compañía del Señor dentro y fuera de su ser y conoce a su Creador. ",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 10031,
        "baniID": 45,
        "gurmukhi": "so swjnu so sKw mIqu jo hir kI miq dyie ]",
        "gurmukhiUni": "ਸੋ ਸਾਜਨੁ ਸੋ ਸਖਾ ਮੀਤੁ ਜੋ ਹਰਿ ਕੀ ਮਤਿ ਦੇਇ ॥",
        "english": "He is your friend, your companion, your very best friend, who imparts the Teachings of the Lord.",
        "punjabi": "(hy BweI!) jyhVw mnu`K (swƒ) prmwqmw (dw nwm jpx) dI miq dyNdw hY, auhI (swfw AslI) s`jx hY, swQI hY, im`qr hY [ ",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਜੇਹੜਾ ਮਨੁੱਖ (ਸਾਨੂੰ) ਪਰਮਾਤਮਾ (ਦਾ ਨਾਮ ਜਪਣ) ਦੀ ਮਤਿ ਦੇਂਦਾ ਹੈ, ਉਹੀ (ਸਾਡਾ ਅਸਲੀ) ਸੱਜਣ ਹੈ, ਸਾਥੀ ਹੈ, ਮਿੱਤਰ ਹੈ । ",
        "hindiUni": "सो साजनु सो सखा मीतु जो हरि की मति देइ ॥",
        "spanish": "Nuestro único amigo y compañero es aquél que nos instruye en la Sabiduría del Señor. ",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 10032,
        "baniID": 45,
        "gurmukhi": "nwnk iqsu bilhwrxY hir hir nwmu jpyie ]7]",
        "gurmukhiUni": "ਨਾਨਕ ਤਿਸੁ ਬਲਿਹਾਰਣੈ ਹਰਿ ਹਰਿ ਨਾਮੁ ਜਪੇਇ ॥੭॥",
        "english": "Nanak is a sacrifice to one who chants the Name of the Lord, Har, Har. ||7||",
        "punjabi": "hy nwnk! (AwK—) jyhVw mnu`K sdw hir-nwm jpdw hY, mYN aus qoN kurbwn jWdw hW [7[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਆਖ—) ਜੇਹੜਾ ਮਨੁੱਖ ਸਦਾ ਹਰਿ-ਨਾਮ ਜਪਦਾ ਹੈ, ਮੈਂ ਉਸ ਤੋਂ ਕੁਰਬਾਨ ਜਾਂਦਾ ਹਾਂ ।੭।",
        "hindiUni": "नानक तिसु बलिहारणै हरि हरि नामु जपेइ ॥७॥",
        "spanish": "Nanak ofrece su vida en sacrificio a aquél que contempla siempre y para siempre a su Señor. (7)",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 10033,
        "baniID": 45,
        "gurmukhi": "sloku ]",
        "gurmukhiUni": "ਸਲੋਕੁ ॥",
        "english": "Shalok:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु ॥",
        "spanish": "Shlok",
        "header": 2,
        "paragraph": 33
    },
    {
        "id": 10034,
        "baniID": 45,
        "gurmukhi": "AwT phr gun gweIAih qjIAih Avir jMjwl ]",
        "gurmukhiUni": "ਆਠ ਪਹਰ ਗੁਨ ਗਾਈਅਹਿ ਤਜੀਅਹਿ ਅਵਰਿ ਜੰਜਾਲ ॥",
        "english": "Sing the Glorious Praises of the Lord twenty-four hours a day; renounce other entanglements.",
        "punjabi": "hy nwnk! jy A`Ty phr (prmwqmw dy) gux gwey jwx, qy hor swry bMDn C`fy jwx, ",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੇ ਅੱਠੇ ਪਹਰ (ਪਰਮਾਤਮਾ ਦੇ) ਗੁਣ ਗਾਏ ਜਾਣ, ਤੇ ਹੋਰ ਸਾਰੇ ਬੰਧਨ ਛੱਡੇ ਜਾਣ, ",
        "hindiUni": "आठ पहर गुन गाईअहि तजीअहि अवरि जंजाल ॥",
        "spanish": "Vamos a quitarnos de todas la preocupaciones y a contemplar al Señor noche y día.",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 10035,
        "baniID": 45,
        "gurmukhi": "jmkMkru joih n skeI nwnk pRBU dieAwl ]8]",
        "gurmukhiUni": "ਜਮਕੰਕਰੁ ਜੋਹਿ ਨ ਸਕਈ ਨਾਨਕ ਪ੍ਰਭੂ ਦਇਆਲ ॥੮॥",
        "english": "The Minister of Death cannot even see that person, O Nanak, unto whom God is merciful. ||8||",
        "punjabi": "qW prmwqmw dieAwvwn ho jWdw hY Aqy jmdUq q`k nhIN skdw (mOq dw fr nyVy nhIN Fukdw, Awqmk mOq nyVy nhIN Aw skdI [8[",
        "punjabiUni": "ਤਾਂ ਪਰਮਾਤਮਾ ਦਇਆਵਾਨ ਹੋ ਜਾਂਦਾ ਹੈ ਅਤੇ ਜਮਦੂਤ ਤੱਕ ਨਹੀਂ ਸਕਦਾ (ਮੌਤ ਦਾ ਡਰ ਨੇੜੇ ਨਹੀਂ ਢੁਕਦਾ, ਆਤਮਕ ਮੌਤ ਨੇੜੇ ਨਹੀਂ ਆ ਸਕਦੀ ।੮।",
        "hindiUni": "जमकंकरु जोहि न सकई नानक प्रभू दइआल ॥८॥",
        "spanish": "Los agentes de la muerte entonces no se fijarán en nosotros y el Señor nos demostrará Su Misericordia.(8)",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 10036,
        "baniID": 45,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri (Ashtami)",
        "header": 2,
        "paragraph": 35
    },
    {
        "id": 10037,
        "baniID": 45,
        "gurmukhi": "AstmI Ast isiD nv iniD ]",
        "gurmukhiUni": "ਅਸਟਮੀ ਅਸਟ ਸਿਧਿ ਨਵ ਨਿਧਿ ॥",
        "english": "The eighth day of the lunar cycle: The eight spiritual powers of the Siddhas, the nine treasures,",
        "punjabi": "(nwm dy prqwp ivc hI) A`Ty krwmwqI qwkqW qy dunIAw dy nO hI ^zwny Aw jWdy hn, ",
        "punjabiUni": "(ਨਾਮ ਦੇ ਪਰਤਾਪ ਵਿਚ ਹੀ) ਅੱਠੇ ਕਰਾਮਾਤੀ ਤਾਕਤਾਂ ਤੇ ਦੁਨੀਆ ਦੇ ਨੌ ਹੀ ਖ਼ਜ਼ਾਨੇ ਆ ਜਾਂਦੇ ਹਨ, ",
        "hindiUni": "असटमी असट सिधि नव निधि ॥",
        "spanish": "El Octavo Día del Ciclo Lunar. Aquél que contempla al Señor obtiene los Ocho Poderes Milagrosos y los Nueve Tesoros. ",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 10038,
        "baniID": 45,
        "gurmukhi": "sgl pdwrQ pUrn buiD ]",
        "gurmukhiUni": "ਸਗਲ ਪਦਾਰਥ ਪੂਰਨ ਬੁਧਿ ॥",
        "english": "all precious things, perfect intellect,",
        "punjabi": "swry pdwrQ pRwpq ho jWdy hn, auh Akl pRwpq ho jWdI hY jo kdy aukweI nhIN KWdI [",
        "punjabiUni": "ਸਾਰੇ ਪਦਾਰਥ ਪ੍ਰਾਪਤ ਹੋ ਜਾਂਦੇ ਹਨ, ਉਹ ਅਕਲ ਪ੍ਰਾਪਤ ਹੋ ਜਾਂਦੀ ਹੈ ਜੋ ਕਦੇ ਉਕਾਈ ਨਹੀਂ ਖਾਂਦੀ ।",
        "hindiUni": "सगल पदारथ पूरन बुधि ॥",
        "spanish": "Logra los cuatro objetivos de la vida y se vuelve todo sabio. ",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 10039,
        "baniID": 45,
        "gurmukhi": "kvl pRgws sdw Awnµd ]",
        "gurmukhiUni": "ਕਵਲ ਪ੍ਰਗਾਸ ਸਦਾ ਆਨੰਦ ॥",
        "english": "the opening of the heart-lotus, eternal bliss,",
        "punjabi": "(ies mMqR dI brkiq nwl) jIvn-jugiq pivqR ho jWdI hY, (mn ivc) sdw cwau hI cwau itikAw rihMdw hY, (ihrdy dw) kOl-Pu`l iKV jWdw hY (ijvyN sUrj dIAW ikrnW nwl kOl-Pu`l iKVdw hY, iqvyN nwm-ismrn dI brkiq nwl ihrdw iKiVAw rihMdw hY) [ ",
        "punjabiUni": "(ਇਸ ਮੰਤ੍ਰ ਦੀ ਬਰਕਤਿ ਨਾਲ) ਜੀਵਨ-ਜੁਗਤਿ ਪਵਿਤ੍ਰ ਹੋ ਜਾਂਦੀ ਹੈ, (ਮਨ ਵਿਚ) ਸਦਾ ਚਾਉ ਹੀ ਚਾਉ ਟਿਕਿਆ ਰਹਿੰਦਾ ਹੈ, (ਹਿਰਦੇ ਦਾ) ਕੌਲ-ਫੁੱਲ ਖਿੜ ਜਾਂਦਾ ਹੈ (ਜਿਵੇਂ ਸੂਰਜ ਦੀਆਂ ਕਿਰਨਾਂ ਨਾਲ ਕੌਲ-ਫੁੱਲ ਖਿੜਦਾ ਹੈ, ਤਿਵੇਂ ਨਾਮ-ਸਿਮਰਨ ਦੀ ਬਰਕਤਿ ਨਾਲ ਹਿਰਦਾ ਖਿੜਿਆ ਰਹਿੰਦਾ ਹੈ) । ",
        "hindiUni": "कवल प्रगास सदा आनंद ॥",
        "spanish": "El Loto de su mente florece y está en total Éxtasis. ",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 10040,
        "baniID": 45,
        "gurmukhi": "inrml rIiq inroDr mMq ]",
        "gurmukhiUni": "ਨਿਰਮਲ ਰੀਤਿ ਨਿਰੋਧਰ ਮੰਤ ॥",
        "english": "pure lifestyle, the infallible Mantra,",
        "punjabi": "(prmwqmw dw nwm iek AYsw) mMqR hY ijs dw Asr zwieAw nhIN ho skdw, ",
        "punjabiUni": "(ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਇਕ ਐਸਾ) ਮੰਤ੍ਰ ਹੈ ਜਿਸ ਦਾ ਅਸਰ ਜ਼ਾਇਆ ਨਹੀਂ ਹੋ ਸਕਦਾ, ",
        "hindiUni": "निरमल रीति निरोधर मंत ॥",
        "spanish": "Sus maneras son puras y su Mantra no falla. ",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 10041,
        "baniID": 45,
        "gurmukhi": "sgl Drm pivqR iesnwnu ]",
        "gurmukhiUni": "ਸਗਲ ਧਰਮ ਪਵਿਤ੍ਰ ਇਸਨਾਨੁ ॥",
        "english": "all Dharmic virtues, sacred purifying baths,",
        "punjabi": "(hy BweI! prmwqmw dw nwm hI) swry DrmW (dw Drm hY, swry qIrQ-ieSnwnW nwloN) pivqR-ieSnwn hY [ ",
        "punjabiUni": "(ਹੇ ਭਾਈ! ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਹੀ) ਸਾਰੇ ਧਰਮਾਂ (ਦਾ ਧਰਮ ਹੈ, ਸਾਰੇ ਤੀਰਥ-ਇਸ਼ਨਾਨਾਂ ਨਾਲੋਂ) ਪਵਿਤ੍ਰ-ਇਸ਼ਨਾਨ ਹੈ । ",
        "hindiUni": "सगल धरम पवित्र इसनानु ॥",
        "spanish": "Suyos son los méritos obtenidos por vivir en la rectitud y bañarse en lugares santos, ",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 10042,
        "baniID": 45,
        "gurmukhi": "sB mih aUc ibsyK igAwnu ]",
        "gurmukhiUni": "ਸਭ ਮਹਿ ਊਚ ਬਿਸੇਖ ਗਿਆਨੁ ॥",
        "english": "the most lofty and sublime spiritual wisdom",
        "punjabi": "(nwm-ismrn hI swry SwsqR AwidkW dy id`qy igAwnW nwloN) sB qoN au~cw qy sRySt igAwn hY [",
        "punjabiUni": "(ਨਾਮ-ਸਿਮਰਨ ਹੀ ਸਾਰੇ ਸ਼ਾਸਤ੍ਰ ਆਦਿਕਾਂ ਦੇ ਦਿੱਤੇ ਗਿਆਨਾਂ ਨਾਲੋਂ) ਸਭ ਤੋਂ ਉੱਚਾ ਤੇ ਸ੍ਰੇਸ਼ਟ ਗਿਆਨ ਹੈ ।",
        "hindiUni": "सभ महि ऊच बिसेख गिआनु ॥",
        "spanish": "y su sabiduría es del más elevado orden. ",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 10043,
        "baniID": 45,
        "gurmukhi": "hir hir Bjnu pUry gur sMig ]",
        "gurmukhiUni": "ਹਰਿ ਹਰਿ ਭਜਨੁ ਪੂਰੇ ਗੁਰ ਸੰਗਿ ॥",
        "english": "these are obtained by meditating, vibrating upon the Lord, Har, Har, in the Company of the Perfect Guru.",
        "punjabi": "hy nwnk! pUry gurU dI sMgiq ivc rih ky jy hir-nwm dw Bjn kIqw jwey",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਪੂਰੇ ਗੁਰੂ ਦੀ ਸੰਗਤਿ ਵਿਚ ਰਹਿ ਕੇ ਜੇ ਹਰਿ-ਨਾਮ ਦਾ ਭਜਨ ਕੀਤਾ ਜਾਏ",
        "hindiUni": "हरि हरि भजनु पूरे गुर संगि ॥",
        "spanish": "Uno medita en su Señor en la Compañía del Perfecto Guru, ",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 10044,
        "baniID": 45,
        "gurmukhi": "jip qrIAY nwnk nwm hir rMig ]8]",
        "gurmukhiUni": "ਜਪਿ ਤਰੀਐ ਨਾਨਕ ਨਾਮ ਹਰਿ ਰੰਗਿ ॥੮॥",
        "english": "You shall be saved, O Nanak, by lovingly chanting the Lord's Name. ||8||",
        "punjabi": "prmwqmw dy pRym-rMg ivc itk ky hir-nwm jp ky (sMswr-smuMdr qoN) pwr lMG jweIdw hY [8[",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਦੇ ਪ੍ਰੇਮ-ਰੰਗ ਵਿਚ ਟਿਕ ਕੇ ਹਰਿ-ਨਾਮ ਜਪ ਕੇ (ਸੰਸਾਰ-ਸਮੁੰਦਰ ਤੋਂ) ਪਾਰ ਲੰਘ ਜਾਈਦਾ ਹੈ ।੮।",
        "hindiUni": "जपि तरीऐ नानक नाम हरि रंगि ॥८॥",
        "spanish": "y contemplando el Nombre lleno de Amor al Señor, es emancipado. (8)",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 10045,
        "baniID": 45,
        "gurmukhi": "sloku ]",
        "gurmukhiUni": "ਸਲੋਕੁ ॥",
        "english": "Shalok:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु ॥",
        "spanish": "Shlok",
        "header": 2,
        "paragraph": 37
    },
    {
        "id": 10046,
        "baniID": 45,
        "gurmukhi": "nwrwiexu nh ismirE moihE suAwd ibkwr ]",
        "gurmukhiUni": "ਨਾਰਾਇਣੁ ਨਹ ਸਿਮਰਿਓ ਮੋਹਿਓ ਸੁਆਦ ਬਿਕਾਰ ॥",
        "english": "He does not remember the Lord in meditation; he is fascinated by the pleasures of corruption.",
        "punjabi": "(ijs mnu`K ny kdy) prmwqmw dw nwm nhIN ismirAw, (auh sdw) ivkwrW ivc (dunIAw dy pdwrQW dy) suAwdW ivc PisAw rihMdw hY [ ",
        "punjabiUni": "(ਜਿਸ ਮਨੁੱਖ ਨੇ ਕਦੇ) ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਨਹੀਂ ਸਿਮਰਿਆ, (ਉਹ ਸਦਾ) ਵਿਕਾਰਾਂ ਵਿਚ (ਦੁਨੀਆ ਦੇ ਪਦਾਰਥਾਂ ਦੇ) ਸੁਆਦਾਂ ਵਿਚ ਫਸਿਆ ਰਹਿੰਦਾ ਹੈ । ",
        "hindiUni": "नाराइणु नह सिमरिओ मोहिओ सुआद बिकार ॥",
        "spanish": "Quien no contempla al Señor es seducido por la maldad y el deseo; ",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 10047,
        "baniID": 45,
        "gurmukhi": "nwnk nwim ibswirAY nrk surg Avqwr ]9]",
        "gurmukhiUni": "ਨਾਨਕ ਨਾਮਿ ਬਿਸਾਰਿਐ ਨਰਕ ਸੁਰਗ ਅਵਤਾਰ ॥੯॥",
        "english": "O Nanak, forgetting the Naam, he is reincarnated into heaven and hell. ||9||",
        "punjabi": "hy nwnk! jy prmwqmw dw nwm Bulw id`qw jwey qW nrk surg (Bogx leI muV muV) jnm lYxy pYNdy hn [9[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੇ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਭੁਲਾ ਦਿੱਤਾ ਜਾਏ ਤਾਂ ਨਰਕ ਸੁਰਗ (ਭੋਗਣ ਲਈ ਮੁੜ ਮੁੜ) ਜਨਮ ਲੈਣੇ ਪੈਂਦੇ ਹਨ ।੯।",
        "hindiUni": "नानक नामि बिसारिऐ नरक सुरग अवतार ॥९॥",
        "spanish": "abandonando el Naam, el Nombre del Señor, se encuentra a veces en el cielo y luego en la oscuridad de su conciencia.(9)",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 10048,
        "baniID": 45,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri (Naomi)",
        "header": 2,
        "paragraph": 39
    },
    {
        "id": 10049,
        "baniID": 45,
        "gurmukhi": "naumI nvy iCdR ApvIq ]",
        "gurmukhiUni": "ਨਉਮੀ ਨਵੇ ਛਿਦ੍ਰ ਅਪਵੀਤ ॥",
        "english": "The ninth day of the lunar cycle: The nine holes of the body are defiled.",
        "punjabi": "auhnW dy kMn n`k Awidk nO hI ieMdry gMdy (ivkwrI) hoey rihMdy hn ",
        "punjabiUni": "ਉਹਨਾਂ ਦੇ ਕੰਨ ਨੱਕ ਆਦਿਕ ਨੌ ਹੀ ਇੰਦਰੇ ਗੰਦੇ (ਵਿਕਾਰੀ) ਹੋਏ ਰਹਿੰਦੇ ਹਨ ",
        "hindiUni": "नउमी नवे छिद्र अपवीत ॥",
        "spanish": "Noveno Día del Ciclo Lunar: Los nueve órganos del cuerpo se vuelven impuros ",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 10050,
        "baniID": 45,
        "gurmukhi": "hir nwmu n jpih krq ibprIiq ]",
        "gurmukhiUni": "ਹਰਿ ਨਾਮੁ ਨ ਜਪਹਿ ਕਰਤ ਬਿਪਰੀਤਿ ॥",
        "english": "People do not chant the Lord's Name; instead, they practice evil.",
        "punjabi": "jyhVy mnu`K prmwqmw dw nwm nhIN jpdy, auh (mnu`Kqw dI mrXwdw dy) ault (mMdy) krm krdy rihMdy hn ",
        "punjabiUni": "ਜੇਹੜੇ ਮਨੁੱਖ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਨਹੀਂ ਜਪਦੇ, ਉਹ (ਮਨੁੱਖਤਾ ਦੀ ਮਰਯਾਦਾ ਦੇ) ਉਲਟ (ਮੰਦੇ) ਕਰਮ ਕਰਦੇ ਰਹਿੰਦੇ ਹਨ ",
        "hindiUni": "हरि नामु न जपहि करत बिपरीति ॥",
        "spanish": "si uno no contempla el Nombre y se conduce por el camino de la maldad, ",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 10051,
        "baniID": 45,
        "gurmukhi": "pr iqRA rmih bkih swD inMd ]",
        "gurmukhiUni": "ਪਰ ਤ੍ਰਿਅ ਰਮਹਿ ਬਕਹਿ ਸਾਧ ਨਿੰਦ ॥",
        "english": "They commit adultery, slander the Saints,",
        "punjabi": "(pRBU dy ismrn qoN KuMJy hoey mnu`K) prweIAW iesqRIAW Bogdy hn qy Bly mnu`KW dI inMdw krdy rihMdy hn,",
        "punjabiUni": "(ਪ੍ਰਭੂ ਦੇ ਸਿਮਰਨ ਤੋਂ ਖੁੰਝੇ ਹੋਏ ਮਨੁੱਖ) ਪਰਾਈਆਂ ਇਸਤ੍ਰੀਆਂ ਭੋਗਦੇ ਹਨ ਤੇ ਭਲੇ ਮਨੁੱਖਾਂ ਦੀ ਨਿੰਦਾ ਕਰਦੇ ਰਹਿੰਦੇ ਹਨ,",
        "hindiUni": "पर तृअ रमहि बकहि साध निंद ॥",
        "spanish": "cometiendo adulterio, calumniando a los Santos, ",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 10052,
        "baniID": 45,
        "gurmukhi": "krn n sunhI hir jsu ibMd ]",
        "gurmukhiUni": "ਕਰਨ ਨ ਸੁਨਹੀ ਹਰਿ ਜਸੁ ਬਿੰਦ ॥",
        "english": "and do not listen to even a tiny bit of the Lord's Praise.",
        "punjabi": "auh kdy rqw Br smy leI BI (Awpxy) kMnW nwl prmwqmw dI is&iq-swlwh nhIN suxdy [",
        "punjabiUni": "ਉਹ ਕਦੇ ਰਤਾ ਭਰ ਸਮੇ ਲਈ ਭੀ (ਆਪਣੇ) ਕੰਨਾਂ ਨਾਲ ਪਰਮਾਤਮਾ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਨਹੀਂ ਸੁਣਦੇ ।",
        "hindiUni": "करन न सुनही हरि जसु बिंद ॥",
        "spanish": "sin escuchar ni una gota de la Alabanza del Señor.",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 10053,
        "baniID": 45,
        "gurmukhi": "ihrih pr drbu audr kY qweI ]",
        "gurmukhiUni": "ਹਿਰਹਿ ਪਰ ਦਰਬੁ ਉਦਰ ਕੈ ਤਾਈ ॥",
        "english": "They steal others' wealth for the sake of their own bellies,",
        "punjabi": "(ismrn-hIn bMdy) Awpxw pyt Brn dI ^wqr prwieAw Dn curWdy rihMdy hn ",
        "punjabiUni": "(ਸਿਮਰਨ-ਹੀਨ ਬੰਦੇ) ਆਪਣਾ ਪੇਟ ਭਰਨ ਦੀ ਖ਼ਾਤਰ ਪਰਾਇਆ ਧਨ ਚੁਰਾਂਦੇ ਰਹਿੰਦੇ ਹਨ ",
        "hindiUni": "हिरहि पर दरबु उदर कै ताई ॥",
        "spanish": "Roba lo que es el derecho de otros; ",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 10054,
        "baniID": 45,
        "gurmukhi": "Agin n invrY iqRsnw n buJweI ]",
        "gurmukhiUni": "ਅਗਨਿ ਨ ਨਿਵਰੈ ਤ੍ਰਿਸਨਾ ਨ ਬੁਝਾਈ ॥",
        "english": "but the fire is not extinguished, and their thirst is not quenched.",
        "punjabi": "(Pyr BI auhnW dI) lwlc dI A`g dUr nhIN huMdI, (auhnW dy AMdroN) iqRSnw nhIN imtdI [",
        "punjabiUni": "(ਫੇਰ ਭੀ ਉਹਨਾਂ ਦੀ) ਲਾਲਚ ਦੀ ਅੱਗ ਦੂਰ ਨਹੀਂ ਹੁੰਦੀ, (ਉਹਨਾਂ ਦੇ ਅੰਦਰੋਂ) ਤ੍ਰਿਸ਼ਨਾ ਨਹੀਂ ਮਿਟਦੀ ।",
        "hindiUni": "अगनि न निवरै तृसना न बुझाई ॥",
        "spanish": "el fuego de sus pasiones no se apaga con nada, y su deseo es insaciable. ",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 10055,
        "baniID": 45,
        "gurmukhi": "hir syvw ibnu eyh Pl lwgy ]",
        "gurmukhiUni": "ਹਰਿ ਸੇਵਾ ਬਿਨੁ ਏਹ ਫਲ ਲਾਗੇ ॥",
        "english": "Without serving the Lord, these are their rewards.",
        "punjabi": "hy nwnk! prmwqmw dI syvw-BgqI qoN ibnw (auhnW dy swry au~dmW ƒ aupr-d`sy hoey) ieho ijhy Pl hI l`gdy hn, ",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਪਰਮਾਤਮਾ ਦੀ ਸੇਵਾ-ਭਗਤੀ ਤੋਂ ਬਿਨਾ (ਉਹਨਾਂ ਦੇ ਸਾਰੇ ਉੱਦਮਾਂ ਨੂੰ ਉਪਰ-ਦੱਸੇ ਹੋਏ) ਇਹੋ ਜਿਹੇ ਫਲ ਹੀ ਲੱਗਦੇ ਹਨ, ",
        "hindiUni": "हरि सेवा बिनु एह फल लागे ॥",
        "spanish": "Sin el Servicio del Señor, la insatisfacción es lo que se ha ganado.",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 10056,
        "baniID": 45,
        "gurmukhi": "nwnk pRB ibsrq mir jmih ABwgy ]9]",
        "gurmukhiUni": "ਨਾਨਕ ਪ੍ਰਭ ਬਿਸਰਤ ਮਰਿ ਜਮਹਿ ਅਭਾਗੇ ॥੯॥",
        "english": "O Nanak, forgetting God, the unfortunate people are born, only to die. ||9||",
        "punjabi": "hy nwnk!  prmwqmw ƒ ivswrn krky auh Bwg-hIn mnu`K in`q jnm mrn dy gyV ivc pey rihMdy hn [9[",
        "punjabiUni": "ਹੇ ਨਾਨਕ!  ਪਰਮਾਤਮਾ ਨੂੰ ਵਿਸਾਰਨ ਕਰਕੇ ਉਹ ਭਾਗ-ਹੀਨ ਮਨੁੱਖ ਨਿੱਤ ਜਨਮ ਮਰਨ ਦੇ ਗੇੜ ਵਿਚ ਪਏ ਰਹਿੰਦੇ ਹਨ ।੯।",
        "hindiUni": "नानक प्रभ बिसरत मरि जमहि अभागे ॥९॥",
        "spanish": "El desafortunado que abandona a su Dios es nacido sólo para morir y volver a nacer una y otra vez.(9)",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 10057,
        "baniID": 45,
        "gurmukhi": "sloku ]",
        "gurmukhiUni": "ਸਲੋਕੁ ॥",
        "english": "Shalok:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु ॥",
        "spanish": "Shlok",
        "header": 2,
        "paragraph": 41
    },
    {
        "id": 10058,
        "baniID": 45,
        "gurmukhi": "ds ids Kojq mY iPirE jq dyKau qq soie ]",
        "gurmukhiUni": "ਦਸ ਦਿਸ ਖੋਜਤ ਮੈ ਫਿਰਿਓ ਜਤ ਦੇਖਉ ਤਤ ਸੋਇ ॥",
        "english": "I have wandered, searching in the ten directions - wherever I look, there I see Him.",
        "punjabi": "hy nwnk! (AwK—auN\\ qW) mYN ijDr vyKdw hW, EDr auh (prmwqmw) hI v`s irhw hY (pr Gr C`f ky) dsIN pwsIN hI mYN FUMf iPirAw hW (jMgl AwidkW ivc ikqy BI mn v`s ivc nhIN AwauNdw); ",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਆਖ—ਉਂਞ ਤਾਂ) ਮੈਂ ਜਿਧਰ ਵੇਖਦਾ ਹਾਂ, ਓਧਰ ਉਹ (ਪਰਮਾਤਮਾ) ਹੀ ਵੱਸ ਰਿਹਾ ਹੈ (ਪਰ ਘਰ ਛੱਡ ਕੇ) ਦਸੀਂ ਪਾਸੀਂ ਹੀ ਮੈਂ ਢੂੰਡ ਫਿਰਿਆ ਹਾਂ (ਜੰਗਲ ਆਦਿਕਾਂ ਵਿਚ ਕਿਤੇ ਭੀ ਮਨ ਵੱਸ ਵਿਚ ਨਹੀਂ ਆਉਂਦਾ); ",
        "hindiUni": "दस दिस खोजत मै फिरिओ जत देखउ तत सोइ ॥",
        "spanish": "He diambulado, buscando las diez direcciones- i donde este ahí lo veo,",
        "header": 0,
        "paragraph": 42
    },
    {
        "id": 10059,
        "baniID": 45,
        "gurmukhi": "mnu bis AwvY nwnkw jy pUrn ikrpw hoie ]10]",
        "gurmukhiUni": "ਮਨੁ ਬਸਿ ਆਵੈ ਨਾਨਕਾ ਜੇ ਪੂਰਨ ਕਿਰਪਾ ਹੋਇ ॥੧੦॥",
        "english": "The mind comes to be controlled, O Nanak, if He grants His Perfect Grace. ||10||",
        "punjabi": "mn qdoN hI v`s ivc AwauNdw hY jy sB guxW dy mwlk prmwqmw dI (AwpxI) imhr hovy [10[",
        "punjabiUni": "ਮਨ ਤਦੋਂ ਹੀ ਵੱਸ ਵਿਚ ਆਉਂਦਾ ਹੈ ਜੇ ਸਭ ਗੁਣਾਂ ਦੇ ਮਾਲਕ ਪਰਮਾਤਮਾ ਦੀ (ਆਪਣੀ) ਮਿਹਰ ਹੋਵੇ ।੧੦।",
        "hindiUni": "मनु बसि आवै नानका जे पूरन किरपा होइ ॥१०॥",
        "spanish": "La mente puede ser controlada , Oh Nanak, si El nos concede Su Misericordia (10)",
        "header": 0,
        "paragraph": 42
    },
    {
        "id": 10060,
        "baniID": 45,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri (Dasmi)",
        "header": 2,
        "paragraph": 43
    },
    {
        "id": 10061,
        "baniID": 45,
        "gurmukhi": "dsmI ds duAwr bis kIny ]",
        "gurmukhiUni": "ਦਸਮੀ ਦਸ ਦੁਆਰ ਬਸਿ ਕੀਨੇ ॥",
        "english": "The tenth day of the lunar cycle: Overpower the ten sensory and motor organs;",
        "punjabi": "dsW hI ieMidRAW ƒ mnu`K Awpxy kwbU ivc kr lYNdw hY ",
        "punjabiUni": "ਦਸਾਂ ਹੀ ਇੰਦ੍ਰਿਆਂ ਨੂੰ ਮਨੁੱਖ ਆਪਣੇ ਕਾਬੂ ਵਿਚ ਕਰ ਲੈਂਦਾ ਹੈ ",
        "hindiUni": "दसमी दस दुआर बसि कीने ॥",
        "spanish": "El Décimo Día del Ciclo Lunar. Si uno se sobrepone a sus diez órganos sensoriales, ",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 10062,
        "baniID": 45,
        "gurmukhi": "min sMqoKu nwm jip lIny ]",
        "gurmukhiUni": "ਮਨਿ ਸੰਤੋਖੁ ਨਾਮ ਜਪਿ ਲੀਨੇ ॥",
        "english": "your mind will be content, as you chant the Naam.",
        "punjabi": "(jdoN prmwqmw dI ikrpw nwl mnu`K) prmwqmw dw nwm jpdw hY qW aus dy mn ivc sMqoK pYdw huMdw hY",
        "punjabiUni": "(ਜਦੋਂ ਪਰਮਾਤਮਾ ਦੀ ਕਿਰਪਾ ਨਾਲ ਮਨੁੱਖ) ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਜਪਦਾ ਹੈ ਤਾਂ ਉਸ ਦੇ ਮਨ ਵਿਚ ਸੰਤੋਖ ਪੈਦਾ ਹੁੰਦਾ ਹੈ",
        "hindiUni": "मनि संतोखु नाम जपि लीने ॥",
        "spanish": "está contento, y contempla a su Señor; ",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 10063,
        "baniID": 45,
        "gurmukhi": "krnI sunIAY jsu gopwl ]",
        "gurmukhiUni": "ਕਰਨੀ ਸੁਨੀਐ ਜਸੁ ਗੋਪਾਲ ॥",
        "english": "With your ears, hear the Praises of the Lord of the World;",
        "punjabi": "(pRBU dI ikrpw rwhIN) kMnW nwl isRStI dy pwlxhwr pRBU dI is&iq-swlwh suxIdI hY",
        "punjabiUni": "(ਪ੍ਰਭੂ ਦੀ ਕਿਰਪਾ ਰਾਹੀਂ) ਕੰਨਾਂ ਨਾਲ ਸ੍ਰਿਸ਼ਟੀ ਦੇ ਪਾਲਣਹਾਰ ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਸੁਣੀਦੀ ਹੈ",
        "hindiUni": "करनी सुनीऐ जसु गोपाल ॥",
        "spanish": "si escucha la Alabanza de Gopal, el Bienamado, ",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 10064,
        "baniID": 45,
        "gurmukhi": "nYnI pyKq swD dieAwl ]",
        "gurmukhiUni": "ਨੈਨੀ ਪੇਖਤ ਸਾਧ ਦਇਆਲ ॥",
        "english": "with your eyes, behold the kind, Holy Saints.",
        "punjabi": "A`KW nwl dieAw dy Gr gurU dw drsn krIdw hY,",
        "punjabiUni": "ਅੱਖਾਂ ਨਾਲ ਦਇਆ ਦੇ ਘਰ ਗੁਰੂ ਦਾ ਦਰਸਨ ਕਰੀਦਾ ਹੈ,",
        "hindiUni": "नैनी पेखत साध दइआल ॥",
        "spanish": "y ve a nadie excepto al Santo Compasivo, ",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 10065,
        "baniID": 45,
        "gurmukhi": "rsnw gun gwvY byAMq ]",
        "gurmukhiUni": "ਰਸਨਾ ਗੁਨ ਗਾਵੈ ਬੇਅੰਤ ॥",
        "english": "With your tongue, sing the Glorious Praises of the Infinite Lord.",
        "punjabi": "jIB byAMq pRBU dy gux gwx l`g pYNdI hY, ",
        "punjabiUni": "ਜੀਭ ਬੇਅੰਤ ਪ੍ਰਭੂ ਦੇ ਗੁਣ ਗਾਣ ਲੱਗ ਪੈਂਦੀ ਹੈ, ",
        "hindiUni": "रसना गुन गावै बेअंत ॥",
        "spanish": "si pronuncia las Alabanzas Infinitas del Señor, ",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 10066,
        "baniID": 45,
        "gurmukhi": "mn mih icqvY pUrn BgvMq ]",
        "gurmukhiUni": "ਮਨ ਮਹਿ ਚਿਤਵੈ ਪੂਰਨ ਭਗਵੰਤ ॥",
        "english": "In your mind, remember the Perfect Lord God.",
        "punjabi": "qy mnu`K Awpxy mn ivc srb-ivAwpk Bgvwn (dy gux) cyqy krdw hY [",
        "punjabiUni": "ਤੇ ਮਨੁੱਖ ਆਪਣੇ ਮਨ ਵਿਚ ਸਰਬ-ਵਿਆਪਕ ਭਗਵਾਨ (ਦੇ ਗੁਣ) ਚੇਤੇ ਕਰਦਾ ਹੈ ।",
        "hindiUni": "मन महि चितवै पूरन भगवंत ॥",
        "spanish": "y enaltece al Dios Perfecto en su mente.",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 10067,
        "baniID": 45,
        "gurmukhi": "hsq crn sMq thl kmweIAY ]",
        "gurmukhiUni": "ਹਸਤ ਚਰਨ ਸੰਤ ਟਹਲ ਕਮਾਈਐ ॥",
        "english": "With your hands and feet, work for the Saints.",
        "punjabi": "h`QW nwl sMq jnW dy crnW dI thl kIqI jWdI hY [",
        "punjabiUni": "ਹੱਥਾਂ ਨਾਲ ਸੰਤ ਜਨਾਂ ਦੇ ਚਰਨਾਂ ਦੀ ਟਹਲ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ।",
        "hindiUni": "हसत चरन संत टहल कमाईऐ ॥",
        "spanish": "Y sirve al Santo con sus manos y sus pies, ",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 10068,
        "baniID": 45,
        "gurmukhi": "nwnk iehu sMjmu pRB ikrpw pweIAY ]10]",
        "gurmukhiUni": "ਨਾਨਕ ਇਹੁ ਸੰਜਮੁ ਪ੍ਰਭ ਕਿਰਪਾ ਪਾਈਐ ॥੧੦॥",
        "english": "O Nanak, this way of life is obtained by God's Grace. ||10||",
        "punjabi": "hy nwnk! ieh (aupr d`sI) jIvn-jugiq prmwqmw dI ikrpw nwl hI pRwpq huMdI hY [10[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਇਹ (ਉਪਰ ਦੱਸੀ) ਜੀਵਨ-ਜੁਗਤਿ ਪਰਮਾਤਮਾ ਦੀ ਕਿਰਪਾ ਨਾਲ ਹੀ ਪ੍ਰਾਪਤ ਹੁੰਦੀ ਹੈ ।੧੦।",
        "hindiUni": "नानक इहु संजमु प्रभ किरपा पाईऐ ॥१०॥",
        "spanish": "oh, dice Nanak, bendito es él, pero uno es inspirado en la práctica de esta autodisciplina sólo mediante la Gracia de Dios.(10)",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 10069,
        "baniID": 45,
        "gurmukhi": "sloku ]",
        "gurmukhiUni": "ਸਲੋਕੁ ॥",
        "english": "Shalok:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु ॥",
        "spanish": "Shlok",
        "header": 2,
        "paragraph": 45
    },
    {
        "id": 10070,
        "baniID": 45,
        "gurmukhi": "eyko eyku bKwnIAY ibrlw jwxY sÍwdu ]",
        "gurmukhiUni": "ਏਕੋ ਏਕੁ ਬਖਾਨੀਐ ਬਿਰਲਾ ਜਾਣੈ ਸ੍ਵਾਦੁ ॥",
        "english": "Describe the Lord as the One, the One and Only. How rare are those who know the taste of this essence.",
        "punjabi": "(hy BweI!) isr& iek prmwqmw dI hI is&iq-swlwh krnI cwhIdI hY (is&iq-swlwh ivc hI Awqmk AwnMd hY pr) ies Awqmk AnMd ƒ koeI ivrlw mnu`K mwxdw hY [ ",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਸਿਰਫ਼ ਇਕ ਪਰਮਾਤਮਾ ਦੀ ਹੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ (ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਵਿਚ ਹੀ ਆਤਮਕ ਆਨੰਦ ਹੈ ਪਰ) ਇਸ ਆਤਮਕ ਅਨੰਦ ਨੂੰ ਕੋਈ ਵਿਰਲਾ ਮਨੁੱਖ ਮਾਣਦਾ ਹੈ । ",
        "hindiUni": "एको एकु बखानीऐ बिरला जाणै स्वादु ॥",
        "spanish": "Vamos a recitar el Nombre del Único Señor; muy pocos hay quienes prueban Su Sabor.",
        "header": 0,
        "paragraph": 46
    },
    {
        "id": 10071,
        "baniID": 45,
        "gurmukhi": "gux goibMd n jwxIAY nwnk sBu ibsmwdu ]11]",
        "gurmukhiUni": "ਗੁਣ ਗੋਬਿੰਦ ਨ ਜਾਣੀਐ ਨਾਨਕ ਸਭੁ ਬਿਸਮਾਦੁ ॥੧੧॥",
        "english": "The Glories of the Lord of the Universe cannot be known. O Nanak, He is totally amazing and wonderful! ||11||",
        "punjabi": "(prmwqmw dy gux gwien krn nwl Awqmk AwnMd qW imldw hY; pr) guxW (dy ibAwn krn) nwl prmwqmw dw shI srUp nhIN smiJAw jw skdw (ikauNik) hy nwnk! auh qW swrw Ascrj rUp hY [11[",
        "punjabiUni": "(ਪਰਮਾਤਮਾ ਦੇ ਗੁਣ ਗਾਇਨ ਕਰਨ ਨਾਲ ਆਤਮਕ ਆਨੰਦ ਤਾਂ ਮਿਲਦਾ ਹੈ; ਪਰ) ਗੁਣਾਂ (ਦੇ ਬਿਆਨ ਕਰਨ) ਨਾਲ ਪਰਮਾਤਮਾ ਦਾ ਸਹੀ ਸਰੂਪ ਨਹੀਂ ਸਮਝਿਆ ਜਾ ਸਕਦਾ (ਕਿਉਂਕਿ) ਹੇ ਨਾਨਕ! ਉਹ ਤਾਂ ਸਾਰਾ ਅਸਚਰਜ ਰੂਪ ਹੈ ।੧੧।",
        "hindiUni": "गुण गोबिंद न जाणीऐ नानक सभु बिसमादु ॥११॥",
        "spanish": "No conocemos todos los méritos del Señor, oh, dice Nanak, porque Sus Maravillas y Misterios no tienen límite.(11)",
        "header": 0,
        "paragraph": 46
    },
    {
        "id": 10072,
        "baniID": 45,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri (Ekadasi)",
        "header": 2,
        "paragraph": 47
    },
    {
        "id": 10073,
        "baniID": 45,
        "gurmukhi": "eykwdsI inkit pyKhu hir rwmu ]",
        "gurmukhiUni": "ਏਕਾਦਸੀ ਨਿਕਟਿ ਪੇਖਹੁ ਹਰਿ ਰਾਮੁ ॥",
        "english": "The eleventh day of the lunar cycle: Behold the Lord, the Lord, near at hand.",
        "punjabi": "(hy BweI!) prmwqmw ƒ (sdw Awpxy) nyVy (v`sdw) vyKo, ",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਪਰਮਾਤਮਾ ਨੂੰ (ਸਦਾ ਆਪਣੇ) ਨੇੜੇ (ਵੱਸਦਾ) ਵੇਖੋ, ",
        "hindiUni": "एकादसी निकटि पेखहु हरि रामु ॥",
        "spanish": "Décimo Primer Día del Ciclo Lunar. En día de ayuno (cualquiera que acostumbres), percátate de que Tu Señor está cerca. ",
        "header": 0,
        "paragraph": 48
    },
    {
        "id": 10074,
        "baniID": 45,
        "gurmukhi": "ieMdRI bis kir suxhu hir nwmu ]",
        "gurmukhiUni": "ਇੰਦ੍ਰੀ ਬਸਿ ਕਰਿ ਸੁਣਹੁ ਹਰਿ ਨਾਮੁ ॥",
        "english": "Subdue the desires of your sexual organs, and listen to the Lord's Name.",
        "punjabi": "Awpxy ieMidRAW ƒ kwbU ivc r`K ky prmwqmw dw nwm suixAw kro—iehI hY iekwdSI (dw vrq) [ ",
        "punjabiUni": "ਆਪਣੇ ਇੰਦ੍ਰਿਆਂ ਨੂੰ ਕਾਬੂ ਵਿਚ ਰੱਖ ਕੇ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਸੁਣਿਆ ਕਰੋ—ਇਹੀ ਹੈ ਇਕਾਦਸ਼ੀ (ਦਾ ਵਰਤ) । ",
        "hindiUni": "इंद्री बसि करि सुणहु हरि नामु ॥",
        "spanish": "Disciplina tu deseo sexual y pon toda atención en el Naam, el Nombre del Señor. ",
        "header": 0,
        "paragraph": 48
    },
    {
        "id": 10075,
        "baniID": 45,
        "gurmukhi": "min sMqoKu srb jIA dieAw ]",
        "gurmukhiUni": "ਮਨਿ ਸੰਤੋਖੁ ਸਰਬ ਜੀਅ ਦਇਆ ॥",
        "english": "Let your mind be content, and be kind to all beings.",
        "punjabi": "(jyhVw mnu`K Awpxy) mn ivc sMqoK (Dwrdw hY qy) sB jIvW nwl dieAw-ipAwr vwlw slUk krdw hY,",
        "punjabiUni": "(ਜੇਹੜਾ ਮਨੁੱਖ ਆਪਣੇ) ਮਨ ਵਿਚ ਸੰਤੋਖ (ਧਾਰਦਾ ਹੈ ਤੇ) ਸਭ ਜੀਵਾਂ ਨਾਲ ਦਇਆ-ਪਿਆਰ ਵਾਲਾ ਸਲੂਕ ਕਰਦਾ ਹੈ,",
        "hindiUni": "मनि संतोखु सरब जीअ दइआ ॥",
        "spanish": "Ponte contento y sé compasivo para con toda vida; ",
        "header": 0,
        "paragraph": 48
    },
    {
        "id": 10076,
        "baniID": 45,
        "gurmukhi": "ien ibiD brqu sMpUrn BieAw ]",
        "gurmukhiUni": "ਇਨ ਬਿਧਿ ਬਰਤੁ ਸੰਪੂਰਨ ਭਇਆ ॥",
        "english": "In this way, your fast will be successful.",
        "punjabi": "ies qrIky nwl (jIvn guzwridAW aus dw) vrq kwmXwb ho jWdw hY (Bwv, iehI hY AslI vrq) [ ",
        "punjabiUni": "ਇਸ ਤਰੀਕੇ ਨਾਲ (ਜੀਵਨ ਗੁਜ਼ਾਰਦਿਆਂ ਉਸ ਦਾ) ਵਰਤ ਕਾਮਯਾਬ ਹੋ ਜਾਂਦਾ ਹੈ (ਭਾਵ, ਇਹੀ ਹੈ ਅਸਲੀ ਵਰਤ) । ",
        "hindiUni": "इन बिधि बरतु संपूरन भइआ ॥",
        "spanish": "así tu ayuno será completo y dará fruto. ",
        "header": 0,
        "paragraph": 48
    },
    {
        "id": 10077,
        "baniID": 45,
        "gurmukhi": "Dwvq mnu rwKY iek Twie ]",
        "gurmukhiUni": "ਧਾਵਤ ਮਨੁ ਰਾਖੈ ਇਕ ਠਾਇ ॥",
        "english": "Keep your wandering mind restrained in one place.",
        "punjabi": "(ies qrHW dy vrq nwl auh mnu`K ivkwrW vl) dOVdy (Awpxy) mn ƒ iek itkwxy qy itkw r`Kdw hY,",
        "punjabiUni": "(ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਵਰਤ ਨਾਲ ਉਹ ਮਨੁੱਖ ਵਿਕਾਰਾਂ ਵਲ) ਦੌੜਦੇ (ਆਪਣੇ) ਮਨ ਨੂੰ ਇਕ ਟਿਕਾਣੇ ਤੇ ਟਿਕਾ ਰੱਖਦਾ ਹੈ,",
        "hindiUni": "धावत मनु राखै इक ठाइ ॥",
        "spanish": "Toma tu mente dispersa y fija tus pensamientos en un solo punto, ",
        "header": 0,
        "paragraph": 48
    },
    {
        "id": 10078,
        "baniID": 45,
        "gurmukhi": "mnu qnu suDu jpq hir nwie ]",
        "gurmukhiUni": "ਮਨੁ ਤਨੁ ਸੁਧੁ ਜਪਤ ਹਰਿ ਨਾਇ ॥",
        "english": "Your mind and body shall become pure, chanting the Lord's Name.",
        "punjabi": "prmwqmw dw (nwm) jpidAW (prmwqmw dy) nwm ivc (juiVAW) aus dw mn pivqR ho jWdw hY, aus dw ihrdw pivqR ho jWdw hY [",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਦਾ (ਨਾਮ) ਜਪਦਿਆਂ (ਪਰਮਾਤਮਾ ਦੇ) ਨਾਮ ਵਿਚ (ਜੁੜਿਆਂ) ਉਸ ਦਾ ਮਨ ਪਵਿਤ੍ਰ ਹੋ ਜਾਂਦਾ ਹੈ, ਉਸ ਦਾ ਹਿਰਦਾ ਪਵਿਤ੍ਰ ਹੋ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "मनु तनु सुधु जपत हरि नाइ ॥",
        "spanish": "y si entonces contemplas el Naam, el Nombre del Señor, tu cuerpo y mente se volverán puros. ",
        "header": 0,
        "paragraph": 48
    },
    {
        "id": 10079,
        "baniID": 45,
        "gurmukhi": "sB mih pUir rhy pwrbRhm ]",
        "gurmukhiUni": "ਸਭ ਮਹਿ ਪੂਰਿ ਰਹੇ ਪਾਰਬ੍ਰਹਮ ॥",
        "english": "The Supreme Lord God is pervading amongst all.",
        "punjabi": "jyhVw pRBU swry jgq ivc hr QW ivAwpk hY, ",
        "punjabiUni": "ਜੇਹੜਾ ਪ੍ਰਭੂ ਸਾਰੇ ਜਗਤ ਵਿਚ ਹਰ ਥਾਂ ਵਿਆਪਕ ਹੈ, ",
        "hindiUni": "सभ महि पूरि रहे पारब्रहम ॥",
        "spanish": "El Señor prevalece a través de todos los seres, ",
        "header": 0,
        "paragraph": 48
    },
    {
        "id": 10080,
        "baniID": 45,
        "gurmukhi": "nwnk hir kIrqnu kir Atl eyhu Drm ]11]",
        "gurmukhiUni": "ਨਾਨਕ ਹਰਿ ਕੀਰਤਨੁ ਕਰਿ ਅਟਲ ਏਹੁ ਧਰਮ ॥੧੧॥",
        "english": "O Nanak, sing the Kirtan of the Lord's Praises; this alone is the eternal faith of Dharma. ||11||",
        "punjabi": "hy nwnk!  aus pRBU dI is&iq-swlwh krdw rhu, ieh AYsw Drm hY ijs dw Pl zrUr imldw hY [11[",
        "punjabiUni": "ਹੇ ਨਾਨਕ!  ਉਸ ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਦਾ ਰਹੁ, ਇਹ ਐਸਾ ਧਰਮ ਹੈ ਜਿਸ ਦਾ ਫਲ ਜ਼ਰੂਰ ਮਿਲਦਾ ਹੈ ।੧੧।",
        "hindiUni": "नानक हरि कीरतनु करि अटल एहु धरम ॥११॥",
        "spanish": "así es que canta Su Alabanza, porque solamente éste será tu Dharma Eterno. (11)",
        "header": 0,
        "paragraph": 48
    },
    {
        "id": 10081,
        "baniID": 45,
        "gurmukhi": "sloku ]",
        "gurmukhiUni": "ਸਲੋਕੁ ॥",
        "english": "Shalok:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु ॥",
        "spanish": "Shlok",
        "header": 2,
        "paragraph": 49
    },
    {
        "id": 10082,
        "baniID": 45,
        "gurmukhi": "durmiq hrI syvw krI Byty swD ik®pwl ]",
        "gurmukhiUni": "ਦੁਰਮਤਿ ਹਰੀ ਸੇਵਾ ਕਰੀ ਭੇਟੇ ਸਾਧ ਕ੍ਰਿਪਾਲ ॥",
        "english": "Evil-mindedness is eliminated, by meeting with and serving the compassionate Holy Saints.",
        "punjabi": "jyhVy vf-BwgI mnu`K dieAw-dy-Gr gurU ƒ iml pey qy ijnHW ny gurU dI d`sI syvw kIqI, auhnW ny (Awpxy AMdroN) KotI miq dUr kr leI [ ",
        "punjabiUni": "ਜੇਹੜੇ ਵਡ-ਭਾਗੀ ਮਨੁੱਖ ਦਇਆ-ਦੇ-ਘਰ ਗੁਰੂ ਨੂੰ ਮਿਲ ਪਏ ਤੇ ਜਿਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਦੀ ਦੱਸੀ ਸੇਵਾ ਕੀਤੀ, ਉਹਨਾਂ ਨੇ (ਆਪਣੇ ਅੰਦਰੋਂ) ਖੋਟੀ ਮਤਿ ਦੂਰ ਕਰ ਲਈ । ",
        "hindiUni": "दुरमति हरी सेवा करी भेटे साध कृपाल ॥",
        "spanish": "Cuando quité la maldad de mi mente y me encontré con el Santo compasivo a través del Servicio, ",
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 10083,
        "baniID": 45,
        "gurmukhi": "nwnk pRB isau imil rhy ibnsy sgl jMjwl ]12]",
        "gurmukhiUni": "ਨਾਨਕ ਪ੍ਰਭ ਸਿਉ ਮਿਲਿ ਰਹੇ ਬਿਨਸੇ ਸਗਲ ਜੰਜਾਲ ॥੧੨॥",
        "english": "Nanak is merged with God; all his entanglements have come to an end. ||12||",
        "punjabi": "hy nwnk! jyhVy bMdy prmwqmw dy crnW ivc juVy rihMdy hn, auhnW dy (mwieAw dy moh dy) swry bMDn nws ho jWdy hn [12[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੇਹੜੇ ਬੰਦੇ ਪਰਮਾਤਮਾ ਦੇ ਚਰਨਾਂ ਵਿਚ ਜੁੜੇ ਰਹਿੰਦੇ ਹਨ, ਉਹਨਾਂ ਦੇ (ਮਾਇਆ ਦੇ ਮੋਹ ਦੇ) ਸਾਰੇ ਬੰਧਨ ਨਾਸ ਹੋ ਜਾਂਦੇ ਹਨ ।੧੨।",
        "hindiUni": "नानक प्रभ सिउ मिलि रहे बिनसे सगल जंजाल ॥१२॥",
        "spanish": "tomé Conciencia de mi Señor y todas mis terribles preocupaciones fueron cosa del pasado.(12)",
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 10084,
        "baniID": 45,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri (Du-adasi)",
        "header": 2,
        "paragraph": 51
    },
    {
        "id": 10085,
        "baniID": 45,
        "gurmukhi": "duAwdsI dwnu nwmu iesnwnu ]",
        "gurmukhiUni": "ਦੁਆਦਸੀ ਦਾਨੁ ਨਾਮੁ ਇਸਨਾਨੁ ॥",
        "english": "The twelfth day of the lunar cycle: Dedicate yourself to giving charity, chanting the Naam and purification.",
        "punjabi": "(hy BweI! ^lkiq dI) syvw kro, prmwqmw dw nwm jpo, qy, jIvn pivqR r`Ko [ ",
        "punjabiUni": "(ਹੇ ਭਾਈ! ਖ਼ਲਕਤਿ ਦੀ) ਸੇਵਾ ਕਰੋ, ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਜਪੋ, ਤੇ, ਜੀਵਨ ਪਵਿਤ੍ਰ ਰੱਖੋ । ",
        "hindiUni": "दुआदसी दानु नामु इसनानु ॥",
        "spanish": "Décimo Segundo Día del Ciclo Lunar. En el día de Du-adasi, dedícate al Nombre del Señor, a la caridad y a la purificación de la mente. ",
        "header": 0,
        "paragraph": 52
    },
    {
        "id": 10086,
        "baniID": 45,
        "gurmukhi": "hir kI Bgiq krhu qij mwnu ]",
        "gurmukhiUni": "ਹਰਿ ਕੀ ਭਗਤਿ ਕਰਹੁ ਤਜਿ ਮਾਨੁ ॥",
        "english": "Worship the Lord with devotion, and get rid of your pride.",
        "punjabi": "(mn ivcoN) AhMkwr C`f ky prmwqmw dI BgqI krdy rho [",
        "punjabiUni": "(ਮਨ ਵਿਚੋਂ) ਅਹੰਕਾਰ ਛੱਡ ਕੇ ਪਰਮਾਤਮਾ ਦੀ ਭਗਤੀ ਕਰਦੇ ਰਹੋ ।",
        "hindiUni": "हरि की भगति करहु तजि मानु ॥",
        "spanish": "Deshazte de tu ego y contempla a tu Señor, ",
        "header": 0,
        "paragraph": 52
    },
    {
        "id": 10087,
        "baniID": 45,
        "gurmukhi": "hir AMimRq pwn krhu swDsMig ]",
        "gurmukhiUni": "ਹਰਿ ਅੰਮ੍ਰਿਤ ਪਾਨ ਕਰਹੁ ਸਾਧਸੰਗਿ ॥",
        "english": "Drink in the Ambrosial Nectar of the Lord's Name, in the Saadh Sangat, the Company of the Holy.",
        "punjabi": "swD sMgiq ivc iml ky Awqmk jIvn dyx vwlw pRBU dw nwm-rs pINdy rho [ ",
        "punjabiUni": "ਸਾਧ ਸੰਗਤਿ ਵਿਚ ਮਿਲ ਕੇ ਆਤਮਕ ਜੀਵਨ ਦੇਣ ਵਾਲਾ ਪ੍ਰਭੂ ਦਾ ਨਾਮ-ਰਸ ਪੀਂਦੇ ਰਹੋ । ",
        "hindiUni": "हरि अंमृत पान करहु साधसंगि ॥",
        "spanish": "y en la Saad Sangat, la Sociedad de los Santos bebe el Néctar del Señor. ",
        "header": 0,
        "paragraph": 52
    },
    {
        "id": 10088,
        "baniID": 45,
        "gurmukhi": "mn iqRpqwsY kIrqn pRB rMig ]",
        "gurmukhiUni": "ਮਨ ਤ੍ਰਿਪਤਾਸੈ ਕੀਰਤਨ ਪ੍ਰਭ ਰੰਗਿ ॥",
        "english": "The mind is satisfied by lovingly singing the Kirtan of God's Praises.",
        "punjabi": "prmwqmw dy pRym-rMg ivc rMgIj ky prmwqmw dI is&iq-swlwh kIiqAW mn (dunIAw dy pdwrQW vloN ivkwrW vloN) r`ijAw rihMdw hY [ ",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਦੇ ਪ੍ਰੇਮ-ਰੰਗ ਵਿਚ ਰੰਗੀਜ ਕੇ ਪਰਮਾਤਮਾ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕੀਤਿਆਂ ਮਨ (ਦੁਨੀਆ ਦੇ ਪਦਾਰਥਾਂ ਵਲੋਂ ਵਿਕਾਰਾਂ ਵਲੋਂ) ਰੱਜਿਆ ਰਹਿੰਦਾ ਹੈ । ",
        "hindiUni": "मन तृपतासै कीरतन प्रभ रंगि ॥",
        "spanish": "Así tu mente estará saciada por la adoración amorosa de tu Señor, ",
        "header": 0,
        "paragraph": 52
    },
    {
        "id": 10089,
        "baniID": 45,
        "gurmukhi": "koml bwxI sB kau sMqoKY ]",
        "gurmukhiUni": "ਕੋਮਲ ਬਾਣੀ ਸਭ ਕਉ ਸੰਤੋਖੈ ॥",
        "english": "The Sweet Words of His Bani soothe everyone.",
        "punjabi": "(is&iq-swlwh dI) im`TI bwxI hryk (ieMdyR) ƒ Awqmk AwnMd dyNdI hY, ",
        "punjabiUni": "(ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦੀ) ਮਿੱਠੀ ਬਾਣੀ ਹਰੇਕ (ਇੰਦੇ੍ਰ) ਨੂੰ ਆਤਮਕ ਆਨੰਦ ਦੇਂਦੀ ਹੈ, ",
        "hindiUni": "कोमल बाणी सभ कउ संतोखै ॥",
        "spanish": "y tu hablar será dulce y dará consuelo a todos.",
        "header": 0,
        "paragraph": 52
    },
    {
        "id": 10090,
        "baniID": 45,
        "gurmukhi": "pMc BU Awqmw hir nwm ris poKY ]",
        "gurmukhiUni": "ਪੰਚ ਭੂ ਆਤਮਾ ਹਰਿ ਨਾਮ ਰਸਿ ਪੋਖੈ ॥",
        "english": "The soul, the subtle essence of the five elements, cherishes the Nectar of the Naam, the Name of the Lord.",
        "punjabi": "(is&iq-swlwh dI brkiq nwl) mn pMj q`qW dy sqo AMs dI GwVq ivc GiVAw jw ky prmwqmw dy nwm-rs ivc pRPu`lq huMdw hY [",
        "punjabiUni": "(ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦੀ ਬਰਕਤਿ ਨਾਲ) ਮਨ ਪੰਜ ਤੱਤਾਂ ਦੇ ਸਤੋ ਅੰਸ ਦੀ ਘਾੜਤ ਵਿਚ ਘੜਿਆ ਜਾ ਕੇ ਪਰਮਾਤਮਾ ਦੇ ਨਾਮ-ਰਸ ਵਿਚ ਪ੍ਰਫੁੱਲਤ ਹੁੰਦਾ ਹੈ ।",
        "hindiUni": "पंच भू आतमा हरि नाम रसि पोखै ॥",
        "spanish": "Toda tu mente, la esencia sutil de los cinco elementos, encuentra sustancia en el Naam, el Nombre del Señor. ",
        "header": 0,
        "paragraph": 52
    },
    {
        "id": 10091,
        "baniID": 45,
        "gurmukhi": "gur pUry qy eyh inhcau pweIAY ]",
        "gurmukhiUni": "ਗੁਰ ਪੂਰੇ ਤੇ ਏਹ ਨਿਹਚਉ ਪਾਈਐ ॥",
        "english": "This faith is obtained from the Perfect Guru.",
        "punjabi": "pUry gurU pwsoN ieh dwiq XkInI qOr qy iml jWdI hY [ ",
        "punjabiUni": "ਪੂਰੇ ਗੁਰੂ ਪਾਸੋਂ ਇਹ ਦਾਤਿ ਯਕੀਨੀ ਤੌਰ ਤੇ ਮਿਲ ਜਾਂਦੀ ਹੈ । ",
        "hindiUni": "गुर पूरे ते एह निहचउ पाईऐ ॥",
        "spanish": "Esta es la Fe que uno recolecta del Perfecto Guru, ",
        "header": 0,
        "paragraph": 52
    },
    {
        "id": 10092,
        "baniID": 45,
        "gurmukhi": "nwnk rwm rmq iPir join n AweIAY ]12]",
        "gurmukhiUni": "ਨਾਨਕ ਰਾਮ ਰਮਤ ਫਿਰਿ ਜੋਨਿ ਨ ਆਈਐ ॥੧੨॥",
        "english": "O Nanak, dwelling upon the Lord, you shall not enter the womb of reincarnation again. ||12||",
        "punjabi": "hy nwnk! prmwqmw dw nwm ismirAW iPr jUnW ivc nhIN AwvIdw [12[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਸਿਮਰਿਆਂ ਫਿਰ ਜੂਨਾਂ ਵਿਚ ਨਹੀਂ ਆਵੀਦਾ ।੧੨।",
        "hindiUni": "नानक राम रमत फिरि जोनि न आईऐ ॥१२॥",
        "spanish": "y fundiéndose en su Señor, no vuelve a nacer otra vez en algún cuerpo. (12)",
        "header": 0,
        "paragraph": 52
    },
    {
        "id": 10093,
        "baniID": 45,
        "gurmukhi": "sloku ]",
        "gurmukhiUni": "ਸਲੋਕੁ ॥",
        "english": "Shalok:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु ॥",
        "spanish": "Shlok",
        "header": 2,
        "paragraph": 53
    },
    {
        "id": 10094,
        "baniID": 45,
        "gurmukhi": "qIin guxw mih ibAwipAw pUrn hoq n kwm ]",
        "gurmukhiUni": "ਤੀਨਿ ਗੁਣਾ ਮਹਿ ਬਿਆਪਿਆ ਪੂਰਨ ਹੋਤ ਨ ਕਾਮ ॥",
        "english": "Engrossed in the three qualities, one's efforts do not succeed.",
        "punjabi": "jgq mwieAw dy iqMn guxW dy dbwau hyT AwieAw rihMdw hY (ies vwsqy kdy BI ies dIAW) vwsnw pUrIAW nhIN huMdIAW [ ",
        "punjabiUni": "ਜਗਤ ਮਾਇਆ ਦੇ ਤਿੰਨ ਗੁਣਾਂ ਦੇ ਦਬਾਉ ਹੇਠ ਆਇਆ ਰਹਿੰਦਾ ਹੈ (ਇਸ ਵਾਸਤੇ ਕਦੇ ਭੀ ਇਸ ਦੀਆਂ) ਵਾਸਨਾ ਪੂਰੀਆਂ ਨਹੀਂ ਹੁੰਦੀਆਂ । ",
        "hindiUni": "तीनि गुणा महि बिआपिआ पूरन होत न काम ॥",
        "spanish": "Uno no encuentra la Satisfacción si vive determinado por las tres cualidades. ",
        "header": 0,
        "paragraph": 54
    },
    {
        "id": 10095,
        "baniID": 45,
        "gurmukhi": "piqq auDwrxu min bsY nwnk CUtY nwm ]13]",
        "gurmukhiUni": "ਪਤਿਤ ਉਧਾਰਣੁ ਮਨਿ ਬਸੈ ਨਾਨਕ ਛੂਟੈ ਨਾਮ ॥੧੩॥",
        "english": "When the Saving Grace of sinners dwells in the mind, O Nanak, then one is saved by the Naam, the Name of the Lord. ||13||",
        "punjabi": "hy nwnk! auh mnu`K (ies mwieAw dy pMjy ivcoN) ^lwsI hwsl krdw hY ijs dy mn ivc prmwqmw dw nwm v`s pYNdw hY ijs dy mn ivc auh prmwqmw Aw v`sdw hY jo ivkwrW ivc if`gy hoey mnu`KW ƒ ivkwrW ivcoN bcwx dI smr`Qw vwlw hY [13[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਉਹ ਮਨੁੱਖ (ਇਸ ਮਾਇਆ ਦੇ ਪੰਜੇ ਵਿਚੋਂ) ਖ਼ਲਾਸੀ ਹਾਸਲ ਕਰਦਾ ਹੈ ਜਿਸ ਦੇ ਮਨ ਵਿਚ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਵੱਸ ਪੈਂਦਾ ਹੈ ਜਿਸ ਦੇ ਮਨ ਵਿਚ ਉਹ ਪਰਮਾਤਮਾ ਆ ਵੱਸਦਾ ਹੈ ਜੋ ਵਿਕਾਰਾਂ ਵਿਚ ਡਿੱਗੇ ਹੋਏ ਮਨੁੱਖਾਂ ਨੂੰ ਵਿਕਾਰਾਂ ਵਿਚੋਂ ਬਚਾਣ ਦੀ ਸਮਰੱਥਾ ਵਾਲਾ ਹੈ ।੧੩।",
        "hindiUni": "पतित उधारणु मनि बसै नानक छूटै नाम ॥१३॥",
        "spanish": "Sólo cuando el Señor, el Purificador, es enaltecido en la mente y uno contempla Su Nombre, es liberado.(13)",
        "header": 0,
        "paragraph": 54
    },
    {
        "id": 10096,
        "baniID": 45,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri (Tar-udsi)",
        "header": 2,
        "paragraph": 55
    },
    {
        "id": 10097,
        "baniID": 45,
        "gurmukhi": "qRaudsI qIin qwp sMswr ]",
        "gurmukhiUni": "ਤ੍ਰਉਦਸੀ ਤੀਨਿ ਤਾਪ ਸੰਸਾਰ ॥",
        "english": "The thirteenth day of the lunar cycle: The world is in the fever of the three qualities.",
        "punjabi": "hy BweI!) jgq ƒ iqMn iksmW dy du`K cMbVy rihMdy hn ",
        "punjabiUni": "ਹੇ ਭਾਈ!) ਜਗਤ ਨੂੰ ਤਿੰਨ ਕਿਸਮਾਂ ਦੇ ਦੁੱਖ ਚੰਬੜੇ ਰਹਿੰਦੇ ਹਨ ",
        "hindiUni": "त्रउदसी तीनि ताप संसार ॥",
        "spanish": "Décimo Tercer Día del Ciclo Lunar: El mundo está afligido por las tres cualidades, ",
        "header": 0,
        "paragraph": 56
    },
    {
        "id": 10098,
        "baniID": 45,
        "gurmukhi": "Awvq jwq nrk Avqwr ]",
        "gurmukhiUni": "ਆਵਤ ਜਾਤ ਨਰਕ ਅਵਤਾਰ ॥",
        "english": "It comes and goes, and is reincarnated in hell.",
        "punjabi": "(ijs krky ieh) jnm mrn dy gyV ivc ipAw rihMdw hY, du`KW ivc hI jMmdw rihMdw hY [",
        "punjabiUni": "(ਜਿਸ ਕਰਕੇ ਇਹ) ਜਨਮ ਮਰਨ ਦੇ ਗੇੜ ਵਿਚ ਪਿਆ ਰਹਿੰਦਾ ਹੈ, ਦੁੱਖਾਂ ਵਿਚ ਹੀ ਜੰਮਦਾ ਰਹਿੰਦਾ ਹੈ ।",
        "hindiUni": "आवत जात नरक अवतार ॥",
        "spanish": "y así viene y va y cae en la oscuridad de la conciencia. ",
        "header": 0,
        "paragraph": 56
    },
    {
        "id": 10099,
        "baniID": 45,
        "gurmukhi": "hir hir Bjnu n mn mih AwieE ]",
        "gurmukhiUni": "ਹਰਿ ਹਰਿ ਭਜਨੁ ਨ ਮਨ ਮਹਿ ਆਇਓ ॥",
        "english": "Meditation on the Lord, Har, Har, does not enter into the minds of the people.",
        "punjabi": "(iqMn qwpW dy kwrn mnu`K dy) mn ivc prmwqmw dw Bjn nhIN itkdw, ",
        "punjabiUni": "(ਤਿੰਨ ਤਾਪਾਂ ਦੇ ਕਾਰਨ ਮਨੁੱਖ ਦੇ) ਮਨ ਵਿਚ ਪਰਮਾਤਮਾ ਦਾ ਭਜਨ ਨਹੀਂ ਟਿਕਦਾ, ",
        "hindiUni": "हरि हरि भजनु न मन महि आइओ ॥",
        "spanish": "Porque el hombre no disfruta de la Alabanza del Señor en su mente ",
        "header": 0,
        "paragraph": 56
    },
    {
        "id": 10100,
        "baniID": 45,
        "gurmukhi": "suK swgr pRBu inmK n gwieE ]",
        "gurmukhiUni": "ਸੁਖ ਸਾਗਰ ਪ੍ਰਭੁ ਨਿਮਖ ਨ ਗਾਇਓ ॥",
        "english": "They do not sing the Praises of God, the Ocean of peace, even for an instant.",
        "punjabi": "A`K dy Jmkx ijqny smy vwsqy BI mn`uK suKW-dy-smuMdr pRBU dI isi&q-swlwh nhIN krdw [",
        "punjabiUni": "ਅੱਖ ਦੇ ਝਮਕਣ ਜਿਤਨੇ ਸਮੇ ਵਾਸਤੇ ਭੀ ਮਨੱੁਖ ਸੁਖਾਂ-ਦੇ-ਸਮੁੰਦਰ ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਿਤ-ਸਾਲਾਹ ਨਹੀਂ ਕਰਦਾ ।",
        "hindiUni": "सुख सागर प्रभु निमख न गाइओ ॥",
        "spanish": "y no canta la Alabanza del Océano de Paz ni siquiera por un momento. ",
        "header": 0,
        "paragraph": 56
    },
    {
        "id": 10101,
        "baniID": 45,
        "gurmukhi": "hrK sog kw dyh kir bwiDE ]",
        "gurmukhiUni": "ਹਰਖ ਸੋਗ ਕਾ ਦੇਹ ਕਰਿ ਬਾਧਿਓ ॥",
        "english": "This body is the embodiment of pleasure and pain.",
        "punjabi": "mnu`K Awpxy Awp ƒ ^uSI ZmI dw ipMf bxw ky vsweI bYTw hY, ",
        "punjabiUni": "ਮਨੁੱਖ ਆਪਣੇ ਆਪ ਨੂੰ ਖ਼ੁਸ਼ੀ ਗ਼ਮੀ ਦਾ ਪਿੰਡ ਬਣਾ ਕੇ ਵਸਾਈ ਬੈਠਾ ਹੈ, ",
        "hindiUni": "हरख सोग का देह करि बाधिओ ॥",
        "spanish": "Es la encarnación del placer y del dolor, ",
        "header": 0,
        "paragraph": 56
    },
    {
        "id": 10102,
        "baniID": 45,
        "gurmukhi": "dIrG rogu mwieAw AwswiDE ]",
        "gurmukhiUni": "ਦੀਰਘ ਰੋਗੁ ਮਾਇਆ ਆਸਾਧਿਓ ॥",
        "english": "It suffers from the chronic and incurable disease of Maya.",
        "punjabi": "ies ƒ mwieAw (dy moh) dw Ajyhw lMmw rog cMbiVAw hoieAw hY jo kwbU ivc nhIN Aw skdw [ ",
        "punjabiUni": "ਇਸ ਨੂੰ ਮਾਇਆ (ਦੇ ਮੋਹ) ਦਾ ਅਜੇਹਾ ਲੰਮਾ ਰੋਗ ਚੰਬੜਿਆ ਹੋਇਆ ਹੈ ਜੋ ਕਾਬੂ ਵਿਚ ਨਹੀਂ ਆ ਸਕਦਾ । ",
        "hindiUni": "दीरघ रोगु माइआ आसाधिओ ॥",
        "spanish": "y está afligido por la enfermedad crónica e incurable de Maya. ",
        "header": 0,
        "paragraph": 56
    },
    {
        "id": 10103,
        "baniID": 45,
        "gurmukhi": "idnih ibkwr krq sRmu pwieE ]",
        "gurmukhiUni": "ਦਿਨਹਿ ਬਿਕਾਰ ਕਰਤ ਸ੍ਰਮੁ ਪਾਇਓ ॥",
        "english": "By day, people practice corruption, wearing themselves out.",
        "punjabi": "(iqMnW qwpW dy Asr hyT mnu`K) swrw idn ivArQ kMm krdw krdw Q`k jWdw hY, ",
        "punjabiUni": "(ਤਿੰਨਾਂ ਤਾਪਾਂ ਦੇ ਅਸਰ ਹੇਠ ਮਨੁੱਖ) ਸਾਰਾ ਦਿਨ ਵਿਅਰਥ ਕੰਮ ਕਰਦਾ ਕਰਦਾ ਥੱਕ ਜਾਂਦਾ ਹੈ, ",
        "hindiUni": "दिनहि बिकार करत स्रमु पाइओ ॥",
        "spanish": "En el día practica la maldad y en ello se exhausta, ",
        "header": 0,
        "paragraph": 56
    },
    {
        "id": 10104,
        "baniID": 45,
        "gurmukhi": "nYnI nId supn brVwieE ]",
        "gurmukhiUni": "ਨੈਨੀ ਨੀਦ ਸੁਪਨ ਬਰੜਾਇਓ ॥",
        "english": "And then with sleep in their eyes, they mutter in dreams.",
        "punjabi": "(rwq ƒ jdoN) A`KW ivc nINd (AwauNdI hY, qdoN) supinAW ivc BI (idn vyly dI dOV-B`j dIAW) g`lW krdw hY [",
        "punjabiUni": "(ਰਾਤ ਨੂੰ ਜਦੋਂ) ਅੱਖਾਂ ਵਿਚ ਨੀਂਦ (ਆਉਂਦੀ ਹੈ, ਤਦੋਂ) ਸੁਪਨਿਆਂ ਵਿਚ ਭੀ (ਦਿਨ ਵੇਲੇ ਦੀ ਦੌੜ-ਭੱਜ ਦੀਆਂ) ਗੱਲਾਂ ਕਰਦਾ ਹੈ ।",
        "hindiUni": "नैनी नीद सुपन बरड़ाइओ ॥",
        "spanish": "y aunque en la noche sus ojos están cerrados, en sus sueños sus deseos ocultos ladran como perros. ",
        "header": 0,
        "paragraph": 56
    },
    {
        "id": 10105,
        "baniID": 45,
        "gurmukhi": "hir ibsrq hovq eyh hwl ]",
        "gurmukhiUni": "ਹਰਿ ਬਿਸਰਤ ਹੋਵਤ ਏਹ ਹਾਲ ॥",
        "english": "Forgetting the Lord, this is their condition.",
        "punjabi": "prmwqmw ƒ Bulw dyx dy kwrn mn`uK dw ieh hwl hMudw hY [",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਨੂੰ ਭੁਲਾ ਦੇਣ ਦੇ ਕਾਰਨ ਮਨੱੁਖ ਦਾ ਇਹ ਹਾਲ ਹੰੁਦਾ ਹੈ ।",
        "hindiUni": "हरि बिसरत होवत एह हाल ॥",
        "spanish": "Ese es el estado de uno que ha abandonado a su Señor. ",
        "header": 0,
        "paragraph": 56
    },
    {
        "id": 10106,
        "baniID": 45,
        "gurmukhi": "srin nwnk pRB purK dieAwl ]13]",
        "gurmukhiUni": "ਸਰਨਿ ਨਾਨਕ ਪ੍ਰਭ ਪੁਰਖ ਦਇਆਲ ॥੧੩॥",
        "english": "Nanak seeks the Sanctuary of God, the kind and compassionate Primal Being. ||13||",
        "punjabi": "hy nwnk! (AwK—jy ies duKdweI hwlq qoN bcxw hY, qW) dieAw dy somy Akwl purK pRBU dI srn pau [13[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਆਖ—ਜੇ ਇਸ ਦੁਖਦਾਈ ਹਾਲਤ ਤੋਂ ਬਚਣਾ ਹੈ, ਤਾਂ) ਦਇਆ ਦੇ ਸੋਮੇ ਅਕਾਲ ਪੁਰਖ ਪ੍ਰਭੂ ਦੀ ਸਰਨ ਪਉ ।੧੩।",
        "hindiUni": "सरनि नानक प्रभ पुरख दइआल ॥१३॥",
        "spanish": "Viendo esto, oh, dice Nanak, busco el Refugio del Señor.(13)",
        "header": 0,
        "paragraph": 56
    },
    {
        "id": 10107,
        "baniID": 45,
        "gurmukhi": "sloku ]",
        "gurmukhiUni": "ਸਲੋਕੁ ॥",
        "english": "Shalok:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु ॥",
        "spanish": "Shlok",
        "header": 2,
        "paragraph": 57
    },
    {
        "id": 10108,
        "baniID": 45,
        "gurmukhi": "cwir kuMt caudh Bvn sgl ibAwpq rwm ]",
        "gurmukhiUni": "ਚਾਰਿ ਕੁੰਟ ਚਉਦਹ ਭਵਨ ਸਗਲ ਬਿਆਪਤ ਰਾਮ ॥",
        "english": "The Lord is pervading in all the four directions and the fourteen worlds.",
        "punjabi": "cwr pwsy qy cOdW lok—sBnW ivc hI prmwqmw v`s irhw hY [ ",
        "punjabiUni": "ਚਾਰ ਪਾਸੇ ਤੇ ਚੌਦਾਂ ਲੋਕ—ਸਭਨਾਂ ਵਿਚ ਹੀ ਪਰਮਾਤਮਾ ਵੱਸ ਰਿਹਾ ਹੈ । ",
        "hindiUni": "चारि कुँट चउदह भवन सगल बिआपत राम ॥",
        "spanish": "El Señor prevalece en las cuatro direcciones y en los catorce mundos, siete superiores y siete inferiores, según los Smritis. ",
        "header": 0,
        "paragraph": 58
    },
    {
        "id": 10109,
        "baniID": 45,
        "gurmukhi": "nwnk aUn n dyKIAY pUrn qw ky kwm ]14]",
        "gurmukhiUni": "ਨਾਨਕ ਊਨ ਨ ਦੇਖੀਐ ਪੂਰਨ ਤਾ ਕੇ ਕਾਮ ॥੧੪॥",
        "english": "O Nanak, He is not seen to be lacking anything; His works are perfectly complete. ||14||",
        "punjabi": "hy nwnk! (aus prmwqmw dy BMfwirAW ivc) koeI kmI nhIN vyKI jWdI, aus dy kIqy swry hI kMm sPl huMdy hn [14[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਉਸ ਪਰਮਾਤਮਾ ਦੇ ਭੰਡਾਰਿਆਂ ਵਿਚ) ਕੋਈ ਕਮੀ ਨਹੀਂ ਵੇਖੀ ਜਾਂਦੀ, ਉਸ ਦੇ ਕੀਤੇ ਸਾਰੇ ਹੀ ਕੰਮ ਸਫਲ ਹੁੰਦੇ ਹਨ ।੧੪।",
        "hindiUni": "नानक ऊन न देखीऐ पूरन ता के काम ॥१४॥",
        "spanish": "Dice Nanak, sus hechos son siempre Perfectos; no hay nada imperfecto en toda Su Creación.(14)",
        "header": 0,
        "paragraph": 58
    },
    {
        "id": 10110,
        "baniID": 45,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri (Chaudé)",
        "header": 2,
        "paragraph": 59
    },
    {
        "id": 10111,
        "baniID": 45,
        "gurmukhi": "caudih cwir kuMt pRB Awp ]",
        "gurmukhiUni": "ਚਉਦਹਿ ਚਾਰਿ ਕੁੰਟ ਪ੍ਰਭ ਆਪ ॥",
        "english": "The fourteenth day of the lunar cycle: God Himself is in all four directions.",
        "punjabi": "cONhIN pwsIN prmwqmw Awp v`s irhw hY, ",
        "punjabiUni": "ਚੌਂਹੀਂ ਪਾਸੀਂ ਪਰਮਾਤਮਾ ਆਪ ਵੱਸ ਰਿਹਾ ਹੈ, ",
        "hindiUni": "चउदहि चारि कुँट प्रभ आप ॥",
        "spanish": "Décimo Cuarto Día del Ciclo Lunar: En las cuatro esquinas del Universo no hay ningún otro más que el Señor; ",
        "header": 0,
        "paragraph": 60
    },
    {
        "id": 10112,
        "baniID": 45,
        "gurmukhi": "sgl Bvn pUrn prqwp ]",
        "gurmukhiUni": "ਸਗਲ ਭਵਨ ਪੂਰਨ ਪਰਤਾਪ ॥",
        "english": "On all worlds, His radiant glory is perfect.",
        "punjabi": "swry BvnW ivc aus dw qyj-prqwp cmkdw hY [ ",
        "punjabiUni": "ਸਾਰੇ ਭਵਨਾਂ ਵਿਚ ਉਸ ਦਾ ਤੇਜ-ਪਰਤਾਪ ਚਮਕਦਾ ਹੈ । ",
        "hindiUni": "सगल भवन पूरन परताप ॥",
        "spanish": "Su Gloria es Perfecta y prevalece en todos los mundos.",
        "header": 0,
        "paragraph": 60
    },
    {
        "id": 10113,
        "baniID": 45,
        "gurmukhi": "dsy idsw rivAw pRBu eyku ]",
        "gurmukhiUni": "ਦਸੇ ਦਿਸਾ ਰਵਿਆ ਪ੍ਰਭੁ ਏਕੁ ॥",
        "english": "The One God is diffused in the ten directions.",
        "punjabi": "isr& iek pRBU hI dsIN pwsIN v`sdw hY [",
        "punjabiUni": "ਸਿਰਫ਼ ਇਕ ਪ੍ਰਭੂ ਹੀ ਦਸੀਂ ਪਾਸੀਂ ਵੱਸਦਾ ਹੈ ।",
        "hindiUni": "दसे दिसा रविआ प्रभु एकु ॥",
        "spanish": "En las diez direcciones también Él es el Único. ",
        "header": 0,
        "paragraph": 60
    },
    {
        "id": 10114,
        "baniID": 45,
        "gurmukhi": "Drin Akws sB mih pRB pyKu ]",
        "gurmukhiUni": "ਧਰਨਿ ਅਕਾਸ ਸਭ ਮਹਿ ਪ੍ਰਭ ਪੇਖੁ ॥",
        "english": "Behold God in all the earth and sky.",
        "punjabi": "(hy BweI!) DrqI AwkwS sB ivc v`sdw prmwqmw vyKo [ ",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਧਰਤੀ ਆਕਾਸ਼ ਸਭ ਵਿਚ ਵੱਸਦਾ ਪਰਮਾਤਮਾ ਵੇਖੋ । ",
        "hindiUni": "धरनि अकास सभ महि प्रभ पेखु ॥",
        "spanish": "Ve a tu Señor en la tierra y en el cielo; ",
        "header": 0,
        "paragraph": 60
    },
    {
        "id": 10115,
        "baniID": 45,
        "gurmukhi": "jl Ql bn prbq pwqwl ]",
        "gurmukhiUni": "ਜਲ ਥਲ ਬਨ ਪਰਬਤ ਪਾਤਾਲ ॥",
        "english": "In the water, on the land, in the forests and mountains, and in the nether regions of the underworld,",
        "punjabi": "pwxI, DrqI, jMgl, phwV, pwqwl",
        "punjabiUni": "ਪਾਣੀ, ਧਰਤੀ, ਜੰਗਲ, ਪਹਾੜ, ਪਾਤਾਲ",
        "hindiUni": "जल थल बन परबत पाताल ॥",
        "spanish": "Él está en la tierra y en las aguas, en las montañas, en los bosques y en los mundos inferiores. ",
        "header": 0,
        "paragraph": 60
    },
    {
        "id": 10116,
        "baniID": 45,
        "gurmukhi": "prmysÍr qh bsih dieAwl ]",
        "gurmukhiUni": "ਪਰਮੇਸ੍ਵਰ ਤਹ ਬਸਹਿ ਦਇਆਲ ॥",
        "english": "the Merciful Transcendent Lord is abiding.",
        "punjabi": "iehnW sBnW ivc hI dieAw-dy-Gr pRBU jI v`s rhy hn [ ",
        "punjabiUni": "ਇਹਨਾਂ ਸਭਨਾਂ ਵਿਚ ਹੀ ਦਇਆ-ਦੇ-ਘਰ ਪ੍ਰਭੂ ਜੀ ਵੱਸ ਰਹੇ ਹਨ । ",
        "hindiUni": "परमेस्वर तह बसहि दइआल ॥",
        "spanish": "Él, nuestro Señor Compasivo, habita en todo, en todas partes; ",
        "header": 0,
        "paragraph": 60
    },
    {
        "id": 10117,
        "baniID": 45,
        "gurmukhi": "sUKm AsQUl sgl Bgvwn ]",
        "gurmukhiUni": "ਸੂਖਮ ਅਸਥੂਲ ਸਗਲ ਭਗਵਾਨ ॥",
        "english": "The Lord God is in all mind and matter, subtle and manifest.",
        "punjabi": "Axid`sdy qy id`sdy swry hI jgq ivc Bgvwn mOjUd hY [ ",
        "punjabiUni": "ਅਣਦਿੱਸਦੇ ਤੇ ਦਿੱਸਦੇ ਸਾਰੇ ਹੀ ਜਗਤ ਵਿਚ ਭਗਵਾਨ ਮੌਜੂਦ ਹੈ । ",
        "hindiUni": "सूखम असथूल सगल भगवान ॥",
        "spanish": "en lo sutil y en lo manifiesto está el Maestro Todopoderoso. ",
        "header": 0,
        "paragraph": 60
    },
    {
        "id": 10118,
        "baniID": 45,
        "gurmukhi": "nwnk gurmuiK bRhmu pCwn ]14]",
        "gurmukhiUni": "ਨਾਨਕ ਗੁਰਮੁਖਿ ਬ੍ਰਹਮੁ ਪਛਾਨ ॥੧੪॥",
        "english": "O Nanak, the Gurmukh realizes God. ||14||",
        "punjabi": "hy nwnk! jyhVw mnu`K gurU dy d`sy rwh qy qurdw hY auh prmwqmw ƒ (sB QW v`sdw) pCwx lYNdw hY [14[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੇਹੜਾ ਮਨੁੱਖ ਗੁਰੂ ਦੇ ਦੱਸੇ ਰਾਹ ਤੇ ਤੁਰਦਾ ਹੈ ਉਹ ਪਰਮਾਤਮਾ ਨੂੰ (ਸਭ ਥਾਂ ਵੱਸਦਾ) ਪਛਾਣ ਲੈਂਦਾ ਹੈ ।੧੪।",
        "hindiUni": "नानक गुरमुखि ब्रहमु पछान ॥१४॥",
        "spanish": "Así que toma Conciencia de Él, oh, dice Nanak, por la Compasión del Guru. (14)",
        "header": 0,
        "paragraph": 60
    },
    {
        "id": 10119,
        "baniID": 45,
        "gurmukhi": "sloku ]",
        "gurmukhiUni": "ਸਲੋਕੁ ॥",
        "english": "Shalok:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु ॥",
        "spanish": "Shlok",
        "header": 2,
        "paragraph": 61
    },
    {
        "id": 10120,
        "baniID": 45,
        "gurmukhi": "Awqmu jIqw gurmqI gux gwey goibMd ]",
        "gurmukhiUni": "ਆਤਮੁ ਜੀਤਾ ਗੁਰਮਤੀ ਗੁਣ ਗਾਏ ਗੋਬਿੰਦ ॥",
        "english": "The soul is conquered, through the Guru's Teachings, singing the Glories of God.",
        "punjabi": "hy nwnk! ijs mnu`K ny gurU dI is`iKAw qy qur ky Awpxy Awp ƒ (Awpxy mn ƒ) v`s ivc kIqw Aqy prmwqmw dI is&iq-swlwh kIqI, ",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਿਸ ਮਨੁੱਖ ਨੇ ਗੁਰੂ ਦੀ ਸਿੱਖਿਆ ਤੇ ਤੁਰ ਕੇ ਆਪਣੇ ਆਪ ਨੂੰ (ਆਪਣੇ ਮਨ ਨੂੰ) ਵੱਸ ਵਿਚ ਕੀਤਾ ਅਤੇ ਪਰਮਾਤਮਾ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕੀਤੀ, ",
        "hindiUni": "आतमु जीता गुरमती गुण गाए गोबिंद ॥",
        "spanish": "Conquista tu ser y canta la Alabanza del Señor a través del Bani de la Palabra del Guru. ",
        "header": 0,
        "paragraph": 62
    },
    {
        "id": 10121,
        "baniID": 45,
        "gurmukhi": "sMq pRswdI BY imty nwnk ibnsI icMd ]15]",
        "gurmukhiUni": "ਸੰਤ ਪ੍ਰਸਾਦੀ ਭੈ ਮਿਟੇ ਨਾਨਕ ਬਿਨਸੀ ਚਿੰਦ ॥੧੫॥",
        "english": "By the Grace of the Saints, fear is dispelled, O Nanak, and anxiety is ended. ||15||",
        "punjabi": "gurU dI ikrpw nwl aus dy swry fr dUr ho gey Aqy hryk iksm dw icMqw-i&kr nws ho igAw [15[",
        "punjabiUni": "ਗੁਰੂ ਦੀ ਕਿਰਪਾ ਨਾਲ ਉਸ ਦੇ ਸਾਰੇ ਡਰ ਦੂਰ ਹੋ ਗਏ ਅਤੇ ਹਰੇਕ ਕਿਸਮ ਦਾ ਚਿੰਤਾ-ਫ਼ਿਕਰ ਨਾਸ ਹੋ ਗਿਆ ।੧੫।",
        "hindiUni": "संत प्रसादी भै मिटे नानक बिनसी चिंद ॥१५॥",
        "spanish": "Tu miedo se calmará y por la Gracia del Santo, tu pena partirá también. (15)",
        "header": 0,
        "paragraph": 62
    },
    {
        "id": 10122,
        "baniID": 45,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri (Amavas)",
        "header": 2,
        "paragraph": 63
    },
    {
        "id": 10123,
        "baniID": 45,
        "gurmukhi": "Amwvs Awqm suKI Bey sMqoKu dIAw gurdyv ]",
        "gurmukhiUni": "ਅਮਾਵਸ ਆਤਮ ਸੁਖੀ ਭਏ ਸੰਤੋਖੁ ਦੀਆ ਗੁਰਦੇਵ ॥",
        "english": "The day of the new moon: My soul is at peace; the Divine Guru has blessed me with contentment.",
        "punjabi": "(hy BweI!) ijs mn`uK ƒ siqgurU ny sMqoK b^iSAw aus dw Awqmw su`KI ho igAw, ",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਜਿਸ ਮਨੱੁਖ ਨੂੰ ਸਤਿਗੁਰੂ ਨੇ ਸੰਤੋਖ ਬਖ਼ਸ਼ਿਆ ਉਸ ਦਾ ਆਤਮਾ ਸੁੱਖੀ ਹੋ ਗਿਆ, ",
        "hindiUni": "अमावस आतम सुखी भए संतोखु दीआ गुरदेव ॥",
        "spanish": "El Día de Luna Nueva. Mi Alma está en Paz, el Guru Divino me otorgó la Bendición del Contentamiento.",
        "header": 0,
        "paragraph": 64
    },
    {
        "id": 10124,
        "baniID": 45,
        "gurmukhi": "mnu qnu sIqlu sWiq shj lwgw pRB kI syv ]",
        "gurmukhiUni": "ਮਨੁ ਤਨੁ ਸੀਤਲੁ ਸਾਂਤਿ ਸਹਜ ਲਾਗਾ ਪ੍ਰਭ ਕੀ ਸੇਵ ॥",
        "english": "My mind and body are cooled and soothed, in intuitive peace and poise; I have dedicated myself to serving God.",
        "punjabi": "(gurU dI ikrpw nwl) auh prmwqmw dI syvw-BgqI ivc l`gw (ijs krky) aus dw mn aus dw ihrdw TMFw-Twr ho igAw, aus dy AMdr SWqI qy Awqmk Afolqw pYdw ho geI [",
        "punjabiUni": "(ਗੁਰੂ ਦੀ ਕਿਰਪਾ ਨਾਲ) ਉਹ ਪਰਮਾਤਮਾ ਦੀ ਸੇਵਾ-ਭਗਤੀ ਵਿਚ ਲੱਗਾ (ਜਿਸ ਕਰਕੇ) ਉਸ ਦਾ ਮਨ ਉਸ ਦਾ ਹਿਰਦਾ ਠੰਢਾ-ਠਾਰ ਹੋ ਗਿਆ, ਉਸ ਦੇ ਅੰਦਰ ਸ਼ਾਂਤੀ ਤੇ ਆਤਮਕ ਅਡੋਲਤਾ ਪੈਦਾ ਹੋ ਗਈ ।",
        "hindiUni": "मनु तनु सीतलु साँति सहज लागा प्रभ की सेव ॥",
        "spanish": "Mi cuerpo y mente están frescos y en equilibrio, y ahora me dedico al Servicio de Dios. ",
        "header": 0,
        "paragraph": 64
    },
    {
        "id": 10125,
        "baniID": 45,
        "gurmukhi": "tUty bMDn bhu ibkwr sPl pUrn qw ky kwm ] durmiq imtI haumY CutI ismrq hir ko nwm ]",
        "gurmukhiUni": "ਟੂਟੇ ਬੰਧਨ ਬਹੁ ਬਿਕਾਰ ਸਫਲ ਪੂਰਨ ਤਾ ਕੇ ਕਾਮ ॥ ਦੁਰਮਤਿ ਮਿਟੀ ਹਉਮੈ ਛੁਟੀ ਸਿਮਰਤ ਹਰਿ ਕੋ ਨਾਮ ॥",
        "english": "One who meditates in remembrance on the Name of the Lord - his bonds are broken, all his sins are erased, and his works are brought to perfect fruition; his evil-mindedness disappears, and his ego is subdued.",
        "punjabi": "(hy BweI!) prmwqmw dw nwm ismirAW AnykW ivkwrW (dy sMskwrW) dy bMDn t`ut jWdy hn (jyhVw mn`uK ismrn krdw hY) aus dy swry kwrj rwis Aw jWdy hn, aus dI KotI miq mu`k jWdI hY qy aus ƒ haumY qoN ^lwsI iml jWdI hY [",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਸਿਮਰਿਆਂ ਅਨੇਕਾਂ ਵਿਕਾਰਾਂ (ਦੇ ਸੰਸਕਾਰਾਂ) ਦੇ ਬੰਧਨ ਟੱੁਟ ਜਾਂਦੇ ਹਨ (ਜੇਹੜਾ ਮਨੱੁਖ ਸਿਮਰਨ ਕਰਦਾ ਹੈ) ਉਸ ਦੇ ਸਾਰੇ ਕਾਰਜ ਰਾਸਿ ਆ ਜਾਂਦੇ ਹਨ, ਉਸ ਦੀ ਖੋਟੀ ਮਤਿ ਮੁੱਕ ਜਾਂਦੀ ਹੈ ਤੇ ਉਸ ਨੂੰ ਹਉਮੈ ਤੋਂ ਖ਼ਲਾਸੀ ਮਿਲ ਜਾਂਦੀ ਹੈ ।",
        "hindiUni": "टूटे बंधन बहु बिकार सफल पूरन ता के काम ॥ दुरमति मिटी हउमै छुटी सिमरत हरि को नाम ॥",
        "spanish": "Mis amarras han sido desatadas, he vencido mi maldad y estoy saciado. ",
        "header": 0,
        "paragraph": 64
    },
    {
        "id": 10126,
        "baniID": 45,
        "gurmukhi": "srin ghI pwrbRhm kI imitAw Awvw gvn ]",
        "gurmukhiUni": "ਸਰਨਿ ਗਹੀ ਪਾਰਬ੍ਰਹਮ ਕੀ ਮਿਟਿਆ ਆਵਾ ਗਵਨ ॥",
        "english": "Taking to the Sanctuary of the Supreme Lord God, his comings and goings in reincarnation are ended.",
        "punjabi": "(hy BweI!) ijs mnu`K ny pwrbRhm prmysr dw Awsrw ilAw, aus dw jnm mrn (dw gyV) mu`k jWdw hY [ ",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਜਿਸ ਮਨੁੱਖ ਨੇ ਪਾਰਬ੍ਰਹਮ ਪਰਮੇਸਰ ਦਾ ਆਸਰਾ ਲਿਆ, ਉਸ ਦਾ ਜਨਮ ਮਰਨ (ਦਾ ਗੇੜ) ਮੁੱਕ ਜਾਂਦਾ ਹੈ । ",
        "hindiUni": "सरनि गही पारब्रहम की मिटिआ आवा गवन ॥",
        "spanish": "Mi mente está libre del sentido de la dualidad y el ego medita en el Naam, el Nombre del Señor.",
        "header": 0,
        "paragraph": 65
    },
    {
        "id": 10127,
        "baniID": 45,
        "gurmukhi": "Awip qirAw kutMb isau gux guibMd pRB rvn ]",
        "gurmukhiUni": "ਆਪਿ ਤਰਿਆ ਕੁਟੰਬ ਸਿਉ ਗੁਣ ਗੁਬਿੰਦ ਪ੍ਰਭ ਰਵਨ ॥",
        "english": "He saves himself, along with his family, chanting the Praises of God, the Lord of the Universe.",
        "punjabi": "goibMd pRBU dy gux gwx dI brkiq nwl auh mnu`K Awpxy prvwr smyq (sMswr-smuMdr qoN) pwr lMG jWdw hY [",
        "punjabiUni": "ਗੋਬਿੰਦ ਪ੍ਰਭੂ ਦੇ ਗੁਣ ਗਾਣ ਦੀ ਬਰਕਤਿ ਨਾਲ ਉਹ ਮਨੁੱਖ ਆਪਣੇ ਪਰਵਾਰ ਸਮੇਤ (ਸੰਸਾਰ-ਸਮੁੰਦਰ ਤੋਂ) ਪਾਰ ਲੰਘ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "आपि तरिआ कुटंब सिउ गुण गुबिंद प्रभ रवन ॥",
        "spanish": "Ahora que he buscado el Santuario del Señor Trascendente, mis idas y venidas han terminado. ",
        "header": 0,
        "paragraph": 65
    },
    {
        "id": 10128,
        "baniID": 45,
        "gurmukhi": "hir kI thl kmwvxI jpIAY pRB kw nwmu ]",
        "gurmukhiUni": "ਹਰਿ ਕੀ ਟਹਲ ਕਮਾਵਣੀ ਜਪੀਐ ਪ੍ਰਭ ਕਾ ਨਾਮੁ ॥",
        "english": "I serve the Lord, and I chant the Name of God.",
        "punjabi": "(hy BweI!) prmwqmw dI syvw BgqI krnI cwhIdI hY, prmwqmw dw nwm jpxw cwhIdw hY [ ",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਪਰਮਾਤਮਾ ਦੀ ਸੇਵਾ ਭਗਤੀ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ, ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਜਪਣਾ ਚਾਹੀਦਾ ਹੈ । ",
        "hindiUni": "हरि की टहल कमावणी जपीऐ प्रभ का नामु ॥",
        "spanish": "Pronuncio las Alabanzas del Señor y así, junto con toda mi gente, navego a través del mar de la existencia. ",
        "header": 0,
        "paragraph": 65
    },
    {
        "id": 10129,
        "baniID": 45,
        "gurmukhi": "gur pUry qy pwieAw nwnk suK ibsRwmu ]15]",
        "gurmukhiUni": "ਗੁਰ ਪੂਰੇ ਤੇ ਪਾਇਆ ਨਾਨਕ ਸੁਖ ਬਿਸ੍ਰਾਮੁ ॥੧੫॥",
        "english": "From the Perfect Guru, Nanak has obtained peace and comfortable ease. ||15||",
        "punjabi": "hy nwnk! swry suKW dw mUl auh pRBU pUry gurU dI rwhIN iml pYNdw hY [15[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਸਾਰੇ ਸੁਖਾਂ ਦਾ ਮੂਲ ਉਹ ਪ੍ਰਭੂ ਪੂਰੇ ਗੁਰੂ ਦੀ ਰਾਹੀਂ ਮਿਲ ਪੈਂਦਾ ਹੈ ।੧੫।",
        "hindiUni": "गुर पूरे ते पाइआ नानक सुख बिस्रामु ॥१५॥",
        "spanish": "Ahora no sirvo a nadie más que a mi Señor, y contemplo solamente Su Nombre. (15)",
        "header": 0,
        "paragraph": 65
    },
    {
        "id": 10130,
        "baniID": 45,
        "gurmukhi": "sloku ]",
        "gurmukhiUni": "ਸਲੋਕੁ ॥",
        "english": "Shalok:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु ॥",
        "spanish": "He obtenido la Paz y el Éxtasis del Perfecto Guru.",
        "header": 2,
        "paragraph": 66
    },
    {
        "id": 10131,
        "baniID": 45,
        "gurmukhi": "pUrnu kbhu n folqw pUrw kIAw pRB Awip ]",
        "gurmukhiUni": "ਪੂਰਨੁ ਕਬਹੁ ਨ ਡੋਲਤਾ ਪੂਰਾ ਕੀਆ ਪ੍ਰਭ ਆਪਿ ॥",
        "english": "The perfect person never wavers; God Himself made him perfect.",
        "punjabi": "hy nwnk! ijs mnu`K nUµ prmwqmw ny Awp mukMml jIvn vwlw bxw id`qw auh pUrn mnu`K kdy (mwieAw dy Asr hyT Aw ky) nhIN foldw, ",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਪਰਮਾਤਮਾ ਨੇ ਆਪ ਮੁਕੰਮਲ ਜੀਵਨ ਵਾਲਾ ਬਣਾ ਦਿੱਤਾ ਉਹ ਪੂਰਨ ਮਨੁੱਖ ਕਦੇ (ਮਾਇਆ ਦੇ ਅਸਰ ਹੇਠ ਆ ਕੇ) ਨਹੀਂ ਡੋਲਦਾ, ",
        "hindiUni": "पूरनु कबहु न डोलता पूरा कीआ प्रभ आपि ॥",
        "spanish": "Shlok",
        "header": 0,
        "paragraph": 67
    },
    {
        "id": 10132,
        "baniID": 45,
        "gurmukhi": "idnu idnu cVY svwieAw nwnk hoq n Gwit ]16]",
        "gurmukhiUni": "ਦਿਨੁ ਦਿਨੁ ਚੜੈ ਸਵਾਇਆ ਨਾਨਕ ਹੋਤ ਨ ਘਾਟਿ ॥੧੬॥",
        "english": "Day by day, he prospers; O Nanak, he shall not fail. ||16||",
        "punjabi": "aus dw Awqmk jIvn idno idn vDIk cmkdw hY, aus dy Awqmk jIvn ivc kdy kmI nhIN huMdI [16[",
        "punjabiUni": "ਉਸ ਦਾ ਆਤਮਕ ਜੀਵਨ ਦਿਨੋ ਦਿਨ ਵਧੀਕ ਚਮਕਦਾ ਹੈ, ਉਸ ਦੇ ਆਤਮਕ ਜੀਵਨ ਵਿਚ ਕਦੇ ਕਮੀ ਨਹੀਂ ਹੁੰਦੀ ।੧੬।",
        "hindiUni": "दिनु दिनु चड़ै सवाइआ नानक होत न घाटि ॥१६॥",
        "spanish": "Aquél a quien el Señor ha hecho Perfecto, no vacila en su Fe y su Gloria se incrementa cada día. (16)",
        "header": 0,
        "paragraph": 67
    },
    {
        "id": 10133,
        "baniID": 45,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Oh, dice Nanak, él no pierde en nada.",
        "header": 2,
        "paragraph": 68
    },
    {
        "id": 10134,
        "baniID": 45,
        "gurmukhi": "pUrnmw pUrn pRB eyku krx kwrx smrQu ]",
        "gurmukhiUni": "ਪੂਰਨਮਾ ਪੂਰਨ ਪ੍ਰਭ ਏਕੁ ਕਰਣ ਕਾਰਣ ਸਮਰਥੁ ॥",
        "english": "The day of the full moon: God alone is Perfect; He is the All-powerful Cause of causes.",
        "punjabi": "isr& prmwqmw hI swry guxW nwl BrpUr hY, swry jgq dw mUl hY qy swrIAW qwkqW dw mwlk hY [ ",
        "punjabiUni": "ਸਿਰਫ਼ ਪਰਮਾਤਮਾ ਹੀ ਸਾਰੇ ਗੁਣਾਂ ਨਾਲ ਭਰਪੂਰ ਹੈ, ਸਾਰੇ ਜਗਤ ਦਾ ਮੂਲ ਹੈ ਤੇ ਸਾਰੀਆਂ ਤਾਕਤਾਂ ਦਾ ਮਾਲਕ ਹੈ । ",
        "hindiUni": "पूरनमा पूरन प्रभ एकु करण कारण समरथु ॥",
        "spanish": "Pauri (Purnama)",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 10135,
        "baniID": 45,
        "gurmukhi": "jIA jMq dieAwl purKu sB aUpir jw kw hQu ]",
        "gurmukhiUni": "ਜੀਅ ਜੰਤ ਦਇਆਲ ਪੁਰਖੁ ਸਭ ਊਪਰਿ ਜਾ ਕਾ ਹਥੁ ॥",
        "english": "The Lord is kind and compassionate to all beings and creatures; His Protecting Hand is over all.",
        "punjabi": "auh srb ivAwpk pRBU sB jIvW auqy dieAwvwn rihMdw hY, sB jIvW auqy aus (dI shwieqw) dw h`Q hY [",
        "punjabiUni": "ਉਹ ਸਰਬ ਵਿਆਪਕ ਪ੍ਰਭੂ ਸਭ ਜੀਵਾਂ ਉਤੇ ਦਇਆਵਾਨ ਰਹਿੰਦਾ ਹੈ, ਸਭ ਜੀਵਾਂ ਉਤੇ ਉਸ (ਦੀ ਸਹਾਇਤਾ) ਦਾ ਹੱਥ ਹੈ ।",
        "hindiUni": "जीअ जंत दइआल पुरखु सभ ऊपरि जा का हथु ॥",
        "spanish": "El Día de Luna Llena. Sólo ante el Señor Perfecto, Todopoderoso, la Causa de causas; ",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 10136,
        "baniID": 45,
        "gurmukhi": "gux inDwn goibMd gur kIAw jw kw hoie ]",
        "gurmukhiUni": "ਗੁਣ ਨਿਧਾਨ ਗੋਬਿੰਦ ਗੁਰ ਕੀਆ ਜਾ ਕਾ ਹੋਇ ॥",
        "english": "He is the Treasure of Excellence, the Lord of the Universe; through the Guru, He acts.",
        "punjabi": "auh prmwqmw swry guxW dw ^zwnw hY, swrI isRStI dw pwlk hY, sB qoN v`fw hY, sB kuJ ausy dw hI kIqw vwprdw hY [ ",
        "punjabiUni": "ਉਹ ਪਰਮਾਤਮਾ ਸਾਰੇ ਗੁਣਾਂ ਦਾ ਖ਼ਜ਼ਾਨਾ ਹੈ, ਸਾਰੀ ਸ੍ਰਿਸ਼ਟੀ ਦਾ ਪਾਲਕ ਹੈ, ਸਭ ਤੋਂ ਵੱਡਾ ਹੈ, ਸਭ ਕੁਝ ਉਸੇ ਦਾ ਹੀ ਕੀਤਾ ਵਾਪਰਦਾ ਹੈ । ",
        "hindiUni": "गुण निधान गोबिंद गुर कीआ जा का होइ ॥",
        "spanish": "Benévolo a toda vida, seres y criaturas, Cuya Mano Protectora está en todo; ",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 10137,
        "baniID": 45,
        "gurmukhi": "AMqrjwmI pRBu sujwnu AlK inrMjn soie ]",
        "gurmukhiUni": "ਅੰਤਰਜਾਮੀ ਪ੍ਰਭੁ ਸੁਜਾਨੁ ਅਲਖ ਨਿਰੰਜਨ ਸੋਇ ॥",
        "english": "God, the Inner-knower, the Searcher of hearts, is All-knowing, Unseen and Immaculately Pure.",
        "punjabi": "pRBU sB dy idl dI jwxn vwlw hY, isAwxw hY, aus dw mukMml srUp ibAwn nhIN kIqw jw skdw, auh mwieAw dy pRBwv qoN pry hY [",
        "punjabiUni": "ਪ੍ਰਭੂ ਸਭ ਦੇ ਦਿਲ ਦੀ ਜਾਣਨ ਵਾਲਾ ਹੈ, ਸਿਆਣਾ ਹੈ, ਉਸ ਦਾ ਮੁਕੰਮਲ ਸਰੂਪ ਬਿਆਨ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ, ਉਹ ਮਾਇਆ ਦੇ ਪ੍ਰਭਾਵ ਤੋਂ ਪਰੇ ਹੈ ।",
        "hindiUni": "अंतरजामी प्रभु सुजानु अलख निरंजन सोइ ॥",
        "spanish": "Tesoro de Virtud,  Soporte de la Tierra, el Iluminador, el Hacedor, ",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 10138,
        "baniID": 45,
        "gurmukhi": "pwrbRhmu prmysro sB ibiD jwnxhwr ]",
        "gurmukhiUni": "ਪਾਰਬ੍ਰਹਮੁ ਪਰਮੇਸਰੋ ਸਭ ਬਿਧਿ ਜਾਨਣਹਾਰ ॥",
        "english": "The Supreme Lord God, the Transcendent Lord, is the Knower of all ways and means.",
        "punjabi": "(hy BweI!) auh pwrbRhm sB qoN v`fw mwlk hY (jIvW dy Bly dw) hryk FMg jwxn vwlw hY, ",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਉਹ ਪਾਰਬ੍ਰਹਮ ਸਭ ਤੋਂ ਵੱਡਾ ਮਾਲਕ ਹੈ (ਜੀਵਾਂ ਦੇ ਭਲੇ ਦਾ) ਹਰੇਕ ਢੰਗ ਜਾਣਨ ਵਾਲਾ ਹੈ, ",
        "hindiUni": "पारब्रहमु परमेसरो सभ बिधि जानणहार ॥",
        "spanish": "El Conocedor de lo Íntimo, Todo Sabio, el Maestro, Inefable e Inmaculado.",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 10139,
        "baniID": 45,
        "gurmukhi": "sMq shweI srin jogu AwT phr nmskwr ]",
        "gurmukhiUni": "ਸੰਤ ਸਹਾਈ ਸਰਨਿ ਜੋਗੁ ਆਠ ਪਹਰ ਨਮਸਕਾਰ ॥",
        "english": "He is the Support of His Saints, with the Power to give Sanctuary. Twenty-four hours a day, I bow in reverence to Him.",
        "punjabi": "sMqW dw rwKw hY, srn Awey dI shwieqw krn jogw hY—aus prmwqmw ƒ A`Ty phr nmskwr kr [",
        "punjabiUni": "ਸੰਤਾਂ ਦਾ ਰਾਖਾ ਹੈ, ਸਰਨ ਆਏ ਦੀ ਸਹਾਇਤਾ ਕਰਨ ਜੋਗਾ ਹੈ—ਉਸ ਪਰਮਾਤਮਾ ਨੂੰ ਅੱਠੇ ਪਹਰ ਨਮਸਕਾਰ ਕਰ ।",
        "hindiUni": "संत सहाई सरनि जोगु आठ पहर नमसकार ॥",
        "spanish": "Nuestro Señor Trascendente, Dios Sublime, Quien conoce la condición de cada uno; ",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 10140,
        "baniID": 45,
        "gurmukhi": "AkQ kQw nh bUJIAY ismrhu hir ky crn ]",
        "gurmukhiUni": "ਅਕਥ ਕਥਾ ਨਹ ਬੂਝੀਐ ਸਿਮਰਹੁ ਹਰਿ ਕੇ ਚਰਨ ॥",
        "english": "His Unspoken Speech cannot be understood; I meditate on the Feet of the Lord.",
        "punjabi": "prmwqmw dy swry gux ibAwn nhIN kIqy jw skdy, aus dw shI srUp smiJAw nhIN jw skdw [ aus prmwqmw dy crnW dw iDAwn Dr [ ",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਦੇ ਸਾਰੇ ਗੁਣ ਬਿਆਨ ਨਹੀਂ ਕੀਤੇ ਜਾ ਸਕਦੇ, ਉਸ ਦਾ ਸਹੀ ਸਰੂਪ ਸਮਝਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ । ਉਸ ਪਰਮਾਤਮਾ ਦੇ ਚਰਨਾਂ ਦਾ ਧਿਆਨ ਧਰ । ",
        "hindiUni": "अकथ कथा नह बूझीऐ सिमरहु हरि के चरन ॥",
        "spanish": "Apoyo de los Santos, Merecedor de nuestra profunda reverencia, ante Él me postro noche y día. ",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 10141,
        "baniID": 45,
        "gurmukhi": "piqq auDwrn AnwQ nwQ nwnk pRB kI srn ]16]",
        "gurmukhiUni": "ਪਤਿਤ ਉਧਾਰਨ ਅਨਾਥ ਨਾਥ ਨਾਨਕ ਪ੍ਰਭ ਕੀ ਸਰਨ ॥੧੬॥",
        "english": "He is the Saving Grace of sinners, the Master of the masterless; Nanak has entered God's Sanctuary. ||16||",
        "punjabi": "hy nwnk! auh prmwqmw (ivkwrW ivc) if`gy bMidAW ƒ (ivkwrW qoN) bcwx vwlw hY, auh inKsimAW dw Ksm hY, aus dw Awsrw lY [16[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਉਹ ਪਰਮਾਤਮਾ (ਵਿਕਾਰਾਂ ਵਿਚ) ਡਿੱਗੇ ਬੰਦਿਆਂ ਨੂੰ (ਵਿਕਾਰਾਂ ਤੋਂ) ਬਚਾਣ ਵਾਲਾ ਹੈ, ਉਹ ਨਿਖਸਮਿਆਂ ਦਾ ਖਸਮ ਹੈ, ਉਸ ਦਾ ਆਸਰਾ ਲੈ ।੧੬।",
        "hindiUni": "पतित उधारन अनाथ नाथ नानक प्रभ की सरन ॥१६॥",
        "spanish": " porque Él es el Salvador de los que se ahogan, el Soporte de quien no tiene ningún otro. Oh, dice Nanak, busco el Santuario de tal Señor.  (16)",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 10142,
        "baniID": 45,
        "gurmukhi": "sloku ]",
        "gurmukhiUni": "ਸਲੋਕੁ ॥",
        "english": "Shalok:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु ॥",
        "spanish": "Shlok",
        "header": 2,
        "paragraph": 70
    },
    {
        "id": 10143,
        "baniID": 45,
        "gurmukhi": "duK ibnsy shsw gieE srin ghI hir rwie ]",
        "gurmukhiUni": "ਦੁਖ ਬਿਨਸੇ ਸਹਸਾ ਗਇਓ ਸਰਨਿ ਗਹੀ ਹਰਿ ਰਾਇ ॥",
        "english": "My pain is gone, and my sorrows have departed, since I took to the Sanctuary of the Lord, my King.",
        "punjabi": "(ijs mnu`K ny) pRBU pwiqSwh dw Awsrw ilAw, (aus dy) swry du`K nws ho gey, (aus dy AMdroN hryk iksm dw) shm dUr ho igAw [",
        "punjabiUni": "(ਜਿਸ ਮਨੁੱਖ ਨੇ) ਪ੍ਰਭੂ ਪਾਤਿਸ਼ਾਹ ਦਾ ਆਸਰਾ ਲਿਆ, (ਉਸ ਦੇ) ਸਾਰੇ ਦੁੱਖ ਨਾਸ ਹੋ ਗਏ, (ਉਸ ਦੇ ਅੰਦਰੋਂ ਹਰੇਕ ਕਿਸਮ ਦਾ) ਸਹਮ ਦੂਰ ਹੋ ਗਿਆ ।",
        "hindiUni": "दुख बिनसे सहसा गइओ सरनि गही हरि राइ ॥",
        "spanish": "Mis aflicciones terminan y mi duda se resuelve cuando busco el Refugio de mi Señor, el Rey. ",
        "header": 0,
        "paragraph": 71
    },
    {
        "id": 10144,
        "baniID": 45,
        "gurmukhi": "min icMdy Pl pwieAw nwnk hir gun gwie ]17]",
        "gurmukhiUni": "ਮਨਿ ਚਿੰਦੇ ਫਲ ਪਾਇਆ ਨਾਨਕ ਹਰਿ ਗੁਨ ਗਾਇ ॥੧੭॥",
        "english": "I have obtained the fruits of my mind's desires, O Nanak, singing the Glorious Praises of the Lord. ||17||",
        "punjabi": "hy nwnk! prmwqmw dy gux gw ky (aus ny Awpxy) mn ivc icqvy hoey swry hI Pl hwsl kr ley [17[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਪਰਮਾਤਮਾ ਦੇ ਗੁਣ ਗਾ ਕੇ (ਉਸ ਨੇ ਆਪਣੇ) ਮਨ ਵਿਚ ਚਿਤਵੇ ਹੋਏ ਸਾਰੇ ਹੀ ਫਲ ਹਾਸਲ ਕਰ ਲਏ ।੧੭।",
        "hindiUni": "मनि चिंदे फल पाइआ नानक हरि गुन गाइ ॥१७॥",
        "spanish": "He obtenido los frutos de los deseos de mi mente, Estoy satisfecho y alabo a mi Señor Dios. (17)",
        "header": 0,
        "paragraph": 71
    },
    {
        "id": 10145,
        "baniID": 45,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri (Koi-gave)",
        "header": 2,
        "paragraph": 72
    },
    {
        "id": 10146,
        "baniID": 45,
        "gurmukhi": "koeI gwvY ko suxY koeI krY bIcwru ]",
        "gurmukhiUni": "ਕੋਈ ਗਾਵੈ ਕੋ ਸੁਣੈ ਕੋਈ ਕਰੈ ਬੀਚਾਰੁ ॥",
        "english": "Some sing, some listen, and some contemplate;",
        "punjabi": "ijhVw koeI mnu`K (prmwqmw dy gux) gWdw hY, ijhVw koeI mnu`K (prmwqmw dI is&iq-swlwh) suxdw hY, ijhVw koeI mnu`K (prmwqmw dy guxW ƒ Awpxy) mn iv`c vsWdw hY, ",
        "punjabiUni": "ਜਿਹੜਾ ਕੋਈ ਮਨੁੱਖ (ਪਰਮਾਤਮਾ ਦੇ ਗੁਣ) ਗਾਂਦਾ ਹੈ, ਜਿਹੜਾ ਕੋਈ ਮਨੁੱਖ (ਪਰਮਾਤਮਾ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ) ਸੁਣਦਾ ਹੈ, ਜਿਹੜਾ ਕੋਈ ਮਨੁੱਖ (ਪਰਮਾਤਮਾ ਦੇ ਗੁਣਾਂ ਨੂੰ ਆਪਣੇ) ਮਨ ਵਿੱਚ ਵਸਾਂਦਾ ਹੈ, ",
        "hindiUni": "कोई गावै को सुणै कोई करै बीचारु ॥",
        "spanish": "Algunos cantan, otros escuchan y otros meditan en la Palabra de Dios. ",
        "header": 0,
        "paragraph": 73
    },
    {
        "id": 10147,
        "baniID": 45,
        "gurmukhi": "ko aupdysY ko idRVY iqs kw hoie auDwru ]",
        "gurmukhiUni": "ਕੋ ਉਪਦੇਸੈ ਕੋ ਦ੍ਰਿੜੈ ਤਿਸ ਕਾ ਹੋਇ ਉਧਾਰੁ ॥",
        "english": "some preach, and some implant the Name within; this is how they are saved.",
        "punjabi": "jyhVw koeI mnu`K (prmwqmw dI is&iq-swlwh krn dw hornW ƒ) aupdyS krdw hY (qy Awp BI aus is&iq-swlwh ƒ Awpxy mn ivc) p`kI krky itkWdw hY, ",
        "punjabiUni": "ਜੇਹੜਾ ਕੋਈ ਮਨੁੱਖ (ਪਰਮਾਤਮਾ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਨ ਦਾ ਹੋਰਨਾਂ ਨੂੰ) ਉਪਦੇਸ਼ ਕਰਦਾ ਹੈ (ਤੇ ਆਪ ਭੀ ਉਸ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਨੂੰ ਆਪਣੇ ਮਨ ਵਿਚ) ਪੱਕੀ ਕਰਕੇ ਟਿਕਾਂਦਾ ਹੈ, ",
        "hindiUni": "को उपदेसै को दृड़ै तिस का होइ उधारु ॥",
        "spanish": "Algunos instruyen a otros en la Experiencia de Dios; otros enaltecen la Experiencia en la mente; de las dos formas uno es bendecido y emancipado.",
        "header": 0,
        "paragraph": 73
    },
    {
        "id": 10148,
        "baniID": 45,
        "gurmukhi": "iklibK kwtY hoie inrmlw jnm jnm mlu jwie ]",
        "gurmukhiUni": "ਕਿਲਬਿਖ ਕਾਟੈ ਹੋਇ ਨਿਰਮਲਾ ਜਨਮ ਜਨਮ ਮਲੁ ਜਾਇ ॥",
        "english": "Their sinful mistakes are erased, and they become pure; the filth of countless incarnations is washed away.",
        "punjabi": "aus mnu`K dw ivkwrW qoN bcwau ho jWdw hY [ auh mnu`K (Awpxy AMdroN) ivkwr k`t lYNdw hY; aus dw jIvn pivqR ho jWdw hY; AnykW jnmW (dy kIqy hoey ivkwrW) dI mYl (aus dy AMdroN) dUr ho jWdI hY [",
        "punjabiUni": "ਉਸ ਮਨੁੱਖ ਦਾ ਵਿਕਾਰਾਂ ਤੋਂ ਬਚਾਉ ਹੋ ਜਾਂਦਾ ਹੈ । ਉਹ ਮਨੁੱਖ (ਆਪਣੇ ਅੰਦਰੋਂ) ਵਿਕਾਰ ਕੱਟ ਲੈਂਦਾ ਹੈ; ਉਸ ਦਾ ਜੀਵਨ ਪਵਿਤ੍ਰ ਹੋ ਜਾਂਦਾ ਹੈ; ਅਨੇਕਾਂ ਜਨਮਾਂ (ਦੇ ਕੀਤੇ ਹੋਏ ਵਿਕਾਰਾਂ) ਦੀ ਮੈਲ (ਉਸ ਦੇ ਅੰਦਰੋਂ) ਦੂਰ ਹੋ ਜਾਂਦੀ ਹੈ ।",
        "hindiUni": "किलबिख काटै होइ निरमला जनम जनम मलु जाइ ॥",
        "spanish": "Los errores de tales seres son lavados y se vuelven puros habiéndose quitado la impureza de todos los tiempos. ",
        "header": 0,
        "paragraph": 73
    },
    {
        "id": 10149,
        "baniID": 45,
        "gurmukhi": "hliq pliq muKu aUjlw nh pohY iqsu mwie ]",
        "gurmukhiUni": "ਹਲਤਿ ਪਲਤਿ ਮੁਖੁ ਊਜਲਾ ਨਹ ਪੋਹੈ ਤਿਸੁ ਮਾਇ ॥",
        "english": "In this world and the next, their faces shall be radiant; they shall not be touched by Maya.",
        "punjabi": "ies lok ivc (BI aus dw) mUMh rOSn rihMdw hY (ikauNik) mwieAw aus auqy Awpxw pRBwv nhIN pw skdI [",
        "punjabiUni": "ਇਸ ਲੋਕ ਵਿਚ (ਭੀ ਉਸ ਦਾ) ਮੂੰਹ ਰੌਸ਼ਨ ਰਹਿੰਦਾ ਹੈ (ਕਿਉਂਕਿ) ਮਾਇਆ ਉਸ ਉਤੇ ਆਪਣਾ ਪ੍ਰਭਾਵ ਨਹੀਂ ਪਾ ਸਕਦੀ ।",
        "hindiUni": "हलति पलति मुखु ऊजला नह पोहै तिसु माइ ॥",
        "spanish": "Sus semblantes están relucientes aquí y aquí después, y Maya no los contamina. ",
        "header": 0,
        "paragraph": 73
    },
    {
        "id": 10150,
        "baniID": 45,
        "gurmukhi": "so surqw so bYsno so igAwnI DnvMqu ]",
        "gurmukhiUni": "ਸੋ ਸੁਰਤਾ ਸੋ ਬੈਸਨੋ ਸੋ ਗਿਆਨੀ ਧਨਵੰਤੁ ॥",
        "english": "They are intuitively wise, and they are Vaishnaavs, worshippers of Vishnu; they are spiritually wise, wealthy and prosperous.",
        "punjabi": "(hy BweI!) ijs (mnu`K) ny Bgvwn dw Bjn kIqw hY, auhI au~cI kul vwlw hY; ",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਜਿਸ (ਮਨੁੱਖ) ਨੇ ਭਗਵਾਨ ਦਾ ਭਜਨ ਕੀਤਾ ਹੈ, ਉਹੀ ਉੱਚੀ ਕੁਲ ਵਾਲਾ ਹੈ; ",
        "hindiUni": "सो सुरता सो बैसनो सो गिआनी धनवंतु ॥",
        "spanish": "Solamente la persona que alaba al Señor, el Creador de nuestro destino, ",
        "header": 0,
        "paragraph": 73
    },
    {
        "id": 10151,
        "baniID": 45,
        "gurmukhi": "so sUrw kulvMqu soie ijin BijAw BgvMqu ]",
        "gurmukhiUni": "ਸੋ ਸੂਰਾ ਕੁਲਵੰਤੁ ਸੋਇ ਜਿਨਿ ਭਜਿਆ ਭਗਵੰਤੁ ॥",
        "english": "They are spiritual heros, of noble birth, who vibrate upon the Lord God.",
        "punjabi": "auh (ivkwrW dw twkrw kr skx vwlw Asl) sUrmw hY; auh (Asl) DnwF hY; auh prmwqmw nwl fUMGI sWJ vwlw hY; auh su`cy Awcrn vwlw hY; auh pRBU-crnW ivc suriq joVI r`Kx vwlw hY [",
        "punjabiUni": "ਉਹ (ਵਿਕਾਰਾਂ ਦਾ ਟਾਕਰਾ ਕਰ ਸਕਣ ਵਾਲਾ ਅਸਲ) ਸੂਰਮਾ ਹੈ; ਉਹ (ਅਸਲ) ਧਨਾਢ ਹੈ; ਉਹ ਪਰਮਾਤਮਾ ਨਾਲ ਡੂੰਘੀ ਸਾਂਝ ਵਾਲਾ ਹੈ; ਉਹ ਸੁੱਚੇ ਆਚਰਨ ਵਾਲਾ ਹੈ; ਉਹ ਪ੍ਰਭੂ-ਚਰਨਾਂ ਵਿਚ ਸੁਰਤਿ ਜੋੜੀ ਰੱਖਣ ਵਾਲਾ ਹੈ ।",
        "hindiUni": "सो सूरा कुलवंतु सोइ जिनि भजिआ भगवंतु ॥",
        "spanish": "es prestigiado y de alta casta. ",
        "header": 0,
        "paragraph": 73
    },
    {
        "id": 10152,
        "baniID": 45,
        "gurmukhi": "KqRI bRwhmxu sUdu bYsu auDrY ismir cMfwl ]",
        "gurmukhiUni": "ਖਤ੍ਰੀ ਬ੍ਰਾਹਮਣੁ ਸੂਦੁ ਬੈਸੁ ਉਧਰੈ ਸਿਮਰਿ ਚੰਡਾਲ ॥",
        "english": "The Kh'shatriyas, the Brahmins, the low-caste Soodras, the Vaisha workers and the outcast pariahs are all saved,",
        "punjabi": "(hy BweI! koeI) K`qrI (hovy, koeI) bwRhmx (hovy; koeI) SuUdr (hovy; koeI) vYS (hovy; koeI) cMfwl (hovy; iksy BI vrn dw hovy; ",
        "punjabiUni": "(ਹੇ ਭਾਈ! ਕੋਈ) ਖੱਤਰੀ (ਹੋਵੇ, ਕੋਈ) ਬਾ੍ਰਹਮਣ (ਹੋਵੇ; ਕੋਈ) ਸ਼ੁੂਦਰ (ਹੋਵੇ; ਕੋਈ) ਵੈਸ਼ (ਹੋਵੇ; ਕੋਈ) ਚੰਡਾਲ (ਹੋਵੇ; ਕਿਸੇ ਭੀ ਵਰਨ ਦਾ ਹੋਵੇ; ",
        "hindiUni": "खत्री ब्राहमणु सूदु बैसु उधरै सिमरि चंडाल ॥",
        "spanish": "Los Brahmanes, los Kshartriyas, los Vaishas, los Shudras, y hasta los miserables y desgraciados son todos emancipados meditan­do en su Señor.",
        "header": 0,
        "paragraph": 73
    },
    {
        "id": 10153,
        "baniID": 45,
        "gurmukhi": "ijin jwinE pRBu Awpnw nwnk iqsih rvwl ]17]",
        "gurmukhiUni": "ਜਿਨਿ ਜਾਨਿਓ ਪ੍ਰਭੁ ਆਪਨਾ ਨਾਨਕ ਤਿਸਹਿ ਰਵਾਲ ॥੧੭॥",
        "english": "meditating on the Lord. Nanak is the dust of the feet of those who know his God. ||17||",
        "punjabi": "prmwqmw dw nwm) ismr ky (auh ivkwrW qoN) bc jWdw hY [ ijs (BI mnu`K) ny Awpxy prmwqmw nwl fUMGI sWJ pweI hY, nwnk aus dy crnW dI DUV (mMgdw hY) [17[",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ) ਸਿਮਰ ਕੇ (ਉਹ ਵਿਕਾਰਾਂ ਤੋਂ) ਬਚ ਜਾਂਦਾ ਹੈ । ਜਿਸ (ਭੀ ਮਨੁੱਖ) ਨੇ ਆਪਣੇ ਪਰਮਾਤਮਾ ਨਾਲ ਡੂੰਘੀ ਸਾਂਝ ਪਾਈ ਹੈ, ਨਾਨਕ ਉਸ ਦੇ ਚਰਨਾਂ ਦੀ ਧੂੜ (ਮੰਗਦਾ ਹੈ) ।੧੭।",
        "hindiUni": "जिनि जानिओ प्रभु आपना नानक तिसहि रवाल ॥१७॥",
        "spanish": "Nanak se postra ante aquél que ha conocido a su Único Señor.(17)",
        "header": 0,
        "paragraph": 73
    }
]