[
    {
        "id": 12498,
        "baniID": 54,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador del Universo, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 1
    },
    {
        "id": 12499,
        "baniID": 54,
        "gurmukhi": "rwgu soriT bwxI Bgq kbIr jI kI Gru 1",
        "gurmukhiUni": "ਰਾਗੁ ਸੋਰਠਿ ਬਾਣੀ ਭਗਤ ਕਬੀਰ ਜੀ ਕੀ ਘਰੁ ੧",
        "english": "Raag Sorat'h, The Word Of Devotee Kabeer Jee, First House:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "रागु सोरठि बाणी भगत कबीर जी की घरु १",
        "spanish": "Rag Sorath, la Palabra del Bhagat Kabir yi.",
        "header": 2,
        "paragraph": 2
    },
    {
        "id": 12500,
        "baniID": 54,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador del Universo, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 3
    },
    {
        "id": 12501,
        "baniID": 54,
        "gurmukhi": "buq pUij pUij ihMdU mUey qurk mUey isru nweI ]",
        "gurmukhiUni": "ਬੁਤ ਪੂਜਿ ਪੂਜਿ ਹਿੰਦੂ ਮੂਏ ਤੁਰਕ ਮੂਏ ਸਿਰੁ ਨਾਈ ॥",
        "english": "Worshipping their idols, the Hindus die; the Muslims die bowing their heads.",
        "punjabi": "ihMdU lok buqW dI pUjw kr kr ky ^uAwr ho rhy hn, muslmwn (r`b ƒ m`ky ivc hI smJ ky auDr) isjdy kr rhy hn, ihMdUAW ny Awpxy murdy swV id`qy qy muslmwnW dy d`b id`qy (iesy ivc hI JgVdy rhy ik s`cw kOx hY) [",
        "punjabiUni": "ਹਿੰਦੂ ਲੋਕ ਬੁਤਾਂ ਦੀ ਪੂਜਾ ਕਰ ਕਰ ਕੇ ਖ਼ੁਆਰ ਹੋ ਰਹੇ ਹਨ, ਮੁਸਲਮਾਨ (ਰੱਬ ਨੂੰ ਮੱਕੇ ਵਿਚ ਹੀ ਸਮਝ ਕੇ ਉਧਰ) ਸਿਜਦੇ ਕਰ ਰਹੇ ਹਨ, ਹਿੰਦੂਆਂ ਨੇ ਆਪਣੇ ਮੁਰਦੇ ਸਾੜ ਦਿੱਤੇ ਤੇ ਮੁਸਲਮਾਨਾਂ ਦੇ ਦੱਬ ਦਿੱਤੇ (ਇਸੇ ਵਿਚ ਹੀ ਝਗੜਦੇ ਰਹੇ ਕਿ ਸੱਚਾ ਕੌਣ ਹੈ) ।",
        "hindiUni": "बुत पूजि पूजि हिंदू मूए तुरक मूए सिरु नाई ॥",
        "spanish": "Los hindúes se han cansado de alabar ídolos, los musulmanes de postrar su cabeza en la Kaaba.",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 12502,
        "baniID": 54,
        "gurmukhi": "Eie ly jwry Eie ly gwfy qyrI giq duhU n pweI ]1]",
        "gurmukhiUni": "ਓਇ ਲੇ ਜਾਰੇ ਓਇ ਲੇ ਗਾਡੇ ਤੇਰੀ ਗਤਿ ਦੁਹੂ ਨ ਪਾਈ ॥੧॥",
        "english": "The Hindus cremate their dead, while the Muslims bury theirs; neither finds Your true state, Lord. ||1||",
        "punjabi": "hy pRBU) qUµ ikho ijhw hYN? ieh smJ dohW iDrW ƒ nwh peI [1[",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ) ਤੂੰ ਕਿਹੋ ਜਿਹਾ ਹੈਂ? ਇਹ ਸਮਝ ਦੋਹਾਂ ਧਿਰਾਂ ਨੂੰ ਨਾਹ ਪਈ ।੧।",
        "hindiUni": "ओइ ले जारे ओइ ले गाडे तेरी गति दुहू न पाई ॥१॥",
        "spanish": "Algunos son cremados, otros enterrados, pero nadie, oh Dios, ha encontrado Tu Verdadero Estado. (1)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 12503,
        "baniID": 54,
        "gurmukhi": "mn ry sMswru AMD ghyrw ]",
        "gurmukhiUni": "ਮਨ ਰੇ ਸੰਸਾਰੁ ਅੰਧ ਗਹੇਰਾ ॥",
        "english": "O mind, the world is a deep, dark pit.",
        "punjabi": "myry mn! (AigAwnqw dy kwrn) ismrn qoN KuMJ ky jgq iek hnyrw Kwqw bixAw ipAw h",
        "punjabiUni": "ਮੇਰੇ ਮਨ! (ਅਗਿਆਨਤਾ ਦੇ ਕਾਰਨ) ਸਿਮਰਨ ਤੋਂ ਖੁੰਝ ਕੇ ਜਗਤ ਇਕ ਹਨੇਰਾ ਖਾਤਾ ਬਣਿਆ ਪਿਆ ਹ",
        "hindiUni": "मन रे संसारु अंध गहेरा ॥",
        "spanish": "Oh mi mente, el mundo es un oscuro pozo sin fondo ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 12504,
        "baniID": 54,
        "gurmukhi": "chu ids psirE hY jm jyvrw ]1] rhwau ]",
        "gurmukhiUni": "ਚਹੁ ਦਿਸ ਪਸਰਿਓ ਹੈ ਜਮ ਜੇਵਰਾ ॥੧॥ ਰਹਾਉ ॥",
        "english": "On all four sides, Death has spread his net. ||1||Pause||",
        "punjabi": "Aqy cOhIN pwsIN jmW dI PwhI iKlrI peI hY (Bwv, lok auh auh kMm hI kr rhy hn ijnHW nwl hor vDIk AigAwnqw ivc Psdy jwx) [1[rhwau[",
        "punjabiUni": "ਅਤੇ ਚੌਹੀਂ ਪਾਸੀਂ ਜਮਾਂ ਦੀ ਫਾਹੀ ਖਿਲਰੀ ਪਈ ਹੈ (ਭਾਵ, ਲੋਕ ਉਹ ਉਹ ਕੰਮ ਹੀ ਕਰ ਰਹੇ ਹਨ ਜਿਨ੍ਹਾਂ ਨਾਲ ਹੋਰ ਵਧੀਕ ਅਗਿਆਨਤਾ ਵਿਚ ਫਸਦੇ ਜਾਣ) ।੧।ਰਹਾਉ।",
        "hindiUni": "चहु दिस पसरिओ है जम जेवरा ॥१॥ रहाउ ॥",
        "spanish": "y a los cuatro vientos la muerte ha tendido su Red. (1‑Pausa)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 12505,
        "baniID": 54,
        "gurmukhi": "kibq pVy piV kibqw mUey kpV kydwrY jweI ]",
        "gurmukhiUni": "ਕਬਿਤ ਪੜੇ ਪੜਿ ਕਬਿਤਾ ਮੂਏ ਕਪੜ ਕੇਦਾਰੈ ਜਾਈ ॥",
        "english": "Reciting their poems, the poets die; the mystical ascetics die while journeying to Kaydaar Naat'h.",
        "punjabi": "ivdvwn) kvI lok Awpo AwpxI kwiv-rcnw pVHn (Bwv, iv`idAw dy mwx) ivc hI msq hn, kwpVI (Awidk) swDU kydwrw (Awidk) qIrQW qy jw jw ky jIvn ivArQ gvwauNdy hn; ",
        "punjabiUni": "ਵਿਦਵਾਨ) ਕਵੀ ਲੋਕ ਆਪੋ ਆਪਣੀ ਕਾਵਿ-ਰਚਨਾ ਪੜ੍ਹਨ (ਭਾਵ, ਵਿੱਦਿਆ ਦੇ ਮਾਣ) ਵਿਚ ਹੀ ਮਸਤ ਹਨ, ਕਾਪੜੀ (ਆਦਿਕ) ਸਾਧੂ ਕੇਦਾਰਾ (ਆਦਿਕ) ਤੀਰਥਾਂ ਤੇ ਜਾ ਜਾ ਕੇ ਜੀਵਨ ਵਿਅਰਥ ਗਵਾਉਂਦੇ ਹਨ; ",
        "hindiUni": "कबित पड़े पड़ि कबिता मूए कपड़ केदारै जाई ॥",
        "spanish": "Los poetas han muerto recitando su poesía, los Kapris postrándose en el Kedaar.",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 12506,
        "baniID": 54,
        "gurmukhi": "jtw Dwir Dwir jogI mUey qyrI giq ienih n pweI ]2]",
        "gurmukhiUni": "ਜਟਾ ਧਾਰਿ ਧਾਰਿ ਜੋਗੀ ਮੂਏ ਤੇਰੀ ਗਤਿ ਇਨਹਿ ਨ ਪਾਈ ॥੨॥",
        "english": "The Yogis die, with their matted hair, but even they do not find Your state, Lord. ||2||",
        "punjabi": "jogI lok jtw r`K r`K ky hI ieh smJdy rhy ik iehI rwh TIk hY [ (hy pRBU!) qyrI bwbq sUJ iehnW lokW ƒ BI nwh peI [2[",
        "punjabiUni": "ਜੋਗੀ ਲੋਕ ਜਟਾ ਰੱਖ ਰੱਖ ਕੇ ਹੀ ਇਹ ਸਮਝਦੇ ਰਹੇ ਕਿ ਇਹੀ ਰਾਹ ਠੀਕ ਹੈ । (ਹੇ ਪ੍ਰਭੂ!) ਤੇਰੀ ਬਾਬਤ ਸੂਝ ਇਹਨਾਂ ਲੋਕਾਂ ਨੂੰ ਭੀ ਨਾਹ ਪਈ ।੨।",
        "hindiUni": "जटा धारि धारि जोगी मूए तेरी गति इनहि न पाई ॥२॥",
        "spanish": "Los Sanyasas, mueren con su cabello engreñado, pero sin encontrar Tu Verdadero Estado. (2)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 12507,
        "baniID": 54,
        "gurmukhi": "drbu sMic sMic rwjy mUey gif ly kMcn BwrI ]",
        "gurmukhiUni": "ਦਰਬੁ ਸੰਚਿ ਸੰਚਿ ਰਾਜੇ ਮੂਏ ਗਡਿ ਲੇ ਕੰਚਨ ਭਾਰੀ ॥",
        "english": "The kings die, gathering and hoarding their money, burying great quantities of gold.",
        "punjabi": "rwjy Dn joV joV ky aumr gMvw gey, auhnW sony (Awidk) dy Fyr (Bwv, ^zwny) DrqI ivc d`b r`Ky",
        "punjabiUni": "ਰਾਜੇ ਧਨ ਜੋੜ ਜੋੜ ਕੇ ਉਮਰ ਗੰਵਾ ਗਏ, ਉਹਨਾਂ ਸੋਨੇ (ਆਦਿਕ) ਦੇ ਢੇਰ (ਭਾਵ, ਖ਼ਜ਼ਾਨੇ) ਧਰਤੀ ਵਿਚ ਦੱਬ ਰੱਖੇ",
        "hindiUni": "दरबु संचि संचि राजे मूए गडि ले कंचन भारी ॥",
        "spanish": "Los reyes han terminado sus vidas acumulando riquezas y enterrando sus tesoros debajo de la tierra.",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 12508,
        "baniID": 54,
        "gurmukhi": "byd pVy piV pMifq mUey rUpu dyiK dyiK nwrI ]3]",
        "gurmukhiUni": "ਬੇਦ ਪੜੇ ਪੜਿ ਪੰਡਿਤ ਮੂਏ ਰੂਪੁ ਦੇਖਿ ਦੇਖਿ ਨਾਰੀ ॥੩॥",
        "english": "The Pandits die, reading and reciting the Vedas; women die, gazing at their own beauty. ||3||",
        "punjabi": "pMifq lok vyd-pwTI hox dy hMkwr ivc Kpdy hn, qy, iesq®IAW (SISy ivc) Awpxy rUp q`kx ivc hI izMdgI AjweIN ibqw rhIAW hn [3[",
        "punjabiUni": "ਪੰਡਿਤ ਲੋਕ ਵੇਦ-ਪਾਠੀ ਹੋਣ ਦੇ ਹੰਕਾਰ ਵਿਚ ਖਪਦੇ ਹਨ, ਤੇ, ਇਸਤ੍ਰੀਆਂ (ਸ਼ੀਸ਼ੇ ਵਿਚ) ਆਪਣੇ ਰੂਪ ਤੱਕਣ ਵਿਚ ਹੀ ਜ਼ਿੰਦਗੀ ਅਜਾਈਂ ਬਿਤਾ ਰਹੀਆਂ ਹਨ ।੩।",
        "hindiUni": "बेद पड़े पड़ि पंडित मूए रूपु देखि देखि नारी ॥३॥",
        "spanish": "Los Pandits desperdician sus vidas leyendo los Vedas, las mujeres mueren observando su propia belleza. (3)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 12509,
        "baniID": 54,
        "gurmukhi": "rwm nwm ibnu sBY ibgUqy dyKhu inriK srIrw ]",
        "gurmukhiUni": "ਰਾਮ ਨਾਮ ਬਿਨੁ ਸਭੈ ਬਿਗੂਤੇ ਦੇਖਹੁ ਨਿਰਖਿ ਸਰੀਰਾ ॥",
        "english": "Without the Lord's Name, all come to ruin; behold, and know this, O body.",
        "punjabi": "Awpo-Awpxy AMdr Jwq mwr ky vyK lvo, prmwqmw dy nwm dw ismrn krn qoN ibnw sB jIv ^uAwr ho rhy hn [ ",
        "punjabiUni": "ਆਪੋ-ਆਪਣੇ ਅੰਦਰ ਝਾਤ ਮਾਰ ਕੇ ਵੇਖ ਲਵੋ, ਪਰਮਾਤਮਾ ਦੇ ਨਾਮ ਦਾ ਸਿਮਰਨ ਕਰਨ ਤੋਂ ਬਿਨਾ ਸਭ ਜੀਵ ਖ਼ੁਆਰ ਹੋ ਰਹੇ ਹਨ । ",
        "hindiUni": "राम नाम बिनु सभै बिगूते देखहु निरखि सरीरा ॥",
        "spanish": "Sin el Nombre del Señor todos están perdidos; ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 12510,
        "baniID": 54,
        "gurmukhi": "hir ky nwm ibnu ikin giq pweI kih aupdysu kbIrw ]4]1]",
        "gurmukhiUni": "ਹਰਿ ਕੇ ਨਾਮ ਬਿਨੁ ਕਿਨਿ ਗਤਿ ਪਾਈ ਕਹਿ ਉਪਦੇਸੁ ਕਬੀਰਾ ॥੪॥੧॥",
        "english": "Without the Name of the Lord, who can find salvation? Kabeer speaks the Teachings. ||4||1||",
        "punjabi": "kbIr is`iKAw dI g`l AwKdw hY ik prmwqmw dy nwm qoN ibnw iksy ƒ (jIvn dI) shI sUJ nhIN pYNdI [4[1[",
        "punjabiUni": "ਕਬੀਰ ਸਿੱਖਿਆ ਦੀ ਗੱਲ ਆਖਦਾ ਹੈ ਕਿ ਪਰਮਾਤਮਾ ਦੇ ਨਾਮ ਤੋਂ ਬਿਨਾ ਕਿਸੇ ਨੂੰ (ਜੀਵਨ ਦੀ) ਸਹੀ ਸੂਝ ਨਹੀਂ ਪੈਂਦੀ ।੪।੧।",
        "hindiUni": "हरि के नाम बिनु किनि गति पाई कहि उपदेसु कबीरा ॥४॥१॥",
        "spanish": "Kabir habla la Enseñanza. (4‑1)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 12511,
        "baniID": 54,
        "gurmukhi": "jb jrIAY qb hoie Bsm qnu rhY ikrm dl KweI ]",
        "gurmukhiUni": "ਜਬ ਜਰੀਐ ਤਬ ਹੋਇ ਭਸਮ ਤਨੁ ਰਹੈ ਕਿਰਮ ਦਲ ਖਾਈ ॥",
        "english": "When the body is burnt, it turns to ashes; if it is not cremated, then it is eaten by armies of worms.",
        "punjabi": "mrn ipCoN) jy srIr (icKw ivc) swiVAw jwey qW ieh suAwh ho jWdw hY, jy (kbr ivc) itikAw rhy qW kIiVAW dw dl ies ƒ Kw jWdw hY [ ",
        "punjabiUni": "ਮਰਨ ਪਿਛੋਂ) ਜੇ ਸਰੀਰ (ਚਿਖਾ ਵਿਚ) ਸਾੜਿਆ ਜਾਏ ਤਾਂ ਇਹ ਸੁਆਹ ਹੋ ਜਾਂਦਾ ਹੈ, ਜੇ (ਕਬਰ ਵਿਚ) ਟਿਕਿਆ ਰਹੇ ਤਾਂ ਕੀੜਿਆਂ ਦਾ ਦਲ ਇਸ ਨੂੰ ਖਾ ਜਾਂਦਾ ਹੈ । ",
        "hindiUni": "जब जरीऐ तब होइ भसम तनु रहै किरम दल खाई ॥",
        "spanish": "Nuestro cuerpo se vuelve cenizas; lo que queda es devorado por los gusanos.",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 12512,
        "baniID": 54,
        "gurmukhi": "kwcI gwgir nIru prqu hY ieAw qn kI iehY bfweI ]1]",
        "gurmukhiUni": "ਕਾਚੀ ਗਾਗਰਿ ਨੀਰੁ ਪਰਤੁ ਹੈ ਇਆ ਤਨ ਕੀ ਇਹੈ ਬਡਾਈ ॥੧॥",
        "english": "The unbaked clay pitcher dissolves, when water is poured into it; this is also the nature of the body. ||1||",
        "punjabi": "(ijvyN) k`cy GVy ivc pwxI pYNdw hY (qy GVw gl ky pwxI bwhr inkl jWdw hY iqvyN suAws mu`k jwx qy srIr ivcoN BI ijMd inkl jWdI hY, so,) ies srIr dw ieqnw ku hI mwx hY (ijqnw k`cy GVy dw) [1[",
        "punjabiUni": "(ਜਿਵੇਂ) ਕੱਚੇ ਘੜੇ ਵਿਚ ਪਾਣੀ ਪੈਂਦਾ ਹੈ (ਤੇ ਘੜਾ ਗਲ ਕੇ ਪਾਣੀ ਬਾਹਰ ਨਿਕਲ ਜਾਂਦਾ ਹੈ ਤਿਵੇਂ ਸੁਆਸ ਮੁੱਕ ਜਾਣ ਤੇ ਸਰੀਰ ਵਿਚੋਂ ਭੀ ਜਿੰਦ ਨਿਕਲ ਜਾਂਦੀ ਹੈ, ਸੋ,) ਇਸ ਸਰੀਰ ਦਾ ਇਤਨਾ ਕੁ ਹੀ ਮਾਣ ਹੈ (ਜਿਤਨਾ ਕੱਚੇ ਘੜੇ ਦਾ) ।੧।",
        "hindiUni": "काची गागरि नीरु परतु है इआ तन की इहै बडाई ॥१॥",
        "spanish": "Así como el cántaro de barro se rompe si se llena de agua, así nuestro cuerpo se destruye cuando habita en el tiempo. (1)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 12513,
        "baniID": 54,
        "gurmukhi": "kwhy BeIAw iPrqO PUilAw PUilAw ]",
        "gurmukhiUni": "ਕਾਹੇ ਭਈਆ ਫਿਰਤੌ ਫੂਲਿਆ ਫੂਲਿਆ ॥",
        "english": "Why, O Siblings of Destiny, do you strut around, all puffed up with pride?",
        "punjabi": "hy BweI! qUµ iks g`ly hMkwr ivc AwPirAw iPrdw hYN? ",
        "punjabiUni": "ਹੇ ਭਾਈ! ਤੂੰ ਕਿਸ ਗੱਲੇ ਹੰਕਾਰ ਵਿਚ ਆਫਰਿਆ ਫਿਰਦਾ ਹੈਂ? ",
        "hindiUni": "काहे भईआ फिरतौ फूलिआ फूलिआ ॥",
        "spanish": "Oh hombre, ¿por qué tienes tanto orgullo, y de qué?",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 12514,
        "baniID": 54,
        "gurmukhi": "jb ds mws aurD muK rhqw so idnu kYsy BUilAw ]1] rhwau ]",
        "gurmukhiUni": "ਜਬ ਦਸ ਮਾਸ ਉਰਧ ਮੁਖ ਰਹਤਾ ਸੋ ਦਿਨੁ ਕੈਸੇ ਭੂਲਿਆ ॥੧॥ ਰਹਾਉ ॥",
        "english": "Have you forgotten those days, when you were hanging, face down, for ten months? ||1||Pause||",
        "punjabi": "qYƒ auh smw ikauN Bul igAw hY jdoN qUµ (mW dy pyt ivc) ds mhIny aultw itikAw irhw sYN? [1[rhwau[",
        "punjabiUni": "ਤੈਨੂੰ ਉਹ ਸਮਾ ਕਿਉਂ ਭੁਲ ਗਿਆ ਹੈ ਜਦੋਂ ਤੂੰ (ਮਾਂ ਦੇ ਪੇਟ ਵਿਚ) ਦਸ ਮਹੀਨੇ ਉਲਟਾ ਟਿਕਿਆ ਰਿਹਾ ਸੈਂ? ।੧।ਰਹਾਉ।",
        "hindiUni": "जब दस मास उरध मुख रहता सो दिनु कैसे भूलिआ ॥१॥ रहाउ ॥",
        "spanish": "¿Te has olvidado del recinto del vientre en donde estuviste de cabeza durante tantos meses? (1‑Pausa)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 12515,
        "baniID": 54,
        "gurmukhi": "ijau mDu mwKI iqau sToir rsu joir joir Dnu kIAw ]",
        "gurmukhiUni": "ਜਿਉ ਮਧੁ ਮਾਖੀ ਤਿਉ ਸਠੋਰਿ ਰਸੁ ਜੋਰਿ ਜੋਰਿ ਧਨੁ ਕੀਆ ॥",
        "english": "Like the bee which collects honey, the fool eagerly gathers and collects wealth.",
        "punjabi": "ijvyN m`KI (Pu`lW dw) rs joV joV ky Sihd iek`Tw krdI hY, iqvyN mUrK bMdy ny sr&y kr kr ky Dn joiVAw (pr Aw^r auh ibgwnw hI ho igAw) [ ",
        "punjabiUni": "ਜਿਵੇਂ ਮੱਖੀ (ਫੁੱਲਾਂ ਦਾ) ਰਸ ਜੋੜ ਜੋੜ ਕੇ ਸ਼ਹਿਦ ਇਕੱਠਾ ਕਰਦੀ ਹੈ, ਤਿਵੇਂ ਮੂਰਖ ਬੰਦੇ ਨੇ ਸਰਫ਼ੇ ਕਰ ਕਰ ਕੇ ਧਨ ਜੋੜਿਆ (ਪਰ ਆਖ਼ਰ ਉਹ ਬਿਗਾਨਾ ਹੀ ਹੋ ਗਿਆ) । ",
        "hindiUni": "जिउ मधु माखी तिउ सठोरि रसु जोरि जोरि धनु कीआ ॥",
        "spanish": "Así como la abeja recolecta la miel, así el tonto, cabeza hueca, junta sus riquezas. Pero cuando se muere, todos gritan: ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 12516,
        "baniID": 54,
        "gurmukhi": "mrqI bwr lyhu lyhu krIAY BUqu rhn ikau dIAw ]2]",
        "gurmukhiUni": "ਮਰਤੀ ਬਾਰ ਲੇਹੁ ਲੇਹੁ ਕਰੀਐ ਭੂਤੁ ਰਹਨ ਕਿਉ ਦੀਆ ॥੨॥",
        "english": "At the time of death, they shout, \"\"Take him away, take him away! Why leave a ghost lying around?\"\"||2||",
        "punjabi": "mOq AweI, qW sB iehI AwKdy hn—lY c`lo, lY c`lo, hux ieh bIq cuikAw hY, bhuqw icr Gr r`Kx dw koeI lwB nhIN [2[",
        "punjabiUni": "ਮੌਤ ਆਈ, ਤਾਂ ਸਭ ਇਹੀ ਆਖਦੇ ਹਨ—ਲੈ ਚੱਲੋ, ਲੈ ਚੱਲੋ, ਹੁਣ ਇਹ ਬੀਤ ਚੁਕਿਆ ਹੈ, ਬਹੁਤਾ ਚਿਰ ਘਰ ਰੱਖਣ ਦਾ ਕੋਈ ਲਾਭ ਨਹੀਂ ।੨।",
        "hindiUni": "मरती बार लेहु लेहु करीऐ भूतु रहन किउ दीआ ॥२॥",
        "spanish": "¡Llévenselo, llévenselo! ¿Por qué tienen a este fantasma aquí? (2)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 12517,
        "baniID": 54,
        "gurmukhi": "dyhurI lau brI nwir sMig BeI AwgY sjn suhylw ]",
        "gurmukhiUni": "ਦੇਹੁਰੀ ਲਉ ਬਰੀ ਨਾਰਿ ਸੰਗਿ ਭਈ ਆਗੈ ਸਜਨ ਸੁਹੇਲਾ ॥",
        "english": "His wife accompanies him to the threshold, and his friends and companions beyond.",
        "punjabi": "Gr dI (bwhrlI) dlIz qk vhutI (aus murdy dy) nwl jWdI hY, AgWh s`jx im`qr cu`k lYNdy hn,",
        "punjabiUni": "ਘਰ ਦੀ (ਬਾਹਰਲੀ) ਦਲੀਜ਼ ਤਕ ਵਹੁਟੀ (ਉਸ ਮੁਰਦੇ ਦੇ) ਨਾਲ ਜਾਂਦੀ ਹੈ, ਅਗਾਂਹ ਸੱਜਣ ਮਿੱਤਰ ਚੁੱਕ ਲੈਂਦੇ ਹਨ,",
        "hindiUni": "देहुरी लउ बरी नारि संगि भई आगै सजन सुहेला ॥",
        "spanish": "Hasta el umbral lo acompaña la esposa; los amigos y los parientes lo acompañan hasta el crematorio, ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 12518,
        "baniID": 54,
        "gurmukhi": "mrGt lau sBu logu kutMbu BieE AwgY hMsu Akylw ]3]",
        "gurmukhiUni": "ਮਰਘਟ ਲਉ ਸਭੁ ਲੋਗੁ ਕੁਟੰਬੁ ਭਇਓ ਆਗੈ ਹੰਸੁ ਅਕੇਲਾ ॥੩॥",
        "english": "All the people and relatives go as far as the cremation grounds, and then, the soul-swan goes on alone. ||3||",
        "punjabi": "mswxW qk prvwr dy bMdy qy hor lok jWdy hn, pr prlok ivc qW jIv-Awqmw iek`lw hI jWdw hY [3[",
        "punjabiUni": "ਮਸਾਣਾਂ ਤਕ ਪਰਵਾਰ ਦੇ ਬੰਦੇ ਤੇ ਹੋਰ ਲੋਕ ਜਾਂਦੇ ਹਨ, ਪਰ ਪਰਲੋਕ ਵਿਚ ਤਾਂ ਜੀਵ-ਆਤਮਾ ਇਕੱਲਾ ਹੀ ਜਾਂਦਾ ਹੈ ।੩।",
        "hindiUni": "मरघट लउ सभु लोगु कुटंबु भइओ आगै हंसु अकेला ॥३॥",
        "spanish": "pero de ahí, el Alma cisne vuela sola. (3)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 12519,
        "baniID": 54,
        "gurmukhi": "khqu kbIr sunhu ry pRwnI pry kwl gRs kUAw ]",
        "gurmukhiUni": "ਕਹਤੁ ਕਬੀਰ ਸੁਨਹੁ ਰੇ ਪ੍ਰਾਨੀ ਪਰੇ ਕਾਲ ਗ੍ਰਸ ਕੂਆ ॥",
        "english": "Says Kabeer, listen, O mortal being: you have been seized by Death, and you have fallen into the deep, dark pit.",
        "punjabi": "kbIr AwKdw hY—hy bMdy! sux, qUµ aus KUh ivc if`gw ipAw hYN ijs ƒ mOq ny GyirAw hoieAw hY (Bwv, mOq Av`S AwauNdI hY) ",
        "punjabiUni": "ਕਬੀਰ ਆਖਦਾ ਹੈ—ਹੇ ਬੰਦੇ! ਸੁਣ, ਤੂੰ ਉਸ ਖੂਹ ਵਿਚ ਡਿੱਗਾ ਪਿਆ ਹੈਂ ਜਿਸ ਨੂੰ ਮੌਤ ਨੇ ਘੇਰਿਆ ਹੋਇਆ ਹੈ (ਭਾਵ, ਮੌਤ ਅਵੱਸ਼ ਆਉਂਦੀ ਹੈ) ",
        "hindiUni": "कहतु कबीर सुनहु रे प्रानी परे काल ग्रस कूआ ॥",
        "spanish": "Dice Kabir, escuchen, oh hombres, están atrapados en el pozo de la muerte, ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 12520,
        "baniID": 54,
        "gurmukhi": "JUTI mwieAw Awpu bMDwieAw ijau nlnI BRim sUAw ]4]2]",
        "gurmukhiUni": "ਝੂਠੀ ਮਾਇਆ ਆਪੁ ਬੰਧਾਇਆ ਜਿਉ ਨਲਨੀ ਭ੍ਰਮਿ ਸੂਆ ॥੪॥੨॥",
        "english": "You have entangled yourself in the false wealth of Maya, like the parrot caught in the trap. ||4||2||",
        "punjabi": "pr, qUµ Awpxy Awp ƒ ies mwieAw nwl bMnH r`iKAw hY ijs nwl swQ nhIN inBxw, ijvyN qoqw mOq dy fr qoN Awpxy Awp ƒ nlnI nwl cMboV r`Kdw hY (not :—nlnI nwl cMbVnw qoqy dI PwhI dw kwrn bxdw hY, mwieAw nwl cMbVy rihxw mnu`K dI Awqmk mOq dw kwrn bxdw hY) [4[2[",
        "punjabiUni": "ਪਰ, ਤੂੰ ਆਪਣੇ ਆਪ ਨੂੰ ਇਸ ਮਾਇਆ ਨਾਲ ਬੰਨ੍ਹ ਰੱਖਿਆ ਹੈ ਜਿਸ ਨਾਲ ਸਾਥ ਨਹੀਂ ਨਿਭਣਾ, ਜਿਵੇਂ ਤੋਤਾ ਮੌਤ ਦੇ ਡਰ ਤੋਂ ਆਪਣੇ ਆਪ ਨੂੰ ਨਲਨੀ ਨਾਲ ਚੰਬੋੜ ਰੱਖਦਾ ਹੈ (ਨੋਟ :—ਨਲਨੀ ਨਾਲ ਚੰਬੜਨਾ ਤੋਤੇ ਦੀ ਫਾਹੀ ਦਾ ਕਾਰਨ ਬਣਦਾ ਹੈ, ਮਾਇਆ ਨਾਲ ਚੰਬੜੇ ਰਹਿਣਾ ਮਨੁੱਖ ਦੀ ਆਤਮਕ ਮੌਤ ਦਾ ਕਾਰਨ ਬਣਦਾ ਹੈ) ।੪।੨।",
        "hindiUni": "झूठी माइआ आपु बंधाइआ जिउ नलनी भ्रमि सूआ ॥४॥२॥",
        "spanish": "en la ignorancia están amarrados por Maya así como el perico está atrapado en la red. (4‑2)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 12521,
        "baniID": 54,
        "gurmukhi": "byd purwn sBY mq suin kY krI krm kI Awsw ]",
        "gurmukhiUni": "ਬੇਦ ਪੁਰਾਨ ਸਭੈ ਮਤ ਸੁਨਿ ਕੈ ਕਰੀ ਕਰਮ ਕੀ ਆਸਾ ॥",
        "english": "Listening to all the teachings of the Vedas and the Puraanas, I wanted to perform the religious rituals.",
        "punjabi": "ijnHW isAwxy bMidAW ny vyd purwn AwidkW dy swry mq sux ky krm-kWf dI Aws r`KI, (ieh Aws r`KI ik krm-kWf nwl jIvn sOrygw), auh swry (Awqmk) mOq ivc hI gRsy rhy [ ",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਸਿਆਣੇ ਬੰਦਿਆਂ ਨੇ ਵੇਦ ਪੁਰਾਨ ਆਦਿਕਾਂ ਦੇ ਸਾਰੇ ਮਤ ਸੁਣ ਕੇ ਕਰਮ-ਕਾਂਡ ਦੀ ਆਸ ਰੱਖੀ, (ਇਹ ਆਸ ਰੱਖੀ ਕਿ ਕਰਮ-ਕਾਂਡ ਨਾਲ ਜੀਵਨ ਸੌਰੇਗਾ), ਉਹ ਸਾਰੇ (ਆਤਮਕ) ਮੌਤ ਵਿਚ ਹੀ ਗ੍ਰਸੇ ਰਹੇ । ",
        "hindiUni": "बेद पुरान सभै मत सुनि कै करी करम की आसा ॥",
        "spanish": "Escuchando los Vedas y los Puranas, también pensé en ir por el camino de las buenas acciones, ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 12522,
        "baniID": 54,
        "gurmukhi": "kwl gRsq sB log isAwny auiT pMifq pY cly inrwsw ]1]",
        "gurmukhiUni": "ਕਾਲ ਗ੍ਰਸਤ ਸਭ ਲੋਗ ਸਿਆਨੇ ਉਠਿ ਪੰਡਿਤ ਪੈ ਚਲੇ ਨਿਰਾਸਾ ॥੧॥",
        "english": "But seeing all the wise men caught by Death, I arose and left the Pandits; now I am free of this desire. ||1||",
        "punjabi": "pMifq lok BI Aws pUrI hox qoN ibnw hI au~T ky cly gey (jgq iqAwg gey) [1[",
        "punjabiUni": "ਪੰਡਿਤ ਲੋਕ ਭੀ ਆਸ ਪੂਰੀ ਹੋਣ ਤੋਂ ਬਿਨਾ ਹੀ ਉੱਠ ਕੇ ਚਲੇ ਗਏ (ਜਗਤ ਤਿਆਗ ਗਏ) ।੧।",
        "hindiUni": "काल ग्रसत सभ लोग सिआने उठि पंडित पै चले निरासा ॥१॥",
        "spanish": "pero viendo que los eruditos son atrapados por la muerte, me alejé de ellos lleno de consternación. (1)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 12523,
        "baniID": 54,
        "gurmukhi": "mn ry sirE n eykY kwjw ]",
        "gurmukhiUni": "ਮਨ ਰੇ ਸਰਿਓ ਨ ਏਕੈ ਕਾਜਾ ॥",
        "english": "O mind, you have not completed the only task you were given;",
        "punjabi": "qYQoN ieh ie`k kMm BI (jo krn-jog sI) nhIN ho sikAw ",
        "punjabiUni": "ਤੈਥੋਂ ਇਹ ਇੱਕ ਕੰਮ ਭੀ (ਜੋ ਕਰਨ-ਜੋਗ ਸੀ) ਨਹੀਂ ਹੋ ਸਕਿਆ ",
        "hindiUni": "मन रे सरिओ न एकै काजा ॥",
        "spanish": "Oh mente, tu tarea más importante continúa sin realizarse,",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 12524,
        "baniID": 54,
        "gurmukhi": "BijE n rGupiq rwjw ]1] rhwau ]",
        "gurmukhiUni": "ਭਜਿਓ ਨ ਰਘੁਪਤਿ ਰਾਜਾ ॥੧॥ ਰਹਾਉ ॥",
        "english": "you have not meditated on the Lord, your King. ||1||Pause||",
        "punjabi": "qUµ pRkwS-rUp prmwqmw dw Bjn nhIN kIqw, ",
        "punjabiUni": "ਤੂੰ ਪ੍ਰਕਾਸ਼-ਰੂਪ ਪਰਮਾਤਮਾ ਦਾ ਭਜਨ ਨਹੀਂ ਕੀਤਾ, ",
        "hindiUni": "भजिओ न रघुपति राजा ॥१॥ रहाउ ॥",
        "spanish": " pues no has habitado en tu Dios. (1‑Pausa)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 12525,
        "baniID": 54,
        "gurmukhi": "bn KMf jwie jogu qpu kIno kMd mUlu cuin KwieAw ]",
        "gurmukhiUni": "ਬਨ ਖੰਡ ਜਾਇ ਜੋਗੁ ਤਪੁ ਕੀਨੋ ਕੰਦ ਮੂਲੁ ਚੁਨਿ ਖਾਇਆ ॥",
        "english": "Going to the forests, they practice Yoga and deep, austere meditation; they live on roots and the fruits they gather.",
        "punjabi": "keI lokW ny jMglW ivc jw ky jog swDy, qp kIqy, gwjr-mUlI Awidk cux Kw ky guzwrw kIqw;",
        "punjabiUni": "ਕਈ ਲੋਕਾਂ ਨੇ ਜੰਗਲਾਂ ਵਿਚ ਜਾ ਕੇ ਜੋਗ ਸਾਧੇ, ਤਪ ਕੀਤੇ, ਗਾਜਰ-ਮੂਲੀ ਆਦਿਕ ਚੁਣ ਖਾ ਕੇ ਗੁਜ਼ਾਰਾ ਕੀਤਾ;",
        "hindiUni": "बन खंड जाइ जोगु तपु कीनो कंद मूलु चुनि खाइआ ॥",
        "spanish": "Te fuiste a los bosques para practicar Yoga y austeridades, te alimentaste de raíces, pero siendo un Yogui, ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 12526,
        "baniID": 54,
        "gurmukhi": "nwdI bydI sbdI monI jm ky ptY ilKwieAw ]2]",
        "gurmukhiUni": "ਨਾਦੀ ਬੇਦੀ ਸਬਦੀ ਮੋਨੀ ਜਮ ਕੇ ਪਟੈ ਲਿਖਾਇਆ ॥੨॥",
        "english": "The musicians, the Vedic scholars, the chanters of one word and the men of silence, all are listed on the Register of Death. ||2||",
        "punjabi": "jogI, krm-kWfI, ‘Al`K’ AwKx vwly jogI, monDwrI—ieh swry jm dy lyKy ivc hI ilKy gey (Bwv, iehnW dy swDn mOq dy fr qoN bcw nhIN skdy) ",
        "punjabiUni": "ਜੋਗੀ, ਕਰਮ-ਕਾਂਡੀ, ‘ਅਲੱਖ’ ਆਖਣ ਵਾਲੇ ਜੋਗੀ, ਮੋਨਧਾਰੀ—ਇਹ ਸਾਰੇ ਜਮ ਦੇ ਲੇਖੇ ਵਿਚ ਹੀ ਲਿਖੇ ਗਏ (ਭਾਵ, ਇਹਨਾਂ ਦੇ ਸਾਧਨ ਮੌਤ ਦੇ ਡਰ ਤੋਂ ਬਚਾ ਨਹੀਂ ਸਕਦੇ) ",
        "hindiUni": "नादी बेदी सबदी मोनी जम के पटै लिखाइआ ॥२॥",
        "spanish": "un seguidor de los Vedas, uno hombre en silencio o de una sola palabra, no has sido liberado del lazo de la muerte. (2)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 12527,
        "baniID": 54,
        "gurmukhi": "Bgiq nwrdI irdY n AweI kwiC kUiC qnu dInw ]",
        "gurmukhiUni": "ਭਗਤਿ ਨਾਰਦੀ ਰਿਦੈ ਨ ਆਈ ਕਾਛਿ ਕੂਛਿ ਤਨੁ ਦੀਨਾ ॥",
        "english": "Loving devotional worship does not enter into your heart; pampering and adorning your body, you must still give it up.",
        "punjabi": "ijs mnu`K ny srIr au~qy qW (Dwrimk icMnH) c`kr Awidk lw ley hn, pr pyRmw-BgqI aus dy ihrdy ivc pYdw nhIN hoeI",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਨੇ ਸਰੀਰ ਉੱਤੇ ਤਾਂ (ਧਾਰਮਿਕ ਚਿੰਨ੍ਹ) ਚੱਕਰ ਆਦਿਕ ਲਾ ਲਏ ਹਨ, ਪਰ ਪੇ੍ਰਮਾ-ਭਗਤੀ ਉਸ ਦੇ ਹਿਰਦੇ ਵਿਚ ਪੈਦਾ ਨਹੀਂ ਹੋਈ",
        "hindiUni": "भगति नारदी रिदै न आई काछि कूछि तनु दीना ॥",
        "spanish": "No permitiste en ti la amorosa adoración de Dios. Preocupándote por los símbolos, ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 12528,
        "baniID": 54,
        "gurmukhi": "rwg rwgnI ifMB hoie bYTw auin hir pih ikAw lInw ]3]",
        "gurmukhiUni": "ਰਾਗ ਰਾਗਨੀ ਡਿੰਭ ਹੋਇ ਬੈਠਾ ਉਨਿ ਹਰਿ ਪਹਿ ਕਿਆ ਲੀਨਾ ॥੩॥",
        "english": "You sit and play music, but you are still a hypocrite; what do you expect to receive from the Lord? ||3||",
        "punjabi": "jo rwg rwgnIAW qW gwauNdw hY pr inrw pKMf-mUrqI hI bx bYTw hY, Aijhy mnu`K ƒ prmwqmw pwsoN kuJ nhIN imldw [3[",
        "punjabiUni": "ਜੋ ਰਾਗ ਰਾਗਨੀਆਂ ਤਾਂ ਗਾਉਂਦਾ ਹੈ ਪਰ ਨਿਰਾ ਪਖੰਡ-ਮੂਰਤੀ ਹੀ ਬਣ ਬੈਠਾ ਹੈ, ਅਜਿਹੇ ਮਨੁੱਖ ਨੂੰ ਪਰਮਾਤਮਾ ਪਾਸੋਂ ਕੁਝ ਨਹੀਂ ਮਿਲਦਾ ।੩।",
        "hindiUni": "राग रागनी डिंभ होइ बैठा उनि हरि पहि किआ लीना ॥३॥",
        "spanish": "le entregaste tu cuerpo a la muerte. Aquél que nada más finge tener una experiencia espiritual, ¿cómo puede él apegarse a Dios? (3)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 12529,
        "baniID": 54,
        "gurmukhi": "pirE kwlu sBY jg aUpr mwih ilKy BRm igAwnI ]",
        "gurmukhiUni": "ਪਰਿਓ ਕਾਲੁ ਸਭੈ ਜਗ ਊਪਰ ਮਾਹਿ ਲਿਖੇ ਭ੍ਰਮ ਗਿਆਨੀ ॥",
        "english": "Death has fallen on the whole world; the doubting religious scholars are also listed on the Register of Death.",
        "punjabi": "swry jgq au~qy kwl dw sihm ipAw hoieAw hY, BrmI igAwnI BI ausy hI lyKy ivc ilKy gey hn (auh BI mOq dy sihm ivc hI hn) ",
        "punjabiUni": "ਸਾਰੇ ਜਗਤ ਉੱਤੇ ਕਾਲ ਦਾ ਸਹਿਮ ਪਿਆ ਹੋਇਆ ਹੈ, ਭਰਮੀ ਗਿਆਨੀ ਭੀ ਉਸੇ ਹੀ ਲੇਖੇ ਵਿਚ ਲਿਖੇ ਗਏ ਹਨ (ਉਹ ਭੀ ਮੌਤ ਦੇ ਸਹਿਮ ਵਿਚ ਹੀ ਹਨ) ",
        "hindiUni": "परिओ कालु सभै जग ऊपर माहि लिखे भ्रम गिआनी ॥",
        "spanish": "El mundo entero está determinado por la condición de ser mortal. Los escolares religiosos también están registrados en la bitácora de la muerte. ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 12530,
        "baniID": 54,
        "gurmukhi": "khu kbIr jn Bey Kwlsy pRym Bgiq ijh jwnI ]4]3]",
        "gurmukhiUni": "ਕਹੁ ਕਬੀਰ ਜਨ ਭਏ ਖਾਲਸੇ ਪ੍ਰੇਮ ਭਗਤਿ ਜਿਹ ਜਾਨੀ ॥੪॥੩॥",
        "english": "Says Kabeer, those humble people become pure - they become Khalsa - who know the Lord's loving devotional worship. ||4||3||",
        "punjabi": "hy kbIr! AwK—ijnHW mnu`KW ny pRymw-BgqI krnI smJ leI hY auh (mOq dy sihm qoN) Awzwd ho gey hn [4[3[",
        "punjabiUni": "ਹੇ ਕਬੀਰ! ਆਖ—ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਨੇ ਪ੍ਰੇਮਾ-ਭਗਤੀ ਕਰਨੀ ਸਮਝ ਲਈ ਹੈ ਉਹ (ਮੌਤ ਦੇ ਸਹਿਮ ਤੋਂ) ਆਜ਼ਾਦ ਹੋ ਗਏ ਹਨ ।੪।੩।",
        "hindiUni": "कहु कबीर जन भए खालसे प्रेम भगति जिह जानी ॥४॥३॥",
        "spanish": "Dice Kabir, los humildes que purifican su ser y se vuelven Kjalsa, sienten la Devoción en la Alabanza Amorosa al Señor. (4‑3)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 12531,
        "baniID": 54,
        "gurmukhi": "Gru 2 ]",
        "gurmukhiUni": "ਘਰੁ ੨ ॥",
        "english": "Second House||",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "घरु २ ॥",
        "spanish": "Bhagat Kabir yi.",
        "header": 2,
        "paragraph": 7
    },
    {
        "id": 12532,
        "baniID": 54,
        "gurmukhi": "duie duie locn pyKw ]",
        "gurmukhiUni": "ਦੁਇ ਦੁਇ ਲੋਚਨ ਪੇਖਾ ॥",
        "english": "With both of my eyes, I look around;",
        "punjabi": "(hux qW) mYN (ij`Dr) A`KW KolH ky q`kdw hW",
        "punjabiUni": "(ਹੁਣ ਤਾਂ) ਮੈਂ (ਜਿੱਧਰ) ਅੱਖਾਂ ਖੋਲ੍ਹ ਕੇ ਤੱਕਦਾ ਹਾਂ",
        "hindiUni": "दुइ दुइ लोचन पेखा ॥",
        "spanish": "Veo con mis ojos, ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 12533,
        "baniID": 54,
        "gurmukhi": "hau hir ibnu Aauru n dyKw ]",
        "gurmukhiUni": "ਹਉ ਹਰਿ ਬਿਨੁ ਅਉਰੁ ਨ ਦੇਖਾ ॥",
        "english": "I don't see anything except the Lord.",
        "punjabi": "mYƒ prmwqmw qoN ibnw hor (Eprw) koeI id`sdw hI nhIN; ",
        "punjabiUni": "ਮੈਨੂੰ ਪਰਮਾਤਮਾ ਤੋਂ ਬਿਨਾ ਹੋਰ (ਓਪਰਾ) ਕੋਈ ਦਿੱਸਦਾ ਹੀ ਨਹੀਂ; ",
        "hindiUni": "हउ हरि बिनु अउरु न देखा ॥",
        "spanish": "pero no veo más que al Señor.",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 12534,
        "baniID": 54,
        "gurmukhi": "nYn rhy rMgu lweI ]",
        "gurmukhiUni": "ਨੈਨ ਰਹੇ ਰੰਗੁ ਲਾਈ ॥",
        "english": "My eyes gaze lovingly upon Him,",
        "punjabi": "myrIAW A`KW (pRBU nwl) ipAwr lweI bYTIAW hn (mYƒ hr pwsy pRBU hI id`sdw hY)",
        "punjabiUni": "ਮੇਰੀਆਂ ਅੱਖਾਂ (ਪ੍ਰਭੂ ਨਾਲ) ਪਿਆਰ ਲਾਈ ਬੈਠੀਆਂ ਹਨ (ਮੈਨੂੰ ਹਰ ਪਾਸੇ ਪ੍ਰਭੂ ਹੀ ਦਿੱਸਦਾ ਹੈ)",
        "hindiUni": "नैन रहे रंगु लाई ॥",
        "spanish": "Mis ojos están enamorados de mi Dios; ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 12535,
        "baniID": 54,
        "gurmukhi": "Ab by gl khnu n jweI ]1]",
        "gurmukhiUni": "ਅਬ ਬੇ ਗਲ ਕਹਨੁ ਨ ਜਾਈ ॥੧॥",
        "english": "and now, I cannot speak of anything else. ||1||",
        "punjabi": "hux mYQoN koeI hor g`l AwKI hI nhIN jw skdI (Bwv, mYN hux ieh AwKx-jogw hI nhIN irhw ik pRBU qoN ibnw koeI hor BI ikqy hY) [1[",
        "punjabiUni": "ਹੁਣ ਮੈਥੋਂ ਕੋਈ ਹੋਰ ਗੱਲ ਆਖੀ ਹੀ ਨਹੀਂ ਜਾ ਸਕਦੀ (ਭਾਵ, ਮੈਂ ਹੁਣ ਇਹ ਆਖਣ-ਜੋਗਾ ਹੀ ਨਹੀਂ ਰਿਹਾ ਕਿ ਪ੍ਰਭੂ ਤੋਂ ਬਿਨਾ ਕੋਈ ਹੋਰ ਭੀ ਕਿਤੇ ਹੈ) ।੧।",
        "hindiUni": "अब बे गल कहनु न जाई ॥१॥",
        "spanish": "por eso no ven a nadie más. (1)",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 12536,
        "baniID": 54,
        "gurmukhi": "hmrw Brmu gieAw Bau Bwgw ]",
        "gurmukhiUni": "ਹਮਰਾ ਭਰਮੁ ਗਇਆ ਭਉ ਭਾਗਾ ॥",
        "english": "My doubts were removed, and my fear ran away,",
        "punjabi": "myrw BulyKw dUr ho igAw hY (ik pRBU qoN ibnw koeI hor hsqI BI jgq ivc hY; ies BulyKy dy dUr hox nwl) hux koeI fr nhIN rih igAw (ikauNik fr qW iksy Epry pwsoN hI ho skdw hY) ",
        "punjabiUni": "ਮੇਰਾ ਭੁਲੇਖਾ ਦੂਰ ਹੋ ਗਿਆ ਹੈ (ਕਿ ਪ੍ਰਭੂ ਤੋਂ ਬਿਨਾ ਕੋਈ ਹੋਰ ਹਸਤੀ ਭੀ ਜਗਤ ਵਿਚ ਹੈ; ਇਸ ਭੁਲੇਖੇ ਦੇ ਦੂਰ ਹੋਣ ਨਾਲ) ਹੁਣ ਕੋਈ ਡਰ ਨਹੀਂ ਰਹਿ ਗਿਆ (ਕਿਉਂਕਿ ਡਰ ਤਾਂ ਕਿਸੇ ਓਪਰੇ ਪਾਸੋਂ ਹੀ ਹੋ ਸਕਦਾ ਹੈ) ",
        "hindiUni": "हमरा भरमु गइआ भउ भागा ॥",
        "spanish": "Mi duda ha desvanecido, mis miedos se han ido, ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 12537,
        "baniID": 54,
        "gurmukhi": "jb rwm nwm icqu lwgw ]1] rhwau ]",
        "gurmukhiUni": "ਜਬ ਰਾਮ ਨਾਮ ਚਿਤੁ ਲਾਗਾ ॥੧॥ ਰਹਾਉ ॥",
        "english": "when my consciousness became attached to the Lord's Name. ||1||Pause||",
        "punjabi": "jdoN qoN myrw ic`q prmwqmw dy nwm ivc ig`J igAw hY, ",
        "punjabiUni": "ਜਦੋਂ ਤੋਂ ਮੇਰਾ ਚਿੱਤ ਪਰਮਾਤਮਾ ਦੇ ਨਾਮ ਵਿਚ ਗਿੱਝ ਗਿਆ ਹੈ, ",
        "hindiUni": "जब राम नाम चितु लागा ॥१॥ रहाउ ॥",
        "spanish": "ahora que mi mente está entonada en el Nombre del Señor. (1‑Pausa)",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 12538,
        "baniID": 54,
        "gurmukhi": "bwjIgr fMk bjweI ]",
        "gurmukhiUni": "ਬਾਜੀਗਰ ਡੰਕ ਬਜਾਈ ॥",
        "english": "When the magician beats his tambourine,",
        "punjabi": "mYƒ hux ieauN id`sdw hY ik) jdoN pRBU-bwzIgr fugfugI vjwauNdw hY, ",
        "punjabiUni": "ਮੈਨੂੰ ਹੁਣ ਇਉਂ ਦਿੱਸਦਾ ਹੈ ਕਿ) ਜਦੋਂ ਪ੍ਰਭੂ-ਬਾਜ਼ੀਗਰ ਡੁਗਡੁਗੀ ਵਜਾਉਂਦਾ ਹੈ, ",
        "hindiUni": "बाजीगर डंक बजाई ॥",
        "spanish": "Cuando Dios, el Mago, toca Su Tambor, ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 12539,
        "baniID": 54,
        "gurmukhi": "sB Klk qmwsy AweI ]",
        "gurmukhiUni": "ਸਭ ਖਲਕ ਤਮਾਸੇ ਆਈ ॥",
        "english": "everyone comes to see the show.",
        "punjabi": "qW swrI ^lkq (jgq-) qmwSw vyKx Aw jWdI hY",
        "punjabiUni": "ਤਾਂ ਸਾਰੀ ਖ਼ਲਕਤ (ਜਗਤ-) ਤਮਾਸ਼ਾ ਵੇਖਣ ਆ ਜਾਂਦੀ ਹੈ",
        "hindiUni": "सभ खलक तमासे आई ॥",
        "spanish": "entonces todas las criaturas se ven para observar Su Obra. ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 12540,
        "baniID": 54,
        "gurmukhi": "bwjIgr sÍWgu skylw ]",
        "gurmukhiUni": "ਬਾਜੀਗਰ ਸ੍ਵਾਂਗੁ ਸਕੇਲਾ ॥",
        "english": "When the magician winds up his show,",
        "punjabi": "qy jdoN auh bwjIgr Kyl smytdw hY, ",
        "punjabiUni": "ਤੇ ਜਦੋਂ ਉਹ ਬਾਜੀਗਰ ਖੇਲ ਸਮੇਟਦਾ ਹੈ, ",
        "hindiUni": "बाजीगर स्वाँगु सकेला ॥",
        "spanish": "Pero cuando la obra termina, ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 12541,
        "baniID": 54,
        "gurmukhi": "Apny rMg rvY Akylw ]2]",
        "gurmukhiUni": "ਅਪਨੇ ਰੰਗ ਰਵੈ ਅਕੇਲਾ ॥੨॥",
        "english": "then he enjoys its play all alone. ||2||",
        "punjabi": "qW iek`lw Awp hI Awp AwpxI mOj ivc rihMdw hY [",
        "punjabiUni": "ਤਾਂ ਇਕੱਲਾ ਆਪ ਹੀ ਆਪ ਆਪਣੀ ਮੌਜ ਵਿਚ ਰਹਿੰਦਾ ਹੈ ।",
        "hindiUni": "अपने रंग रवै अकेला ॥२॥",
        "spanish": "Él permanece Solo,  absorbido en Sí Mismo. (2)",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 12542,
        "baniID": 54,
        "gurmukhi": "kQnI kih Brmu n jweI ]",
        "gurmukhiUni": "ਕਥਨੀ ਕਹਿ ਭਰਮੁ ਨ ਜਾਈ ॥",
        "english": "By preaching sermons, one's doubt is not dispelled.",
        "punjabi": "pr ieh dYÍq dw) BulyKw inrIAW g`lW krn nwl dUr nhIN hMudw",
        "punjabiUni": "ਪਰ ਇਹ ਦੈ੍ਵਤ ਦਾ) ਭੁਲੇਖਾ ਨਿਰੀਆਂ ਗੱਲਾਂ ਕਰਨ ਨਾਲ ਦੂਰ ਨਹੀਂ ਹੰੁਦਾ",
        "hindiUni": "कथनी कहि भरमु न जाई ॥",
        "spanish": "A través de palabras, nuestra duda no es disipada, ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 12543,
        "baniID": 54,
        "gurmukhi": "sB kiQ kiQ rhI lukweI ]",
        "gurmukhiUni": "ਸਭ ਕਥਿ ਕਥਿ ਰਹੀ ਲੁਕਾਈ ॥",
        "english": "Everyone is tired of preaching and teaching.",
        "punjabi": "inrIAW g`lW kr kr ky qW swrI dunIAw Q`k cu`kI hY (iksy dy AMdroN dYÍq-Bwv jWdI nhIN) [",
        "punjabiUni": "ਨਿਰੀਆਂ ਗੱਲਾਂ ਕਰ ਕਰ ਕੇ ਤਾਂ ਸਾਰੀ ਦੁਨੀਆ ਥੱਕ ਚੁੱਕੀ ਹੈ (ਕਿਸੇ ਦੇ ਅੰਦਰੋਂ ਦੈ੍ਵਤ-ਭਾਵ ਜਾਂਦੀ ਨਹੀਂ) ।",
        "hindiUni": "सभ कथि कथि रही लुकाई ॥",
        "spanish": "pues muchos han recitado millones de palabras antes y han perdido.",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 12544,
        "baniID": 54,
        "gurmukhi": "jw kau gurmuiK Awip buJweI ]",
        "gurmukhiUni": "ਜਾ ਕਉ ਗੁਰਮੁਖਿ ਆਪਿ ਬੁਝਾਈ ॥",
        "english": "The Lord causes the Gurmukh to understand;",
        "punjabi": "ijs mnu`K ƒ prmwqmw Awp gurU dI rwhIN sum`q dyNdw hY",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਪਰਮਾਤਮਾ ਆਪ ਗੁਰੂ ਦੀ ਰਾਹੀਂ ਸੁਮੱਤ ਦੇਂਦਾ ਹੈ",
        "hindiUni": "जा कउ गुरमुखि आपि बुझाई ॥",
        "spanish": "Aquél a quien el misterio le es revelado a través del Guru, ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 12545,
        "baniID": 54,
        "gurmukhi": "qw ky ihrdY rihAw smweI ]3]",
        "gurmukhiUni": "ਤਾ ਕੇ ਹਿਰਦੈ ਰਹਿਆ ਸਮਾਈ ॥੩॥",
        "english": "his heart remains permeated with the Lord. ||3||",
        "punjabi": "aus dy ihrdy ivc auh sdw itikAw rihMdw hY [",
        "punjabiUni": "ਉਸ ਦੇ ਹਿਰਦੇ ਵਿਚ ਉਹ ਸਦਾ ਟਿਕਿਆ ਰਹਿੰਦਾ ਹੈ ।",
        "hindiUni": "ता के हिरदै रहिआ समाई ॥३॥",
        "spanish": "en su corazón el Señor habita. (3)",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 12546,
        "baniID": 54,
        "gurmukhi": "gur ikMcq ikrpw kInI ]",
        "gurmukhiUni": "ਗੁਰ ਕਿੰਚਤ ਕਿਰਪਾ ਕੀਨੀ ॥",
        "english": "When the Guru grants even a bit of His Grace,",
        "punjabi": "kbIr AwKdw hY—ijs mnu`K au~qy gurU ny QoVI ijqnI BI imhr kr id`qI hY",
        "punjabiUni": "ਕਬੀਰ ਆਖਦਾ ਹੈ—ਜਿਸ ਮਨੁੱਖ ਉੱਤੇ ਗੁਰੂ ਨੇ ਥੋੜੀ ਜਿਤਨੀ ਭੀ ਮਿਹਰ ਕਰ ਦਿੱਤੀ ਹੈ",
        "hindiUni": "गुर किंचत किरपा कीनी ॥",
        "spanish": "El Guru ha sido Compasivo y me ha bendecido;",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 12547,
        "baniID": 54,
        "gurmukhi": "sBu qnu mnu dyh hir lInI ]",
        "gurmukhiUni": "ਸਭੁ ਤਨੁ ਮਨੁ ਦੇਹ ਹਰਿ ਲੀਨੀ ॥",
        "english": "one's body, mind and entire being are absorbed into the Lord.",
        "punjabi": "aus dw qn qy mn sB hrI ivc lIn ho jWdw hY",
        "punjabiUni": "ਉਸ ਦਾ ਤਨ ਤੇ ਮਨ ਸਭ ਹਰੀ ਵਿਚ ਲੀਨ ਹੋ ਜਾਂਦਾ ਹੈ",
        "hindiUni": "सभु तनु मनु देह हरि लीनी ॥",
        "spanish": "mi cuerpo y mi mente ahora están inmersos en Dios. ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 12548,
        "baniID": 54,
        "gurmukhi": "kih kbIr rMig rwqw ]",
        "gurmukhiUni": "ਕਹਿ ਕਬੀਰ ਰੰਗਿ ਰਾਤਾ ॥",
        "english": "Says Kabeer, I am imbued with the Lord's Love;",
        "punjabi": "auh pRBU dy ipAwr ivc rMigAw jWdw hY,",
        "punjabiUni": "ਉਹ ਪ੍ਰਭੂ ਦੇ ਪਿਆਰ ਵਿਚ ਰੰਗਿਆ ਜਾਂਦਾ ਹੈ,",
        "hindiUni": "कहि कबीर रंगि राता ॥",
        "spanish": "Dice Kabir, ahora estoy entonado en el Amor de Dios; ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 12549,
        "baniID": 54,
        "gurmukhi": "imilE jgjIvn dwqw ]4]4]",
        "gurmukhiUni": "ਮਿਲਿਓ ਜਗਜੀਵਨ ਦਾਤਾ ॥੪॥੪॥",
        "english": "I have met with the Life of the world, the Great Giver. ||4||4||",
        "punjabi": "aus ƒ auh pRBU iml pYNdw hY jo swry jgq ƒ jIvn dyx vwlw hY ",
        "punjabiUni": "ਉਸ ਨੂੰ ਉਹ ਪ੍ਰਭੂ ਮਿਲ ਪੈਂਦਾ ਹੈ ਜੋ ਸਾਰੇ ਜਗਤ ਨੂੰ ਜੀਵਨ ਦੇਣ ਵਾਲਾ ਹੈ ",
        "hindiUni": "मिलिओ जगजीवन दाता ॥४॥४॥",
        "spanish": "he encontrado a mi Señor Benévolo, Vida de toda la vida. (4‑4)",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 12550,
        "baniID": 54,
        "gurmukhi": "jw ky ingm dUD ky Twtw ]",
        "gurmukhiUni": "ਜਾ ਕੇ ਨਿਗਮ ਦੂਧ ਕੇ ਠਾਟਾ ॥",
        "english": "Let the sacred scriptures be your milk and cream,",
        "punjabi": "hy ijMdy!) qUµ aus pRBU dy nwm dI irVkx vwlI bx (Bwv, qUµ aus pRBU dy nwm ivc ic`q joV), ",
        "punjabiUni": "ਹੇ ਜਿੰਦੇ!) ਤੂੰ ਉਸ ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਦੀ ਰਿੜਕਣ ਵਾਲੀ ਬਣ (ਭਾਵ, ਤੂੰ ਉਸ ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਵਿਚ ਚਿੱਤ ਜੋੜ), ",
        "hindiUni": "जा के निगम दूध के ठाटा ॥",
        "spanish": "Los libros religiosos son la leche de Dios, ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 12551,
        "baniID": 54,
        "gurmukhi": "smuMdu iblovn kau mwtw ]",
        "gurmukhiUni": "ਸਮੁੰਦੁ ਬਿਲੋਵਨ ਕਉ ਮਾਟਾ ॥",
        "english": "and the ocean of the mind the churning vat.",
        "punjabi": "vyd Awidk Drm-pusqk ijs dy (nwm-AMimRq) du`D dy somy hn qy sqsMg aus du`D dy irVkx leI cwtI hY ",
        "punjabiUni": "ਵੇਦ ਆਦਿਕ ਧਰਮ-ਪੁਸਤਕ ਜਿਸ ਦੇ (ਨਾਮ-ਅੰਮ੍ਰਿਤ) ਦੁੱਧ ਦੇ ਸੋਮੇ ਹਨ ਤੇ ਸਤਸੰਗ ਉਸ ਦੁੱਧ ਦੇ ਰਿੜਕਣ ਲਈ ਚਾਟੀ ਹੈ ",
        "hindiUni": "समुँदु बिलोवन कउ माटा ॥",
        "spanish": "también el cántaro en donde uno bate la Sabiduría de Dios. ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 12552,
        "baniID": 54,
        "gurmukhi": "qw kI hohu iblovnhwrI ]",
        "gurmukhiUni": "ਤਾ ਕੀ ਹੋਹੁ ਬਿਲੋਵਨਹਾਰੀ ॥",
        "english": "Be the butter-churner of the Lord,",
        "punjabi": "(hy ijMdy! jy qYƒ hir-imlwp nsIb nwh hoieAw, qW BI) ",
        "punjabiUni": "(ਹੇ ਜਿੰਦੇ! ਜੇ ਤੈਨੂੰ ਹਰਿ-ਮਿਲਾਪ ਨਸੀਬ ਨਾਹ ਹੋਇਆ, ਤਾਂ ਭੀ) ",
        "hindiUni": "ता की होहु बिलोवनहारी ॥",
        "spanish": "Pero sólo si uno bate, obtiene la Quintaesencia de Dios ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 12553,
        "baniID": 54,
        "gurmukhi": "ikau mytY go CwiC quhwrI ]1]",
        "gurmukhiUni": "ਕਿਉ ਮੇਟੈ ਗੋ ਛਾਛਿ ਤੁਹਾਰੀ ॥੧॥",
        "english": "and your buttermilk shall not be wasted. ||1||",
        "punjabi": "auh pRBU (sqsMg ivc bYT ky Drm-pusqkW dy ivcwrn dw) qyrw swDwrn AnMd nhIN imtwiegw [",
        "punjabiUni": "ਉਹ ਪ੍ਰਭੂ (ਸਤਸੰਗ ਵਿਚ ਬੈਠ ਕੇ ਧਰਮ-ਪੁਸਤਕਾਂ ਦੇ ਵਿਚਾਰਨ ਦਾ) ਤੇਰਾ ਸਾਧਾਰਨ ਅਨੰਦ ਨਹੀਂ ਮਿਟਾਇਗਾ ।",
        "hindiUni": "किउ मेटै गो छाछि तुहारी ॥१॥",
        "spanish": "y entonces hasta la leche agria no es desperdiciada. (1)",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 12554,
        "baniID": 54,
        "gurmukhi": "cyrI qU rwmu n kris Bqwrw ]",
        "gurmukhiUni": "ਚੇਰੀ ਤੂ ਰਾਮੁ ਨ ਕਰਸਿ ਭਤਾਰਾ ॥",
        "english": "O soul-bride slave, why don't you take the Lord as your Husband?",
        "punjabi": "hy ijMdy! qUµ aus prmwqmw ƒ ikauN Awpxw Ksm nhIN bxwauNdI ",
        "punjabiUni": "ਹੇ ਜਿੰਦੇ! ਤੂੰ ਉਸ ਪਰਮਾਤਮਾ ਨੂੰ ਕਿਉਂ ਆਪਣਾ ਖਸਮ ਨਹੀਂ ਬਣਾਉਂਦੀ ",
        "hindiUni": "चेरी तू रामु न करसि भतारा ॥",
        "spanish": "Oh amor, ¿por qué no tomas a Dios como tu esposo? Tu Señor, ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 12555,
        "baniID": 54,
        "gurmukhi": "jgjIvn pRwn ADwrw ]1] rhwau ]",
        "gurmukhiUni": "ਜਗਜੀਵਨ ਪ੍ਰਾਨ ਅਧਾਰਾ ॥੧॥ ਰਹਾਉ ॥",
        "english": "He is the Life of the world, the Support of the breath of life. ||1||Pause||",
        "punjabi": "jo jgq dw jIvn hY qy sB dy pRwxW dw Awsrw hY? [1[rhwau[",
        "punjabiUni": "ਜੋ ਜਗਤ ਦਾ ਜੀਵਨ ਹੈ ਤੇ ਸਭ ਦੇ ਪ੍ਰਾਣਾਂ ਦਾ ਆਸਰਾ ਹੈ? ।੧।ਰਹਾਉ।",
        "hindiUni": "जगजीवन प्रान अधारा ॥१॥ रहाउ ॥",
        "spanish": "la Vida de toda vida es lo principal para tu respiración vital. (1‑Pausa)",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 12556,
        "baniID": 54,
        "gurmukhi": "qyry glih qauku pg byrI ]",
        "gurmukhiUni": "ਤੇਰੇ ਗਲਹਿ ਤਉਕੁ ਪਗ ਬੇਰੀ ॥",
        "english": "The chain is around your neck, and the cuffs are on your feet.",
        "punjabi": "hy ijMdy! qyry gl ivc moh dw ptw qy qyry pYrW ivc AwsW dIAW byVIAW hox krky ",
        "punjabiUni": "ਹੇ ਜਿੰਦੇ! ਤੇਰੇ ਗਲ ਵਿਚ ਮੋਹ ਦਾ ਪਟਾ ਤੇ ਤੇਰੇ ਪੈਰਾਂ ਵਿਚ ਆਸਾਂ ਦੀਆਂ ਬੇੜੀਆਂ ਹੋਣ ਕਰਕੇ ",
        "hindiUni": "तेरे गलहि तउकु पग बेरी ॥",
        "spanish": "Sobre tu cuello está el cabestro, en tus pies los grilletes, ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 12557,
        "baniID": 54,
        "gurmukhi": "qU Gr Gr rmeIAY PyrI ]",
        "gurmukhiUni": "ਤੂ ਘਰ ਘਰ ਰਮਈਐ ਫੇਰੀ ॥",
        "english": "The Lord has sent you wandering around from house to house.",
        "punjabi": "qYƒ prmwqmw ny Gr Gr (keI jUnW ivc) iPrwieAw hY, (hux BwgW nwl ikqy mnu`Kw-jnm imilAw sI) ",
        "punjabiUni": "ਤੈਨੂੰ ਪਰਮਾਤਮਾ ਨੇ ਘਰ ਘਰ (ਕਈ ਜੂਨਾਂ ਵਿਚ) ਫਿਰਾਇਆ ਹੈ, (ਹੁਣ ਭਾਗਾਂ ਨਾਲ ਕਿਤੇ ਮਨੁੱਖਾ-ਜਨਮ ਮਿਲਿਆ ਸੀ) ",
        "hindiUni": "तू घर घर रमईऐ फेरी ॥",
        "spanish": "y has ido a través de millones de encarnaciones. Oh amor, ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 12558,
        "baniID": 54,
        "gurmukhi": "qU Ajhu n cyqis cyrI ]",
        "gurmukhiUni": "ਤੂ ਅਜਹੁ ਨ ਚੇਤਸਿ ਚੇਰੀ ॥",
        "english": "And still, you do not meditate on the Lord, O soul-bride, slave.",
        "punjabi": "hux BI qUµ aus pRBU ƒ Xwd nhIN krdI, ",
        "punjabiUni": "ਹੁਣ ਭੀ ਤੂੰ ਉਸ ਪ੍ਰਭੂ ਨੂੰ ਯਾਦ ਨਹੀਂ ਕਰਦੀ, ",
        "hindiUni": "तू अजहु न चेतसि चेरी ॥",
        "spanish": "¿por qué no vivir en tu Dios,",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 12559,
        "baniID": 54,
        "gurmukhi": "qU jim bpurI hY hyrI ]2]",
        "gurmukhiUni": "ਤੂ ਜਮਿ ਬਪੁਰੀ ਹੈ ਹੇਰੀ ॥੨॥",
        "english": "Death is watching you, O wretched woman. ||2||",
        "punjabi": "hy Bwg-hIx! qYƒ jm ny AwpxI q`k ivc r`iKAw hoieAw hY (Bwv, mOq AwieAW iPr pqw nhIN iks lMmy gyV ivc pY jwieˆgI) [2[",
        "punjabiUni": "ਹੇ ਭਾਗ-ਹੀਣ! ਤੈਨੂੰ ਜਮ ਨੇ ਆਪਣੀ ਤੱਕ ਵਿਚ ਰੱਖਿਆ ਹੋਇਆ ਹੈ (ਭਾਵ, ਮੌਤ ਆਇਆਂ ਫਿਰ ਪਤਾ ਨਹੀਂ ਕਿਸ ਲੰਮੇ ਗੇੜ ਵਿਚ ਪੈ ਜਾਇਂਗੀ) ।੨।",
        "hindiUni": "तू जमि बपुरी है हेरी ॥२॥",
        "spanish": " pues la muerte te asecha constantemente? (2)",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 12560,
        "baniID": 54,
        "gurmukhi": "pRB krn krwvnhwrI ]",
        "gurmukhiUni": "ਪ੍ਰਭ ਕਰਨ ਕਰਾਵਨਹਾਰੀ ॥",
        "english": "The Lord God is the Cause of causes.",
        "punjabi": "sB kuJ krn krwaux vwlw pRBU Awp hI hY ",
        "punjabiUni": "ਸਭ ਕੁਝ ਕਰਨ ਕਰਾਉਣ ਵਾਲਾ ਪ੍ਰਭੂ ਆਪ ਹੀ ਹੈ ",
        "hindiUni": "प्रभ करन करावनहारी ॥",
        "spanish": "El Señor es el Hacedor y la Causa; ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 12561,
        "baniID": 54,
        "gurmukhi": "ikAw cyrI hwQ ibcwrI ]",
        "gurmukhiUni": "ਕਿਆ ਚੇਰੀ ਹਾਥ ਬਿਚਾਰੀ ॥",
        "english": "What is in the hands of the poor soul-bride, the slave?",
        "punjabi": "pr ies ivcwrI ijMd dy BI kIh v`s? ",
        "punjabiUni": "ਪਰ ਇਸ ਵਿਚਾਰੀ ਜਿੰਦ ਦੇ ਭੀ ਕੀਹ ਵੱਸ? ",
        "hindiUni": "किआ चेरी हाथ बिचारी ॥",
        "spanish": "¿qué es lo que tienes tú en las manos, oh vida?",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 12562,
        "baniID": 54,
        "gurmukhi": "soeI soeI jwgI ]",
        "gurmukhiUni": "ਸੋਈ ਸੋਈ ਜਾਗੀ ॥",
        "english": "She awakens from her slumber,",
        "punjabi": "ieh keI jnmW dI su`qI hoeI ijMd (qdoN hI) jwgdI hY ",
        "punjabiUni": "ਇਹ ਕਈ ਜਨਮਾਂ ਦੀ ਸੁੱਤੀ ਹੋਈ ਜਿੰਦ (ਤਦੋਂ ਹੀ) ਜਾਗਦੀ ਹੈ ",
        "hindiUni": "सोई सोई जागी ॥",
        "spanish": "Al despertar a la vida,",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 12563,
        "baniID": 54,
        "gurmukhi": "ijqu lweI iqqu lwgI ]3]",
        "gurmukhiUni": "ਜਿਤੁ ਲਾਈ ਤਿਤੁ ਲਾਗੀ ॥੩॥",
        "english": "and she becomes attached to whatever the Lord attaches her. ||3||",
        "punjabi": "(jdoN auh Awp jgwauNdw hY, ikauNik) ij`Dr auh ies ƒ lwauNdw hY auDr hI ieh l`gdI hY [",
        "punjabiUni": "(ਜਦੋਂ ਉਹ ਆਪ ਜਗਾਉਂਦਾ ਹੈ, ਕਿਉਂਕਿ) ਜਿੱਧਰ ਉਹ ਇਸ ਨੂੰ ਲਾਉਂਦਾ ਹੈ ਉਧਰ ਹੀ ਇਹ ਲੱਗਦੀ ਹੈ ।",
        "hindiUni": "जितु लाई तितु लागी ॥३॥",
        "spanish": " Dios te asigna tu tarea. (3)",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 12564,
        "baniID": 54,
        "gurmukhi": "cyrI qY sumiq khW qy pweI ]",
        "gurmukhiUni": "ਚੇਰੀ ਤੈ ਸੁਮਤਿ ਕਹਾਂ ਤੇ ਪਾਈ ॥",
        "english": "O soul-bride, slave, where did you obtain that wisdom,",
        "punjabi": "hy (BwgW vwlIey) ijMdy! qYƒ ik`QoN ieh sum`q imlI hY,",
        "punjabiUni": "ਹੇ (ਭਾਗਾਂ ਵਾਲੀਏ) ਜਿੰਦੇ! ਤੈਨੂੰ ਕਿੱਥੋਂ ਇਹ ਸੁਮੱਤ ਮਿਲੀ ਹੈ,",
        "hindiUni": "चेरी तै सुमति कहाँ ते पाई ॥",
        "spanish": "Oh amor, ¿de dónde has sacado esta Sabiduría?,",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 12565,
        "baniID": 54,
        "gurmukhi": "jw qy BRm kI lIk imtweI ]",
        "gurmukhiUni": "ਜਾ ਤੇ ਭ੍ਰਮ ਕੀ ਲੀਕ ਮਿਟਾਈ ॥",
        "english": "by which you erased your inscription of doubt?",
        "punjabi": "jo qYƒ Btkxw ivc pweI r`Kdy sn; ",
        "punjabiUni": "ਜੋ ਤੈਨੂੰ ਭਟਕਣਾ ਵਿਚ ਪਾਈ ਰੱਖਦੇ ਸਨ; ",
        "hindiUni": "जा ते भ्रम की लीक मिटाई ॥",
        "spanish": " pues toda tu duda ha sido disipada. Dice Kabir:",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 12566,
        "baniID": 54,
        "gurmukhi": "su rsu kbIrY jwinAw ]",
        "gurmukhiUni": "ਸੁ ਰਸੁ ਕਬੀਰੈ ਜਾਨਿਆ ॥",
        "english": "Kabeer has tasted that subtle essence;",
        "punjabi": "ijs dI brkiq nwl qyry auh sMskwr imt gey hn,",
        "punjabiUni": "ਜਿਸ ਦੀ ਬਰਕਤਿ ਨਾਲ ਤੇਰੇ ਉਹ ਸੰਸਕਾਰ ਮਿਟ ਗਏ ਹਨ,",
        "hindiUni": "सु रसु कबीरै जानिआ ॥",
        "spanish": "he probado esa Esencia de Dios",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 12567,
        "baniID": 54,
        "gurmukhi": "myro gur pRswid mnu mwinAw ]4]5]",
        "gurmukhiUni": "ਮੇਰੋ ਗੁਰ ਪ੍ਰਸਾਦਿ ਮਨੁ ਮਾਨਿਆ ॥੪॥੫॥",
        "english": "by Guru's Grace, his mind is reconciled with the Lord. ||4||5||",
        "punjabi": "hy kbIr! siqgurU dI ikrpw nwl myrI aus Awqmk AwnMd nwl jwx-pCwx ho geI hY, qy myrw mn aus ivc prc igAw hY [4[5[",
        "punjabiUni": "ਹੇ ਕਬੀਰ! ਸਤਿਗੁਰੂ ਦੀ ਕਿਰਪਾ ਨਾਲ ਮੇਰੀ ਉਸ ਆਤਮਕ ਆਨੰਦ ਨਾਲ ਜਾਣ-ਪਛਾਣ ਹੋ ਗਈ ਹੈ, ਤੇ ਮੇਰਾ ਮਨ ਉਸ ਵਿਚ ਪਰਚ ਗਿਆ ਹੈ ।੪।੫।",
        "hindiUni": "मेरो गुर प्रसादि मनु मानिआ ॥४॥५॥",
        "spanish": " con la que mi mente es confortada por la Gracia del Guru. (4‑5)",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 12568,
        "baniID": 54,
        "gurmukhi": "ijh bwJu n jIAw jweI ]",
        "gurmukhiUni": "ਜਿਹ ਬਾਝੁ ਨ ਜੀਆ ਜਾਈ ॥",
        "english": "Without Him, we cannot even live;",
        "punjabi": "ijs (sdw-iQr rihx vwly Awqmk jIvn) qoN ibnw jIivAw hI nhIN jw skdw",
        "punjabiUni": "ਜਿਸ (ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲੇ ਆਤਮਕ ਜੀਵਨ) ਤੋਂ ਬਿਨਾ ਜੀਵਿਆ ਹੀ ਨਹੀਂ ਜਾ ਸਕਦਾ",
        "hindiUni": "जिह बाझु न जीआ जाई ॥",
        "spanish": "Encontrándolo, las añoranzas son satisfechas,",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 12569,
        "baniID": 54,
        "gurmukhi": "jau imlY q Gwl AGweI ]",
        "gurmukhiUni": "ਜਉ ਮਿਲੈ ਤ ਘਾਲ ਅਘਾਈ ॥",
        "english": "when we meet Him, then our task is completed.",
        "punjabi": "qy jy auh jIvn iml jwey qW Gwl sPl ho jWdI hY,",
        "punjabiUni": "ਤੇ ਜੇ ਉਹ ਜੀਵਨ ਮਿਲ ਜਾਏ ਤਾਂ ਘਾਲ ਸਫਲ ਹੋ ਜਾਂਦੀ ਹੈ,",
        "hindiUni": "जउ मिलै त घाल अघाई ॥",
        "spanish": " uno es bendecido con la Vida Eterna, y es llamado Bondadoso. ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 12570,
        "baniID": 54,
        "gurmukhi": "sd jIvnu Blo khWhI ]",
        "gurmukhiUni": "ਸਦ ਜੀਵਨੁ ਭਲੋ ਕਹਾਂਹੀ ॥",
        "english": "People say it is good to live forever,",
        "punjabi": "jo jIvn sdw kwiem rihx vwlw hY, qy ijs ƒ lok suhxw jIvn AwKdy hn, ",
        "punjabiUni": "ਜੋ ਜੀਵਨ ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲਾ ਹੈ, ਤੇ ਜਿਸ ਨੂੰ ਲੋਕ ਸੁਹਣਾ ਜੀਵਨ ਆਖਦੇ ਹਨ, ",
        "hindiUni": "सद जीवनु भलो कहाँही ॥",
        "spanish": "Obtén a ese Señor sin el Cuál uno no puede vivir. ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 12571,
        "baniID": 54,
        "gurmukhi": "mUey ibnu jIvnu nwhI ]1]",
        "gurmukhiUni": "ਮੂਏ ਬਿਨੁ ਜੀਵਨੁ ਨਾਹੀ ॥੧॥",
        "english": "but without dying, there is no life. ||1||",
        "punjabi": "auh jIvn Awpw-Bwv iqAwgx qoN ibnw nhIN iml skdw [1[",
        "punjabiUni": "ਉਹ ਜੀਵਨ ਆਪਾ-ਭਾਵ ਤਿਆਗਣ ਤੋਂ ਬਿਨਾ ਨਹੀਂ ਮਿਲ ਸਕਦਾ ।੧।",
        "hindiUni": "मूए बिनु जीवनु नाही ॥१॥",
        "spanish": "No obstante, sin morir para tu ego, tal vida no se logra alcanzar. (1)",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 12572,
        "baniID": 54,
        "gurmukhi": "Ab ikAw kQIAY igAwnu bIcwrw ]",
        "gurmukhiUni": "ਅਬ ਕਿਆ ਕਥੀਐ ਗਿਆਨੁ ਬੀਚਾਰਾ ॥",
        "english": "So now, what sort wisdom should I contemplate and preach?",
        "punjabi": "jdoN aus ‘sd-jIvn’ dI smJ pY jWdI hY qdoN aus dy ibAwn krn dI loV nhIN rihMdI [ (",
        "punjabiUni": "ਜਦੋਂ ਉਸ ‘ਸਦ-ਜੀਵਨ’ ਦੀ ਸਮਝ ਪੈ ਜਾਂਦੀ ਹੈ ਤਦੋਂ ਉਸ ਦੇ ਬਿਆਨ ਕਰਨ ਦੀ ਲੋੜ ਨਹੀਂ ਰਹਿੰਦੀ । (",
        "hindiUni": "अब किआ कथीऐ गिआनु बीचारा ॥",
        "spanish": "Ahora, ¿qué tipo de Sabiduría debo de recitar y vivir, ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 12573,
        "baniID": 54,
        "gurmukhi": "inj inrKq gq ibauhwrw ]1] rhwau ]",
        "gurmukhiUni": "ਨਿਜ ਨਿਰਖਤ ਗਤ ਬਿਉਹਾਰਾ ॥੧॥ ਰਹਾਉ ॥",
        "english": "As I watch, worldly things dissipate. ||1||Pause||",
        "punjabi": "Awpxy vyNhidAW hI (jgq dI sdw) bdldy rihx dI cwl vyK leIdI hY ",
        "punjabiUni": "ਆਪਣੇ ਵੇਂਹਦਿਆਂ ਹੀ (ਜਗਤ ਦੀ ਸਦਾ) ਬਦਲਦੇ ਰਹਿਣ ਦੀ ਚਾਲ ਵੇਖ ਲਈਦੀ ਹੈ ",
        "hindiUni": "निज निरखत गत बिउहारा ॥१॥ रहाउ ॥",
        "spanish": "cuando ante mis ojos el mundo entero se está yendo? (1-Pausa)",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 12574,
        "baniID": 54,
        "gurmukhi": "Gis kuMkm cMdnu gwirAw ]",
        "gurmukhiUni": "ਘਸਿ ਕੁੰਕਮ ਚੰਦਨੁ ਗਾਰਿਆ ॥",
        "english": "Saffron is ground up, and mixed with sandalwood;",
        "punjabi": "ijs pu`qr (jIvwqmw) ny Gwl-kmweI kr ky AwpxI ijMd ƒ pRBU ivc imlw id`qw hY,",
        "punjabiUni": "ਜਿਸ ਪੁੱਤਰ (ਜੀਵਾਤਮਾ) ਨੇ ਘਾਲ-ਕਮਾਈ ਕਰ ਕੇ ਆਪਣੀ ਜਿੰਦ ਨੂੰ ਪ੍ਰਭੂ ਵਿਚ ਮਿਲਾ ਦਿੱਤਾ ਹੈ,",
        "hindiUni": "घसि कुँकम चंदनु गारिआ ॥",
        "spanish": "Así como el sándalo es mezclado con el azafrán, así el Alma se funde en el Infinito, ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 12575,
        "baniID": 54,
        "gurmukhi": "ibnu nYnhu jgqu inhwirAw ]",
        "gurmukhiUni": "ਬਿਨੁ ਨੈਨਹੁ ਜਗਤੁ ਨਿਹਾਰਿਆ ॥",
        "english": "without eyes, the world is seen.",
        "punjabi": "aus ny AwpxIAW A`KW ƒ jgq-qmwSy vloN htw ky jgq (dI AslIAq) ƒ vyK ilAw h",
        "punjabiUni": "ਉਸ ਨੇ ਆਪਣੀਆਂ ਅੱਖਾਂ ਨੂੰ ਜਗਤ-ਤਮਾਸ਼ੇ ਵਲੋਂ ਹਟਾ ਕੇ ਜਗਤ (ਦੀ ਅਸਲੀਅਤ) ਨੂੰ ਵੇਖ ਲਿਆ ਹ",
        "hindiUni": "बिनु नैनहु जगतु निहारिआ ॥",
        "spanish": "y sin ver, uno ve la invisible realidad del mundo. ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 12576,
        "baniID": 54,
        "gurmukhi": "pUiq ipqw ieku jwieAw ]",
        "gurmukhiUni": "ਪੂਤਿ ਪਿਤਾ ਇਕੁ ਜਾਇਆ ॥",
        "english": "The son has given birth to his father;",
        "punjabi": "aus ny Awpxy AMdr Awpxy ipqw-pRBU ƒ prgt kr ilAw hY",
        "punjabiUni": "ਉਸ ਨੇ ਆਪਣੇ ਅੰਦਰ ਆਪਣੇ ਪਿਤਾ-ਪ੍ਰਭੂ ਨੂੰ ਪਰਗਟ ਕਰ ਲਿਆ ਹੈ",
        "hindiUni": "पूति पिता इकु जाइआ ॥",
        "spanish": "El hijo de la mente engendra al padre de la Sabiduría, y sin la base de la materia, ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 12577,
        "baniID": 54,
        "gurmukhi": "ibnu Twhr ngru bswieAw ]2]",
        "gurmukhiUni": "ਬਿਨੁ ਠਾਹਰ ਨਗਰੁ ਬਸਾਇਆ ॥੨॥",
        "english": "without a place, the city has been established. ||2||",
        "punjabi": "pihlW auh sdw bwhr Btkdw sI, hux (aus ny Awpxy AMdr, mwno,) Sihr vsw ilAw hY ",
        "punjabiUni": "ਪਹਿਲਾਂ ਉਹ ਸਦਾ ਬਾਹਰ ਭਟਕਦਾ ਸੀ, ਹੁਣ (ਉਸ ਨੇ ਆਪਣੇ ਅੰਦਰ, ਮਾਨੋ,) ਸ਼ਹਿਰ ਵਸਾ ਲਿਆ ਹੈ ",
        "hindiUni": "बिनु ठाहर नगरु बसाइआ ॥२॥",
        "spanish": "la ciudad de la Vida Eterna es establecida. (2)",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 12578,
        "baniID": 54,
        "gurmukhi": "jwck jn dwqw pwieAw ]",
        "gurmukhiUni": "ਜਾਚਕ ਜਨ ਦਾਤਾ ਪਾਇਆ ॥",
        "english": "The humble beggar has found the Great Giver,",
        "punjabi": "jo mnu`K mMgqw (bx ky pRBU dy dr qoN mMgdw) hY aus ƒ dwqw-pRBU Awp iml pYNdw hY,",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਮੰਗਤਾ (ਬਣ ਕੇ ਪ੍ਰਭੂ ਦੇ ਦਰ ਤੋਂ ਮੰਗਦਾ) ਹੈ ਉਸ ਨੂੰ ਦਾਤਾ-ਪ੍ਰਭੂ ਆਪ ਮਿਲ ਪੈਂਦਾ ਹੈ,",
        "hindiUni": "जाचक जन दाता पाइआ ॥",
        "spanish": "El buscador ha encontrado al Señor Benévolo y lo que da,",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 12579,
        "baniID": 54,
        "gurmukhi": "so dIAw n jweI KwieAw ]",
        "gurmukhiUni": "ਸੋ ਦੀਆ ਨ ਜਾਈ ਖਾਇਆ ॥",
        "english": "but he is unable to eat what he has been given.",
        "punjabi": "aus ƒ auh ieqnI Awqmk jIvn dI dwq b^Sdw hY jo ^ricAW ^qm nhIN hMudI [",
        "punjabiUni": "ਉਸ ਨੂੰ ਉਹ ਇਤਨੀ ਆਤਮਕ ਜੀਵਨ ਦੀ ਦਾਤ ਬਖ਼ਸ਼ਦਾ ਹੈ ਜੋ ਖ਼ਰਚਿਆਂ ਖ਼ਤਮ ਨਹੀਂ ਹੰੁਦੀ ।",
        "hindiUni": "सो दीआ न जाई खाइआ ॥",
        "spanish": " uno no puede acabar de gastárselo, ni lo puede perder. ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 12580,
        "baniID": 54,
        "gurmukhi": "CoifAw jwie n mUkw ]",
        "gurmukhiUni": "ਛੋਡਿਆ ਜਾਇ ਨ ਮੂਕਾ ॥",
        "english": "He cannot leave it alone, but it is never exhausted.",
        "punjabi": "aus dwq ƒ nwh C`fx ƒ jI krdw hY, nwh auh mu`kdI hY, ",
        "punjabiUni": "ਉਸ ਦਾਤ ਨੂੰ ਨਾਹ ਛੱਡਣ ਨੂੰ ਜੀ ਕਰਦਾ ਹੈ, ਨਾਹ ਉਹ ਮੁੱਕਦੀ ਹੈ, ",
        "hindiUni": "छोडिआ जाइ न मूका ॥",
        "spanish": "Entonces uno no va más ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 12581,
        "baniID": 54,
        "gurmukhi": "Aaurn pih jwnw cUkw ]3]",
        "gurmukhiUni": "ਅਉਰਨ ਪਹਿ ਜਾਨਾ ਚੂਕਾ ॥੩॥",
        "english": "He shall not go to beg from others any longer. ||3||",
        "punjabi": "qy aus dI brkiq nwl) hornW dy dr qy Btkxw mu`k jWdI hY [3[",
        "punjabiUni": "ਤੇ ਉਸ ਦੀ ਬਰਕਤਿ ਨਾਲ) ਹੋਰਨਾਂ ਦੇ ਦਰ ਤੇ ਭਟਕਣਾ ਮੁੱਕ ਜਾਂਦੀ ਹੈ ।੩।",
        "hindiUni": "अउरन पहि जाना चूका ॥३॥",
        "spanish": "al otro para pedir y pordiosear. (3)",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 12582,
        "baniID": 54,
        "gurmukhi": "jo jIvn mrnw jwnY ] so pMc sYl suK mwnY ]",
        "gurmukhiUni": "ਜੋ ਜੀਵਨ ਮਰਨਾ ਜਾਨੈ ॥ ਸੋ ਪੰਚ ਸੈਲ ਸੁਖ ਮਾਨੈ ॥",
        "english": "Those select few, who know how to die while yet alive, enjoy great peace.",
        "punjabi": "jo mnu`K ies Awqmk At`l jIvn dI ^wqr Awpw-Bwv imtwaux dI jwc is`K lYNdw hY, auh sMqW vwly At`l Awqmk suK ƒ mwxdw hY ",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਇਸ ਆਤਮਕ ਅਟੱਲ ਜੀਵਨ ਦੀ ਖ਼ਾਤਰ ਆਪਾ-ਭਾਵ ਮਿਟਾਉਣ ਦੀ ਜਾਚ ਸਿੱਖ ਲੈਂਦਾ ਹੈ, ਉਹ ਸੰਤਾਂ ਵਾਲੇ ਅਟੱਲ ਆਤਮਕ ਸੁਖ ਨੂੰ ਮਾਣਦਾ ਹੈ ",
        "hindiUni": "जो जीवन मरना जानै ॥ सो पंच सैल सुख मानै ॥",
        "spanish": "Sólo aquél que sabe morir para su ego, sólo él camina a través de la vida con facilidad. ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 12583,
        "baniID": 54,
        "gurmukhi": "kbIrY so Dnu pwieAw ]",
        "gurmukhiUni": "ਕਬੀਰੈ ਸੋ ਧਨੁ ਪਾਇਆ ॥",
        "english": "Kabeer has found that wealth;",
        "punjabi": "mYN kbIr ny (BI) auh (Awqmk jIvn-rUp) Dn pRwpq kr ilAw hY",
        "punjabiUni": "ਮੈਂ ਕਬੀਰ ਨੇ (ਭੀ) ਉਹ (ਆਤਮਕ ਜੀਵਨ-ਰੂਪ) ਧਨ ਪ੍ਰਾਪਤ ਕਰ ਲਿਆ ਹੈ",
        "hindiUni": "कबीरै सो धनु पाइआ ॥",
        "spanish": "Kabir es bendecido con tal riqueza de Sabiduría ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 12584,
        "baniID": 54,
        "gurmukhi": "hir Bytq Awpu imtwieAw ]4]6]",
        "gurmukhiUni": "ਹਰਿ ਭੇਟਤ ਆਪੁ ਮਿਟਾਇਆ ॥੪॥੬॥",
        "english": "meeting with the Lord, he has erased his self-conceit. ||4||6||",
        "punjabi": ", qy pRBU dy crnW ivc juV ky Awpw-Bwv imtw ilAw hY [4[6[",
        "punjabiUni": ", ਤੇ ਪ੍ਰਭੂ ਦੇ ਚਰਨਾਂ ਵਿਚ ਜੁੜ ਕੇ ਆਪਾ-ਭਾਵ ਮਿਟਾ ਲਿਆ ਹੈ ।੪।੬।",
        "hindiUni": "हरि भेटत आपु मिटाइआ ॥४॥६॥",
        "spanish": "que ha conquistado su ser al encontrar a su Dios. (4‑6)",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 12585,
        "baniID": 54,
        "gurmukhi": "ikAw pVIAY ikAw gunIAY ]",
        "gurmukhiUni": "ਕਿਆ ਪੜੀਐ ਕਿਆ ਗੁਨੀਐ ॥",
        "english": "What use is it to read, and what use is it to study?",
        "punjabi": "inry pVHn suxn qoN koeI &wiedw nhIN",
        "punjabiUni": "ਨਿਰੇ ਪੜ੍ਹਨ ਸੁਣਨ ਤੋਂ ਕੋਈ ਫ਼ਾਇਦਾ ਨਹੀਂ",
        "hindiUni": "किआ पड़ीऐ किआ गुनीऐ ॥",
        "spanish": "¿De qué sirve leer y estudiar? ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 12586,
        "baniID": 54,
        "gurmukhi": "ikAw byd purwnW sunIAY ]",
        "gurmukhiUni": "ਕਿਆ ਬੇਦ ਪੁਰਾਨਾਂ ਸੁਨੀਐ ॥",
        "english": "What use is it to listen to the Vedas and the Puraanas?",
        "punjabi": "hy gMvwr!) vyd purwx Awidk Drm-pusqkW ",
        "punjabiUni": "ਹੇ ਗੰਵਾਰ!) ਵੇਦ ਪੁਰਾਣ ਆਦਿਕ ਧਰਮ-ਪੁਸਤਕਾਂ ",
        "hindiUni": "किआ बेद पुरानाँ सुनीऐ ॥",
        "spanish": "¿De qué sirve escuchar los Vedas y los Puranas, ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 12587,
        "baniID": 54,
        "gurmukhi": "pVy suny ikAw hoeI ]",
        "gurmukhiUni": "ਪੜੇ ਸੁਨੇ ਕਿਆ ਹੋਈ ॥",
        "english": "What use is reading and listening,",
        "punjabi": "jy ies pVHn suxn dy kudrqI nqIjy dy qOr qy ",
        "punjabiUni": "ਜੇ ਇਸ ਪੜ੍ਹਨ ਸੁਣਨ ਦੇ ਕੁਦਰਤੀ ਨਤੀਜੇ ਦੇ ਤੌਰ ਤੇ ",
        "hindiUni": "पड़े सुने किआ होई ॥",
        "spanish": "y por qué debe uno leer y escuchar los libros sagrados, ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 12588,
        "baniID": 54,
        "gurmukhi": "jau shj n imilE soeI ]1]",
        "gurmukhiUni": "ਜਉ ਸਹਜ ਨ ਮਿਲਿਓ ਸੋਈ ॥੧॥",
        "english": "if celestial peace is not attained? ||1||",
        "punjabi": "aus pRBU dw imlwp nwh hovy ",
        "punjabiUni": "ਉਸ ਪ੍ਰਭੂ ਦਾ ਮਿਲਾਪ ਨਾਹ ਹੋਵੇ ",
        "hindiUni": "जउ सहज न मिलिओ सोई ॥१॥",
        "spanish": "si la Paz Celestial no es obtenida? (1)",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 12589,
        "baniID": 54,
        "gurmukhi": "hir kw nwmu n jpis gvwrw ]",
        "gurmukhiUni": "ਹਰਿ ਕਾ ਨਾਮੁ ਨ ਜਪਸਿ ਗਵਾਰਾ ॥",
        "english": "The fool does not chant the Name of the Lord.",
        "punjabi": "hy mUrK! qUµ prmwqmw dw nwm (qW) ismrdw nhIN ",
        "punjabiUni": "ਹੇ ਮੂਰਖ! ਤੂੰ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ (ਤਾਂ) ਸਿਮਰਦਾ ਨਹੀਂ ",
        "hindiUni": "हरि का नामु न जपसि गवारा ॥",
        "spanish": "El tonto no entona el Nombre del Señor; entonces, ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 12590,
        "baniID": 54,
        "gurmukhi": "ikAw socih bwrM bwrw ]1] rhwau ]",
        "gurmukhiUni": "ਕਿਆ ਸੋਚਹਿ ਬਾਰੰ ਬਾਰਾ ॥੧॥ ਰਹਾਉ ॥",
        "english": "So what does he think of, over and over again? ||1||Pause||",
        "punjabi": "nwm ƒ ivswr ky) muV muV hor socW socx dw qYƒ kIh lwB hovygw? [1[rhwau[",
        "punjabiUni": "ਨਾਮ ਨੂੰ ਵਿਸਾਰ ਕੇ) ਮੁੜ ਮੁੜ ਹੋਰ ਸੋਚਾਂ ਸੋਚਣ ਦਾ ਤੈਨੂੰ ਕੀਹ ਲਾਭ ਹੋਵੇਗਾ? ।੧।ਰਹਾਉ।",
        "hindiUni": "किआ सोचहि बारं बारा ॥१॥ रहाउ ॥",
        "spanish": "¿en qué reflexiona tanto? (1-Pausa)",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 12591,
        "baniID": 54,
        "gurmukhi": "AMiDAwry dIpku chIAY ]",
        "gurmukhiUni": "ਅੰਧਿਆਰੇ ਦੀਪਕੁ ਚਹੀਐ ॥",
        "english": "In the darkness, we need a lamp",
        "punjabi": "hnyry ivc (qW) dIvy dI loV hMudI hY (qwik AMdroN) auh hir-nwm pdwrQ iml pey",
        "punjabiUni": "ਹਨੇਰੇ ਵਿਚ (ਤਾਂ) ਦੀਵੇ ਦੀ ਲੋੜ ਹੰੁਦੀ ਹੈ (ਤਾਕਿ ਅੰਦਰੋਂ) ਉਹ ਹਰਿ-ਨਾਮ ਪਦਾਰਥ ਮਿਲ ਪਏ",
        "hindiUni": "अंधिआरे दीपकु चहीऐ ॥",
        "spanish": "En la oscuridad uno necesita una lámpara.",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 12592,
        "baniID": 54,
        "gurmukhi": "iek bsqu Agocr lhIAY ]",
        "gurmukhiUni": "ਇਕ ਬਸਤੁ ਅਗੋਚਰ ਲਹੀਐ ॥",
        "english": "to find the incomprehensible thing.",
        "punjabi": "ijs qk ieMid®AW dI phMuc nhIN ho skdI",
        "punjabiUni": "ਜਿਸ ਤਕ ਇੰਦ੍ਰਿਆਂ ਦੀ ਪਹੰੁਚ ਨਹੀਂ ਹੋ ਸਕਦੀ",
        "hindiUni": "इक बसतु अगोचर लहीऐ ॥",
        "spanish": "para encontrar lo que no ve, ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 12593,
        "baniID": 54,
        "gurmukhi": "bsqu Agocr pweI ]",
        "gurmukhiUni": "ਬਸਤੁ ਅਗੋਚਰ ਪਾਈ ॥",
        "english": "I have found this incomprehensible thing;",
        "punjabi": "ijs mnu`K ƒ auh AphMuc hir-nwm pdwrQ iml pYNdw hY,",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਉਹ ਅਪਹੰੁਚ ਹਰਿ-ਨਾਮ ਪਦਾਰਥ ਮਿਲ ਪੈਂਦਾ ਹੈ,",
        "hindiUni": "बसतु अगोचर पाई ॥",
        "spanish": "ahora he comprendido lo Incomprensible ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 12594,
        "baniID": 54,
        "gurmukhi": "Git dIpku rihAw smweI ]2]",
        "gurmukhiUni": "ਘਟਿ ਦੀਪਕੁ ਰਹਿਆ ਸਮਾਈ ॥੨॥",
        "english": "my mind is illuminated and enlightened. ||2||",
        "punjabi": "aus dy AMdr auh dIvw iPr sdw itikAw rihMdw hY ",
        "punjabiUni": "ਉਸ ਦੇ ਅੰਦਰ ਉਹ ਦੀਵਾ ਫਿਰ ਸਦਾ ਟਿਕਿਆ ਰਹਿੰਦਾ ਹੈ ",
        "hindiUni": "घटि दीपकु रहिआ समाई ॥२॥",
        "spanish": "y mi mente se ha Iluminado. (2)",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 12595,
        "baniID": 54,
        "gurmukhi": "kih kbIr Ab jwinAw ]",
        "gurmukhiUni": "ਕਹਿ ਕਬੀਰ ਅਬ ਜਾਨਿਆ ॥",
        "english": "Says Kabeer, now I know Him;",
        "punjabi": "kbIr AwKdw hY—aus AphMuc hir-nwm pdwrQ nwl myrI BI jwx-pCwx ho geI hY ",
        "punjabiUni": "ਕਬੀਰ ਆਖਦਾ ਹੈ—ਉਸ ਅਪਹੰੁਚ ਹਰਿ-ਨਾਮ ਪਦਾਰਥ ਨਾਲ ਮੇਰੀ ਭੀ ਜਾਣ-ਪਛਾਣ ਹੋ ਗਈ ਹੈ ",
        "hindiUni": "कहि कबीर अब जानिआ ॥",
        "spanish": "Dice Kabir, ahora Lo conozco a Él ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 12596,
        "baniID": 54,
        "gurmukhi": "jb jwinAw qau mnu mwinAw ]",
        "gurmukhiUni": "ਜਬ ਜਾਨਿਆ ਤਉ ਮਨੁ ਮਾਨਿਆ ॥",
        "english": "since I know Him, my mind is pleased and appeased.",
        "punjabi": "jdoN qoN jwx-pCwx hoeI hY, myrw mn ausy ivc hI prc igAw hY [",
        "punjabiUni": "ਜਦੋਂ ਤੋਂ ਜਾਣ-ਪਛਾਣ ਹੋਈ ਹੈ, ਮੇਰਾ ਮਨ ਉਸੇ ਵਿਚ ਹੀ ਪਰਚ ਗਿਆ ਹੈ ।",
        "hindiUni": "जब जानिआ तउ मनु मानिआ ॥",
        "spanish": "y mi mente está complacida, mi mente ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 12597,
        "baniID": 54,
        "gurmukhi": "mn mwny logu n pqIjY ]",
        "gurmukhiUni": "ਮਨ ਮਾਨੇ ਲੋਗੁ ਨ ਪਤੀਜੈ ॥",
        "english": "My mind is pleased and appeased, and yet, people do not believe it.",
        "punjabi": "prmwqmw ivc mn juVn nwl (krm-kWfI) jgq dI qs`lI nhIN hMudI; ",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਵਿਚ ਮਨ ਜੁੜਨ ਨਾਲ (ਕਰਮ-ਕਾਂਡੀ) ਜਗਤ ਦੀ ਤਸੱਲੀ ਨਹੀਂ ਹੰੁਦੀ; ",
        "hindiUni": "मन माने लोगु न पतीजै ॥",
        "spanish": "está complacida y aún así la gente no lo cree, ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 12598,
        "baniID": 54,
        "gurmukhi": "n pqIjY qau ikAw kIjY ]3]7]",
        "gurmukhiUni": "ਨ ਪਤੀਜੈ ਤਉ ਕਿਆ ਕੀਜੈ ॥੩॥੭॥",
        "english": "They do not believe it, so what can I do? ||3||7||",
        "punjabi": "dUjy pwsy,) nwm ismrn vwly ƒ BI ieh muQwjI nhIN huMdI ik zrUr hI lokW dI qs`lI BI krwey, ",
        "punjabiUni": "ਦੂਜੇ ਪਾਸੇ,) ਨਾਮ ਸਿਮਰਨ ਵਾਲੇ ਨੂੰ ਭੀ ਇਹ ਮੁਥਾਜੀ ਨਹੀਂ ਹੁੰਦੀ ਕਿ ਜ਼ਰੂਰ ਹੀ ਲੋਕਾਂ ਦੀ ਤਸੱਲੀ ਭੀ ਕਰਾਏ, ",
        "hindiUni": "न पतीजै तउ किआ कीजै ॥३॥७॥",
        "spanish": "pero ¿qué puedo hacer? (3‑7)",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 12599,
        "baniID": 54,
        "gurmukhi": "ihRdY kptu muK igAwnI ]",
        "gurmukhiUni": "ਹ੍ਰਿਦੈ ਕਪਟੁ ਮੁਖ ਗਿਆਨੀ ॥",
        "english": "In his heart there is deception, and yet in his mouth are words of wisdom.",
        "punjabi": "hy pKMfI mnu`K! qyry mn ivc qW T`gI hY, pr qUµ mUMhoN (bRhm) igAwn dIAW g`lW kr irhw hYN [ ",
        "punjabiUni": "ਹੇ ਪਖੰਡੀ ਮਨੁੱਖ! ਤੇਰੇ ਮਨ ਵਿਚ ਤਾਂ ਠੱਗੀ ਹੈ, ਪਰ ਤੂੰ ਮੂੰਹੋਂ (ਬ੍ਰਹਮ) ਗਿਆਨ ਦੀਆਂ ਗੱਲਾਂ ਕਰ ਰਿਹਾ ਹੈਂ । ",
        "hindiUni": "हृदै कपटु मुख गिआनी ॥",
        "spanish": "Si en mí vive el engaño y pretendo ser sabio por fuera",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 12600,
        "baniID": 54,
        "gurmukhi": "JUTy khw iblovis pwnI ]1]",
        "gurmukhiUni": "ਝੂਠੇ ਕਹਾ ਬਿਲੋਵਸਿ ਪਾਨੀ ॥੧॥",
        "english": "You are false - why are you churning water? ||1||",
        "punjabi": "qYƒ ies pwxI irVkx qoN koeI lwB nhIN ho skdw [1[",
        "punjabiUni": "ਤੈਨੂੰ ਇਸ ਪਾਣੀ ਰਿੜਕਣ ਤੋਂ ਕੋਈ ਲਾਭ ਨਹੀਂ ਹੋ ਸਕਦਾ ।੧।",
        "hindiUni": "झूठे कहा बिलोवसि पानी ॥१॥",
        "spanish": "es como batir agua y obtener pura espuma. (1)",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 12601,
        "baniID": 54,
        "gurmukhi": "kWieAw mWjis kaun gunW ]",
        "gurmukhiUni": "ਕਾਂਇਆ ਮਾਂਜਸਿ ਕਉਨ ਗੁਨਾਂ ॥",
        "english": "Why do you bother to wash your body?",
        "punjabi": "qUµ Awpxw srIr mWjdw iPrdw hYN (Bwv, bwhroN su`cw qy piv`qrqw r`Kdw hYN) [1[rhwau[",
        "punjabiUni": "ਤੂੰ ਆਪਣਾ ਸਰੀਰ ਮਾਂਜਦਾ ਫਿਰਦਾ ਹੈਂ (ਭਾਵ, ਬਾਹਰੋਂ ਸੁੱਚਾ ਤੇ ਪਵਿੱਤਰਤਾ ਰੱਖਦਾ ਹੈਂ) ।੧।ਰਹਾਉ।",
        "hindiUni": "काँइआ माँजसि कउन गुनाँ ॥",
        "spanish": "¿De qué sirve la purificación del cuerpo ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 12602,
        "baniID": 54,
        "gurmukhi": "jau Gt BIqir hY mlnW ]1] rhwau ]",
        "gurmukhiUni": "ਜਉ ਘਟ ਭੀਤਰਿ ਹੈ ਮਲਨਾਂ ॥੧॥ ਰਹਾਉ ॥",
        "english": "Your heart is still full of filth. ||1||Pause||",
        "punjabi": "hy JUTy!) jy qyry ihrdy ivc (kpt dI) mYl hY qW ies g`l dw koeI &wiedw nhI",
        "punjabiUni": "ਹੇ ਝੂਠੇ!) ਜੇ ਤੇਰੇ ਹਿਰਦੇ ਵਿਚ (ਕਪਟ ਦੀ) ਮੈਲ ਹੈ ਤਾਂ ਇਸ ਗੱਲ ਦਾ ਕੋਈ ਫ਼ਾਇਦਾ ਨਹੀ",
        "hindiUni": "जउ घट भीतरि है मलनाँ ॥१॥ रहाउ ॥",
        "spanish": "cuando en el interior está la carroña acumulada de épocas enteras? (1‑Pausa)",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 12603,
        "baniID": 54,
        "gurmukhi": "laukI ATsiT qIrQ n@weI ]",
        "gurmukhiUni": "ਲਉਕੀ ਅਠਸਠਿ ਤੀਰਥ ਨੑਾਈ ॥",
        "english": "The gourd may be washed at the sixty-eight sacred shrines,",
        "punjabi": "vyK,) jy qUµbI ATwhT qIrQW au~qy BI ieSnwn kr ley",
        "punjabiUni": "ਵੇਖ,) ਜੇ ਤੂੰਬੀ ਅਠਾਹਠ ਤੀਰਥਾਂ ਉੱਤੇ ਭੀ ਇਸ਼ਨਾਨ ਕਰ ਲਏ",
        "hindiUni": "लउकी अठसठि तीरथ न्नाई ॥",
        "spanish": "El cascarón de la calabaza se podrá lavar en aguas santas, ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 12604,
        "baniID": 54,
        "gurmukhi": "kaurwpnu qaU n jweI ]2]",
        "gurmukhiUni": "ਕਉਰਾਪਨੁ ਤਊ ਨ ਜਾਈ ॥੨॥",
        "english": "but even then, its bitterness is not removed. ||2||",
        "punjabi": "qW BI aus dI (AMdrlI) kuiV`qx dUr nhIN huMdI [2",
        "punjabiUni": "ਤਾਂ ਭੀ ਉਸ ਦੀ (ਅੰਦਰਲੀ) ਕੁੜਿੱਤਣ ਦੂਰ ਨਹੀਂ ਹੁੰਦੀ ।੨",
        "hindiUni": "कउरापनु तऊ न जाई ॥२॥",
        "spanish": "pero su sabor amargo permanecerá. (2)",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 12605,
        "baniID": 54,
        "gurmukhi": "kih kbIr bIcwrI ]",
        "gurmukhiUni": "ਕਹਿ ਕਬੀਰ ਬੀਚਾਰੀ ॥",
        "english": "Says Kabeer after deep contemplation,",
        "punjabi": "(ies AMdrlI mYl ƒ dUr krn leI) kbIr qW soc ivcwr ky (pRBU A`gy hI ieauN) Ardws krdw hY",
        "punjabiUni": "(ਇਸ ਅੰਦਰਲੀ ਮੈਲ ਨੂੰ ਦੂਰ ਕਰਨ ਲਈ) ਕਬੀਰ ਤਾਂ ਸੋਚ ਵਿਚਾਰ ਕੇ (ਪ੍ਰਭੂ ਅੱਗੇ ਹੀ ਇਉਂ) ਅਰਦਾਸ ਕਰਦਾ ਹੈ",
        "hindiUni": "कहि कबीर बीचारी ॥",
        "spanish": "Dice Kabir, después de meditar, oh Señor,",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 12606,
        "baniID": 54,
        "gurmukhi": "Bv swgru qwir murwrI ]3]8]",
        "gurmukhiUni": "ਭਵ ਸਾਗਰੁ ਤਾਰਿ ਮੁਰਾਰੀ ॥੩॥੮॥",
        "english": "please help me cross over the terrifying world-ocean, O Lord, O Destroyer of ego. ||3||8||",
        "punjabi": "hy pRBU! qUµ mYƒ ies sMswr-smMudr qoN pwr lMGw lY [3[8[",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਤੂੰ ਮੈਨੂੰ ਇਸ ਸੰਸਾਰ-ਸਮੰੁਦਰ ਤੋਂ ਪਾਰ ਲੰਘਾ ਲੈ ।੩।੮।",
        "hindiUni": "भव सागरु तारि मुरारी ॥३॥८॥",
        "spanish": " ¡hazme nadar a través de las existencias materiales! (3‑8)",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 12607,
        "baniID": 54,
        "gurmukhi": "soriT",
        "gurmukhiUni": "ਸੋਰਠਿ",
        "english": "Sorat'h:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सोरठि",
        "spanish": "Sorath",
        "header": 2,
        "paragraph": 14
    },
    {
        "id": 12608,
        "baniID": 54,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador del Universo, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 15
    },
    {
        "id": 12609,
        "baniID": 54,
        "gurmukhi": "bhu prpMc kir pr Dnu ilAwvY ]",
        "gurmukhiUni": "ਬਹੁ ਪਰਪੰਚ ਕਰਿ ਪਰ ਧਨੁ ਲਿਆਵੈ ॥",
        "english": "Practicing great hypocrisy, he acquires the wealth of others.",
        "punjabi": "keI qrHW dIAW T`gIAW kr ky qUµ prwieAw mwl ilAwauNdw hYN, ",
        "punjabiUni": "ਕਈ ਤਰ੍ਹਾਂ ਦੀਆਂ ਠੱਗੀਆਂ ਕਰ ਕੇ ਤੂੰ ਪਰਾਇਆ ਮਾਲ ਲਿਆਉਂਦਾ ਹੈਂ, ",
        "hindiUni": "बहु परपंच करि पर धनु लिआवै ॥",
        "spanish": "Engañando a los demás uno obtiene sus riquezas ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 12610,
        "baniID": 54,
        "gurmukhi": "suq dwrw pih Awin lutwvY ]1]",
        "gurmukhiUni": "ਸੁਤ ਦਾਰਾ ਪਹਿ ਆਨਿ ਲੁਟਾਵੈ ॥੧॥",
        "english": "Returning home, he squanders it on his wife and children. ||1||",
        "punjabi": "qy ilAw ky Awpxy pu`qr qy vhutI dy hvwly kr dyNdw hYN ",
        "punjabiUni": "ਤੇ ਲਿਆ ਕੇ ਆਪਣੇ ਪੁੱਤਰ ਤੇ ਵਹੁਟੀ ਦੇ ਹਵਾਲੇ ਕਰ ਦੇਂਦਾ ਹੈਂ ",
        "hindiUni": "सुत दारा पहि आनि लुटावै ॥१॥",
        "spanish": "y las gasta en su esposa y en sus hijos. (1)",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 12611,
        "baniID": 54,
        "gurmukhi": "mn myry BUly kptu n kIjY ]",
        "gurmukhiUni": "ਮਨ ਮੇਰੇ ਭੂਲੇ ਕਪਟੁ ਨ ਕੀਜੈ ॥",
        "english": "O my mind, do not practice deception, even inadvertently.",
        "punjabi": "hy myry Bu`ly hoey mn! (rozI Awidk dI ^wqr iksy nwl) DoKw &ryb nwh kirAw kr ",
        "punjabiUni": "ਹੇ ਮੇਰੇ ਭੁੱਲੇ ਹੋਏ ਮਨ! (ਰੋਜ਼ੀ ਆਦਿਕ ਦੀ ਖ਼ਾਤਰ ਕਿਸੇ ਨਾਲ) ਧੋਖਾ ਫ਼ਰੇਬ ਨਾਹ ਕਰਿਆ ਕਰ ",
        "hindiUni": "मन मेरे भूले कपटु न कीजै ॥",
        "spanish": "Oh mi mente desviada, no practiques el engaño, pues al final ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 12612,
        "baniID": 54,
        "gurmukhi": "AMiq inbyrw qyry jIA pih lIjY ]1] rhwau ]",
        "gurmukhiUni": "ਅੰਤਿ ਨਿਬੇਰਾ ਤੇਰੇ ਜੀਅ ਪਹਿ ਲੀਜੈ ॥੧॥ ਰਹਾਉ ॥",
        "english": "In the end, your own soul shall have to answer for its account. ||1||Pause||",
        "punjabi": "Aw^r ƒ (iehnW mMd krmW dw) lyKw qyrI AwpxI ijMd qoN hI ilAw jwxw hY [1[rhwau[",
        "punjabiUni": "ਆਖ਼ਰ ਨੂੰ (ਇਹਨਾਂ ਮੰਦ ਕਰਮਾਂ ਦਾ) ਲੇਖਾ ਤੇਰੀ ਆਪਣੀ ਜਿੰਦ ਤੋਂ ਹੀ ਲਿਆ ਜਾਣਾ ਹੈ ।੧।ਰਹਾਉ।",
        "hindiUni": "अंति निबेरा तेरे जीअ पहि लीजै ॥१॥ रहाउ ॥",
        "spanish": "es el Alma la que tiene que responder por tus acciones. (1‑Pausa)",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 12613,
        "baniID": 54,
        "gurmukhi": "iCnu iCnu qnu CIjY jrw jnwvY ]",
        "gurmukhiUni": "ਛਿਨੁ ਛਿਨੁ ਤਨੁ ਛੀਜੈ ਜਰਾ ਜਨਾਵੈ ॥",
        "english": "Moment by moment, the body is wearing away, and old age is asserting itself.",
        "punjabi": "vyK, iehnW T`gIAW ivc hI) sihjy sihjy qyrw Awpxw srIr kmzor huMdw jw irhw hY, ",
        "punjabiUni": "ਵੇਖ, ਇਹਨਾਂ ਠੱਗੀਆਂ ਵਿਚ ਹੀ) ਸਹਿਜੇ ਸਹਿਜੇ ਤੇਰਾ ਆਪਣਾ ਸਰੀਰ ਕਮਜ਼ੋਰ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ, ",
        "hindiUni": "छिनु छिनु तनु छीजै जरा जनावै ॥",
        "spanish": "El cuerpo se desgasta a cada momento y al final la edad te gana, ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 12614,
        "baniID": 54,
        "gurmukhi": "qb qyrI Ek koeI pwnIE n pwvY ]2]",
        "gurmukhiUni": "ਤਬ ਤੇਰੀ ਓਕ ਕੋਈ ਪਾਨੀਓ ਨ ਪਾਵੈ ॥੨॥",
        "english": "And then, when you are old, no one shall pour water into your cup. ||2||",
        "punjabi": "qdoN (iehnW ivcoN, ijnHW dI ^wqr T`gI krdw hYN) iksy ny qyry bu`k ivc pwxI vI nhIN pwxw [2[",
        "punjabiUni": "ਤਦੋਂ (ਇਹਨਾਂ ਵਿਚੋਂ, ਜਿਨ੍ਹਾਂ ਦੀ ਖ਼ਾਤਰ ਠੱਗੀ ਕਰਦਾ ਹੈਂ) ਕਿਸੇ ਨੇ ਤੇਰੇ ਬੁੱਕ ਵਿਚ ਪਾਣੀ ਵੀ ਨਹੀਂ ਪਾਣਾ ।੨।",
        "hindiUni": "तब तेरी ओक कोई पानीओ न पावै ॥२॥",
        "spanish": "y entonces nadie te ofrece siquiera un poco de agua. (2)",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 12615,
        "baniID": 54,
        "gurmukhi": "khqu kbIru koeI nhI qyrw ]",
        "gurmukhiUni": "ਕਹਤੁ ਕਬੀਰੁ ਕੋਈ ਨਹੀ ਤੇਰਾ ॥",
        "english": "Says Kabeer, no one belongs to you.",
        "punjabi": "qYƒ) kbIr AwKdw hY—(hy ijMdy!) iksy ny BI qyrw (swQI) nhIN bxnw ",
        "punjabiUni": "ਤੈਨੂੰ) ਕਬੀਰ ਆਖਦਾ ਹੈ—(ਹੇ ਜਿੰਦੇ!) ਕਿਸੇ ਨੇ ਭੀ ਤੇਰਾ (ਸਾਥੀ) ਨਹੀਂ ਬਣਨਾ ",
        "hindiUni": "कहतु कबीरु कोई नही तेरा ॥",
        "spanish": "Dice Kabir, escucha, oh hombre, nadie te pertenece; entonces ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 12616,
        "baniID": 54,
        "gurmukhi": "ihrdY rwmu kI n jpih svyrw ]3]9]",
        "gurmukhiUni": "ਹਿਰਦੈ ਰਾਮੁ ਕੀ ਨ ਜਪਹਿ ਸਵੇਰਾ ॥੩॥੯॥",
        "english": "Why not chant the Lord's Name in your heart, when you are still young? ||3||9||",
        "punjabi": "ie`k pRBU hI Asl swQI hY) qUµ vyly isr (huxy huxy) aus pRBU ƒ ikauN Awpxy ihrdy ivc nhIN ismrdI? [3[9[",
        "punjabiUni": "ਇੱਕ ਪ੍ਰਭੂ ਹੀ ਅਸਲ ਸਾਥੀ ਹੈ) ਤੂੰ ਵੇਲੇ ਸਿਰ (ਹੁਣੇ ਹੁਣੇ) ਉਸ ਪ੍ਰਭੂ ਨੂੰ ਕਿਉਂ ਆਪਣੇ ਹਿਰਦੇ ਵਿਚ ਨਹੀਂ ਸਿਮਰਦੀ? ।੩।੯।",
        "hindiUni": "हिरदै रामु की न जपहि सवेरा ॥३॥९॥",
        "spanish": "¿por qué no vives en Dios desde una edad temprana en la vida? (3‑9)",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 12617,
        "baniID": 54,
        "gurmukhi": "sMqhu mn pvnY suKu binAw ]",
        "gurmukhiUni": "ਸੰਤਹੁ ਮਨ ਪਵਨੈ ਸੁਖੁ ਬਨਿਆ ॥",
        "english": "O Saints, my windy mind has now become peaceful and still.",
        "punjabi": "hy sMq jno! (myry) paux (vrgy cMcl) mn ƒ (hux) suK iml igAw hY",
        "punjabiUni": "ਹੇ ਸੰਤ ਜਨੋ! (ਮੇਰੇ) ਪਉਣ (ਵਰਗੇ ਚੰਚਲ) ਮਨ ਨੂੰ (ਹੁਣ) ਸੁਖ ਮਿਲ ਗਿਆ ਹੈ",
        "hindiUni": "संतहु मन पवनै सुखु बनिआ ॥",
        "spanish": "Oh Santos, mi mente cambiante está en Paz ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 12618,
        "baniID": 54,
        "gurmukhi": "ikCu jogu prwpiq ginAw ] rhwau ]",
        "gurmukhiUni": "ਕਿਛੁ ਜੋਗੁ ਪਰਾਪਤਿ ਗਨਿਆ ॥ ਰਹਾਉ ॥",
        "english": "It seems that I have learned something of the science of Yoga. ||Pause||",
        "punjabi": "hux ieh mn pRBU dw imlwp) hwsl krn jogw QoVw bhuq smiJAw jw skdw hY [rhwau[",
        "punjabiUni": "ਹੁਣ ਇਹ ਮਨ ਪ੍ਰਭੂ ਦਾ ਮਿਲਾਪ) ਹਾਸਲ ਕਰਨ ਜੋਗਾ ਥੋੜਾ ਬਹੁਤ ਸਮਝਿਆ ਜਾ ਸਕਦਾ ਹੈ ।ਰਹਾਉ।",
        "hindiUni": "किछु जोगु परापति गनिआ ॥ रहाउ ॥",
        "spanish": "ahora que he obtenido la Verdadera Yoga. (Pausa)",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 12619,
        "baniID": 54,
        "gurmukhi": "guir idKlweI morI ]",
        "gurmukhiUni": "ਗੁਰਿ ਦਿਖਲਾਈ ਮੋਰੀ ॥",
        "english": "The Guru has shown me the hole,",
        "punjabi": "ikauNik) siqgurU ny (mYƒ myrI auh) kmzorI ivKw id`qI h",
        "punjabiUni": "ਕਿਉਂਕਿ) ਸਤਿਗੁਰੂ ਨੇ (ਮੈਨੂੰ ਮੇਰੀ ਉਹ) ਕਮਜ਼ੋਰੀ ਵਿਖਾ ਦਿੱਤੀ ਹ",
        "hindiUni": "गुरि दिखलाई मोरी ॥",
        "spanish": "El Guru me ha mostrado el agujero ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 12620,
        "baniID": 54,
        "gurmukhi": "ijqu imrg pVq hY corI ]",
        "gurmukhiUni": "ਜਿਤੁ ਮਿਰਗ ਪੜਤ ਹੈ ਚੋਰੀ ॥",
        "english": "through which the deer carefully enters.",
        "punjabi": "ijs krky (kwmwidk) pSU Afol hI (mYƒ) Aw dbwauNdy sn; (",
        "punjabiUni": "ਜਿਸ ਕਰਕੇ (ਕਾਮਾਦਿਕ) ਪਸ਼ੂ ਅਡੋਲ ਹੀ (ਮੈਨੂੰ) ਆ ਦਬਾਉਂਦੇ ਸਨ; (",
        "hindiUni": "जितु मिरग पड़त है चोरी ॥",
        "spanish": "a través del cual el venado del deseo se come repetidamente las uvas de la Virtud.",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 12621,
        "baniID": 54,
        "gurmukhi": "mUMid lIey drvwjy ]",
        "gurmukhiUni": "ਮੂੰਦਿ ਲੀਏ ਦਰਵਾਜੇ ॥",
        "english": "I have now closed off the doors,",
        "punjabi": ") drvwzy (igAwn-ieMd®y : pr inMdw, pr qn, pr Dn Awidk vloN) bMd kr ley hn",
        "punjabiUni": ") ਦਰਵਾਜ਼ੇ (ਗਿਆਨ-ਇੰਦ੍ਰੇ : ਪਰ ਨਿੰਦਾ, ਪਰ ਤਨ, ਪਰ ਧਨ ਆਦਿਕ ਵਲੋਂ) ਬੰਦ ਕਰ ਲਏ ਹਨ",
        "hindiUni": "मूँदि लीए दरवाजे ॥",
        "spanish": " Ahora he cerrado las nueve puertas ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 12622,
        "baniID": 54,
        "gurmukhi": "bwjIAly Anhd bwjy ]1]",
        "gurmukhiUni": "ਬਾਜੀਅਲੇ ਅਨਹਦ ਬਾਜੇ ॥੧॥",
        "english": "and the unstruck celestial sound current resounds. ||1||",
        "punjabi": "qy (myry AMdr pRBU dI is&iq-swlwh dy) vwjy ie`k-rs v`jx l`g pey hn [1[",
        "punjabiUni": "ਤੇ (ਮੇਰੇ ਅੰਦਰ ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦੇ) ਵਾਜੇ ਇੱਕ-ਰਸ ਵੱਜਣ ਲੱਗ ਪਏ ਹਨ ।੧।",
        "hindiUni": "बाजीअले अनहद बाजे ॥१॥",
        "spanish": "y en la Décima resuena la Melodía de Éxtasis. (1)",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 12623,
        "baniID": 54,
        "gurmukhi": "kuMB kmlu jil BirAw ]",
        "gurmukhiUni": "ਕੁੰਭ ਕਮਲੁ ਜਲਿ ਭਰਿਆ ॥",
        "english": "The pitcher of my heart-lotus is filled with water;",
        "punjabi": "(myrw) ihrdw-kml rUp GVw (pihlW ivkwrW dy) pwxI nwl BirAw hoieAw sI,",
        "punjabiUni": "(ਮੇਰਾ) ਹਿਰਦਾ-ਕਮਲ ਰੂਪ ਘੜਾ (ਪਹਿਲਾਂ ਵਿਕਾਰਾਂ ਦੇ) ਪਾਣੀ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਸੀ,",
        "hindiUni": "कुँभ कमलु जलि भरिआ ॥",
        "spanish": "El cántaro del loto de mi mente que estaba lleno de las aguas del vicio, ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 12624,
        "baniID": 54,
        "gurmukhi": "jlu myitAw aUBw kirAw ]",
        "gurmukhiUni": "ਜਲੁ ਮੇਟਿਆ ਊਭਾ ਕਰਿਆ ॥",
        "english": "I have spilled out the water, and set it upright.",
        "punjabi": "(hux gurU dI brkiq nwl mYN auh) pwxI folH id`qw hY qy (ihrdy ƒ) au~cw kr id`qw hY [",
        "punjabiUni": "(ਹੁਣ ਗੁਰੂ ਦੀ ਬਰਕਤਿ ਨਾਲ ਮੈਂ ਉਹ) ਪਾਣੀ ਡੋਲ੍ਹ ਦਿੱਤਾ ਹੈ ਤੇ (ਹਿਰਦੇ ਨੂੰ) ਉੱਚਾ ਕਰ ਦਿੱਤਾ ਹੈ ।",
        "hindiUni": "जलु मेटिआ ऊभा करिआ ॥",
        "spanish": "lo he vaciado y lo he puesto nuevamente para recibir el Néctar del Señor.",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 12625,
        "baniID": 54,
        "gurmukhi": "khu kbIr jn jwinAw ]",
        "gurmukhiUni": "ਕਹੁ ਕਬੀਰ ਜਨ ਜਾਨਿਆ ॥",
        "english": "Says Kabeer, the Lord's humble servant, this I know.",
        "punjabi": "hy dws kbIr! (hux) AwK—mYN (pRBU nwl) jwx-pCwx kr leI hY, ",
        "punjabiUni": "ਹੇ ਦਾਸ ਕਬੀਰ! (ਹੁਣ) ਆਖ—ਮੈਂ (ਪ੍ਰਭੂ ਨਾਲ) ਜਾਣ-ਪਛਾਣ ਕਰ ਲਈ ਹੈ, ",
        "hindiUni": "कहु कबीर जन जानिआ ॥",
        "spanish": "Dice Kabir, he conocido el Misterio del Señor ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 12626,
        "baniID": 54,
        "gurmukhi": "jau jwinAw qau mnu mwinAw ]2]10]",
        "gurmukhiUni": "ਜਉ ਜਾਨਿਆ ਤਉ ਮਨੁ ਮਾਨਿਆ ॥੨॥੧੦॥",
        "english": "Now that I know this, my mind is pleased and appeased. ||2||10||",
        "punjabi": "qy jdoN qoN ieh sWJ pweI hY, myrw mn (aus pRBU ivc hI) ig`J igAw hY [2[10[",
        "punjabiUni": "ਤੇ ਜਦੋਂ ਤੋਂ ਇਹ ਸਾਂਝ ਪਾਈ ਹੈ, ਮੇਰਾ ਮਨ (ਉਸ ਪ੍ਰਭੂ ਵਿਚ ਹੀ) ਗਿੱਝ ਗਿਆ ਹੈ ।੨।੧੦।",
        "hindiUni": "जउ जानिआ तउ मनु मानिआ ॥२॥१०॥",
        "spanish": "y ahora mi mente está complacida. (2‑10)",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 12627,
        "baniID": 54,
        "gurmukhi": "rwgu soriT ]",
        "gurmukhiUni": "ਰਾਗੁ ਸੋਰਠਿ ॥",
        "english": "Raag Sorat'h:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "रागु सोरठि ॥",
        "spanish": "Sorath",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 12628,
        "baniID": 54,
        "gurmukhi": "BUKy Bgiq n kIjY ]",
        "gurmukhiUni": "ਭੂਖੇ ਭਗਤਿ ਨ ਕੀਜੈ ॥",
        "english": "I am so hungry, I cannot perform devotional worship service.",
        "punjabi": "mnu`K dI rotI vloN hI iq®Snw nhIN mu`kI, qW auh pRBU dI BgqI nhIN kr skdw",
        "punjabiUni": "ਮਨੁੱਖ ਦੀ ਰੋਟੀ ਵਲੋਂ ਹੀ ਤ੍ਰਿਸ਼ਨਾ ਨਹੀਂ ਮੁੱਕੀ, ਤਾਂ ਉਹ ਪ੍ਰਭੂ ਦੀ ਭਗਤੀ ਨਹੀਂ ਕਰ ਸਕਦਾ",
        "hindiUni": "भूखे भगति न कीजै ॥",
        "spanish": "Oh Dios, no te puedo alabar con el estómago vacío; ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 12629,
        "baniID": 54,
        "gurmukhi": "Xh mwlw ApnI lIjY ]",
        "gurmukhiUni": "ਯਹ ਮਾਲਾ ਅਪਨੀ ਲੀਜੈ ॥",
        "english": "Here, Lord, take back Your mala.",
        "punjabi": "iPr auh BgqI ivKwvy dI hI rih jWdI hY [ ",
        "punjabiUni": "ਫਿਰ ਉਹ ਭਗਤੀ ਵਿਖਾਵੇ ਦੀ ਹੀ ਰਹਿ ਜਾਂਦੀ ਹੈ । ",
        "hindiUni": "यह माला अपनी लीजै ॥",
        "spanish": "aquí te entrego de regreso mi rosario.",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 12630,
        "baniID": 54,
        "gurmukhi": "hau mWgau sMqn rynw ]",
        "gurmukhiUni": "ਹਉ ਮਾਂਗਉ ਸੰਤਨ ਰੇਨਾ ॥",
        "english": "I beg for the dust of the feet of the Saints.",
        "punjabi": "(pRBU! ie`k qW mYƒ rotI vloN by-i&kr kr, dUjy) mYN sMqW dI crn-DUV mMgdw hW,",
        "punjabiUni": "(ਪ੍ਰਭੂ! ਇੱਕ ਤਾਂ ਮੈਨੂੰ ਰੋਟੀ ਵਲੋਂ ਬੇ-ਫ਼ਿਕਰ ਕਰ, ਦੂਜੇ) ਮੈਂ ਸੰਤਾਂ ਦੀ ਚਰਨ-ਧੂੜ ਮੰਗਦਾ ਹਾਂ,",
        "hindiUni": "हउ माँगउ संतन रेना ॥",
        "spanish": "No busco nada más que el Polvo de los Santos, ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 12631,
        "baniID": 54,
        "gurmukhi": "mY nwhI iksI kw dynw ]1]",
        "gurmukhiUni": "ਮੈ ਨਾਹੀ ਕਿਸੀ ਕਾ ਦੇਨਾ ॥੧॥",
        "english": "I do not owe anyone anything. ||1||",
        "punjabi": "qwik mYN iksy dw muQwj nwh hovW [1",
        "punjabiUni": "ਤਾਕਿ ਮੈਂ ਕਿਸੇ ਦਾ ਮੁਥਾਜ ਨਾਹ ਹੋਵਾਂ ।੧",
        "hindiUni": "मै नाही किसी का देना ॥१॥",
        "spanish": "pero no siento que por eso tengo algún mérito especial. (1)",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 12632,
        "baniID": 54,
        "gurmukhi": "mwDo kYsI bnY qum sMgy ]",
        "gurmukhiUni": "ਮਾਧੋ ਕੈਸੀ ਬਨੈ ਤੁਮ ਸੰਗੇ ॥",
        "english": "O Lord, how can I be with You?",
        "punjabi": "hy pRBU! qYQoN Srm kIiqAW nhIN inB skxI",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਤੈਥੋਂ ਸ਼ਰਮ ਕੀਤਿਆਂ ਨਹੀਂ ਨਿਭ ਸਕਣੀ",
        "hindiUni": "माधो कैसी बनै तुम संगे ॥",
        "spanish": "Oh Señor, ¿cómo puedo llegar hasta Ti?, pues si no Te me das ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 12633,
        "baniID": 54,
        "gurmukhi": "Awip n dyhu q lyvau mMgy ] rhwau ]",
        "gurmukhiUni": "ਆਪਿ ਨ ਦੇਹੁ ਤ ਲੇਵਉ ਮੰਗੇ ॥ ਰਹਾਉ ॥",
        "english": "If You do not give me Yourself, then I shall beg until I get You. ||Pause||",
        "punjabi": "so, jy qUµ Awp nwh dyvyNgw, qW mYN hI mMg ky lY lvWgw [rhwau",
        "punjabiUni": "ਸੋ, ਜੇ ਤੂੰ ਆਪ ਨਾਹ ਦੇਵੇਂਗਾ, ਤਾਂ ਮੈਂ ਹੀ ਮੰਗ ਕੇ ਲੈ ਲਵਾਂਗਾ ।ਰਹਾਉ",
        "hindiUni": "आपि न देहु त लेवउ मंगे ॥ रहाउ ॥",
        "spanish": "Tú a mí, voy a elevar mi demanda hasta Ti. (Pausa)",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 12634,
        "baniID": 54,
        "gurmukhi": "duie syr mWgau cUnw ]",
        "gurmukhiUni": "ਦੁਇ ਸੇਰ ਮਾਂਗਉ ਚੂਨਾ ॥",
        "english": "I ask for two kilos of flour,",
        "punjabi": "mYƒ do syr Awty dI loV hY, ",
        "punjabiUni": "ਮੈਨੂੰ ਦੋ ਸੇਰ ਆਟੇ ਦੀ ਲੋੜ ਹੈ, ",
        "hindiUni": "दुइ सेर माँगउ चूना ॥",
        "spanish": "No necesito más que un kilo de harina, ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 12635,
        "baniID": 54,
        "gurmukhi": "pwau GIau sMig lUnw ]",
        "gurmukhiUni": "ਪਾਉ ਘੀਉ ਸੰਗਿ ਲੂਨਾ ॥",
        "english": "and half a pound of ghee, and salt.",
        "punjabi": "iek pwau iGau qy kuJ lUx cwhIdw hY, ",
        "punjabiUni": "ਇਕ ਪਾਉ ਘਿਉ ਤੇ ਕੁਝ ਲੂਣ ਚਾਹੀਦਾ ਹੈ, ",
        "hindiUni": "पाउ घीउ संगि लूना ॥",
        "spanish": "un cuarto de kilo de mantequilla, una pizca de sal",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 12636,
        "baniID": 54,
        "gurmukhi": "AD syru mWgau dwly ]",
        "gurmukhiUni": "ਅਧ ਸੇਰੁ ਮਾਂਗਉ ਦਾਲੇ ॥",
        "english": "I ask for a pound of beans,",
        "punjabi": "mYN qYQoN A`D syr dwl mMgdw hW",
        "punjabiUni": "ਮੈਂ ਤੈਥੋਂ ਅੱਧ ਸੇਰ ਦਾਲ ਮੰਗਦਾ ਹਾਂ",
        "hindiUni": "अध सेरु माँगउ दाले ॥",
        "spanish": "y medio kilo de lentejas ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 12637,
        "baniID": 54,
        "gurmukhi": "mo kau donau vKq ijvwly ]2]",
        "gurmukhiUni": "ਮੋ ਕਉ ਦੋਨਉ ਵਖਤ ਜਿਵਾਲੇ ॥੨॥",
        "english": "which I shall eat twice a day. ||2||",
        "punjabi": "ieh cIzw myry dohW vyilAW dI guzrwn leI kw&I hn [2[",
        "punjabiUni": "ਇਹ ਚੀਜ਼ਾ ਮੇਰੇ ਦੋਹਾਂ ਵੇਲਿਆਂ ਦੀ ਗੁਜ਼ਰਾਨ ਲਈ ਕਾਫ਼ੀ ਹਨ ।੨।",
        "hindiUni": "मो कउ दोनउ वखत जिवाले ॥२॥",
        "spanish": "para que pueda comer dos veces al día. (2)",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 12638,
        "baniID": 54,
        "gurmukhi": "Kwt mWgau caupweI ]",
        "gurmukhiUni": "ਖਾਟ ਮਾਂਗਉ ਚਉਪਾਈ ॥",
        "english": "I ask for a cot, with four legs,",
        "punjabi": "swbq mMjI mMgdw hW",
        "punjabiUni": "ਸਾਬਤ ਮੰਜੀ ਮੰਗਦਾ ਹਾਂ",
        "hindiUni": "खाट माँगउ चउपाई ॥",
        "spanish": "Apenas necesito un aposento para reposar, ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 12639,
        "baniID": 54,
        "gurmukhi": "isrhwnw Avr qulweI ]",
        "gurmukhiUni": "ਸਿਰਹਾਨਾ ਅਵਰ ਤੁਲਾਈ ॥",
        "english": "and a pillow and mattress.",
        "punjabi": "isrwxw qy qulweI BI ",
        "punjabiUni": "ਸਿਰਾਣਾ ਤੇ ਤੁਲਾਈ ਭੀ ",
        "hindiUni": "सिरहाना अवर तुलाई ॥",
        "spanish": "una almohada, y una cobija para cubrir mi cuerpo,",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 12640,
        "baniID": 54,
        "gurmukhi": "aUpr kau mWgau KINDw ]",
        "gurmukhiUni": "ਊਪਰ ਕਉ ਮਾਂਗਉ ਖੀਂਧਾ ॥",
        "english": "I ask for a quilt to cover myself.",
        "punjabi": "aupr lYx leI rzweI dI loV hY—b`s!",
        "punjabiUni": "ਉਪਰ ਲੈਣ ਲਈ ਰਜ਼ਾਈ ਦੀ ਲੋੜ ਹੈ—ਬੱਸ!",
        "hindiUni": "ऊपर कउ माँगउ खींधा ॥",
        "spanish": "y entonado en Ti,",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 12641,
        "baniID": 54,
        "gurmukhi": "qyrI Bgiq krY jnu QˆØIDw ]3]",
        "gurmukhiUni": "ਤੇਰੀ ਭਗਤਿ ਕਰੈ ਜਨੁ ਥਂੀਧਾ ॥੩॥",
        "english": "Your humble servant shall perform Your devotional worship service with love. ||3||",
        "punjabi": "iPr qyrw Bgq (srIrk loVW vloN by-i&kr ho ky) qyry pRym ivc iB`j ky qyrI BgqI krygw [3[",
        "punjabiUni": "ਫਿਰ ਤੇਰਾ ਭਗਤ (ਸਰੀਰਕ ਲੋੜਾਂ ਵਲੋਂ ਬੇ-ਫ਼ਿਕਰ ਹੋ ਕੇ) ਤੇਰੇ ਪ੍ਰੇਮ ਵਿਚ ਭਿੱਜ ਕੇ ਤੇਰੀ ਭਗਤੀ ਕਰੇਗਾ ।੩।",
        "hindiUni": "तेरी भगति करै जनु थींधा ॥३॥",
        "spanish": "no alabo a nadie más que a Ti. (3)",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 12642,
        "baniID": 54,
        "gurmukhi": "mY nwhI kIqw lbo ]",
        "gurmukhiUni": "ਮੈ ਨਾਹੀ ਕੀਤਾ ਲਬੋ ॥",
        "english": "I have no greed;",
        "punjabi": "kbIr AwKdw hY—hy pRBU! mYN (mMgx ivc) koeI lwlc nhIN kIqw, ",
        "punjabiUni": "ਕਬੀਰ ਆਖਦਾ ਹੈ—ਹੇ ਪ੍ਰਭੂ! ਮੈਂ (ਮੰਗਣ ਵਿਚ) ਕੋਈ ਲਾਲਚ ਨਹੀਂ ਕੀਤਾ, ",
        "hindiUni": "मै नाही कीता लबो ॥",
        "spanish": "No, no, no he mostrado envidia, ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 12643,
        "baniID": 54,
        "gurmukhi": "ieku nwau qyrw mY Pbo ]",
        "gurmukhiUni": "ਇਕੁ ਨਾਉ ਤੇਰਾ ਮੈ ਫਬੋ ॥",
        "english": "Your Name is the only ornament I wish for.",
        "punjabi": "kauNik (auh cIzW qW srIrk inrbwh-mwq® hn) Asl ivc qW mYƒ qyrw nwm hI ipAwrw hY ",
        "punjabiUni": "ਕਉਂਕਿ (ਉਹ ਚੀਜ਼ਾਂ ਤਾਂ ਸਰੀਰਕ ਨਿਰਬਾਹ-ਮਾਤ੍ਰ ਹਨ) ਅਸਲ ਵਿਚ ਤਾਂ ਮੈਨੂੰ ਤੇਰਾ ਨਾਮ ਹੀ ਪਿਆਰਾ ਹੈ ",
        "hindiUni": "इकु नाउ तेरा मै फबो ॥",
        "spanish": "pues sólo Tu Nombre, oh Dios, es querido para mí. ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 12644,
        "baniID": 54,
        "gurmukhi": "kih kbIr mnu mwinAw ]",
        "gurmukhiUni": "ਕਹਿ ਕਬੀਰ ਮਨੁ ਮਾਨਿਆ ॥",
        "english": "Says Kabeer, my mind is pleased and appeased;",
        "punjabi": "myrw mn (qyry nwm ivc) pricAw hoieAw hY",
        "punjabiUni": "ਮੇਰਾ ਮਨ (ਤੇਰੇ ਨਾਮ ਵਿਚ) ਪਰਚਿਆ ਹੋਇਆ ਹੈ",
        "hindiUni": "कहि कबीर मनु मानिआ ॥",
        "spanish": "Dice Kabir, mi mente está complacida con mi Señor Dios ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 12645,
        "baniID": 54,
        "gurmukhi": "mnu mwinAw qau hir jwinAw ]4]11]",
        "gurmukhiUni": "ਮਨੁ ਮਾਨਿਆ ਤਉ ਹਰਿ ਜਾਨਿਆ ॥੪॥੧੧॥",
        "english": "now that my mind is pleased and appeased, I have come to know the Lord. ||4||11||",
        "punjabi": "qy jdoN dw pricAw hY qdoN qoN qyry nwl myrI (fUMGI) jwx-pCwx ho geI hY [4[11[",
        "punjabiUni": "ਤੇ ਜਦੋਂ ਦਾ ਪਰਚਿਆ ਹੈ ਤਦੋਂ ਤੋਂ ਤੇਰੇ ਨਾਲ ਮੇਰੀ (ਡੂੰਘੀ) ਜਾਣ-ਪਛਾਣ ਹੋ ਗਈ ਹੈ ।੪।੧੧।",
        "hindiUni": "मनु मानिआ तउ हरि जानिआ ॥४॥११॥",
        "spanish": "y de esa forma he conocido a mi Señor. (4‑11)",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 12646,
        "baniID": 54,
        "gurmukhi": "rwgu soriT bwxI Bgq nwmdy jI kI Gru 2",
        "gurmukhiUni": "ਰਾਗੁ ਸੋਰਠਿ ਬਾਣੀ ਭਗਤ ਨਾਮਦੇ ਜੀ ਕੀ ਘਰੁ ੨",
        "english": "Raag Sorat'h, The Word Of Devotee Naam Dayv Jee, Second House:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "रागु सोरठि बाणी भगत नामदे जी की घरु २",
        "spanish": "Sorath, la Palabra del Bhagat Nam Dev yi.",
        "header": 2,
        "paragraph": 20
    },
    {
        "id": 12647,
        "baniID": 54,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador del Universo, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 21
    },
    {
        "id": 12648,
        "baniID": 54,
        "gurmukhi": "jb dyKw qb gwvw ]",
        "gurmukhiUni": "ਜਬ ਦੇਖਾ ਤਬ ਗਾਵਾ ॥",
        "english": "When I see Him, I sing His Praises.",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "जब देखा तब गावा ॥",
        "spanish": "Cuando veo a mi Señor, canto Su Alabanza; ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 12649,
        "baniID": 54,
        "gurmukhi": "qau jn DIrju pwvw ]1]",
        "gurmukhiUni": "ਤਉ ਜਨ ਧੀਰਜੁ ਪਾਵਾ ॥੧॥",
        "english": "Then I, his humble servant, become patient. ||1||",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "तउ जन धीरजु पावा ॥१॥",
        "spanish": "entonces, yo, Su Esclavo, me pongo contento. (1) ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 12650,
        "baniID": 54,
        "gurmukhi": "nwid smwielo ry siqguru Byitly dyvw ]1] rhwau ]",
        "gurmukhiUni": "ਨਾਦਿ ਸਮਾਇਲੋ ਰੇ ਸਤਿਗੁਰੁ ਭੇਟਿਲੇ ਦੇਵਾ ॥੧॥ ਰਹਾਉ ॥",
        "english": "Meeting the Divine True Guru, I merge into the sound current of the Naad. ||1||Pause||",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "नादि समाइलो रे सतिगुरु भेटिले देवा ॥१॥ रहाउ ॥",
        "spanish": "Encontrando al Divino Guru, me inmerjo en la Corriente de Sonido del Naad. (1-Pausa) ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 12651,
        "baniID": 54,
        "gurmukhi": "jh iJil imil kwru idsMqw ]",
        "gurmukhiUni": "ਜਹ ਝਿਲਿ ਮਿਲਿ ਕਾਰੁ ਦਿਸੰਤਾ ॥",
        "english": "Where the dazzling white light is seen,",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "जह झिलि मिलि कारु दिसंता ॥",
        "spanish": "Ahí donde la Luz destellante es vista, ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 12652,
        "baniID": 54,
        "gurmukhi": "qh Anhd sbd bjMqw ]",
        "gurmukhiUni": "ਤਹ ਅਨਹਦ ਸਬਦ ਬਜੰਤਾ ॥",
        "english": "there the unstruck sound current of the Shabad resounds.",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "तह अनहद सबद बजंता ॥",
        "spanish": "ahí la Corriente de Sonido Celestial del Shabd resuena ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 12653,
        "baniID": 54,
        "gurmukhi": "joqI joiq smwnI ]",
        "gurmukhiUni": "ਜੋਤੀ ਜੋਤਿ ਸਮਾਨੀ ॥",
        "english": "One's light merges in the Light;",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "जोती जोति समानी ॥",
        "spanish": "y la luz de uno se inmerge en la Luz Divina, ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 12654,
        "baniID": 54,
        "gurmukhi": "mY gur prswdI jwnI ]2]",
        "gurmukhiUni": "ਮੈ ਗੁਰ ਪਰਸਾਦੀ ਜਾਨੀ ॥੨॥",
        "english": "by Guru's Grace, I know this. ||2||",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "मै गुर परसादी जानी ॥२॥",
        "spanish": "es por la Gracia del Guru que conozco esto. (2)",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 12655,
        "baniID": 54,
        "gurmukhi": "rqn kml koTrI ]",
        "gurmukhiUni": "ਰਤਨ ਕਮਲ ਕੋਠਰੀ ॥",
        "english": "The jewels are in the treasure chamber of the heart-lotus.",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "रतन कमल कोठरी ॥",
        "spanish": "En el loto de la mente están atesoradas las Joyas,",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 12656,
        "baniID": 54,
        "gurmukhi": "cmkwr bIjul qhI ]",
        "gurmukhiUni": "ਚਮਕਾਰ ਬੀਜੁਲ ਤਹੀ ॥",
        "english": "They sparkle and glitter like lightning.",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "चमकार बीजुल तही ॥",
        "spanish": " y Su Luz brilla como relámpago.",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 12657,
        "baniID": 54,
        "gurmukhi": "nyrY nwhI dUir ]",
        "gurmukhiUni": "ਨੇਰੈ ਨਾਹੀ ਦੂਰਿ ॥",
        "english": "The Lord is near at hand, not far away.",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "नेरै नाही दूरि ॥",
        "spanish": "Ahí uno siente a Dios cerca, y no lejos; ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 12658,
        "baniID": 54,
        "gurmukhi": "inj AwqmY rihAw BrpUir ]3]",
        "gurmukhiUni": "ਨਿਜ ਆਤਮੈ ਰਹਿਆ ਭਰਪੂਰਿ ॥੩॥",
        "english": "He is totally permeating and pervading in my soul. ||3||",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "निज आतमै रहिआ भरपूरि ॥३॥",
        "spanish": "ahí uno Lo ve prevalecer en el Alma. (3)",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 12659,
        "baniID": 54,
        "gurmukhi": "jh Anhq sUr auj´wrw ]",
        "gurmukhiUni": "ਜਹ ਅਨਹਤ ਸੂਰ ਉਜੵਾਰਾ ॥",
        "english": "Where the light of the undying sun shines,",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "जह अनहत सूर उज्यारा ॥",
        "spanish": "En donde brilla la Luz Infinita de Dios, ahí las lámparas ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 12660,
        "baniID": 54,
        "gurmukhi": "qh dIpk jlY CMCwrw ]",
        "gurmukhiUni": "ਤਹ ਦੀਪਕ ਜਲੈ ਛੰਛਾਰਾ ॥",
        "english": "the light of burning lamps seems insignificant.",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "तह दीपक जलै छंछारा ॥",
        "spanish": "del sol y de la luna parecen insignificantes. ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 12661,
        "baniID": 54,
        "gurmukhi": "gur prswdI jwinAw ]",
        "gurmukhiUni": "ਗੁਰ ਪਰਸਾਦੀ ਜਾਨਿਆ ॥",
        "english": "By Guru's Grace, I know this.",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "गुर परसादी जानिआ ॥",
        "spanish": "Esto lo he conocido a través del Guru, y Nam Dev",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 12662,
        "baniID": 54,
        "gurmukhi": "jnu nwmw shj smwinAw ]4]1]",
        "gurmukhiUni": "ਜਨੁ ਨਾਮਾ ਸਹਜ ਸਮਾਨਿਆ ॥੪॥੧॥",
        "english": "Servant Naam Dayv is absorbed in the Celestial Lord. ||4||1||",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "जनु नामा सहज समानिआ ॥४॥१॥",
        "spanish": " está imbuido en el Estado de Equilibrio. (4‑1)",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 12663,
        "baniID": 54,
        "gurmukhi": "Gru 4 soriT ]",
        "gurmukhiUni": "ਘਰੁ ੪ ਸੋਰਠਿ ॥",
        "english": "Fourth House, Sorat'h:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "घरु ४ सोरठि ॥",
        "spanish": "Sorath",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 12664,
        "baniID": 54,
        "gurmukhi": "pwV pVosix pUiC ly nwmw kw pih Cwin CvweI ho ]",
        "gurmukhiUni": "ਪਾੜ ਪੜੋਸਣਿ ਪੂਛਿ ਲੇ ਨਾਮਾ ਕਾ ਪਹਿ ਛਾਨਿ ਛਵਾਈ ਹੋ ॥",
        "english": "The woman next door asked Naam Dayv, \"\"Who built your house?",
        "punjabi": "nwl dI guAWFx ny pu`iCAw—hy nwmy! qUµ AwpxI CMn iks pwsoN bxvweI hY",
        "punjabiUni": "ਨਾਲ ਦੀ ਗੁਆਂਢਣ ਨੇ ਪੁੱਛਿਆ—ਹੇ ਨਾਮੇ! ਤੂੰ ਆਪਣੀ ਛੰਨ ਕਿਸ ਪਾਸੋਂ ਬਣਵਾਈ ਹੈ",
        "hindiUni": "पाड़ पड़ोसणि पूछि ले नामा का पहि छानि छवाई हो ॥",
        "spanish": "La vecina de Nam Dev le pregunta: ¿Quién construyó tu casa? ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 12665,
        "baniID": 54,
        "gurmukhi": "qo pih dugxI mjUrI dYhau mo kau byFI dyhu bqweI ho ]1]",
        "gurmukhiUni": "ਤੋ ਪਹਿ ਦੁਗਣੀ ਮਜੂਰੀ ਦੈਹਉ ਮੋ ਕਉ ਬੇਢੀ ਦੇਹੁ ਬਤਾਈ ਹੋ ॥੧॥",
        "english": "I shall pay him double wages. Tell me, who is your carpenter?\"\"||1||",
        "punjabi": "mYƒ aus qrKwx dI d`s pw, mYN qyry nwloN dUxI mjUrI dy idAWgI [1[",
        "punjabiUni": "ਮੈਨੂੰ ਉਸ ਤਰਖਾਣ ਦੀ ਦੱਸ ਪਾ, ਮੈਂ ਤੇਰੇ ਨਾਲੋਂ ਦੂਣੀ ਮਜੂਰੀ ਦੇ ਦਿਆਂਗੀ ।੧।",
        "hindiUni": "तो पहि दुगणी मजूरी दैहउ मो कउ बेढी देहु बताई हो ॥१॥",
        "spanish": "Le voy a pagar salario doble, dime, ¿Quién es tu carpintero? (1)",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 12666,
        "baniID": 54,
        "gurmukhi": "rI bweI byFI dynu n jweI ]",
        "gurmukhiUni": "ਰੀ ਬਾਈ ਬੇਢੀ ਦੇਨੁ ਨ ਜਾਈ ॥",
        "english": "O sister, I cannot give this carpenter to you.",
        "punjabi": "mYƒ aus qrKwx dI d`s pw, mYN qyry nwloN dUxI mjUrI dy idAWgI [1[",
        "punjabiUni": "ਮੈਨੂੰ ਉਸ ਤਰਖਾਣ ਦੀ ਦੱਸ ਪਾ, ਮੈਂ ਤੇਰੇ ਨਾਲੋਂ ਦੂਣੀ ਮਜੂਰੀ ਦੇ ਦਿਆਂਗੀ ।੧।",
        "hindiUni": "री बाई बेढी देनु न जाई ॥",
        "spanish": "Oh hermana, no te puedo dar este Carpintero, pues mira, ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 12667,
        "baniID": 54,
        "gurmukhi": "dyKu byFI rihE smweI ]",
        "gurmukhiUni": "ਦੇਖੁ ਬੇਢੀ ਰਹਿਓ ਸਮਾਈ ॥",
        "english": "Behold, my carpenter is pervading everywhere.",
        "punjabi": "vyK, auh qrKwx hr QW mOjUd hY qy ",
        "punjabiUni": "ਵੇਖ, ਉਹ ਤਰਖਾਣ ਹਰ ਥਾਂ ਮੌਜੂਦ ਹੈ ਤੇ ",
        "hindiUni": "देखु बेढी रहिओ समाई ॥",
        "spanish": "este Carpintero está prevaleciendo por todas partes. ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 12668,
        "baniID": 54,
        "gurmukhi": "hmwrY byFI pRwn ADwrw ]1] rhwau ]",
        "gurmukhiUni": "ਹਮਾਰੈ ਬੇਢੀ ਪ੍ਰਾਨ ਅਧਾਰਾ ॥੧॥ ਰਹਾਉ ॥",
        "english": "My carpenter is the Support of the breath of life. ||1||Pause||",
        "punjabi": "auh myrI ijMd dw Awsrw hY [1[rhwau[",
        "punjabiUni": "ਉਹ ਮੇਰੀ ਜਿੰਦ ਦਾ ਆਸਰਾ ਹੈ ।੧।ਰਹਾਉ।",
        "hindiUni": "हमारै बेढी प्रान अधारा ॥१॥ रहाउ ॥",
        "spanish": "Mi Carpintero es el Soporte de mi respiración vital. (1‑Pausa)",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 12669,
        "baniID": 54,
        "gurmukhi": "byFI pRIiq mjUrI mWgY jau koaU Cwin CvwvY ho ]",
        "gurmukhiUni": "ਬੇਢੀ ਪ੍ਰੀਤਿ ਮਜੂਰੀ ਮਾਂਗੈ ਜਉ ਕੋਊ ਛਾਨਿ ਛਵਾਵੈ ਹੋ ॥",
        "english": "This carpenter demands the wages of love, if someone wants Him to build their house.",
        "punjabi": "(hy BYx!) jy koeI mnu`K (aus qrKwx pwsoN) CMn bxvwey qW auh qrKwx pRIq (dI) mjUrI mMgdw hY; ",
        "punjabiUni": "(ਹੇ ਭੈਣ!) ਜੇ ਕੋਈ ਮਨੁੱਖ (ਉਸ ਤਰਖਾਣ ਪਾਸੋਂ) ਛੰਨ ਬਣਵਾਏ ਤਾਂ ਉਹ ਤਰਖਾਣ ਪ੍ਰੀਤ (ਦੀ) ਮਜੂਰੀ ਮੰਗਦਾ ਹੈ; ",
        "hindiUni": "बेढी प्रीति मजूरी माँगै जउ कोऊ छानि छवावै हो ॥",
        "spanish": "Este Carpintero requiere Salarios de Amor, si alguien desea que Él le construya su casa.",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 12670,
        "baniID": 54,
        "gurmukhi": "log kutMb sBhu qy qorY qau Awpn byFI AwvY ho ]2]",
        "gurmukhiUni": "ਲੋਗ ਕੁਟੰਬ ਸਭਹੁ ਤੇ ਤੋਰੈ ਤਉ ਆਪਨ ਬੇਢੀ ਆਵੈ ਹੋ ॥੨॥",
        "english": "When one breaks his ties with all the people and relatives, then the carpenter comes of His own accord. ||2||",
        "punjabi": "(pRIq BI AijhI hovy ik lokW nwloN, prvwr nwloN, sBnW nwloN, moh qoV ley; qW auh qrKwx Awpxy Awp Aw jWdw hY) [2[",
        "punjabiUni": "(ਪ੍ਰੀਤ ਭੀ ਅਜਿਹੀ ਹੋਵੇ ਕਿ ਲੋਕਾਂ ਨਾਲੋਂ, ਪਰਵਾਰ ਨਾਲੋਂ, ਸਭਨਾਂ ਨਾਲੋਂ, ਮੋਹ ਤੋੜ ਲਏ; ਤਾਂ ਉਹ ਤਰਖਾਣ ਆਪਣੇ ਆਪ ਆ ਜਾਂਦਾ ਹੈ) ।੨।",
        "hindiUni": "लोग कुटंब सभहु ते तोरै तउ आपन बेढी आवै हो ॥२॥",
        "spanish": "Y si uno se desapega de su gente y de sus parientes, entonces el Carpintero llega por Sí Mismo.  (2)",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 12671,
        "baniID": 54,
        "gurmukhi": "AYso byFI brin n swkau sB AMqr sB TWeI ho ]",
        "gurmukhiUni": "ਐਸੋ ਬੇਢੀ ਬਰਨਿ ਨ ਸਾਕਉ ਸਭ ਅੰਤਰ ਸਭ ਠਾਂਈ ਹੋ ॥",
        "english": "I cannot describe such a carpenter, who is contained in everything, everywhere.",
        "punjabi": "iqvyN mYN (aus) AYsy qrKwx dw srUp ibAwn nhIN kr skdw, (auN\\) auh sBnW ivc hY, auh sB QweIN hY [3[",
        "punjabiUni": "ਤਿਵੇਂ ਮੈਂ (ਉਸ) ਐਸੇ ਤਰਖਾਣ ਦਾ ਸਰੂਪ ਬਿਆਨ ਨਹੀਂ ਕਰ ਸਕਦਾ, (ਉਂਞ) ਉਹ ਸਭਨਾਂ ਵਿਚ ਹੈ, ਉਹ ਸਭ ਥਾਈਂ ਹੈ ।੩।",
        "hindiUni": "ऐसो बेढी बरनि न साकउ सभ अंतर सभ ठाँई हो ॥",
        "spanish": "No puedo describirlo, pues Él habita en los corazones de todos y por todas partes. ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 12672,
        "baniID": 54,
        "gurmukhi": "gUMgY mhw AMimRq rsu cwiKAw pUCy khnu n jweI ho ]3]",
        "gurmukhiUni": "ਗੂੰਗੈ ਮਹਾ ਅੰਮ੍ਰਿਤ ਰਸੁ ਚਾਖਿਆ ਪੂਛੇ ਕਹਨੁ ਨ ਜਾਈ ਹੋ ॥੩॥",
        "english": "The mute tastes the most sublime ambrosial nectar, but if you ask him to describe it, he cannot. ||3||",
        "punjabi": "ijvyN) jy koeI gMugw bVw suAwdlw pdwrQ Kwey qW pu`iCAW (aus pwsoN aus dw suAwd) d`isAw nhIN jw skdw",
        "punjabiUni": "ਜਿਵੇਂ) ਜੇ ਕੋਈ ਗੰੁਗਾ ਬੜਾ ਸੁਆਦਲਾ ਪਦਾਰਥ ਖਾਏ ਤਾਂ ਪੁੱਛਿਆਂ (ਉਸ ਪਾਸੋਂ ਉਸ ਦਾ ਸੁਆਦ) ਦੱਸਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ",
        "hindiUni": "गूँगै महा अंमृत रसु चाखिआ पूछे कहनु न जाई हो ॥३॥",
        "spanish": "¿Cómo es que el mudo puede describir el Sabor del Néctar? (3)",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 12673,
        "baniID": 54,
        "gurmukhi": "byFI ky gux suin rI bweI jliD bWiD DR¨ QwipE ho ]",
        "gurmukhiUni": "ਬੇਢੀ ਕੇ ਗੁਣ ਸੁਨਿ ਰੀ ਬਾਈ ਜਲਧਿ ਬਾਂਧਿ ਧ੍ਰੂ ਥਾਪਿਓ ਹੋ ॥",
        "english": "Listen to the virtues of this carpenter, O sister; He stopped the oceans, and established Dhroo as the pole star.",
        "punjabi": "hy BYx! aus qrKwx dy (kuJ QoVy ijhy) gux sux lY—aus ny DR¨ ƒ At`l pdvI id`qI, aus ny smuMdr (qy pul) b`",
        "punjabiUni": "ਹੇ ਭੈਣ! ਉਸ ਤਰਖਾਣ ਦੇ (ਕੁਝ ਥੋੜੇ ਜਿਹੇ) ਗੁਣ ਸੁਣ ਲੈ—ਉਸ ਨੇ ਧ੍ਰੂ ਨੂੰ ਅਟੱਲ ਪਦਵੀ ਦਿੱਤੀ, ਉਸ ਨੇ ਸਮੁੰਦਰ (ਤੇ ਪੁਲ) ਬੱ",
        "hindiUni": "बेढी के गुण सुनि री बाई जलधि बाँधि ध्रू थापिओ हो ॥",
        "spanish": "Escucha los Méritos de este Carpintero, oh hermana, él ató los mares y estableció a Dru como la Estrella Polar. ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 12674,
        "baniID": 54,
        "gurmukhi": "nwmy ky suAwmI sIA bhorI lµk BBIKx AwipE ho ]4]2]",
        "gurmukhiUni": "ਨਾਮੇ ਕੇ ਸੁਆਮੀ ਸੀਅ ਬਹੋਰੀ ਲੰਕ ਭਭੀਖਣ ਆਪਿਓ ਹੋ ॥੪॥੨॥",
        "english": "Naam Dayv's Lord Master brought Sita back, and gave Sri Lanka to Bhabheekhan. ||4||2||",
        "punjabi": ", nwmdyv dy (aus qrKwx) ny (lokW qoN) sIqw moV ky ilAWdI qy BBIKx ƒ lMkw dw mwlk bxw id`qw [4[2[",
        "punjabiUni": ", ਨਾਮਦੇਵ ਦੇ (ਉਸ ਤਰਖਾਣ) ਨੇ (ਲੋਕਾਂ ਤੋਂ) ਸੀਤਾ ਮੋੜ ਕੇ ਲਿਆਂਦੀ ਤੇ ਭਭੀਖਣ ਨੂੰ ਲੰਕਾ ਦਾ ਮਾਲਕ ਬਣਾ ਦਿੱਤਾ ।੪।੨।",
        "hindiUni": "नामे के सुआमी सीअ बहोरी लंक भभीखण आपिओ हो ॥४॥२॥",
        "spanish": "El Señor Maestro de Nam Dev, rescató a Sita de las garras de Ravana y entregó Siri Lanka a Bhabhikan. (4‑2)",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 12675,
        "baniID": 54,
        "gurmukhi": "soriT Gru 3 ]",
        "gurmukhiUni": "ਸੋਰਠਿ ਘਰੁ ੩ ॥",
        "english": "Sorat'h, Third House:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सोरठि घरु ३ ॥",
        "spanish": "Sorath",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 12676,
        "baniID": 54,
        "gurmukhi": "AxmiVAw mMdlu bwjY ]",
        "gurmukhiUni": "ਅਣਮੜਿਆ ਮੰਦਲੁ ਬਾਜੈ ॥",
        "english": "The skinless drum plays.",
        "punjabi": "ijhVw BI koeI mnu`K ies AslIAq ƒ ivcwrdw hY (Bwv, ijs dy BI AMdr ieh myl-AvsQw vwprdI hY, aus dy AMdr) Fol v`jx l`g pYNdw h",
        "punjabiUni": "ਜਿਹੜਾ ਭੀ ਕੋਈ ਮਨੁੱਖ ਇਸ ਅਸਲੀਅਤ ਨੂੰ ਵਿਚਾਰਦਾ ਹੈ (ਭਾਵ, ਜਿਸ ਦੇ ਭੀ ਅੰਦਰ ਇਹ ਮੇਲ-ਅਵਸਥਾ ਵਾਪਰਦੀ ਹੈ, ਉਸ ਦੇ ਅੰਦਰ) ਢੋਲ ਵੱਜਣ ਲੱਗ ਪੈਂਦਾ ਹ",
        "hindiUni": "अणमड़िआ मंदलु बाजै ॥",
        "spanish": "En la mente despierta, ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 12677,
        "baniID": 54,
        "gurmukhi": "ibnu swvx Gnhru gwjY ]",
        "gurmukhiUni": "ਬਿਨੁ ਸਾਵਣ ਘਨਹਰੁ ਗਾਜੈ ॥",
        "english": "Without the rainy season, the clouds shake with thunder.",
        "punjabi": "aus dy mn ivc) b`dl g`jx l`g pYNdw hY, pr auh b`dl swvx mhIny dI aufIk nhIN krdw (Bwv, hr vyly g`jdw hY), ",
        "punjabiUni": "ਉਸ ਦੇ ਮਨ ਵਿਚ) ਬੱਦਲ ਗੱਜਣ ਲੱਗ ਪੈਂਦਾ ਹੈ, ਪਰ ਉਹ ਬੱਦਲ ਸਾਵਣ ਮਹੀਨੇ ਦੀ ਉਡੀਕ ਨਹੀਂ ਕਰਦਾ (ਭਾਵ, ਹਰ ਵੇਲੇ ਗੱਜਦਾ ਹੈ), ",
        "hindiUni": "बिनु सावण घनहरु गाजै ॥",
        "spanish": "los tambores sin piel producen la Melodía de Éxtasis ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 12678,
        "baniID": 54,
        "gurmukhi": "bwdl ibnu brKw hoeI ]",
        "gurmukhiUni": "ਬਾਦਲ ਬਿਨੁ ਬਰਖਾ ਹੋਈ ॥",
        "english": "Without clouds, the rain falls,",
        "punjabi": "aus dy AMdr b`dlW qoN ibnw hI mINh pYx l`g jWdw hY (b`dl qW kdy Awey qy kdy cly gey, au~Qy hr vyly hI nwm dI vrKw hMudI hY) [1[",
        "punjabiUni": "ਉਸ ਦੇ ਅੰਦਰ ਬੱਦਲਾਂ ਤੋਂ ਬਿਨਾ ਹੀ ਮੀਂਹ ਪੈਣ ਲੱਗ ਜਾਂਦਾ ਹੈ (ਬੱਦਲ ਤਾਂ ਕਦੇ ਆਏ ਤੇ ਕਦੇ ਚਲੇ ਗਏ, ਉੱਥੇ ਹਰ ਵੇਲੇ ਹੀ ਨਾਮ ਦੀ ਵਰਖਾ ਹੰੁਦੀ ਹੈ) ।੧।",
        "hindiUni": "बादल बिनु बरखा होई ॥",
        "spanish": "y las nubes se conforman fuera de la estación de lluvias. ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 12679,
        "baniID": 54,
        "gurmukhi": "jau qqu ibcwrY koeI ]1]",
        "gurmukhiUni": "ਜਉ ਤਤੁ ਬਿਚਾਰੈ ਕੋਈ ॥੧॥",
        "english": "if one contemplates the essence of reality. ||1||",
        "punjabi": "ijhVw BI koeI mnu`K ies AslIAq ƒ ivcwrdw hY ",
        "punjabiUni": "ਜਿਹੜਾ ਭੀ ਕੋਈ ਮਨੁੱਖ ਇਸ ਅਸਲੀਅਤ ਨੂੰ ਵਿਚਾਰਦਾ ਹੈ ",
        "hindiUni": "जउ ततु बिचारै कोई ॥१॥",
        "spanish": "Y aún sin nubes llueve, si sólo uno medita en la Quintaesencia de la Palabra del Shabd. (1)",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 12680,
        "baniID": 54,
        "gurmukhi": "mo kau imilE rwmu snyhI ]",
        "gurmukhiUni": "ਮੋ ਕਉ ਮਿਲਿਓ ਰਾਮੁ ਸਨੇਹੀ ॥",
        "english": "I have met my Beloved Lord.",
        "punjabi": "mYƒ ipAwrw rwm iml ipAw hY",
        "punjabiUni": "ਮੈਨੂੰ ਪਿਆਰਾ ਰਾਮ ਮਿਲ ਪਿਆ ਹੈ",
        "hindiUni": "मो कउ मिलिओ रामु सनेही ॥",
        "spanish": "He encontrado a mi Señor, a mi Amor; ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 12681,
        "baniID": 54,
        "gurmukhi": "ijh imilAY dyh sudyhI ]1] rhwau ]",
        "gurmukhiUni": "ਜਿਹ ਮਿਲਿਐ ਦੇਹ ਸੁਦੇਹੀ ॥੧॥ ਰਹਾਉ ॥",
        "english": "Meeting with Him, my body is made beauteous and sublime. ||1||Pause||",
        "punjabi": "ijs dy imlx dI brkiq nwl myrw srIr BI cmk ipAw hY [1[rhwau",
        "punjabiUni": "ਜਿਸ ਦੇ ਮਿਲਣ ਦੀ ਬਰਕਤਿ ਨਾਲ ਮੇਰਾ ਸਰੀਰ ਭੀ ਚਮਕ ਪਿਆ ਹੈ ।੧।ਰਹਾਉ",
        "hindiUni": "जिह मिलिऐ देह सुदेही ॥१॥ रहाउ ॥",
        "spanish": "encontrándolo me siento pleno. (1‑Pausa)",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 12682,
        "baniID": 54,
        "gurmukhi": "imil pwrs kMcnu hoieAw ]",
        "gurmukhiUni": "ਮਿਲਿ ਪਾਰਸ ਕੰਚਨੁ ਹੋਇਆ ॥",
        "english": "Touching the philosopher's stone, I have been transformed into gold.",
        "punjabi": "siqgurU dI is`iKAw lY ky myrw mn ies qrHW pqIj igAw hY (qy suA`C ho igAw hY) ijvyN pwrs nwl Coh ky (lohw) sonw bx jWdw hY,",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੀ ਸਿੱਖਿਆ ਲੈ ਕੇ ਮੇਰਾ ਮਨ ਇਸ ਤਰ੍ਹਾਂ ਪਤੀਜ ਗਿਆ ਹੈ (ਤੇ ਸੁਅੱਛ ਹੋ ਗਿਆ ਹੈ) ਜਿਵੇਂ ਪਾਰਸ ਨਾਲ ਛੋਹ ਕੇ (ਲੋਹਾ) ਸੋਨਾ ਬਣ ਜਾਂਦਾ ਹੈ,",
        "hindiUni": "मिलि पारस कंचनु होइआ ॥",
        "spanish": "Con el toque de la Piedra Filosofal yo también ahora soy oro ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 12683,
        "baniID": 54,
        "gurmukhi": "muK mnsw rqnu proieAw ]",
        "gurmukhiUni": "ਮੁਖ ਮਨਸਾ ਰਤਨੁ ਪਰੋਇਆ ॥",
        "english": "I have threaded the jewels into my mouth and mind.",
        "punjabi": "hux myry bcnW ivc qy i^AwlW ivc nwm-rqn hI proqw igAw hY, ",
        "punjabiUni": "ਹੁਣ ਮੇਰੇ ਬਚਨਾਂ ਵਿਚ ਤੇ ਖ਼ਿਆਲਾਂ ਵਿਚ ਨਾਮ-ਰਤਨ ਹੀ ਪਰੋਤਾ ਗਿਆ ਹੈ, ",
        "hindiUni": "मुख मनसा रतनु परोइआ ॥",
        "spanish": "y he entretejido el Nombre del Señor en mi mente y en mi boca. ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 12684,
        "baniID": 54,
        "gurmukhi": "inj Bwau BieAw BRmu Bwgw ]",
        "gurmukhiUni": "ਨਿਜ ਭਾਉ ਭਇਆ ਭ੍ਰਮੁ ਭਾਗਾ ॥",
        "english": "I love Him as my own, and my doubt has been dispelled.",
        "punjabi": "pRBU nwl hux) myrw AwpixAW vwlw ipAwr pY igAw hY",
        "punjabiUni": "ਪ੍ਰਭੂ ਨਾਲ ਹੁਣ) ਮੇਰਾ ਆਪਣਿਆਂ ਵਾਲਾ ਪਿਆਰ ਪੈ ਗਿਆ ਹੈ",
        "hindiUni": "निज भाउ भइआ भ्रमु भागा ॥",
        "spanish": "Ahora amo a mi Señor como lo mío y mi duda se ha desvanecido.",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 12685,
        "baniID": 54,
        "gurmukhi": "gur pUCy mnu pqIAwgw ]2]",
        "gurmukhiUni": "ਗੁਰ ਪੂਛੇ ਮਨੁ ਪਤੀਆਗਾ ॥੨॥",
        "english": "Seeking the Guru's guidance, my mind is content. ||2||",
        "punjabi": "(ieh) BulyKw rih hI nhIN igAw (ik ikqy koeI Eprw BI hY) [2[",
        "punjabiUni": "(ਇਹ) ਭੁਲੇਖਾ ਰਹਿ ਹੀ ਨਹੀਂ ਗਿਆ (ਕਿ ਕਿਤੇ ਕੋਈ ਓਪਰਾ ਭੀ ਹੈ) ।੨।",
        "hindiUni": "गुर पूछे मनु पतीआगा ॥२॥",
        "spanish": "Siendo instruida en la Sabiduría del Guru, mi mente está contenta. (2)",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 12686,
        "baniID": 54,
        "gurmukhi": "jl BIqir kuMB smwinAw ]",
        "gurmukhiUni": "ਜਲ ਭੀਤਰਿ ਕੁੰਭ ਸਮਾਨਿਆ ॥",
        "english": "The water is contained within the pitcher;",
        "punjabi": "ijvyN smMudr dy) pwxI ivc GVy dw pwxI iml jWdw hY (qy AwpxI v`KrI hsqI imtw lYNdw hY), ",
        "punjabiUni": "ਜਿਵੇਂ ਸਮੰੁਦਰ ਦੇ) ਪਾਣੀ ਵਿਚ ਘੜੇ ਦਾ ਪਾਣੀ ਮਿਲ ਜਾਂਦਾ ਹੈ (ਤੇ ਆਪਣੀ ਵੱਖਰੀ ਹਸਤੀ ਮਿਟਾ ਲੈਂਦਾ ਹੈ), ",
        "hindiUni": "जल भीतरि कुँभ समानिआ ॥",
        "spanish": "En los mares de Dios, el cántaro de mi mente está sumergido.",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 12687,
        "baniID": 54,
        "gurmukhi": "sB rwmu eyku kir jwinAw ]",
        "gurmukhiUni": "ਸਭ ਰਾਮੁ ਏਕੁ ਕਰਿ ਜਾਨਿਆ ॥",
        "english": "I know that the One Lord is contained in all.",
        "punjabi": "mYƒ BI hux hr QW rwm hI rwm id`sdw hY (myrI AwpxI Apx`q rhI hI nhIN);",
        "punjabiUni": "ਮੈਨੂੰ ਭੀ ਹੁਣ ਹਰ ਥਾਂ ਰਾਮ ਹੀ ਰਾਮ ਦਿੱਸਦਾ ਹੈ (ਮੇਰੀ ਆਪਣੀ ਅਪਣੱਤ ਰਹੀ ਹੀ ਨਹੀਂ);",
        "hindiUni": "सभ रामु एकु करि जानिआ ॥",
        "spanish": "Ahora veo a mi Señor Prevaleciente por todas partes; ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 12688,
        "baniID": 54,
        "gurmukhi": "gur cyly hY mnu mwinAw ]",
        "gurmukhiUni": "ਗੁਰ ਚੇਲੇ ਹੈ ਮਨੁ ਮਾਨਿਆ ॥",
        "english": "The mind of the disciple has faith in the Guru.",
        "punjabi": "Awpxy siqgurU nwl myrw mn iek-imk ho igAw hY ",
        "punjabiUni": "ਆਪਣੇ ਸਤਿਗੁਰੂ ਨਾਲ ਮੇਰਾ ਮਨ ਇਕ-ਮਿਕ ਹੋ ਗਿਆ ਹੈ ",
        "hindiUni": "गुर चेले है मनु मानिआ ॥",
        "spanish": "ahora la mente del discípulo está contenta con la Instrucción del Guru. ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 12689,
        "baniID": 54,
        "gurmukhi": "jn nwmY qqu pCwinAw ]3]3]",
        "gurmukhiUni": "ਜਨ ਨਾਮੈ ਤਤੁ ਪਛਾਨਿਆ ॥੩॥੩॥",
        "english": "Servant Naam Dayv understands the essence of reality. ||3||3||",
        "punjabi": "qy mYN dws nwmy ny (jgq dy) Asly prmwqmw nwl (p`kI) sWJ pw leI hY [3[3[",
        "punjabiUni": "ਤੇ ਮੈਂ ਦਾਸ ਨਾਮੇ ਨੇ (ਜਗਤ ਦੇ) ਅਸਲੇ ਪਰਮਾਤਮਾ ਨਾਲ (ਪੱਕੀ) ਸਾਂਝ ਪਾ ਲਈ ਹੈ ।੩।੩।",
        "hindiUni": "जन नामै ततु पछानिआ ॥३॥३॥",
        "spanish": "Y Nam Dev ha encontrado la Quintaesencia de la Realidad. (3‑3)",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 12690,
        "baniID": 54,
        "gurmukhi": "rwgu soriT bwxI Bgq rivdws jI kI",
        "gurmukhiUni": "ਰਾਗੁ ਸੋਰਠਿ ਬਾਣੀ ਭਗਤ ਰਵਿਦਾਸ ਜੀ ਕੀ",
        "english": "Raag Sorat'h, The Word Of Devotee Ravi Daas Jee:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "रागु सोरठि बाणी भगत रविदास जी की",
        "spanish": "Sorath, la Palabra del Bhagat Ravi Das yi.",
        "header": 2,
        "paragraph": 26
    },
    {
        "id": 12691,
        "baniID": 54,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador del Universo, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 27
    },
    {
        "id": 12692,
        "baniID": 54,
        "gurmukhi": "jb hm hoqy qb qU nwhI Ab qUhI mY nwhI ]",
        "gurmukhiUni": "ਜਬ ਹਮ ਹੋਤੇ ਤਬ ਤੂ ਨਾਹੀ ਅਬ ਤੂਹੀ ਮੈ ਨਾਹੀ ॥",
        "english": "When I am in my ego, then You are not with me. Now that You are with me, there is no egotism within me.",
        "punjabi": ":—(hy mwDo!) ijqnw icr AsW jIvW dy AMdr haumY rihMdI hY, auqnw icr qUµ (Aswfy AMdr) prgt nhIN huMdw, pr jdoN qUµ pRq`K huMdw hYN qdoN AswfI ‘mYN’ dUr ho jWdI hY; ",
        "punjabiUni": ":—(ਹੇ ਮਾਧੋ!) ਜਿਤਨਾ ਚਿਰ ਅਸਾਂ ਜੀਵਾਂ ਦੇ ਅੰਦਰ ਹਉਮੈ ਰਹਿੰਦੀ ਹੈ, ਉਤਨਾ ਚਿਰ ਤੂੰ (ਅਸਾਡੇ ਅੰਦਰ) ਪਰਗਟ ਨਹੀਂ ਹੁੰਦਾ, ਪਰ ਜਦੋਂ ਤੂੰ ਪ੍ਰਤੱਖ ਹੁੰਦਾ ਹੈਂ ਤਦੋਂ ਅਸਾਡੀ ‘ਮੈਂ’ ਦੂਰ ਹੋ ਜਾਂਦੀ ਹੈ; ",
        "hindiUni": "जब हम होते तब तू नाही अब तूही मै नाही ॥",
        "spanish": "Cuando yo soy para mí mismo, Te descarto dentro de mí; ahora que Tú estás dentro de mí, no siento que soy alguien aparte de Ti. ",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 12693,
        "baniID": 54,
        "gurmukhi": "Anl Agm jYsy lhir mie EdiD jl kyvl jl mWhI ]1]",
        "gurmukhiUni": "ਅਨਲ ਅਗਮ ਜੈਸੇ ਲਹਰਿ ਮਇ ਓਦਧਿ ਜਲ ਕੇਵਲ ਜਲ ਮਾਂਹੀ ॥੧॥",
        "english": "The wind may raise up huge waves in the vast ocean, but they are just water in water. ||1||",
        "punjabi": "ijvyN bVw qU&wn AwieAW smuMdr lihrW nwl nkw-nk Br jWdw hY, pr Asl ivc auh (lihrW smuMdr dy) pwxI ivc pwxI hI hY (iqvyN ieh swry jIAw jMq qyrw Awpxw hI ivkws hY) [1[",
        "punjabiUni": "ਜਿਵੇਂ ਬੜਾ ਤੂਫ਼ਾਨ ਆਇਆਂ ਸਮੁੰਦਰ ਲਹਿਰਾਂ ਨਾਲ ਨਕਾ-ਨਕ ਭਰ ਜਾਂਦਾ ਹੈ, ਪਰ ਅਸਲ ਵਿਚ ਉਹ (ਲਹਿਰਾਂ ਸਮੁੰਦਰ ਦੇ) ਪਾਣੀ ਵਿਚ ਪਾਣੀ ਹੀ ਹੈ (ਤਿਵੇਂ ਇਹ ਸਾਰੇ ਜੀਆ ਜੰਤ ਤੇਰਾ ਆਪਣਾ ਹੀ ਵਿਕਾਸ ਹੈ) ।੧।",
        "hindiUni": "अनल अगम जैसे लहरि मइ ओदधि जल केवल जल माँही ॥१॥",
        "spanish": "Los vientos levantan las olas en alta mar, pero también ellas no son más que agua como el resto del mar. (1)",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 12694,
        "baniID": 54,
        "gurmukhi": "mwDvy ikAw khIAY BRmu AYsw ]",
        "gurmukhiUni": "ਮਾਧਵੇ ਕਿਆ ਕਹੀਐ ਭ੍ਰਮੁ ਐਸਾ ॥",
        "english": "O Lord, what can I say about such an illusion?",
        "punjabi": "hy mwDo! AsW jIvW ƒ kuJ Aijhw BulyKw ipAw hoieAw hY ik ieh ibAwn nhIN kIqw jw skdw [ ",
        "punjabiUni": "ਹੇ ਮਾਧੋ! ਅਸਾਂ ਜੀਵਾਂ ਨੂੰ ਕੁਝ ਅਜਿਹਾ ਭੁਲੇਖਾ ਪਿਆ ਹੋਇਆ ਹੈ ਕਿ ਇਹ ਬਿਆਨ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ । ",
        "hindiUni": "माधवे किआ कहीऐ भ्रमु ऐसा ॥",
        "spanish": "Oh Dios, la duda nos lleva a tal engaño ",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 12695,
        "baniID": 54,
        "gurmukhi": "jYsw mwnIAY hoie n qYsw ]1] rhwau ]",
        "gurmukhiUni": "ਜੈਸਾ ਮਾਨੀਐ ਹੋਇ ਨ ਤੈਸਾ ॥੧॥ ਰਹਾਉ ॥",
        "english": "Things are not as they seem. ||1||Pause||",
        "punjabi": "AsI jo mMnI bYTy hW (ik jgq qyry nwloN koeI v`KrI hsqI hY), auh TIk nhIN hY [1[rhwau[",
        "punjabiUni": "ਅਸੀ ਜੋ ਮੰਨੀ ਬੈਠੇ ਹਾਂ (ਕਿ ਜਗਤ ਤੇਰੇ ਨਾਲੋਂ ਕੋਈ ਵੱਖਰੀ ਹਸਤੀ ਹੈ), ਉਹ ਠੀਕ ਨਹੀਂ ਹੈ ।੧।ਰਹਾਉ।",
        "hindiUni": "जैसा मानीऐ होइ न तैसा ॥१॥ रहाउ ॥",
        "spanish": "que nos hace creer en lo que no es. (1‑Pausa)",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 12696,
        "baniID": 54,
        "gurmukhi": "nrpiq eyku isMGwsin soieAw supny BieAw iBKwrI ]",
        "gurmukhiUni": "ਨਰਪਤਿ ਏਕੁ ਸਿੰਘਾਸਨਿ ਸੋਇਆ ਸੁਪਨੇ ਭਇਆ ਭਿਖਾਰੀ ॥",
        "english": "It is like the king, who falls asleep upon his throne, and dreams that he is a beggar.",
        "punjabi": "(ijvyN) koeI rwjw Awpxy q^q auqy sON jwey, qy, su&ny ivc mMgqw bx jwey, ",
        "punjabiUni": "(ਜਿਵੇਂ) ਕੋਈ ਰਾਜਾ ਆਪਣੇ ਤਖ਼ਤ ਉਤੇ ਸੌਂ ਜਾਏ, ਤੇ, ਸੁਫ਼ਨੇ ਵਿਚ ਮੰਗਤਾ ਬਣ ਜਾਏ, ",
        "hindiUni": "नरपति एकु सिंघासनि सोइआ सुपने भइआ भिखारी ॥",
        "spanish": "Es como un rey que cae dormido en su trono y sueña que es pordiosero, ",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 12697,
        "baniID": 54,
        "gurmukhi": "ACq rwj ibCurq duKu pwieAw so giq BeI hmwrI ]2]",
        "gurmukhiUni": "ਅਛਤ ਰਾਜ ਬਿਛੁਰਤ ਦੁਖੁ ਪਾਇਆ ਸੋ ਗਤਿ ਭਈ ਹਮਾਰੀ ॥੨॥",
        "english": "His kingdom is intact, but separated from it, he suffers in sorrow. Such is my own condition. ||2||",
        "punjabi": "rwj huMidAW suMidAW auh (supny ivc rwj qoN) ivCV ky du`KI huMdw hY, iqvyN hI (hy mwDo! qYQoN ivCuV ky) Aswfw jIvW dw hwl ho irhw hY [2[",
        "punjabiUni": "ਰਾਜ ਹੁੰਦਿਆਂ ਸੁੰਦਿਆਂ ਉਹ (ਸੁਪਨੇ ਵਿਚ ਰਾਜ ਤੋਂ) ਵਿਛੜ ਕੇ ਦੁੱਖੀ ਹੁੰਦਾ ਹੈ, ਤਿਵੇਂ ਹੀ (ਹੇ ਮਾਧੋ! ਤੈਥੋਂ ਵਿਛੁੜ ਕੇ) ਅਸਾਡਾ ਜੀਵਾਂ ਦਾ ਹਾਲ ਹੋ ਰਿਹਾ ਹੈ ।੨।",
        "hindiUni": "अछत राज बिछुरत दुखु पाइआ सो गति भई हमारी ॥२॥",
        "spanish": "su reino esta intacto, pero en el sueño no lo tiene y entonces sufre, esa en realidad es mi situación. (2) ",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 12698,
        "baniID": 54,
        "gurmukhi": "rwj BuieAMg pRsMg jYsy hih Ab kCu mrmu jnwieAw ]",
        "gurmukhiUni": "ਰਾਜ ਭੁਇਅੰਗ ਪ੍ਰਸੰਗ ਜੈਸੇ ਹਹਿ ਅਬ ਕਛੁ ਮਰਮੁ ਜਨਾਇਆ ॥",
        "english": "Like the story of the rope mistaken for a snake, the mystery has now been explained to me.",
        "punjabi": "ijvyN r`sI qy s`p dw id®StWq hY, ijvyN (sony qoN bxy hoey) AnykW kVy vyK ky BulyKw pY jwey (ik sonw hI keI iksm dw hMudw hY, iqvyN Aswƒ BulyKw bixAw ipAw hY ik ieh jgq qYQoN v`Krw hY), ",
        "punjabiUni": "ਜਿਵੇਂ ਰੱਸੀ ਤੇ ਸੱਪ ਦਾ ਦ੍ਰਿਸ਼ਟਾਂਤ ਹੈ, ਜਿਵੇਂ (ਸੋਨੇ ਤੋਂ ਬਣੇ ਹੋਏ) ਅਨੇਕਾਂ ਕੜੇ ਵੇਖ ਕੇ ਭੁਲੇਖਾ ਪੈ ਜਾਏ (ਕਿ ਸੋਨਾ ਹੀ ਕਈ ਕਿਸਮ ਦਾ ਹੰੁਦਾ ਹੈ, ਤਿਵੇਂ ਅਸਾਨੂੰ ਭੁਲੇਖਾ ਬਣਿਆ ਪਿਆ ਹੈ ਕਿ ਇਹ ਜਗਤ ਤੈਥੋਂ ਵੱਖਰਾ ਹੈ), ",
        "hindiUni": "राज भुइअंग प्रसंग जैसे हहि अब कछु मरमु जनाइआ ॥",
        "spanish": "En la oscuridad uno confunde la cuerda con la serpiente, ",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 12699,
        "baniID": 54,
        "gurmukhi": "Aink ktk jYsy BUil pry Ab khqy khnu n AwieAw ]3]",
        "gurmukhiUni": "ਅਨਿਕ ਕਟਕ ਜੈਸੇ ਭੂਲਿ ਪਰੇ ਅਬ ਕਹਤੇ ਕਹਨੁ ਨ ਆਇਆ ॥੩॥",
        "english": "Like the many bracelets, which I mistakenly thought were gold; now, I do not say what I said then. ||3||",
        "punjabi": "pr qUµ mYƒ hux kuJ kuJ Byq jxw id`qw hY [ hux auh purwxI ivqkry vwlI g`l mYQoN AwKI nhIN jWdI (Bwv, hux mYN ieh nhIN AwKdw ik jgq qYQoN v`KrI hsqI hY) [3[",
        "punjabiUni": "ਪਰ ਤੂੰ ਮੈਨੂੰ ਹੁਣ ਕੁਝ ਕੁਝ ਭੇਤ ਜਣਾ ਦਿੱਤਾ ਹੈ । ਹੁਣ ਉਹ ਪੁਰਾਣੀ ਵਿਤਕਰੇ ਵਾਲੀ ਗੱਲ ਮੈਥੋਂ ਆਖੀ ਨਹੀਂ ਜਾਂਦੀ (ਭਾਵ, ਹੁਣ ਮੈਂ ਇਹ ਨਹੀਂ ਆਖਦਾ ਕਿ ਜਗਤ ਤੈਥੋਂ ਵੱਖਰੀ ਹਸਤੀ ਹੈ) ।੩।",
        "hindiUni": "अनिक कटक जैसे भूलि परे अब कहते कहनु न आइआ ॥३॥",
        "spanish": "pero he despertado y aprendido un poco de este misterio, como los muchos brazaletes que pensaba que eran de oro, ahora no pienso lo de antes. (3)",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 12700,
        "baniID": 54,
        "gurmukhi": "srby eyku AnykY suAwmI sB Gt BuogvY soeI ]",
        "gurmukhiUni": "ਸਰਬੇ ਏਕੁ ਅਨੇਕੈ ਸੁਆਮੀ ਸਭ ਘਟ ਭੋੁਗਵੈ ਸੋਈ ॥",
        "english": "The One Lord is pervading the many forms; He enjoys Himself in all hearts.",
        "punjabi": "(hux qW) rivdws AwKdw hY ik auh pRBU-Ksm AnykW rUp bxw ky swirAW ivc ie`k Awp hI hY, sB GtW ivc Awp hI bYTw jgq dy rMg mwx irhw hY ",
        "punjabiUni": "(ਹੁਣ ਤਾਂ) ਰਵਿਦਾਸ ਆਖਦਾ ਹੈ ਕਿ ਉਹ ਪ੍ਰਭੂ-ਖਸਮ ਅਨੇਕਾਂ ਰੂਪ ਬਣਾ ਕੇ ਸਾਰਿਆਂ ਵਿਚ ਇੱਕ ਆਪ ਹੀ ਹੈ, ਸਭ ਘਟਾਂ ਵਿਚ ਆਪ ਹੀ ਬੈਠਾ ਜਗਤ ਦੇ ਰੰਗ ਮਾਣ ਰਿਹਾ ਹੈ ",
        "hindiUni": "सरबे एकु अनेकै सुआमी सभ घट भुोगवै सोई ॥",
        "spanish": "Aunque de formas diferentes, Dios prevalece en todos los corazones ",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 12701,
        "baniID": 54,
        "gurmukhi": "kih rivdws hwQ pY nyrY shjy hoie su hoeI ]4]1]",
        "gurmukhiUni": "ਕਹਿ ਰਵਿਦਾਸ ਹਾਥ ਪੈ ਨੇਰੈ ਸਹਜੇ ਹੋਇ ਸੁ ਹੋਈ ॥੪॥੧॥",
        "english": "Says Ravi Daas, the Lord is nearer than our own hands and feet. Whatever will be, will be. ||4||1||",
        "punjabi": "(dUr nhIN) myry h`Q qoN BI nyVy hY, jo kuJ (jgq ivc) vrq irhw hY, ausy dI rzw ivc ho irhw hY [4[1[",
        "punjabiUni": "(ਦੂਰ ਨਹੀਂ) ਮੇਰੇ ਹੱਥ ਤੋਂ ਭੀ ਨੇੜੇ ਹੈ, ਜੋ ਕੁਝ (ਜਗਤ ਵਿਚ) ਵਰਤ ਰਿਹਾ ਹੈ, ਉਸੇ ਦੀ ਰਜ਼ਾ ਵਿਚ ਹੋ ਰਿਹਾ ਹੈ ।੪।੧।",
        "hindiUni": "कहि रविदास हाथ पै नेरै सहजे होइ सु होई ॥४॥१॥",
        "spanish": "y disfruta de todos los estados, dice Ravi Das, aunque Dios está a la mano, Él te encuentra a Su tiempo. (4‑1)",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 12702,
        "baniID": 54,
        "gurmukhi": "jau hm bWDy moh Pws hm pRym bDin qum bwDy ]",
        "gurmukhiUni": "ਜਉ ਹਮ ਬਾਂਧੇ ਮੋਹ ਫਾਸ ਹਮ ਪ੍ਰੇਮ ਬਧਨਿ ਤੁਮ ਬਾਧੇ ॥",
        "english": "If I am bound by the noose of emotional attachment, then I shall bind You, Lord, with the bonds of love.",
        "punjabi": "so, hy mwDo!) jy AsI moh dI PwhI ivc b`Jy hoey sW, qW AsW qYƒ Awpxy ipAwr dI r`sI nwl bMnH ilAw hY ",
        "punjabiUni": "ਸੋ, ਹੇ ਮਾਧੋ!) ਜੇ ਅਸੀ ਮੋਹ ਦੀ ਫਾਹੀ ਵਿਚ ਬੱਝੇ ਹੋਏ ਸਾਂ, ਤਾਂ ਅਸਾਂ ਤੈਨੂੰ ਆਪਣੇ ਪਿਆਰ ਦੀ ਰੱਸੀ ਨਾਲ ਬੰਨ੍ਹ ਲਿਆ ਹੈ ",
        "hindiUni": "जउ हम बाँधे मोह फास हम प्रेम बधनि तुम बाधे ॥",
        "spanish": "Si estoy atado por Amor a Ti, oh Dios, también lo estás Tú a mí, pero ve y trata de escapar, ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 12703,
        "baniID": 54,
        "gurmukhi": "Apny CUtn ko jqnu krhu hm CUty qum AwrwDy ]1]",
        "gurmukhiUni": "ਅਪਨੇ ਛੂਟਨ ਕੋ ਜਤਨੁ ਕਰਹੁ ਹਮ ਛੂਟੇ ਤੁਮ ਆਰਾਧੇ ॥੧॥",
        "english": "Go ahead and try to escape, Lord; I have escaped by worshipping and adoring You. ||1||",
        "punjabi": "AsI qW (aus moh dI PwhI ivcoN) qYƒ ismr ky inkl Awey hW, qUµ Aswfy ipAwr dy jkV ivcoN ikvyN inklyNgw? [",
        "punjabiUni": "ਅਸੀ ਤਾਂ (ਉਸ ਮੋਹ ਦੀ ਫਾਹੀ ਵਿਚੋਂ) ਤੈਨੂੰ ਸਿਮਰ ਕੇ ਨਿਕਲ ਆਏ ਹਾਂ, ਤੂੰ ਅਸਾਡੇ ਪਿਆਰ ਦੇ ਜਕੜ ਵਿਚੋਂ ਕਿਵੇਂ ਨਿਕਲੇਂਗਾ? ।",
        "hindiUni": "अपने छूटन को जतनु करहु हम छूटे तुम आराधे ॥१॥",
        "spanish": "oh Señor, yo escapé meditando en Ti y Alabándote. (1)",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 12704,
        "baniID": 54,
        "gurmukhi": "mwDvy jwnq hhu jYsI qYsI ]",
        "gurmukhiUni": "ਮਾਧਵੇ ਜਾਨਤ ਹਹੁ ਜੈਸੀ ਤੈਸੀ ॥",
        "english": "O Lord, You know my love for You.",
        "punjabi": "hy mwDo! qyry Bgq ijho ijhw ipAwr qyry nwl krdy hn auh qYQoN luikAw nhIN rih skdw ",
        "punjabiUni": "ਹੇ ਮਾਧੋ! ਤੇਰੇ ਭਗਤ ਜਿਹੋ ਜਿਹਾ ਪਿਆਰ ਤੇਰੇ ਨਾਲ ਕਰਦੇ ਹਨ ਉਹ ਤੈਥੋਂ ਲੁਕਿਆ ਨਹੀਂ ਰਹਿ ਸਕਦਾ ",
        "hindiUni": "माधवे जानत हहु जैसी तैसी ॥",
        "spanish": "Oh Señor, Tú conoces la intensidad de mi Amor por Ti",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 12705,
        "baniID": 54,
        "gurmukhi": "Ab khw krhugy AYsI ]1] rhwau ]",
        "gurmukhiUni": "ਅਬ ਕਹਾ ਕਰਹੁਗੇ ਐਸੀ ॥੧॥ ਰਹਾਉ ॥",
        "english": "Now, what will You do? ||1||Pause||",
        "punjabi": "AijhI pRIiq dy huMidAW qUµ zrUr auhnW ƒ moh qoN bcweI r`Kdw hYN [",
        "punjabiUni": "ਅਜਿਹੀ ਪ੍ਰੀਤਿ ਦੇ ਹੁੰਦਿਆਂ ਤੂੰ ਜ਼ਰੂਰ ਉਹਨਾਂ ਨੂੰ ਮੋਹ ਤੋਂ ਬਚਾਈ ਰੱਖਦਾ ਹੈਂ ।",
        "hindiUni": "अब कहा करहुगे ऐसी ॥१॥ रहाउ ॥",
        "spanish": " y ahora ¿qué Puedes hacer? (1‑Pausa)",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 12706,
        "baniID": 54,
        "gurmukhi": "mInu pkir PWikE Aru kwitE rWiD kIE bhu bwnI ]",
        "gurmukhiUni": "ਮੀਨੁ ਪਕਰਿ ਫਾਂਕਿਓ ਅਰੁ ਕਾਟਿਓ ਰਾਂਧਿ ਕੀਓ ਬਹੁ ਬਾਨੀ ॥",
        "english": "A fish is caught, cut up, and cooked it in many different ways.",
        "punjabi": "m`CI (pwxI ivcoN) PV ky PWkW kr dyeIey, toty kr dyeIey qy keI qrHW irMnH leIey, iPr rqw rqw kr ky Kw leIey",
        "punjabiUni": "ਮੱਛੀ (ਪਾਣੀ ਵਿਚੋਂ) ਫੜ ਕੇ ਫਾਂਕਾਂ ਕਰ ਦੇਈਏ, ਟੋਟੇ ਕਰ ਦੇਈਏ ਤੇ ਕਈ ਤਰ੍ਹਾਂ ਰਿੰਨ੍ਹ ਲਈਏ, ਫਿਰ ਰਤਾ ਰਤਾ ਕਰ ਕੇ ਖਾ ਲਈਏ",
        "hindiUni": "मीनु पकरि फाँकिओ अरु काटिओ राँधि कीओ बहु बानी ॥",
        "spanish": "Así como el pez es atrapado, cortado en pedazos y después cocinado y comido, ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 12707,
        "baniID": 54,
        "gurmukhi": "KMf KMf kir Bojnu kIno qaU n ibsirE pwnI ]2]",
        "gurmukhiUni": "ਖੰਡ ਖੰਡ ਕਰਿ ਭੋਜਨੁ ਕੀਨੋ ਤਊ ਨ ਬਿਸਰਿਓ ਪਾਨੀ ॥੨॥",
        "english": "Bit by bit, it is eaten, but still, it does not forget the water. ||2||",
        "punjabi": "iPr BI aus m`CI ƒ pwxI nhIN Bu`ldw (ijs Kwx vwly dy pyt ivc jWdI hY aus ƒ BI pwxI dI ipAws lgw dyNdI hY) [2[",
        "punjabiUni": "ਫਿਰ ਭੀ ਉਸ ਮੱਛੀ ਨੂੰ ਪਾਣੀ ਨਹੀਂ ਭੁੱਲਦਾ (ਜਿਸ ਖਾਣ ਵਾਲੇ ਦੇ ਪੇਟ ਵਿਚ ਜਾਂਦੀ ਹੈ ਉਸ ਨੂੰ ਭੀ ਪਾਣੀ ਦੀ ਪਿਆਸ ਲਗਾ ਦੇਂਦੀ ਹੈ) ।੨।",
        "hindiUni": "खंड खंड करि भोजनु कीनो तऊ न बिसरिओ पानी ॥२॥",
        "spanish": "y aún en la mera esencia de sus moléculas añora regresar al agua, así de fuerte es mi añoranza por Ti. (2) ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 12708,
        "baniID": 54,
        "gurmukhi": "Awpn bwpY nwhI iksI ko Bwvn ko hir rwjw ]",
        "gurmukhiUni": "ਆਪਨ ਬਾਪੈ ਨਾਹੀ ਕਿਸੀ ਕੋ ਭਾਵਨ ਕੋ ਹਰਿ ਰਾਜਾ ॥",
        "english": "The Lord, our King, is father to no one, except those who love Him.",
        "punjabi": "jgq dw mwlk hrI iksy dy ipau dI (j`dI mlkIAq) nhIN hY, auh qW pRym dw b`Jw hoieAw hY [ (",
        "punjabiUni": "ਜਗਤ ਦਾ ਮਾਲਕ ਹਰੀ ਕਿਸੇ ਦੇ ਪਿਉ ਦੀ (ਜੱਦੀ ਮਲਕੀਅਤ) ਨਹੀਂ ਹੈ, ਉਹ ਤਾਂ ਪ੍ਰੇਮ ਦਾ ਬੱਝਾ ਹੋਇਆ ਹੈ । (",
        "hindiUni": "आपन बापै नाही किसी को भावन को हरि राजा ॥",
        "spanish": "El Señor no es el Padre de nadie más que de aquéllos que están enamorados de Él.",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 12709,
        "baniID": 54,
        "gurmukhi": "moh ptl sBu jgqu ibAwipE Bgq nhI sMqwpw ]3]",
        "gurmukhiUni": "ਮੋਹ ਪਟਲ ਸਭੁ ਜਗਤੁ ਬਿਆਪਿਓ ਭਗਤ ਨਹੀ ਸੰਤਾਪਾ ॥੩॥",
        "english": "The veil of emotional attachment has been cast over the entire world, but it does not bother the Lord's devotee. ||3||",
        "punjabi": "ies pRym qoN vWijAw hoieAw swrw jgq) moh dy prdy ivc PisAw ipAw hY, pr (pRBU nwl pRym krn vwly) BgqW ƒ (ies moh dw) koeI klyS nhIN huMdw ",
        "punjabiUni": "ਇਸ ਪ੍ਰੇਮ ਤੋਂ ਵਾਂਜਿਆ ਹੋਇਆ ਸਾਰਾ ਜਗਤ) ਮੋਹ ਦੇ ਪਰਦੇ ਵਿਚ ਫਸਿਆ ਪਿਆ ਹੈ, ਪਰ (ਪ੍ਰਭੂ ਨਾਲ ਪ੍ਰੇਮ ਕਰਨ ਵਾਲੇ) ਭਗਤਾਂ ਨੂੰ (ਇਸ ਮੋਹ ਦਾ) ਕੋਈ ਕਲੇਸ਼ ਨਹੀਂ ਹੁੰਦਾ ",
        "hindiUni": "मोह पटल सभु जगतु बिआपिओ भगत नही संतापा ॥३॥",
        "spanish": "El mundo entero está encadenado por el apego; sólo el Devoto del Señor es preservado. (3)",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 12710,
        "baniID": 54,
        "gurmukhi": "kih rivdws Bgiq iek bwFI Ab ieh kw isau khIAY ]",
        "gurmukhiUni": "ਕਹਿ ਰਵਿਦਾਸ ਭਗਤਿ ਇਕ ਬਾਢੀ ਅਬ ਇਹ ਕਾ ਸਿਉ ਕਹੀਐ ॥",
        "english": "Says Ravi Daas, my devotion to the One Lord is increasing; now, who can I tell this to?",
        "punjabi": "rivdws AwKdw hY—(hy mwDo!) mYN iek qyrI BgqI (Awpxy ihrdy ivc) ieqnI id®VH kIqI hY ik mYƒ hux iksy nwl ieh iglw krn dI loV hI nhIN rih geI ",
        "punjabiUni": "ਰਵਿਦਾਸ ਆਖਦਾ ਹੈ—(ਹੇ ਮਾਧੋ!) ਮੈਂ ਇਕ ਤੇਰੀ ਭਗਤੀ (ਆਪਣੇ ਹਿਰਦੇ ਵਿਚ) ਇਤਨੀ ਦ੍ਰਿੜ੍ਹ ਕੀਤੀ ਹੈ ਕਿ ਮੈਨੂੰ ਹੁਣ ਕਿਸੇ ਨਾਲ ਇਹ ਗਿਲਾ ਕਰਨ ਦੀ ਲੋੜ ਹੀ ਨਹੀਂ ਰਹਿ ਗਈ ",
        "hindiUni": "कहि रविदास भगति इक बाढी अब इह का सिउ कहीऐ ॥",
        "spanish": "Dice Ravi Das, la Veneración que Te tengo crece dentro de mí, pero ¿a quién podré contar de mi Estado?",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 12711,
        "baniID": 54,
        "gurmukhi": "jw kwrin hm qum AwrwDy so duKu AjhU shIAY ]4]2]",
        "gurmukhiUni": "ਜਾ ਕਾਰਨਿ ਹਮ ਤੁਮ ਆਰਾਧੇ ਸੋ ਦੁਖੁ ਅਜਹੂ ਸਹੀਐ ॥੪॥੨॥",
        "english": "That which brought me to worship and adore You - I am still suffering that pain. ||4||2||",
        "punjabi": "ju ijs moh qoN bcx leI mYN qyrw ismrn kr irhw sW, aus moh dw du`K mYƒ hux qk shwrnw pY irhw hY (Bwv, aus moh dw qW hux myry AMdr nwm inSwn hI nhIN rih igAw) ",
        "punjabiUni": "ਜੁ ਜਿਸ ਮੋਹ ਤੋਂ ਬਚਣ ਲਈ ਮੈਂ ਤੇਰਾ ਸਿਮਰਨ ਕਰ ਰਿਹਾ ਸਾਂ, ਉਸ ਮੋਹ ਦਾ ਦੁੱਖ ਮੈਨੂੰ ਹੁਣ ਤਕ ਸਹਾਰਨਾ ਪੈ ਰਿਹਾ ਹੈ (ਭਾਵ, ਉਸ ਮੋਹ ਦਾ ਤਾਂ ਹੁਣ ਮੇਰੇ ਅੰਦਰ ਨਾਮ ਨਿਸ਼ਾਨ ਹੀ ਨਹੀਂ ਰਹਿ ਗਿਆ) ",
        "hindiUni": "जा कारनि हम तुम आराधे सो दुखु अजहू सहीऐ ॥४॥२॥",
        "spanish": "Te contemplé para deshacerme de este dolor, pero este dolor de Amor todavía lo tengo. (4‑2)",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 12712,
        "baniID": 54,
        "gurmukhi": "dulB jnmu puMn Pl pwieE ibrQw jwq AibbykY ]",
        "gurmukhiUni": "ਦੁਲਭ ਜਨਮੁ ਪੁੰਨ ਫਲ ਪਾਇਓ ਬਿਰਥਾ ਜਾਤ ਅਬਿਬੇਕੈ ॥",
        "english": "I obtained this precious human life as a reward for my past actions, but without discriminating wisdom, it is wasted in vain.",
        "punjabi": "ieh mnu`Kw jnm bVI muSikl nwl imldw hY, (ipCly kIqy) Bly kMMmW dy Pl vjoN Aswƒ iml igAw, ",
        "punjabiUni": "ਇਹ ਮਨੁੱਖਾ ਜਨਮ ਬੜੀ ਮੁਸ਼ਕਿਲ ਨਾਲ ਮਿਲਦਾ ਹੈ, (ਪਿਛਲੇ ਕੀਤੇ) ਭਲੇ ਕੰੰਮਾਂ ਦੇ ਫਲ ਵਜੋਂ ਅਸਾਨੂੰ ਮਿਲ ਗਿਆ, ",
        "hindiUni": "दुलभ जनमु पुँन फल पाइओ बिरथा जात अबिबेकै ॥",
        "spanish": "Por un virtuoso pasado, tomé el nacimiento humano, pero sin Sabiduría, se va a desperdiciar.",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 12713,
        "baniID": 54,
        "gurmukhi": "rwjy ieMdR smsir igRh Awsn ibnu hir Bgiq khhu ikh lyKY ]1]",
        "gurmukhiUni": "ਰਾਜੇ ਇੰਦ੍ਰ ਸਮਸਰਿ ਗ੍ਰਿਹ ਆਸਨ ਬਿਨੁ ਹਰਿ ਭਗਤਿ ਕਹਹੁ ਕਿਹ ਲੇਖੈ ॥੧॥",
        "english": "Tell me, without devotional worship of the Lord, of what use are mansions and thrones like those of King Indra? ||1||",
        "punjabi": "pr Aswfy AM\\wxpuxy ivc ieh ivArQ hI jw irhw hY; (AsW kdy soicAw hI nhIN ik) jy pRBU dI bMdgI qoN vWjy rhy qW (dyviqAW dy) rwjy ieMdr dy surg vrgy BI mihl mwVIAW iksy kMm nhIN hn [1[",
        "punjabiUni": "ਪਰ ਅਸਾਡੇ ਅੰਞਾਣਪੁਣੇ ਵਿਚ ਇਹ ਵਿਅਰਥ ਹੀ ਜਾ ਰਿਹਾ ਹੈ; (ਅਸਾਂ ਕਦੇ ਸੋਚਿਆ ਹੀ ਨਹੀਂ ਕਿ) ਜੇ ਪ੍ਰਭੂ ਦੀ ਬੰਦਗੀ ਤੋਂ ਵਾਂਜੇ ਰਹੇ ਤਾਂ (ਦੇਵਤਿਆਂ ਦੇ) ਰਾਜੇ ਇੰਦਰ ਦੇ ਸੁਰਗ ਵਰਗੇ ਭੀ ਮਹਿਲ ਮਾੜੀਆਂ ਕਿਸੇ ਕੰਮ ਨਹੀਂ ਹਨ ।੧।",
        "hindiUni": "राजे इंद्र समसरि गृह आसन बिनु हरि भगति कहहु किह लेखै ॥१॥",
        "spanish": "Aún si uno tiene el trono de Indra, sin Devoción al Señor, no sirve de nada. (1)",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 12714,
        "baniID": 54,
        "gurmukhi": "n bIcwirE rwjw rwm ko rsu ]",
        "gurmukhiUni": "ਨ ਬੀਚਾਰਿਓ ਰਾਜਾ ਰਾਮ ਕੋ ਰਸੁ ॥",
        "english": "You have not considered the sublime essence of the Name of the Lord, our King;",
        "punjabi": "AsW mwieAw-DwrI jIvW ny) jgq-pRBU prmwqmw dy nwm dy aus AwnMd ƒ nhIN kdy ivcwirAw",
        "punjabiUni": "ਅਸਾਂ ਮਾਇਆ-ਧਾਰੀ ਜੀਵਾਂ ਨੇ) ਜਗਤ-ਪ੍ਰਭੂ ਪਰਮਾਤਮਾ ਦੇ ਨਾਮ ਦੇ ਉਸ ਆਨੰਦ ਨੂੰ ਨਹੀਂ ਕਦੇ ਵਿਚਾਰਿਆ",
        "hindiUni": "न बीचारिओ राजा राम को रसु ॥",
        "spanish": "No he meditado en la Esencia del Señor, habitando en ella, ",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 12715,
        "baniID": 54,
        "gurmukhi": "ijh rs An rs bIsir jwhI ]1] rhwau ]",
        "gurmukhiUni": "ਜਿਹ ਰਸ ਅਨ ਰਸ ਬੀਸਰਿ ਜਾਹੀ ॥੧॥ ਰਹਾਉ ॥",
        "english": "this sublime essence shall cause you to forget all other essences. ||1||Pause||",
        "punjabi": "ijs AwnMd dI brkiq nwl (mwieAw dy) hor swry csky dUr ho jWdy hn [1[rhwau[",
        "punjabiUni": "ਜਿਸ ਆਨੰਦ ਦੀ ਬਰਕਤਿ ਨਾਲ (ਮਾਇਆ ਦੇ) ਹੋਰ ਸਾਰੇ ਚਸਕੇ ਦੂਰ ਹੋ ਜਾਂਦੇ ਹਨ ।੧।ਰਹਾਉ।",
        "hindiUni": "जिह रस अन रस बीसरि जाही ॥१॥ रहाउ ॥",
        "spanish": "uno acaba por abandonar todos los demás sabores. (1‑Pausa)",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 12716,
        "baniID": 54,
        "gurmukhi": "jwin Ajwn Bey hm bwvr soc Asoc idvs jwhI ]",
        "gurmukhiUni": "ਜਾਨਿ ਅਜਾਨ ਭਏ ਹਮ ਬਾਵਰ ਸੋਚ ਅਸੋਚ ਦਿਵਸ ਜਾਹੀ ॥",
        "english": "We do not know what we need to know, and we have become insane. We do not consider what we should consider; our days are passing away.",
        "punjabi": "hy pRBU!) jwxdy bu`Jdy hoey BI AsI kmly qy mUrK bxy hoey hW, AswfI aumr dy idhwVy (mwieAw dIAW hI) cMgIAW mMdIAW ivcwrW ivc guzr rhy hn,",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ!) ਜਾਣਦੇ ਬੁੱਝਦੇ ਹੋਏ ਭੀ ਅਸੀ ਕਮਲੇ ਤੇ ਮੂਰਖ ਬਣੇ ਹੋਏ ਹਾਂ, ਅਸਾਡੀ ਉਮਰ ਦੇ ਦਿਹਾੜੇ (ਮਾਇਆ ਦੀਆਂ ਹੀ) ਚੰਗੀਆਂ ਮੰਦੀਆਂ ਵਿਚਾਰਾਂ ਵਿਚ ਗੁਜ਼ਰ ਰਹੇ ਹਨ,",
        "hindiUni": "जानि अजान भए हम बावर सोच असोच दिवस जाही ॥",
        "spanish": "La Sabiduría se me ha escapado, y mis días pasan en la incertidumbre y en la ignorancia.",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 12717,
        "baniID": 54,
        "gurmukhi": "ieMdRI sbl inbl ibbyk buiD prmwrQ prvys nhI ]2]",
        "gurmukhiUni": "ਇੰਦ੍ਰੀ ਸਬਲ ਨਿਬਲ ਬਿਬੇਕ ਬੁਧਿ ਪਰਮਾਰਥ ਪਰਵੇਸ ਨਹੀ ॥੨॥",
        "english": "Our passions are strong, and our discriminating intellect is weak; we have no access to the supreme objective. ||2||",
        "punjabi": "AswfI kwm-vwSnw vD rhI hY, ivcwr-SkqI Gt rhI hY, ies g`l dI Aswƒ kdy soc hI nhIN PurI ik AswfI sB qoN v`fI loV kIh hY [",
        "punjabiUni": "ਅਸਾਡੀ ਕਾਮ-ਵਾਸ਼ਨਾ ਵਧ ਰਹੀ ਹੈ, ਵਿਚਾਰ-ਸ਼ਕਤੀ ਘਟ ਰਹੀ ਹੈ, ਇਸ ਗੱਲ ਦੀ ਅਸਾਨੂੰ ਕਦੇ ਸੋਚ ਹੀ ਨਹੀਂ ਫੁਰੀ ਕਿ ਅਸਾਡੀ ਸਭ ਤੋਂ ਵੱਡੀ ਲੋੜ ਕੀਹ ਹੈ ।",
        "hindiUni": "इंद्री सबल निबल बिबेक बुधि परमारथ परवेस नही ॥२॥",
        "spanish": "Controlado por los deseos de los sentidos, encuentro débil mi poder de discriminar, y no puedo penetrar en Dios. (2)",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 12718,
        "baniID": 54,
        "gurmukhi": "khIAq Awn AcrIAq An kCu smJ n prY Apr mwieAw ]",
        "gurmukhiUni": "ਕਹੀਅਤ ਆਨ ਅਚਰੀਅਤ ਅਨ ਕਛੁ ਸਮਝ ਨ ਪਰੈ ਅਪਰ ਮਾਇਆ ॥",
        "english": "We say one thing, and do something else; entangled in endless Maya, we do not understand anything.",
        "punjabi": "AsI AwKdy hor hW qy krdy kuJ hor hW, mwieAw ieqnI blvwn ho rhI hY ik Aswƒ (AwpxI mUrKqw dI) smJ hI nhIN pYNdI ",
        "punjabiUni": "ਅਸੀ ਆਖਦੇ ਹੋਰ ਹਾਂ ਤੇ ਕਰਦੇ ਕੁਝ ਹੋਰ ਹਾਂ, ਮਾਇਆ ਇਤਨੀ ਬਲਵਾਨ ਹੋ ਰਹੀ ਹੈ ਕਿ ਅਸਾਨੂੰ (ਆਪਣੀ ਮੂਰਖਤਾ ਦੀ) ਸਮਝ ਹੀ ਨਹੀਂ ਪੈਂਦੀ ",
        "hindiUni": "कहीअत आन अचरीअत अन कछु समझ न परै अपर माइआ ॥",
        "spanish": "Digo una cosa y hago otra; sin saber nada, estoy siendo engañado por la infinita Maya. ",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 12719,
        "baniID": 54,
        "gurmukhi": "kih rivdws audws dws miq prhir kopu krhu jIA dieAw ]3]3]",
        "gurmukhiUni": "ਕਹਿ ਰਵਿਦਾਸ ਉਦਾਸ ਦਾਸ ਮਤਿ ਪਰਹਰਿ ਕੋਪੁ ਕਰਹੁ ਜੀਅ ਦਇਆ ॥੩॥੩॥",
        "english": "Says Ravi Daas, Your slave, O Lord, I am disillusioned and detached; please, spare me Your anger, and have mercy on my soul. ||3||3||",
        "punjabi": "qyrw dws rivdws AwKdw hY—mYN hux ies (mUrK-puxy) qoN auprwm ho igAw hW, (myry AM\\wxpuxy qy) gu`sw nwh krnw qy myrI Awqmw auqy imhr krnI [",
        "punjabiUni": "ਤੇਰਾ ਦਾਸ ਰਵਿਦਾਸ ਆਖਦਾ ਹੈ—ਮੈਂ ਹੁਣ ਇਸ (ਮੂਰਖ-ਪੁਣੇ) ਤੋਂ ਉਪਰਾਮ ਹੋ ਗਿਆ ਹਾਂ, (ਮੇਰੇ ਅੰਞਾਣਪੁਣੇ ਤੇ) ਗੁੱਸਾ ਨਾਹ ਕਰਨਾ ਤੇ ਮੇਰੀ ਆਤਮਾ ਉਤੇ ਮਿਹਰ ਕਰਨੀ ।",
        "hindiUni": "कहि रविदास उदास दास मति परहरि कोपु करहु जीअ दइआ ॥३॥३॥",
        "spanish": "Dice Ravi Das, esto mantiene mi corazón triste, oh Dios, pero no Te enojes conmigo, ten Compasión de mí. (3‑3)",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 12720,
        "baniID": 54,
        "gurmukhi": "suK swgru surqr icMqwmin kwmDynu bis jw ky ]",
        "gurmukhiUni": "ਸੁਖ ਸਾਗਰੁ ਸੁਰਤਰ ਚਿੰਤਾਮਨਿ ਕਾਮਧੇਨੁ ਬਸਿ ਜਾ ਕੇ ॥",
        "english": "He is the ocean of peace; the miraculous tree of life, the wish-fulfilling jewel, and the Kaamadhayna, the cow which fulfills all desires, all are in His power.",
        "punjabi": "hy pMifq!) jo pRBU suKW dw smMudr hY, ijs pRBU dy v`s ivc surg dy pMjy ru`K, icMqwmix qy kwmDyn hn, ",
        "punjabiUni": "ਹੇ ਪੰਡਿਤ!) ਜੋ ਪ੍ਰਭੂ ਸੁਖਾਂ ਦਾ ਸਮੰੁਦਰ ਹੈ, ਜਿਸ ਪ੍ਰਭੂ ਦੇ ਵੱਸ ਵਿਚ ਸੁਰਗ ਦੇ ਪੰਜੇ ਰੁੱਖ, ਚਿੰਤਾਮਣਿ ਤੇ ਕਾਮਧੇਨ ਹਨ, ",
        "hindiUni": "सुख सागरु सुरतर चिंतामनि कामधेनु बसि जा के ॥",
        "spanish": "Quien es el Océano de Paz, el Árbol que da todas las frutas, la Joya que confiere todos los deseos, ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 12721,
        "baniID": 54,
        "gurmukhi": "cwir pdwrQ Ast dsw isiD nv iniD kr ql qw ky ]1]",
        "gurmukhiUni": "ਚਾਰਿ ਪਦਾਰਥ ਅਸਟ ਦਸਾ ਸਿਧਿ ਨਵ ਨਿਧਿ ਕਰ ਤਲ ਤਾ ਕੇ ॥੧॥",
        "english": "The four great blessings, the eighteen supernatural spiritual powers of the Siddhas, and the nine treasures, are all in the palm of His hand. ||1||",
        "punjabi": "Drm ArQ kwm moK cwry pdwrQ, ATwrW is`DIAW qy nO inDIAW ieh sB ausy dy h`QW dIAW qlIAW au~qy hn [1[",
        "punjabiUni": "ਧਰਮ ਅਰਥ ਕਾਮ ਮੋਖ ਚਾਰੇ ਪਦਾਰਥ, ਅਠਾਰਾਂ ਸਿੱਧੀਆਂ ਤੇ ਨੌ ਨਿਧੀਆਂ ਇਹ ਸਭ ਉਸੇ ਦੇ ਹੱਥਾਂ ਦੀਆਂ ਤਲੀਆਂ ਉੱਤੇ ਹਨ ।੧।",
        "hindiUni": "चारि पदारथ असट दसा सिधि नव निधि कर तल ता के ॥१॥",
        "spanish": "el Maestro del Kamadhenu, en las Manos de Quien están los Cuatro Objetos de la Vida, los Dieciocho Poderes Psíquicos y los Nueve Tesoros, (1)",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 12722,
        "baniID": 54,
        "gurmukhi": "hir hir hir n jpih rsnw ]",
        "gurmukhiUni": "ਹਰਿ ਹਰਿ ਹਰਿ ਨ ਜਪਹਿ ਰਸਨਾ ॥",
        "english": "You do not chant with your tongue the Name of the Lord, Har, Har, Har.",
        "punjabi": "hy pMifq!) qUµ hor swrIAW PokIAW g`lW C`f ky ",
        "punjabiUni": "ਹੇ ਪੰਡਿਤ!) ਤੂੰ ਹੋਰ ਸਾਰੀਆਂ ਫੋਕੀਆਂ ਗੱਲਾਂ ਛੱਡ ਕੇ ",
        "hindiUni": "हरि हरि हरि न जपहि रसना ॥",
        "spanish": "De ese Señor no cantas el Nombre con tu lengua, ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 12723,
        "baniID": 54,
        "gurmukhi": "Avr sB iqAwig bcn rcnw ]1] rhwau ]",
        "gurmukhiUni": "ਅਵਰ ਸਭ ਤਿਆਗਿ ਬਚਨ ਰਚਨਾ ॥੧॥ ਰਹਾਉ ॥",
        "english": "Abandon your involvement in all other words. ||1||Pause||",
        "punjabi": "AwpxI) jIB nwl sdw iek prmwqmw dw nwm ikauN nhIN ismrdw? [",
        "punjabiUni": "ਆਪਣੀ) ਜੀਭ ਨਾਲ ਸਦਾ ਇਕ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਕਿਉਂ ਨਹੀਂ ਸਿਮਰਦਾ? ।",
        "hindiUni": "अवर सभ तिआगि बचन रचना ॥१॥ रहाउ ॥",
        "spanish": "y abandonándolo, tus palabras se tornan huecas. (1‑Pausa)",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 12724,
        "baniID": 54,
        "gurmukhi": "nwnw iKAwn purwn byd ibiD cauqIs AKr mWhI ]",
        "gurmukhiUni": "ਨਾਨਾ ਖਿਆਨ ਪੁਰਾਨ ਬੇਦ ਬਿਧਿ ਚਉਤੀਸ ਅਖਰ ਮਾਂਹੀ ॥",
        "english": "The various Shaastras, Puranaas, and the Vedas of Brahma, are made up of thirty-four letters.",
        "punjabi": "(hy pMifq!) purwxW dy Anyk iksmW dy pRsMg, vydW dIAW d`sIAW hoeIAW ivDIAW, ieh sB vwk-rcnw hI hn (AnuBvI igAwn nhIN jo pRBU dy crnW ivc juiVAW ihrdy ivc pYdw hMudw hY) ",
        "punjabiUni": "(ਹੇ ਪੰਡਿਤ!) ਪੁਰਾਣਾਂ ਦੇ ਅਨੇਕ ਕਿਸਮਾਂ ਦੇ ਪ੍ਰਸੰਗ, ਵੇਦਾਂ ਦੀਆਂ ਦੱਸੀਆਂ ਹੋਈਆਂ ਵਿਧੀਆਂ, ਇਹ ਸਭ ਵਾਕ-ਰਚਨਾ ਹੀ ਹਨ (ਅਨੁਭਵੀ ਗਿਆਨ ਨਹੀਂ ਜੋ ਪ੍ਰਭੂ ਦੇ ਚਰਨਾਂ ਵਿਚ ਜੁੜਿਆਂ ਹਿਰਦੇ ਵਿਚ ਪੈਦਾ ਹੰੁਦਾ ਹੈ) ",
        "hindiUni": "नाना खिआन पुरान बेद बिधि चउतीस अखर माँही ॥",
        "spanish": "Los libros épicos, los Puranas y los Shastras son puras palabras. ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 12725,
        "baniID": 54,
        "gurmukhi": "ibAws ibcwir kihE prmwrQu rwm nwm sir nwhI ]2]",
        "gurmukhiUni": "ਬਿਆਸ ਬਿਚਾਰਿ ਕਹਿਓ ਪਰਮਾਰਥੁ ਰਾਮ ਨਾਮ ਸਰਿ ਨਾਹੀ ॥੨॥",
        "english": "After deep contemplation, Vyaas spoke of the supreme objective; there is nothing equal to the Lord's Name. ||2||",
        "punjabi": "[ (hy pMifq! vydW dy KojI) ivAws (irSI) ny soc ivcwr ky iehI Drm-q`q d`isAw hY ik (iehnW pusqkW dy pwT Awidk) prmwqmw dy nwm dw ismrn krn dI brwbrI nhIN kr skdy [ (iPr, qUµ ikauN nwm nhIN ismrdw?) [2[",
        "punjabiUni": "। (ਹੇ ਪੰਡਿਤ! ਵੇਦਾਂ ਦੇ ਖੋਜੀ) ਵਿਆਸ (ਰਿਸ਼ੀ) ਨੇ ਸੋਚ ਵਿਚਾਰ ਕੇ ਇਹੀ ਧਰਮ-ਤੱਤ ਦੱਸਿਆ ਹੈ ਕਿ (ਇਹਨਾਂ ਪੁਸਤਕਾਂ ਦੇ ਪਾਠ ਆਦਿਕ) ਪਰਮਾਤਮਾ ਦੇ ਨਾਮ ਦਾ ਸਿਮਰਨ ਕਰਨ ਦੀ ਬਰਾਬਰੀ ਨਹੀਂ ਕਰ ਸਕਦੇ । (ਫਿਰ, ਤੂੰ ਕਿਉਂ ਨਾਮ ਨਹੀਂ ਸਿਮਰਦਾ?) ।੨।",
        "hindiUni": "बिआस बिचारि कहिओ परमारथु राम नाम सरि नाही ॥२॥",
        "spanish": "Vias, el vidente, después de su meditación profunda concluyó: nada iguala al Nombre de Dios. (2)",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 12726,
        "baniID": 54,
        "gurmukhi": "shj smwiD aupwiD rhq Puin bfY Bwig ilv lwgI ]",
        "gurmukhiUni": "ਸਹਜ ਸਮਾਧਿ ਉਪਾਧਿ ਰਹਤ ਫੁਨਿ ਬਡੈ ਭਾਗਿ ਲਿਵ ਲਾਗੀ ॥",
        "english": "Very fortunate are those who are absorbed in celestial bliss, and released from their entanglements; they are lovingly attached to the Lord.",
        "punjabi": "rivdws AwKdw hY—v`fI iksmq nwl ijs mnu`K dI suriq pRBU-crnW ivc juVdI hY aus dw mn Awqmk Afolqw ivc itikAw rihMdw hY [ ",
        "punjabiUni": "ਰਵਿਦਾਸ ਆਖਦਾ ਹੈ—ਵੱਡੀ ਕਿਸਮਤ ਨਾਲ ਜਿਸ ਮਨੁੱਖ ਦੀ ਸੁਰਤਿ ਪ੍ਰਭੂ-ਚਰਨਾਂ ਵਿਚ ਜੁੜਦੀ ਹੈ ਉਸ ਦਾ ਮਨ ਆਤਮਕ ਅਡੋਲਤਾ ਵਿਚ ਟਿਕਿਆ ਰਹਿੰਦਾ ਹੈ । ",
        "hindiUni": "सहज समाधि उपाधि रहत फुनि बडै भागि लिव लागी ॥",
        "spanish": "Aquéllos que por buena fortuna están entonados en el Nombre del Señor ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 12727,
        "baniID": 54,
        "gurmukhi": "kih rivdws pRgwsu irdY Dir jnm mrn BY BwgI ]3]4]",
        "gurmukhiUni": "ਕਹਿ ਰਵਿਦਾਸ ਪ੍ਰਗਾਸੁ ਰਿਦੈ ਧਰਿ ਜਨਮ ਮਰਨ ਭੈ ਭਾਗੀ ॥੩॥੪॥",
        "english": "Says Ravi Daas, enshrine the Lord's Light within your heart, and your fear of birth and death shall run away from you. ||3||4||",
        "punjabi": "koeI ivkwr aus ivc nhIN au~Tdw, auh mnu`K Awpxy ihrdy ivc cwnx pRwpq krdw hY, qy, jnm mrn (Bwv, swrI aumr) dy aus dy fr nws ho jWdy hn [3[4[",
        "punjabiUni": "ਕੋਈ ਵਿਕਾਰ ਉਸ ਵਿਚ ਨਹੀਂ ਉੱਠਦਾ, ਉਹ ਮਨੁੱਖ ਆਪਣੇ ਹਿਰਦੇ ਵਿਚ ਚਾਨਣ ਪ੍ਰਾਪਤ ਕਰਦਾ ਹੈ, ਤੇ, ਜਨਮ ਮਰਨ (ਭਾਵ, ਸਾਰੀ ਉਮਰ) ਦੇ ਉਸ ਦੇ ਡਰ ਨਾਸ ਹੋ ਜਾਂਦੇ ਹਨ ।੩।੪।",
        "hindiUni": "कहि रविदास प्रगासु रिदै धरि जनम मरन भै भागी ॥३॥४॥",
        "spanish": "y sumergidos en el Trance de Paz, están iluminados en su interior, el miedo de nacer y morir desaparece para siempre. (3‑4)",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 12728,
        "baniID": 54,
        "gurmukhi": "jau qum igirvr qau hm morw ]",
        "gurmukhiUni": "ਜਉ ਤੁਮ ਗਿਰਿਵਰ ਤਉ ਹਮ ਮੋਰਾ ॥",
        "english": "If You are the mountain, Lord, then I am the peacock.",
        "punjabi": "hy myry mwDo! jy qUµ sohxw ijhw phwV bxyN, qW mYN (qyrw) mor bxWgw (qYƒ vyK vyK ky pYlW pwvWgw) ",
        "punjabiUni": "ਹੇ ਮੇਰੇ ਮਾਧੋ! ਜੇ ਤੂੰ ਸੋਹਣਾ ਜਿਹਾ ਪਹਾੜ ਬਣੇਂ, ਤਾਂ ਮੈਂ (ਤੇਰਾ) ਮੋਰ ਬਣਾਂਗਾ (ਤੈਨੂੰ ਵੇਖ ਵੇਖ ਕੇ ਪੈਲਾਂ ਪਾਵਾਂਗਾ) ",
        "hindiUni": "जउ तुम गिरिवर तउ हम मोरा ॥",
        "spanish": "Oh Dios, si Tú eres la montaña, yo soy tu pavo real; ",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 12729,
        "baniID": 54,
        "gurmukhi": "jau qum cMd qau hm Bey hY ckorw ]1]",
        "gurmukhiUni": "ਜਉ ਤੁਮ ਚੰਦ ਤਉ ਹਮ ਭਏ ਹੈ ਚਕੋਰਾ ॥੧॥",
        "english": "If You are the moon, then I am the partridge in love with it. ||1||",
        "punjabi": "[ jy qUµ cMd bxyN qW mYN qyrI ckor bxWgw (qy qYƒ vyK ky ^uS ho ho ky bolWgI) [1[",
        "punjabiUni": "। ਜੇ ਤੂੰ ਚੰਦ ਬਣੇਂ ਤਾਂ ਮੈਂ ਤੇਰੀ ਚਕੋਰ ਬਣਾਂਗਾ (ਤੇ ਤੈਨੂੰ ਵੇਖ ਕੇ ਖ਼ੁਸ਼ ਹੋ ਹੋ ਕੇ ਬੋਲਾਂਗੀ) ।੧।",
        "hindiUni": "जउ तुम चंद तउ हम भए है चकोरा ॥१॥",
        "spanish": "si eres la luna, yo soy Tu Chakori devoto. (1)",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 12730,
        "baniID": 54,
        "gurmukhi": "mwDvy qum n qorhu qau hm nhI qorih ]",
        "gurmukhiUni": "ਮਾਧਵੇ ਤੁਮ ਨ ਤੋਰਹੁ ਤਉ ਹਮ ਨਹੀ ਤੋਰਹਿ ॥",
        "english": "O Lord, if You will not break with me, then I will not break with You.",
        "punjabi": "hy mwDo! jy qUµ (myry nwloN) ipAwr nwh qoVyN, qW mYN BI nhIN qoVWgw",
        "punjabiUni": "ਹੇ ਮਾਧੋ! ਜੇ ਤੂੰ (ਮੇਰੇ ਨਾਲੋਂ) ਪਿਆਰ ਨਾਹ ਤੋੜੇਂ, ਤਾਂ ਮੈਂ ਭੀ ਨਹੀਂ ਤੋੜਾਂਗਾ",
        "hindiUni": "माधवे तुम न तोरहु तउ हम नही तोरहि ॥",
        "spanish": "Oh Dios, si no me abandonas, yo tampoco a Ti,",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 12731,
        "baniID": 54,
        "gurmukhi": "qum isau qoir kvn isau jorih ]1] rhwau ]",
        "gurmukhiUni": "ਤੁਮ ਸਿਉ ਤੋਰਿ ਕਵਨ ਸਿਉ ਜੋਰਹਿ ॥੧॥ ਰਹਾਉ ॥",
        "english": "For, if I were to break with You, with whom would I then join? ||1||Pause||",
        "punjabi": "ikauNik qyry nwloN qoV ky mYN hor iks nwl joV skdw hW? (hor koeI, hy mwDo! qyry vrgw hY hI nhIN) [1[rhwau[",
        "punjabiUni": "ਕਿਉਂਕਿ ਤੇਰੇ ਨਾਲੋਂ ਤੋੜ ਕੇ ਮੈਂ ਹੋਰ ਕਿਸ ਨਾਲ ਜੋੜ ਸਕਦਾ ਹਾਂ? (ਹੋਰ ਕੋਈ, ਹੇ ਮਾਧੋ! ਤੇਰੇ ਵਰਗਾ ਹੈ ਹੀ ਨਹੀਂ) ।੧।ਰਹਾਉ।",
        "hindiUni": "तुम सिउ तोरि कवन सिउ जोरहि ॥१॥ रहाउ ॥",
        "spanish": " pues si rompo Contigo, ¿con quién me voy a unir? (1‑Pausa)",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 12732,
        "baniID": 54,
        "gurmukhi": "jau qum dIvrw qau hm bwqI ]",
        "gurmukhiUni": "ਜਉ ਤੁਮ ਦੀਵਰਾ ਤਉ ਹਮ ਬਾਤੀ ॥",
        "english": "If You are the lamp, then I am the wick.",
        "punjabi": "hy mwDo! jy qUµ sohxw dIvw bxyN, mYN (qyrI) v`tI bx jwvW [ ",
        "punjabiUni": "ਹੇ ਮਾਧੋ! ਜੇ ਤੂੰ ਸੋਹਣਾ ਦੀਵਾ ਬਣੇਂ, ਮੈਂ (ਤੇਰੀ) ਵੱਟੀ ਬਣ ਜਾਵਾਂ । ",
        "hindiUni": "जउ तुम दीवरा तउ हम बाती ॥",
        "spanish": "Si Eres la Lámpara, yo soy Tu mecha; ",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 12733,
        "baniID": 54,
        "gurmukhi": "jau qum qIrQ qau hm jwqI ]2]",
        "gurmukhiUni": "ਜਉ ਤੁਮ ਤੀਰਥ ਤਉ ਹਮ ਜਾਤੀ ॥੨॥",
        "english": "If You are the sacred place of pilgrimage, then I am the pilgrim. ||2||",
        "punjabi": "jy qUµ qIrQ bx jweyN qW mYN (qyrw dIdwr krn leI) jwq®¨ bx jwvWgw [2[",
        "punjabiUni": "ਜੇ ਤੂੰ ਤੀਰਥ ਬਣ ਜਾਏਂ ਤਾਂ ਮੈਂ (ਤੇਰਾ ਦੀਦਾਰ ਕਰਨ ਲਈ) ਜਾਤ੍ਰੂ ਬਣ ਜਾਵਾਂਗਾ ।੨।",
        "hindiUni": "जउ तुम तीरथ तउ हम जाती ॥२॥",
        "spanish": "si eres el Lugar Sagrado de Peregrinaje, entonces yo soy Tu peregrino. (2) ",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 12734,
        "baniID": 54,
        "gurmukhi": "swcI pRIiq hm qum isau jorI ]",
        "gurmukhiUni": "ਸਾਚੀ ਪ੍ਰੀਤਿ ਹਮ ਤੁਮ ਸਿਉ ਜੋਰੀ ॥",
        "english": "I am joined in true love with You, Lord.",
        "punjabi": "hy pRBU! mYN qyry nwl p`kw ipAwr pw ilAw hY ",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਮੈਂ ਤੇਰੇ ਨਾਲ ਪੱਕਾ ਪਿਆਰ ਪਾ ਲਿਆ ਹੈ ",
        "hindiUni": "साची प्रीति हम तुम सिउ जोरी ॥",
        "spanish": "Oh Dios, estoy enamorado de Ti, ",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 12735,
        "baniID": 54,
        "gurmukhi": "qum isau joir Avr sMig qorI ]3]",
        "gurmukhiUni": "ਤੁਮ ਸਿਉ ਜੋਰਿ ਅਵਰ ਸੰਗਿ ਤੋਰੀ ॥੩॥",
        "english": "I am joined with You, and I have broken with all others. ||3||",
        "punjabi": "qyry nwl ipAwr gMF ky mYN hor sBnW nwloN qoV ilAw hY ",
        "punjabiUni": "ਤੇਰੇ ਨਾਲ ਪਿਆਰ ਗੰਢ ਕੇ ਮੈਂ ਹੋਰ ਸਭਨਾਂ ਨਾਲੋਂ ਤੋੜ ਲਿਆ ਹੈ ",
        "hindiUni": "तुम सिउ जोरि अवर संगि तोरी ॥३॥",
        "spanish": "y en ese Amor, he roto con todo lo demás. (3) ",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 12736,
        "baniID": 54,
        "gurmukhi": "jh jh jwau qhw qyrI syvw ]",
        "gurmukhiUni": "ਜਹ ਜਹ ਜਾਉ ਤਹਾ ਤੇਰੀ ਸੇਵਾ ॥",
        "english": "Wherever I go, there I serve You.",
        "punjabi": "hy mwDo! mYN ij`Qy ij`Qy jWdw hW (mYƒ hr QW qUµ hI id`sdw hYN, mYN hr QW) qyrI hI syvw krdw hW ",
        "punjabiUni": "ਹੇ ਮਾਧੋ! ਮੈਂ ਜਿੱਥੇ ਜਿੱਥੇ ਜਾਂਦਾ ਹਾਂ (ਮੈਨੂੰ ਹਰ ਥਾਂ ਤੂੰ ਹੀ ਦਿੱਸਦਾ ਹੈਂ, ਮੈਂ ਹਰ ਥਾਂ) ਤੇਰੀ ਹੀ ਸੇਵਾ ਕਰਦਾ ਹਾਂ ",
        "hindiUni": "जह जह जाउ तहा तेरी सेवा ॥",
        "spanish": "Donde sea que voy, voy a Servirte,",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 12737,
        "baniID": 54,
        "gurmukhi": "qum so Twkuru Aauru n dyvw ]4]",
        "gurmukhiUni": "ਤੁਮ ਸੋ ਠਾਕੁਰੁ ਅਉਰੁ ਨ ਦੇਵਾ ॥੪॥",
        "english": "There is no other Lord Master than You, O Divine Lord. ||4||",
        "punjabi": "hy dyv! qyry vrgw koeI hor mwlk mYƒ nhIN id`isAw [4[",
        "punjabiUni": "ਹੇ ਦੇਵ! ਤੇਰੇ ਵਰਗਾ ਕੋਈ ਹੋਰ ਮਾਲਕ ਮੈਨੂੰ ਨਹੀਂ ਦਿੱਸਿਆ ।੪।",
        "hindiUni": "तुम सो ठाकुरु अउरु न देवा ॥४॥",
        "spanish": " pues como Tú, no hay ningún otro Dios. (4)",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 12738,
        "baniID": 54,
        "gurmukhi": "qumry Bjn ktih jm PWsw ]",
        "gurmukhiUni": "ਤੁਮਰੇ ਭਜਨ ਕਟਹਿ ਜਮ ਫਾਂਸਾ ॥",
        "english": "Meditating, vibrating upon You, the noose of death is cut away.",
        "punjabi": "qyrI bMdgI kIiqAW jmW dy bMDn k`ty jWdy hn, ",
        "punjabiUni": "ਤੇਰੀ ਬੰਦਗੀ ਕੀਤਿਆਂ ਜਮਾਂ ਦੇ ਬੰਧਨ ਕੱਟੇ ਜਾਂਦੇ ਹਨ, ",
        "hindiUni": "तुमरे भजन कटहि जम फाँसा ॥",
        "spanish": "Contemplándote, el mensajero de la muerte no se me acerca.",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 12739,
        "baniID": 54,
        "gurmukhi": "Bgiq hyq gwvY rivdwsw ]5]5]",
        "gurmukhiUni": "ਭਗਤਿ ਹੇਤ ਗਾਵੈ ਰਵਿਦਾਸਾ ॥੫॥੫॥",
        "english": "To attain devotional worship, Ravi Daas sings to You, Lord. ||5||5||",
        "punjabi": "qwhIeyN) rivdws qyrI BgqI dw cwau hwsl krn leI qyry gux gwauNdw hY ",
        "punjabiUni": "ਤਾਹੀਏਂ) ਰਵਿਦਾਸ ਤੇਰੀ ਭਗਤੀ ਦਾ ਚਾਉ ਹਾਸਲ ਕਰਨ ਲਈ ਤੇਰੇ ਗੁਣ ਗਾਉਂਦਾ ਹੈ ",
        "hindiUni": "भगति हेत गावै रविदासा ॥५॥५॥",
        "spanish": "Oh Dios, es para obtener Tu Devoción que Ravi Das canta Tu Alabanza. (5‑5)",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 12740,
        "baniID": 54,
        "gurmukhi": "jl kI BIiq pvn kw QMBw rkq buMd kw gwrw ]",
        "gurmukhiUni": "ਜਲ ਕੀ ਭੀਤਿ ਪਵਨ ਕਾ ਥੰਭਾ ਰਕਤ ਬੁੰਦ ਕਾ ਗਾਰਾ ॥",
        "english": "The body is a wall of water, supported by the pillars of air; the egg and sperm are the mortar.",
        "punjabi": "jIv-pMCI ivcwrw aus srIr ivc v`s irhw hY ijs dI kMD (mwno) pwxI dI hY, ijs dI QMmHI hvw (suAwsW) dI hY; mW dI r`q qy ipau dy vIrj dw ijs ƒ gwrw l`gw hoieAw hY, ",
        "punjabiUni": "ਜੀਵ-ਪੰਛੀ ਵਿਚਾਰਾ ਉਸ ਸਰੀਰ ਵਿਚ ਵੱਸ ਰਿਹਾ ਹੈ ਜਿਸ ਦੀ ਕੰਧ (ਮਾਨੋ) ਪਾਣੀ ਦੀ ਹੈ, ਜਿਸ ਦੀ ਥੰਮ੍ਹੀ ਹਵਾ (ਸੁਆਸਾਂ) ਦੀ ਹੈ; ਮਾਂ ਦੀ ਰੱਤ ਤੇ ਪਿਉ ਦੇ ਵੀਰਜ ਦਾ ਜਿਸ ਨੂੰ ਗਾਰਾ ਲੱਗਾ ਹੋਇਆ ਹੈ, ",
        "hindiUni": "जल की भीति पवन का थंभा रकत बुँद का गारा ॥",
        "spanish": "El cuerpo es la pared de agua, soportado por el pilar del viento. ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 12741,
        "baniID": 54,
        "gurmukhi": "hwf mws nwVˆØI ko ipMjru pMKI bsY ibcwrw ]1]",
        "gurmukhiUni": "ਹਾਡ ਮਾਸ ਨਾੜਂੀ ਕੋ ਪਿੰਜਰੁ ਪੰਖੀ ਬਸੈ ਬਿਚਾਰਾ ॥੧॥",
        "english": "The framework is made up of bones, flesh and veins; the poor soul-bird dwells within it. ||1||",
        "punjabi": "qy h`f mws nwVIAW dw ipMjr bixAw hoieAw hY [1",
        "punjabiUni": "ਤੇ ਹੱਡ ਮਾਸ ਨਾੜੀਆਂ ਦਾ ਪਿੰਜਰ ਬਣਿਆ ਹੋਇਆ ਹੈ ।੧",
        "hindiUni": "हाड मास नाड़ीं को पिंजरु पंखी बसै बिचारा ॥१॥",
        "spanish": "El yeso es el ovario y la esperma; la estructura es la carne, los huesos y las venas. En el cuerpo reside el pobre pájaro del Alma. (1)",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 12742,
        "baniID": 54,
        "gurmukhi": "pRwnI ikAw myrw ikAw qyrw ]",
        "gurmukhiUni": "ਪ੍ਰਾਨੀ ਕਿਆ ਮੇਰਾ ਕਿਆ ਤੇਰਾ ॥",
        "english": "O mortal, what is mine, and what is yours?",
        "punjabi": "[ hy BweI! iPr, iehnW ivqkirAW qy vMfW dw kIh lwB? [1[rhwau[",
        "punjabiUni": "। ਹੇ ਭਾਈ! ਫਿਰ, ਇਹਨਾਂ ਵਿਤਕਰਿਆਂ ਤੇ ਵੰਡਾਂ ਦਾ ਕੀਹ ਲਾਭ? ।੧।ਰਹਾਉ।",
        "hindiUni": "प्रानी किआ मेरा किआ तेरा ॥",
        "spanish": "Oh hombre, ¿qué es lo que te pertenece a ti o a mí? ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 12743,
        "baniID": 54,
        "gurmukhi": "jYsy qrvr pMiK bsyrw ]1] rhwau ]",
        "gurmukhiUni": "ਜੈਸੇ ਤਰਵਰ ਪੰਖਿ ਬਸੇਰਾ ॥੧॥ ਰਹਾਉ ॥",
        "english": "The soul is like a bird perched upon a tree. ||1||Pause||",
        "punjabi": "ijvyN ru`KW au~qy pMCIAW dw (isr& rwq leI) fyrw huMdw hY (iqvyN jIvW dI v`soN jgq ivc hY) ",
        "punjabiUni": "ਜਿਵੇਂ ਰੁੱਖਾਂ ਉੱਤੇ ਪੰਛੀਆਂ ਦਾ (ਸਿਰਫ਼ ਰਾਤ ਲਈ) ਡੇਰਾ ਹੁੰਦਾ ਹੈ (ਤਿਵੇਂ ਜੀਵਾਂ ਦੀ ਵੱਸੋਂ ਜਗਤ ਵਿਚ ਹੈ) ",
        "hindiUni": "जैसे तरवर पंखि बसेरा ॥१॥ रहाउ ॥",
        "spanish": "Somos como el pájaro que se posa en una noche solitaria en las ramas de un árbol. (1‑Pausa)",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 12744,
        "baniID": 54,
        "gurmukhi": "rwKhu kMD auswrhu nIvW ]",
        "gurmukhiUni": "ਰਾਖਹੁ ਕੰਧ ਉਸਾਰਹੁ ਨੀਵਾਂ ॥",
        "english": "You lay the foundation and build the walls.",
        "punjabi": "hy BweI! (fUMGIAW) nIhW putw putw ky qµU auhnW au~qy kMDW ausrwauNdw hYN",
        "punjabiUni": "ਹੇ ਭਾਈ! (ਡੂੰਘੀਆਂ) ਨੀਹਾਂ ਪੁਟਾ ਪੁਟਾ ਕੇ ਤੰੂ ਉਹਨਾਂ ਉੱਤੇ ਕੰਧਾਂ ਉਸਰਾਉਂਦਾ ਹੈਂ",
        "hindiUni": "राखहु कंध उसारहु नीवाँ ॥",
        "spanish": "Profundos ponemos nuestros cimientos, y elevados construimos las paredes de nuestras casas",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 12745,
        "baniID": 54,
        "gurmukhi": "swFy qIin hwQ qyrI sIvW ]2]",
        "gurmukhiUni": "ਸਾਢੇ ਤੀਨਿ ਹਾਥ ਤੇਰੀ ਸੀਵਾਂ ॥੨॥",
        "english": "But in the end, three and a half cubits will be your measured space. ||2||",
        "punjabi": "pr qYƒ Awp ƒ (hr roz qW v`D qoN v`D swFy iqMn h`Q QW hI cwhIdI hY (sOx vyly ieqnI ku QW hI m`ldw hYN) [2[",
        "punjabiUni": "ਪਰ ਤੈਨੂੰ ਆਪ ਨੂੰ (ਹਰ ਰੋਜ਼ ਤਾਂ ਵੱਧ ਤੋਂ ਵੱਧ ਸਾਢੇ ਤਿੰਨ ਹੱਥ ਥਾਂ ਹੀ ਚਾਹੀਦੀ ਹੈ (ਸੌਣ ਵੇਲੇ ਇਤਨੀ ਕੁ ਥਾਂ ਹੀ ਮੱਲਦਾ ਹੈਂ) ।੨।",
        "hindiUni": "साढे तीनि हाथ तेरी सीवाँ ॥२॥",
        "spanish": " Pero las medidas de nuestras urnas son de apenas unos cuarenta centímetros. (2)",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 12746,
        "baniID": 54,
        "gurmukhi": "bMky bwl pwg isir fyrI ]",
        "gurmukhiUni": "ਬੰਕੇ ਬਾਲ ਪਾਗ ਸਿਰਿ ਡੇਰੀ ॥",
        "english": "You make your hair beautiful, and wear a stylish turban on your head.",
        "punjabi": "qUµ isr au~qy bWky bwl (sMvwr sMvwr ky) ivMgI p`g bMnHdw hYN ",
        "punjabiUni": "ਤੂੰ ਸਿਰ ਉੱਤੇ ਬਾਂਕੇ ਬਾਲ (ਸੰਵਾਰ ਸੰਵਾਰ ਕੇ) ਵਿੰਗੀ ਪੱਗ ਬੰਨ੍ਹਦਾ ਹੈਂ ",
        "hindiUni": "बंके बाल पाग सिरि डेरी ॥",
        "spanish": "Bonito es nuestro cabello; alrededor de la cabeza se envuelve el turbante que puntea majestuoso,",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 12747,
        "baniID": 54,
        "gurmukhi": "iehu qnu hoiego Bsm kI FyrI ]3]",
        "gurmukhiUni": "ਇਹੁ ਤਨੁ ਹੋਇਗੋ ਭਸਮ ਕੀ ਢੇਰੀ ॥੩॥",
        "english": "But in the end, this body shall be reduced to a pile of ashes. ||3||",
        "punjabi": "pr Swied qYƒ kdy ieh cyqw nhIN AwieAw ik) ieh srIr (hI iksy idn) suAwh dI FyrI ho jwiegw [3[",
        "punjabiUni": "ਪਰ ਸ਼ਾਇਦ ਤੈਨੂੰ ਕਦੇ ਇਹ ਚੇਤਾ ਨਹੀਂ ਆਇਆ ਕਿ) ਇਹ ਸਰੀਰ (ਹੀ ਕਿਸੇ ਦਿਨ) ਸੁਆਹ ਦੀ ਢੇਰੀ ਹੋ ਜਾਇਗਾ ।੩।",
        "hindiUni": "इहु तनु होइगो भसम की ढेरी ॥३॥",
        "spanish": " pero nuestro cuerpo algún día será reducido a polvo. (3)",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 12748,
        "baniID": 54,
        "gurmukhi": "aUcy mMdr suMdr nwrI ]",
        "gurmukhiUni": "ਊਚੇ ਮੰਦਰ ਸੁੰਦਰ ਨਾਰੀ ॥",
        "english": "Your palaces are lofty, and your brides are beautiful.",
        "punjabi": "hy BweI! qUµ au~cy au~cy mhl mwVIAW qy sMudr iesq®I (dw mwx krdw hYN), ",
        "punjabiUni": "ਹੇ ਭਾਈ! ਤੂੰ ਉੱਚੇ ਉੱਚੇ ਮਹਲ ਮਾੜੀਆਂ ਤੇ ਸੰੁਦਰ ਇਸਤ੍ਰੀ (ਦਾ ਮਾਣ ਕਰਦਾ ਹੈਂ), ",
        "hindiUni": "ऊचे मंदर सुँदर नारी ॥",
        "spanish": "Grandes son nuestras mansiones, bellas nuestras esposas, ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 12749,
        "baniID": 54,
        "gurmukhi": "rwm nwm ibnu bwjI hwrI ]4]",
        "gurmukhiUni": "ਰਾਮ ਨਾਮ ਬਿਨੁ ਬਾਜੀ ਹਾਰੀ ॥੪॥",
        "english": "But without the Lord's Name, you shall lose the game entirely. ||4||",
        "punjabi": "pRBU dw nwm ivswr ky qUµ mnu`Kw jnm dI Kyf hwr irhw hYN [4[",
        "punjabiUni": "ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਵਿਸਾਰ ਕੇ ਤੂੰ ਮਨੁੱਖਾ ਜਨਮ ਦੀ ਖੇਡ ਹਾਰ ਰਿਹਾ ਹੈਂ ।੪।",
        "hindiUni": "राम नाम बिनु बाजी हारी ॥४॥",
        "spanish": "pero sin el Nombre del Señor, perdemos el juego de la vida. (4)",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 12750,
        "baniID": 54,
        "gurmukhi": "myrI jwiq kmInI pWiq kmInI ECw jnmu hmwrw ]",
        "gurmukhiUni": "ਮੇਰੀ ਜਾਤਿ ਕਮੀਨੀ ਪਾਂਤਿ ਕਮੀਨੀ ਓਛਾ ਜਨਮੁ ਹਮਾਰਾ ॥",
        "english": "My social status is low, my ancestry is low, and my life is wretched.",
        "punjabi": "rivdws cmwr AwKdw hY—hy myry rwjn! hy myry sohxy rwm! myrI qW jwiq, kul qy jnm sB kuJ nIvW hI nIvW sI,",
        "punjabiUni": "ਰਵਿਦਾਸ ਚਮਾਰ ਆਖਦਾ ਹੈ—ਹੇ ਮੇਰੇ ਰਾਜਨ! ਹੇ ਮੇਰੇ ਸੋਹਣੇ ਰਾਮ! ਮੇਰੀ ਤਾਂ ਜਾਤਿ, ਕੁਲ ਤੇ ਜਨਮ ਸਭ ਕੁਝ ਨੀਵਾਂ ਹੀ ਨੀਵਾਂ ਸੀ,",
        "hindiUni": "मेरी जाति कमीनी पाँति कमीनी ओछा जनमु हमारा ॥",
        "spanish": "Baja es mi casta y bajo mi nacimiento, pero Ravi Das, el zapatero,",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 12751,
        "baniID": 54,
        "gurmukhi": "qum srnwgiq rwjw rwm cMd kih rivdws cmwrw ]5]6]",
        "gurmukhiUni": "ਤੁਮ ਸਰਨਾਗਤਿ ਰਾਜਾ ਰਾਮ ਚੰਦ ਕਹਿ ਰਵਿਦਾਸ ਚਮਾਰਾ ॥੫॥੬॥",
        "english": "I have come to Your Sanctuary, O Luminous Lord, my King; so says Ravi Daas, the shoemaker. ||5||6||",
        "punjabi": "ie`Qy au~cIAW kulW vwly fubdy jw rhy hn, myrw kIh bxnw sI? pr) mYN qyrI srn AwieAw hW [5[6[",
        "punjabiUni": "ਇੱਥੇ ਉੱਚੀਆਂ ਕੁਲਾਂ ਵਾਲੇ ਡੁਬਦੇ ਜਾ ਰਹੇ ਹਨ, ਮੇਰਾ ਕੀਹ ਬਣਨਾ ਸੀ? ਪਰ) ਮੈਂ ਤੇਰੀ ਸਰਨ ਆਇਆ ਹਾਂ ।੫।੬।",
        "hindiUni": "तुम सरनागति राजा राम चंद कहि रविदास चमारा ॥५॥६॥",
        "spanish": " busca Tu Refugio, oh Ram, Rey de reyes. (5‑6)",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 12752,
        "baniID": 54,
        "gurmukhi": "cmrtw gWiT n jneI ]",
        "gurmukhiUni": "ਚਮਰਟਾ ਗਾਂਠਿ ਨ ਜਨਈ ॥",
        "english": "I am a shoemaker, but I do not know how to mend shoes.",
        "punjabi": "mYN ZrIb cimAwr (srIr-ju`qI ƒ) gMFxw nhIN jwxdw,",
        "punjabiUni": "ਮੈਂ ਗ਼ਰੀਬ ਚਮਿਆਰ (ਸਰੀਰ-ਜੁੱਤੀ ਨੂੰ) ਗੰਢਣਾ ਨਹੀਂ ਜਾਣਦਾ,",
        "hindiUni": "चमरटा गाँठि न जनई ॥",
        "spanish": "No sé como hacer los zapatos, ",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 12753,
        "baniID": 54,
        "gurmukhi": "logu gTwvY pnhI ]1] rhwau ]",
        "gurmukhiUni": "ਲੋਗੁ ਗਠਾਵੈ ਪਨਹੀ ॥੧॥ ਰਹਾਉ ॥",
        "english": "People come to me to mend their shoes. ||1||Pause||",
        "punjabi": "pr jgq dy jIv Awpo AwpxI (srIr-rUp) ju`qI gMFw rhy hn ",
        "punjabiUni": "ਪਰ ਜਗਤ ਦੇ ਜੀਵ ਆਪੋ ਆਪਣੀ (ਸਰੀਰ-ਰੂਪ) ਜੁੱਤੀ ਗੰਢਾ ਰਹੇ ਹਨ ",
        "hindiUni": "लोगु गठावै पनही ॥१॥ रहाउ ॥",
        "spanish": "pero la gente viene a que yo se los haga. (1‑Pausa)",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 12754,
        "baniID": 54,
        "gurmukhi": "Awr nhI ijh qopau ]",
        "gurmukhiUni": "ਆਰ ਨਹੀ ਜਿਹ ਤੋਪਉ ॥",
        "english": "I have no awl to stitch them;",
        "punjabi": "myry pws Awr nhIN ik mYN (ju`qI ƒ) qo®py lwvW (Bwv, myry AMdr moh dI iK`c nhIN ik myrI surq sdw srIr ivc hI itkI rhy) ",
        "punjabiUni": "ਮੇਰੇ ਪਾਸ ਆਰ ਨਹੀਂ ਕਿ ਮੈਂ (ਜੁੱਤੀ ਨੂੰ) ਤੋ੍ਰਪੇ ਲਾਵਾਂ (ਭਾਵ, ਮੇਰੇ ਅੰਦਰ ਮੋਹ ਦੀ ਖਿੱਚ ਨਹੀਂ ਕਿ ਮੇਰੀ ਸੁਰਤ ਸਦਾ ਸਰੀਰ ਵਿਚ ਹੀ ਟਿਕੀ ਰਹੇ) ",
        "hindiUni": "आर नही जिह तोपउ ॥",
        "spanish": "No tengo el punzón para coser los zapatos ",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 12755,
        "baniID": 54,
        "gurmukhi": "nhI rWbI Twau ropau ]1]",
        "gurmukhiUni": "ਨਹੀ ਰਾਂਬੀ ਠਾਉ ਰੋਪਉ ॥੧॥",
        "english": "I have no knife to patch them. ||1||",
        "punjabi": "myry pws rMbI nhIN ik (ju`qI ƒ) twkIAW lwvW (Bwv, myry AMdr loB nhIN ik cMgy cMgy Kwxy ilAw ky in`q srIr ƒ pwldw rhW) [1[",
        "punjabiUni": "ਮੇਰੇ ਪਾਸ ਰੰਬੀ ਨਹੀਂ ਕਿ (ਜੁੱਤੀ ਨੂੰ) ਟਾਕੀਆਂ ਲਾਵਾਂ (ਭਾਵ, ਮੇਰੇ ਅੰਦਰ ਲੋਭ ਨਹੀਂ ਕਿ ਚੰਗੇ ਚੰਗੇ ਖਾਣੇ ਲਿਆ ਕੇ ਨਿੱਤ ਸਰੀਰ ਨੂੰ ਪਾਲਦਾ ਰਹਾਂ) ।੧।",
        "hindiUni": "नही राँबी ठाउ रोपउ ॥१॥",
        "spanish": "ni espátula para raspar. (1)",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 12756,
        "baniID": 54,
        "gurmukhi": "logu gMiT gMiT Krw ibgUcw ]",
        "gurmukhiUni": "ਲੋਗੁ ਗੰਠਿ ਗੰਠਿ ਖਰਾ ਬਿਗੂਚਾ ॥",
        "english": "Mending, mending, people waste their lives and ruin themselves.",
        "punjabi": "jgq gMF gMF ky bhuq ^uAwr ho irhw hY (Bwv, jgq dy jIv Awpo Awpxy srIr ƒ idn rwq pwlx posx dy Awhry l`g ky duKI ho rhy hn); ",
        "punjabiUni": "ਜਗਤ ਗੰਢ ਗੰਢ ਕੇ ਬਹੁਤ ਖ਼ੁਆਰ ਹੋ ਰਿਹਾ ਹੈ (ਭਾਵ, ਜਗਤ ਦੇ ਜੀਵ ਆਪੋ ਆਪਣੇ ਸਰੀਰ ਨੂੰ ਦਿਨ ਰਾਤ ਪਾਲਣ ਪੋਸਣ ਦੇ ਆਹਰੇ ਲੱਗ ਕੇ ਦੁਖੀ ਹੋ ਰਹੇ ਹਨ); ",
        "hindiUni": "लोगु गंठि गंठि खरा बिगूचा ॥",
        "spanish": "La gente ha desperdiciado su vida arreglando los problemas de otros, ",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 12757,
        "baniID": 54,
        "gurmukhi": "hau ibnu gWTy jwie phUcw ]2]",
        "gurmukhiUni": "ਹਉ ਬਿਨੁ ਗਾਂਠੇ ਜਾਇ ਪਹੂਚਾ ॥੨॥",
        "english": "Without wasting my time mending, I have found the Lord. ||2||",
        "punjabi": "mYN gMFx dw kMm C`f ky (Bwv, Awpxy srIr dy in`q Awhry l`gy rihx ƒ C`f ky) pRBU-crnW ivc jw A`piVAw hW [2",
        "punjabiUni": "ਮੈਂ ਗੰਢਣ ਦਾ ਕੰਮ ਛੱਡ ਕੇ (ਭਾਵ, ਆਪਣੇ ਸਰੀਰ ਦੇ ਨਿੱਤ ਆਹਰੇ ਲੱਗੇ ਰਹਿਣ ਨੂੰ ਛੱਡ ਕੇ) ਪ੍ਰਭੂ-ਚਰਨਾਂ ਵਿਚ ਜਾ ਅੱਪੜਿਆ ਹਾਂ ।੨",
        "hindiUni": "हउ बिनु गाँठे जाइ पहूचा ॥२॥",
        "spanish": "pero yo he obtenido a mi Señor sólo a través de la Alabanza. (2)",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 12758,
        "baniID": 54,
        "gurmukhi": "rivdwsu jpY rwm nwmw ]",
        "gurmukhiUni": "ਰਵਿਦਾਸੁ ਜਪੈ ਰਾਮ ਨਾਮਾ ॥",
        "english": "Ravi Daas chants the Lord's Name;",
        "punjabi": "rivdws hux prmwqmw dw nwm ismrdw hY, (qy, srIr dw moh C`f bYTw hY",
        "punjabiUni": "ਰਵਿਦਾਸ ਹੁਣ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਸਿਮਰਦਾ ਹੈ, (ਤੇ, ਸਰੀਰ ਦਾ ਮੋਹ ਛੱਡ ਬੈਠਾ ਹੈ",
        "hindiUni": "रविदासु जपै राम नामा ॥",
        "spanish": "Ravi Das habita en el Nombre del Señor, y mira, ",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 12759,
        "baniID": 54,
        "gurmukhi": "moih jm isau nwhI kwmw ]3]7]",
        "gurmukhiUni": "ਮੋਹਿ ਜਮ ਸਿਉ ਨਾਹੀ ਕਾਮਾ ॥੩॥੭॥",
        "english": "he is not concerned with the Messenger of Death. ||3||7||",
        "punjabi": "iesy vwsqy) mYƒ rivdws ƒ jmW nwl koeI vwsqw nhIN rih igAw [3[7[",
        "punjabiUni": "ਇਸੇ ਵਾਸਤੇ) ਮੈਨੂੰ ਰਵਿਦਾਸ ਨੂੰ ਜਮਾਂ ਨਾਲ ਕੋਈ ਵਾਸਤਾ ਨਹੀਂ ਰਹਿ ਗਿਆ ।੩।੭।",
        "hindiUni": "मोहि जम सिउ नाही कामा ॥३॥७॥",
        "spanish": "él no tendrá que lidiar con el ángel de la muerte. (3‑7)",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 12760,
        "baniID": 54,
        "gurmukhi": "rwgu soriT bwxI Bgq BIKn kI",
        "gurmukhiUni": "ਰਾਗੁ ਸੋਰਠਿ ਬਾਣੀ ਭਗਤ ਭੀਖਨ ਕੀ",
        "english": "Raag Sorat'h, The Word Of Devotee Bheekhan Jee:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "रागु सोरठि बाणी भगत भीखन की",
        "spanish": "Sorath, la Palabra de Bhagat Bikhan yi.",
        "header": 2,
        "paragraph": 36
    },
    {
        "id": 12761,
        "baniID": 54,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador del Universo, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 37
    },
    {
        "id": 12762,
        "baniID": 54,
        "gurmukhi": "nYnhu nIru bhY qnu KInw Bey kys duD vwnI ]",
        "gurmukhiUni": "ਨੈਨਹੁ ਨੀਰੁ ਬਹੈ ਤਨੁ ਖੀਨਾ ਭਏ ਕੇਸ ਦੁਧ ਵਾਨੀ ॥",
        "english": "Tears well up in my eyes, my body has become weak, and my hair has become milky-white.",
        "punjabi": "hy jIv! (ibrD AvsQw ivc kmzor hox krky) qyrIAW A`KW ivcoN pwxI vg irhw hY, qyrw srIr il`sw ho igAw hY, qyry kys du`D vrgy ic`ty ho gey hn",
        "punjabiUni": "ਹੇ ਜੀਵ! (ਬਿਰਧ ਅਵਸਥਾ ਵਿਚ ਕਮਜ਼ੋਰ ਹੋਣ ਕਰਕੇ) ਤੇਰੀਆਂ ਅੱਖਾਂ ਵਿਚੋਂ ਪਾਣੀ ਵਗ ਰਿਹਾ ਹੈ, ਤੇਰਾ ਸਰੀਰ ਲਿੱਸਾ ਹੋ ਗਿਆ ਹੈ, ਤੇਰੇ ਕੇਸ ਦੁੱਧ ਵਰਗੇ ਚਿੱਟੇ ਹੋ ਗਏ ਹਨ",
        "hindiUni": "नैनहु नीरु बहै तनु खीना भए केस दुध वानी ॥",
        "spanish": "El agua se junta en mis ojos, mi cuerpo se ha vuelto débil, mi cabello blanco, ",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 12763,
        "baniID": 54,
        "gurmukhi": "rUDw kMTu sbdu nhI aucrY Ab ikAw krih prwnI ]1]",
        "gurmukhiUni": "ਰੂਧਾ ਕੰਠੁ ਸਬਦੁ ਨਹੀ ਉਚਰੈ ਅਬ ਕਿਆ ਕਰਹਿ ਪਰਾਨੀ ॥੧॥",
        "english": "My throat is tight, and I cannot utter even one word; what can I do now? I am a mere mortal. ||1||",
        "punjabi": ", qyrw glw (kP nwl) rukx krky bol nhIN skdw; Ajy (BI) qUµ kIh kr irhw hYN? (Bwv, hux BI qUµ prmwqmw ƒ ikauN Xwd nhIN krdw? qUµ ikauN srIr dy moh ivc PisAw ipAw hYN? qUµ ikauN dyh-A`iDAws nhIN C`fdw?) [1",
        "punjabiUni": ", ਤੇਰਾ ਗਲਾ (ਕਫ ਨਾਲ) ਰੁਕਣ ਕਰਕੇ ਬੋਲ ਨਹੀਂ ਸਕਦਾ; ਅਜੇ (ਭੀ) ਤੂੰ ਕੀਹ ਕਰ ਰਿਹਾ ਹੈਂ? (ਭਾਵ, ਹੁਣ ਭੀ ਤੂੰ ਪਰਮਾਤਮਾ ਨੂੰ ਕਿਉਂ ਯਾਦ ਨਹੀਂ ਕਰਦਾ? ਤੂੰ ਕਿਉਂ ਸਰੀਰ ਦੇ ਮੋਹ ਵਿਚ ਫਸਿਆ ਪਿਆ ਹੈਂ? ਤੂੰ ਕਿਉਂ ਦੇਹ-ਅੱਧਿਆਸ ਨਹੀਂ ਛੱਡਦਾ?) ।੧",
        "hindiUni": "रूधा कंठु सबदु नही उचरै अब किआ करहि परानी ॥१॥",
        "spanish": "mi garganta se atora, ya no puedo hablar. ¿Qué voy a hacer ahora? (1)",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 12764,
        "baniID": 54,
        "gurmukhi": "rwm rwie hoih bYd bnvwrI ]",
        "gurmukhiUni": "ਰਾਮ ਰਾਇ ਹੋਹਿ ਬੈਦ ਬਨਵਾਰੀ ॥",
        "english": "O Lord, my King, Gardener of the world-garden, be my Physician,",
        "punjabi": "sohxy rwm! hy pRBU! jy qUµ hkIm bxyN ",
        "punjabiUni": "ਸੋਹਣੇ ਰਾਮ! ਹੇ ਪ੍ਰਭੂ! ਜੇ ਤੂੰ ਹਕੀਮ ਬਣੇਂ ",
        "hindiUni": "राम राइ होहि बैद बनवारी ॥",
        "spanish": "Oh Dios, sé mi doctor; ",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 12765,
        "baniID": 54,
        "gurmukhi": "Apny sMqh lyhu aubwrI ]1] rhwau ]",
        "gurmukhiUni": "ਅਪਨੇ ਸੰਤਹ ਲੇਹੁ ਉਬਾਰੀ ॥੧॥ ਰਹਾਉ ॥",
        "english": "and save me, Your Saint. ||1||Pause||",
        "punjabi": "qW qUµ Awpxy sMqW ƒ (dyh-A`iDAws qoN) bcw lYNdw hYN (Bwv, qUµ Awp hI hkIm bx ky sMqW ƒ dyh-A`iDAws qoN bcw lYNdw hYN) [1[rhwau[",
        "punjabiUni": "ਤਾਂ ਤੂੰ ਆਪਣੇ ਸੰਤਾਂ ਨੂੰ (ਦੇਹ-ਅੱਧਿਆਸ ਤੋਂ) ਬਚਾ ਲੈਂਦਾ ਹੈਂ (ਭਾਵ, ਤੂੰ ਆਪ ਹੀ ਹਕੀਮ ਬਣ ਕੇ ਸੰਤਾਂ ਨੂੰ ਦੇਹ-ਅੱਧਿਆਸ ਤੋਂ ਬਚਾ ਲੈਂਦਾ ਹੈਂ) ।੧।ਰਹਾਉ।",
        "hindiUni": "अपने संतह लेहु उबारी ॥१॥ रहाउ ॥",
        "spanish": "sálvame y llévame a través. (1‑Pausa)",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 12766,
        "baniID": 54,
        "gurmukhi": "mwQy pIr srIir jlin hY krk kryjy mwhI ]",
        "gurmukhiUni": "ਮਾਥੇ ਪੀਰ ਸਰੀਰਿ ਜਲਨਿ ਹੈ ਕਰਕ ਕਰੇਜੇ ਮਾਹੀ ॥",
        "english": "My head aches, my body is burning, and my heart is filled with anguish.",
        "punjabi": "hy pRwxI! (ibrD hox dy kwrn) qyry isr ivc pIV itkI rihMdI hY, srIr ivc sVn rihMdI hY, klyjy ivc drd auTdI hY",
        "punjabiUni": "ਹੇ ਪ੍ਰਾਣੀ! (ਬਿਰਧ ਹੋਣ ਦੇ ਕਾਰਨ) ਤੇਰੇ ਸਿਰ ਵਿਚ ਪੀੜ ਟਿਕੀ ਰਹਿੰਦੀ ਹੈ, ਸਰੀਰ ਵਿਚ ਸੜਨ ਰਹਿੰਦੀ ਹੈ, ਕਲੇਜੇ ਵਿਚ ਦਰਦ ਉਠਦੀ ਹੈ",
        "hindiUni": "माथे पीर सरीरि जलनि है करक करेजे माही ॥",
        "spanish": "La cabeza me duele, el cuerpo me arde, ",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 12767,
        "baniID": 54,
        "gurmukhi": "AYsI bydn aupij KrI BeI vw kw AauKDu nwhI ]2]",
        "gurmukhiUni": "ਐਸੀ ਬੇਦਨ ਉਪਜਿ ਖਰੀ ਭਈ ਵਾ ਕਾ ਅਉਖਧੁ ਨਾਹੀ ॥੨॥",
        "english": "Such is the disease that has struck me; there is no medicine to cure it. ||2||",
        "punjabi": "ie`k AYsw v`fw rog au~T Kloqw hY ik ies dw koeI ielwj nhIN hY (iPr BI ies srIr nwloN qyrw moh nhIN imtdw) [2[",
        "punjabiUni": "ਇੱਕ ਐਸਾ ਵੱਡਾ ਰੋਗ ਉੱਠ ਖਲੋਤਾ ਹੈ ਕਿ ਇਸ ਦਾ ਕੋਈ ਇਲਾਜ ਨਹੀਂ ਹੈ (ਫਿਰ ਭੀ ਇਸ ਸਰੀਰ ਨਾਲੋਂ ਤੇਰਾ ਮੋਹ ਨਹੀਂ ਮਿਟਦਾ) ।੨।",
        "hindiUni": "ऐसी बेदन उपजि खरी भई वा का अउखधु नाही ॥२॥",
        "spanish": "el corazón me lastima; con tales males, vivo sin cura. (2)",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 12768,
        "baniID": 54,
        "gurmukhi": "hir kw nwmu AMimRq jlu inrmlu iehu AauKDu jig swrw ]",
        "gurmukhiUni": "ਹਰਿ ਕਾ ਨਾਮੁ ਅੰਮ੍ਰਿਤ ਜਲੁ ਨਿਰਮਲੁ ਇਹੁ ਅਉਖਧੁ ਜਗਿ ਸਾਰਾ ॥",
        "english": "The Name of the Lord, the ambrosial, immaculate water, is the best medicine in the world.",
        "punjabi": "ies srIrk moh ƒ imtwx dw) ie`ko hI sRySt ielwj jgq ivc hY, auh hY pRBU dw nwm-rUp AMimRq, prmwqmw dw nwm-rUp inrml jl [ ",
        "punjabiUni": "ਇਸ ਸਰੀਰਕ ਮੋਹ ਨੂੰ ਮਿਟਾਣ ਦਾ) ਇੱਕੋ ਹੀ ਸ੍ਰੇਸ਼ਟ ਇਲਾਜ ਜਗਤ ਵਿਚ ਹੈ, ਉਹ ਹੈ ਪ੍ਰਭੂ ਦਾ ਨਾਮ-ਰੂਪ ਅੰਮ੍ਰਿਤ, ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ-ਰੂਪ ਨਿਰਮਲ ਜਲ । ",
        "hindiUni": "हरि का नामु अंमृत जलु निरमलु इहु अउखधु जगि सारा ॥",
        "spanish": "El Néctar Ambrosial del Nombre del Señor es la panacea de todos los males del mundo.",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 12769,
        "baniID": 54,
        "gurmukhi": "gur prswid khY jnu BIKnu pwvau moK duAwrw ]3]1]",
        "gurmukhiUni": "ਗੁਰ ਪਰਸਾਦਿ ਕਹੈ ਜਨੁ ਭੀਖਨੁ ਪਾਵਉ ਮੋਖ ਦੁਆਰਾ ॥੩॥੧॥",
        "english": "By Guru's Grace, says servant Bheekhan, I have found the Door of Salvation. ||3||1||",
        "punjabi": "dws BIKx AwKdw hY—(Awpxy) gurU dI ikrpw nwl mYN ieh nwm jpx dw rsqw l`B ilAw hY, ijs krky mYN srIrk moh qoN ^lwsI pw leI hY ",
        "punjabiUni": "ਦਾਸ ਭੀਖਣ ਆਖਦਾ ਹੈ—(ਆਪਣੇ) ਗੁਰੂ ਦੀ ਕਿਰਪਾ ਨਾਲ ਮੈਂ ਇਹ ਨਾਮ ਜਪਣ ਦਾ ਰਸਤਾ ਲੱਭ ਲਿਆ ਹੈ, ਜਿਸ ਕਰਕੇ ਮੈਂ ਸਰੀਰਕ ਮੋਹ ਤੋਂ ਖ਼ਲਾਸੀ ਪਾ ਲਈ ਹੈ ",
        "hindiUni": "गुर परसादि कहै जनु भीखनु पावउ मोख दुआरा ॥३॥१॥",
        "spanish": "Dice Bikhan, por la Gracia el Guru he obtenido la Puerta de la Liberación. (3‑1)",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 12770,
        "baniID": 54,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador del Universo, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 13
    },
    {
        "id": 12771,
        "baniID": 54,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador del Universo, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 19
    },
    {
        "id": 12772,
        "baniID": 54,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador del Universo, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 25
    },
    {
        "id": 12773,
        "baniID": 54,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador del Universo, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 35
    }
]