[
    {
        "id": 12974,
        "baniID": 58,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador del Universo, por la Gracia del Verdadero Guru.",
        "header": 1,
        "paragraph": 1
    },
    {
        "id": 12975,
        "baniID": 58,
        "gurmukhi": "iqlµg bwxI Bgqw kI kbIr jI",
        "gurmukhiUni": "ਤਿਲੰਗ ਬਾਣੀ ਭਗਤਾ ਕੀ ਕਬੀਰ ਜੀ",
        "english": "Tilang, The Word Of Devotee Kabeer Jee:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "तिलंग बाणी भगता की कबीर जी",
        "spanish": "Tilang, Palabras del Devoto Kabir Yi.",
        "header": 2,
        "paragraph": 2
    },
    {
        "id": 12976,
        "baniID": 58,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador del Universo, por la Gracia del Verdadero Guru.",
        "header": 1,
        "paragraph": 3
    },
    {
        "id": 12977,
        "baniID": 58,
        "gurmukhi": "byd kqyb iePqrw BweI idl kw iPkru n jwie ]",
        "gurmukhiUni": "ਬੇਦ ਕਤੇਬ ਇਫਤਰਾ ਭਾਈ ਦਿਲ ਕਾ ਫਿਕਰੁ ਨ ਜਾਇ ॥",
        "english": "The Vedas and the Scriptures are only make-believe, O Siblings of Destiny; they do not relieve the anxiety of the heart.",
        "punjabi": "hy BweI! (vwd-ivvwd dI ^wqr) vydW kqybW dy hvwly dy dy ky vD g`lW krn nwl (mnu`K dy Awpxy) idl dw sihm dUr nhIN hMudw [",
        "punjabiUni": "ਹੇ ਭਾਈ! (ਵਾਦ-ਵਿਵਾਦ ਦੀ ਖ਼ਾਤਰ) ਵੇਦਾਂ ਕਤੇਬਾਂ ਦੇ ਹਵਾਲੇ ਦੇ ਦੇ ਕੇ ਵਧ ਗੱਲਾਂ ਕਰਨ ਨਾਲ (ਮਨੁੱਖ ਦੇ ਆਪਣੇ) ਦਿਲ ਦਾ ਸਹਿਮ ਦੂਰ ਨਹੀਂ ਹੰੁਦਾ ।",
        "hindiUni": "बेद कतेब इफतरा भाई दिल का फिकरु न जाइ ॥",
        "spanish": "Los Vedas y las escrituras son sólo un espejismo, oh Hermanos del Destino, pues no calman la ansiedad del corazón. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 12978,
        "baniID": 58,
        "gurmukhi": "tuku dmu krwrI jau krhu hwijr hjUir Kudwie ]1]",
        "gurmukhiUni": "ਟੁਕੁ ਦਮੁ ਕਰਾਰੀ ਜਉ ਕਰਹੁ ਹਾਜਿਰ ਹਜੂਰਿ ਖੁਦਾਇ ॥੧॥",
        "english": "If you will only center yourself on the Lord, even for just a breath, then you shall see the Lord face-to-face, present before you. ||1||",
        "punjabi": "hy BweI!) jy qusI Awpxy mn ƒ plk Br hI itkwE, qW quhwƒ sBnW ivc hI v`sdw r`b id`sygw (iksy dy ivru`D qrk krn dI loV nhIN peygI) [1[",
        "punjabiUni": "ਹੇ ਭਾਈ!) ਜੇ ਤੁਸੀ ਆਪਣੇ ਮਨ ਨੂੰ ਪਲਕ ਭਰ ਹੀ ਟਿਕਾਓ, ਤਾਂ ਤੁਹਾਨੂੰ ਸਭਨਾਂ ਵਿਚ ਹੀ ਵੱਸਦਾ ਰੱਬ ਦਿੱਸੇਗਾ (ਕਿਸੇ ਦੇ ਵਿਰੁੱਧ ਤਰਕ ਕਰਨ ਦੀ ਲੋੜ ਨਹੀਂ ਪਏਗੀ) ।੧।",
        "hindiUni": "टुकु दमु करारी जउ करहु हाजिर हजूरि खुदाइ ॥१॥",
        "spanish": "Si tan sólo centraras tu ser en el Señor, aunque sea por una respiración, verías al Señor Cara a cara, presente ante ti.(1)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 12979,
        "baniID": 58,
        "gurmukhi": "bMdy Koju idl hr roj nw iPru pryswnI mwih ]",
        "gurmukhiUni": "ਬੰਦੇ ਖੋਜੁ ਦਿਲ ਹਰ ਰੋਜ ਨਾ ਫਿਰੁ ਪਰੇਸਾਨੀ ਮਾਹਿ ॥",
        "english": "O human being, search your own heart every day, and do not wander around in confusion.",
        "punjabi": "hy BweI! (Awpxy hI) idl ƒ hr vyly Koj, (bihs mubwhsy dI) Gbrwht ivc nwh Btk ",
        "punjabiUni": "ਹੇ ਭਾਈ! (ਆਪਣੇ ਹੀ) ਦਿਲ ਨੂੰ ਹਰ ਵੇਲੇ ਖੋਜ, (ਬਹਿਸ ਮੁਬਾਹਸੇ ਦੀ) ਘਬਰਾਹਟ ਵਿਚ ਨਾਹ ਭਟਕ ",
        "hindiUni": "बंदे खोजु दिल हर रोज ना फिरु परेसानी माहि ॥",
        "spanish": "Oh ser humano, busca en tu corazón día con día, y no vagues por todas partes en la confusión, ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 12980,
        "baniID": 58,
        "gurmukhi": "ieh ju dunIAw ishru mylw dsqgIrI nwih ]1] rhwau ]",
        "gurmukhiUni": "ਇਹ ਜੁ ਦੁਨੀਆ ਸਿਹਰੁ ਮੇਲਾ ਦਸਤਗੀਰੀ ਨਾਹਿ ॥੧॥ ਰਹਾਉ ॥",
        "english": "This world is just a magic-show; no one will be holding your hand. ||1||Pause||",
        "punjabi": "ieh jgq iek jwdU ijhw hY, iek qmwSw ijhw hY, (ies ivcoN ies ivArQ vwd-ivvwd dI rwhIN) h`Q-p`ly pYx vwlI koeI SY nhIN [1[rhwau[",
        "punjabiUni": "ਇਹ ਜਗਤ ਇਕ ਜਾਦੂ ਜਿਹਾ ਹੈ, ਇਕ ਤਮਾਸ਼ਾ ਜਿਹਾ ਹੈ, (ਇਸ ਵਿਚੋਂ ਇਸ ਵਿਅਰਥ ਵਾਦ-ਵਿਵਾਦ ਦੀ ਰਾਹੀਂ) ਹੱਥ-ਪੱਲੇ ਪੈਣ ਵਾਲੀ ਕੋਈ ਸ਼ੈ ਨਹੀਂ ।੧।ਰਹਾਉ।",
        "hindiUni": "इह जु दुनीआ सिहरु मेला दसतगीरी नाहि ॥१॥ रहाउ ॥",
        "spanish": "pues este mundo es sólo un  teatro mágico y nadie va a sostener tu mano.",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 12981,
        "baniID": 58,
        "gurmukhi": "drogu piV piV KusI hoie byKbr bwdu bkwih ]",
        "gurmukhiUni": "ਦਰੋਗੁ ਪੜਿ ਪੜਿ ਖੁਸੀ ਹੋਇ ਬੇਖਬਰ ਬਾਦੁ ਬਕਾਹਿ ॥",
        "english": "Reading and studying falsehood, people are happy; in their ignorance, they speak nonsense.",
        "punjabi": "by-smJ lok (An-mqW dy Drm-pusqkW bwry ieh) pVH pVH ky (ik iehnW ivc jo iliKAw hY) JUT (hY), ^uS ho ho ky bihs krdy hn ",
        "punjabiUni": "ਬੇ-ਸਮਝ ਲੋਕ (ਅਨ-ਮਤਾਂ ਦੇ ਧਰਮ-ਪੁਸਤਕਾਂ ਬਾਰੇ ਇਹ) ਪੜ੍ਹ ਪੜ੍ਹ ਕੇ (ਕਿ ਇਹਨਾਂ ਵਿਚ ਜੋ ਲਿਖਿਆ ਹੈ) ਝੂਠ (ਹੈ), ਖ਼ੁਸ਼ ਹੋ ਹੋ ਕੇ ਬਹਿਸ ਕਰਦੇ ਹਨ ",
        "hindiUni": "दरोगु पड़ि पड़ि खुसी होइ बेखबर बादु बकाहि ॥",
        "spanish": "Leyendo y estudiando lo que es falso, la gente se encuentra feliz, y en su ignorancia, ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 12982,
        "baniID": 58,
        "gurmukhi": "hku scu Kwlku Klk imAwny isAwm mUriq nwih ]2]",
        "gurmukhiUni": "ਹਕੁ ਸਚੁ ਖਾਲਕੁ ਖਲਕ ਮਿਆਨੇ ਸਿਆਮ ਮੂਰਤਿ ਨਾਹਿ ॥੨॥",
        "english": "The True Creator Lord is diffused into His creation; He is not just the dark-skinned Krishna of legends. ||2||",
        "punjabi": "(pr auh ieh nhIN jwxdy ik) sdw kwiem rihx vwlw r`b ^lkq ivc (BI) v`sdw hY, (nwh auh v`Krw s`qvyN Asmwn qy bYTw hY qy) nwh auh prmwqmw ik®Sn dI mUrqI hY [2[",
        "punjabiUni": "(ਪਰ ਉਹ ਇਹ ਨਹੀਂ ਜਾਣਦੇ ਕਿ) ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲਾ ਰੱਬ ਖ਼ਲਕਤ ਵਿਚ (ਭੀ) ਵੱਸਦਾ ਹੈ, (ਨਾਹ ਉਹ ਵੱਖਰਾ ਸੱਤਵੇਂ ਅਸਮਾਨ ਤੇ ਬੈਠਾ ਹੈ ਤੇ) ਨਾਹ ਉਹ ਪਰਮਾਤਮਾ ਕ੍ਰਿਸ਼ਨ ਦੀ ਮੂਰਤੀ ਹੈ ।੨।",
        "hindiUni": "हकु सचु खालकु खलक मिआने सिआम मूरति नाहि ॥२॥",
        "spanish": "habla sin sentido, el Dios Creador Verdadero está difundido en Su Creación, no es sólo Krishna el rey de la piel oscura de la leyenda.  (2)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 12983,
        "baniID": 58,
        "gurmukhi": "Asmwn im´wny lhMg drIAw gusl krdn bUd ]",
        "gurmukhiUni": "ਅਸਮਾਨ ਮੵਿਾਨੇ ਲਹੰਗ ਦਰੀਆ ਗੁਸਲ ਕਰਦਨ ਬੂਦ ॥",
        "english": "Through the Tenth Gate, the stream of nectar flows; take your bath in this.",
        "punjabi": "(sqvyN Asmwn dy ivc bYTw smJx dy QW, hy BweI!) auh pRBU-rUp dirAw qy AMqhkrn ivc lihrW mwr irhw hY, qUµ aus ivc ieSnwn krnw sI ",
        "punjabiUni": "(ਸਤਵੇਂ ਅਸਮਾਨ ਦੇ ਵਿਚ ਬੈਠਾ ਸਮਝਣ ਦੇ ਥਾਂ, ਹੇ ਭਾਈ!) ਉਹ ਪ੍ਰਭੂ-ਰੂਪ ਦਰਿਆ ਤੇ ਅੰਤਹਕਰਨ ਵਿਚ ਲਹਿਰਾਂ ਮਾਰ ਰਿਹਾ ਹੈ, ਤੂੰ ਉਸ ਵਿਚ ਇਸ਼ਨਾਨ ਕਰਨਾ ਸੀ ",
        "hindiUni": "असमान मि्याने लहंग दरीआ गुसल करदन बूद ॥",
        "spanish": "A través de la Décima Puerta, el arroyo de Néctar fluye, báñate en Él, ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 12984,
        "baniID": 58,
        "gurmukhi": "kir Pkru dwiem lwie csmy jh qhw maujUdu ]3]",
        "gurmukhiUni": "ਕਰਿ ਫਕਰੁ ਦਾਇਮ ਲਾਇ ਚਸਮੇ ਜਹ ਤਹਾ ਮਉਜੂਦੁ ॥੩॥",
        "english": "Serve the Lord forever; use your eyes, and see Him ever-present everywhere. ||3||",
        "punjabi": "so, aus dI sdw bMdgI kr, (ieh BgqI dI) AYnk lw (ky vyK), auh hr QW mOjUd hY [3[",
        "punjabiUni": "ਸੋ, ਉਸ ਦੀ ਸਦਾ ਬੰਦਗੀ ਕਰ, (ਇਹ ਭਗਤੀ ਦੀ) ਐਨਕ ਲਾ (ਕੇ ਵੇਖ), ਉਹ ਹਰ ਥਾਂ ਮੌਜੂਦ ਹੈ ।੩।",
        "hindiUni": "करि फकरु दाइम लाइ चसमे जह तहा मउजूदु ॥३॥",
        "spanish": "sirve al Señor para siempre, utiliza tus ojos y mira como Él siempre está Presente en todas partes.(3)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 12985,
        "baniID": 58,
        "gurmukhi": "Alwh pwkM pwk hY sk krau jy dUsr hoie ]",
        "gurmukhiUni": "ਅਲਾਹ ਪਾਕੰ ਪਾਕ ਹੈ ਸਕ ਕਰਉ ਜੇ ਦੂਸਰ ਹੋਇ ॥",
        "english": "The Lord is the purest of the pure; only through doubt could there be another.",
        "punjabi": "r`b sB qoN piv`qr (hsqI) hY (aus qoN piv`qr koeI hor nhIN hY), ies g`l ivc mYN qW hI S`k krW, jy aus r`b vrgw koeI hor dUjw hovy ",
        "punjabiUni": "ਰੱਬ ਸਭ ਤੋਂ ਪਵਿੱਤਰ (ਹਸਤੀ) ਹੈ (ਉਸ ਤੋਂ ਪਵਿੱਤਰ ਕੋਈ ਹੋਰ ਨਹੀਂ ਹੈ), ਇਸ ਗੱਲ ਵਿਚ ਮੈਂ ਤਾਂ ਹੀ ਸ਼ੱਕ ਕਰਾਂ, ਜੇ ਉਸ ਰੱਬ ਵਰਗਾ ਕੋਈ ਹੋਰ ਦੂਜਾ ਹੋਵੇ ",
        "hindiUni": "अलाह पाकं पाक है सक करउ जे दूसर होइ ॥",
        "spanish": "El Señor es lo Puro de lo puro, sólo a causa de la duda existe la otredad, ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 12986,
        "baniID": 58,
        "gurmukhi": "kbIr krmu krIm kw auhu krY jwnY soie ]4]1]",
        "gurmukhiUni": "ਕਬੀਰ ਕਰਮੁ ਕਰੀਮ ਕਾ ਉਹੁ ਕਰੈ ਜਾਨੈ ਸੋਇ ॥੪॥੧॥",
        "english": "O Kabeer, mercy flows from the Merciful Lord; He alone knows who acts. ||4||1||",
        "punjabi": "hy kbIr! (ies Byq ƒ) auh mnu`K hI smJ skdw hY ijs ƒ auh smJx-jog bxwey [ qy, ieh b^SS aus b^SS krn vwly dy Awpxy h`Q hY [4[1[",
        "punjabiUni": "ਹੇ ਕਬੀਰ! (ਇਸ ਭੇਤ ਨੂੰ) ਉਹ ਮਨੁੱਖ ਹੀ ਸਮਝ ਸਕਦਾ ਹੈ ਜਿਸ ਨੂੰ ਉਹ ਸਮਝਣ-ਜੋਗ ਬਣਾਏ । ਤੇ, ਇਹ ਬਖ਼ਸ਼ਸ਼ ਉਸ ਬਖ਼ਸ਼ਸ਼ ਕਰਨ ਵਾਲੇ ਦੇ ਆਪਣੇ ਹੱਥ ਹੈ ।੪।੧।",
        "hindiUni": "कबीर करमु करीम का उहु करै जानै सोइ ॥४॥१॥",
        "spanish": "oh, dice Kabir, la Misericordia fluye del Señor Misericordioso, sólo Él sabe quién actúa.(4-1)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 12987,
        "baniID": 58,
        "gurmukhi": "nwmdyv jI ]",
        "gurmukhiUni": "ਨਾਮਦੇਵ ਜੀ ॥",
        "english": "Naam Dayv Jee:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "नामदेव जी ॥",
        "spanish": "Nam Dev yi",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 12988,
        "baniID": 58,
        "gurmukhi": "mY AMDuly kI tyk qyrw nwmu KuMdkwrw ]",
        "gurmukhiUni": "ਮੈ ਅੰਧੁਲੇ ਕੀ ਟੇਕ ਤੇਰਾ ਨਾਮੁ ਖੁੰਦਕਾਰਾ ॥",
        "english": "I am blind; Your Name, O Creator Lord, is my only anchor and support.",
        "punjabi": "hy myry pwiqSwh! qyrw nwm mYN AMnHy dI fMgorI hY, shwrw hY; ",
        "punjabiUni": "ਹੇ ਮੇਰੇ ਪਾਤਿਸ਼ਾਹ! ਤੇਰਾ ਨਾਮ ਮੈਂ ਅੰਨ੍ਹੇ ਦੀ ਡੰਗੋਰੀ ਹੈ, ਸਹਾਰਾ ਹੈ; ",
        "hindiUni": "मै अंधुले की टेक तेरा नामु खुँदकारा ॥",
        "spanish": "Estoy ciego, Tu Nombre, oh Señor Creador, es mi Ancla y mi Soporte, ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 12989,
        "baniID": 58,
        "gurmukhi": "mY grIb mY mskIn qyrw nwmu hY ADwrw ]1] rhwau ]",
        "gurmukhiUni": "ਮੈ ਗਰੀਬ ਮੈ ਮਸਕੀਨ ਤੇਰਾ ਨਾਮੁ ਹੈ ਅਧਾਰਾ ॥੧॥ ਰਹਾਉ ॥",
        "english": "I am poor, and I am meek. Your Name is my only support. ||1||Pause||",
        "punjabi": "mYN kMgwl hW, mYN Awijz hW, qyrw nwm (hI) myrw Awsrw hY [1[rhwau[",
        "punjabiUni": "ਮੈਂ ਕੰਗਾਲ ਹਾਂ, ਮੈਂ ਆਜਿਜ਼ ਹਾਂ, ਤੇਰਾ ਨਾਮ (ਹੀ) ਮੇਰਾ ਆਸਰਾ ਹੈ ।੧।ਰਹਾਉ।",
        "hindiUni": "मै गरीब मै मसकीन तेरा नामु है अधारा ॥१॥ रहाउ ॥",
        "spanish": "soy pobre y débil, Tu Nombre es mi Único Soporte. (1-Pausa)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 12990,
        "baniID": 58,
        "gurmukhi": "krImW rhImW Alwh qU gnˆØI ]",
        "gurmukhiUni": "ਕਰੀਮਾਂ ਰਹੀਮਾਂ ਅਲਾਹ ਤੂ ਗਨਂੀ ॥",
        "english": "O beautiful Lord, benevolent and merciful Lord, You are so wealthy and generous.",
        "punjabi": "hy A`lwh! hy krIm! hy rhIm! qUµ (hI) AmIr hYN,",
        "punjabiUni": "ਹੇ ਅੱਲਾਹ! ਹੇ ਕਰੀਮ! ਹੇ ਰਹੀਮ! ਤੂੰ (ਹੀ) ਅਮੀਰ ਹੈਂ,",
        "hindiUni": "करीमाँ रहीमाँ अलाह तू गनीं ॥",
        "spanish": "Oh Bello Señor, Bondadoso y Misericordioso Señor, eres tan Rico y Generoso,",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 12991,
        "baniID": 58,
        "gurmukhi": "hwjrw hjUir dir pyis qUM mnˆØI ]1]",
        "gurmukhiUni": "ਹਾਜਰਾ ਹਜੂਰਿ ਦਰਿ ਪੇਸਿ ਤੂੰ ਮਨਂੀ ॥੧॥",
        "english": "You are ever-present in every presence, within and before me. ||1||",
        "punjabi": "qUµ hr vyly myry swhmxy hYN (iPr, mYƒ iksy hor dI kIh muQwjI?) [1[",
        "punjabiUni": "ਤੂੰ ਹਰ ਵੇਲੇ ਮੇਰੇ ਸਾਹਮਣੇ ਹੈਂ (ਫਿਰ, ਮੈਨੂੰ ਕਿਸੇ ਹੋਰ ਦੀ ਕੀਹ ਮੁਥਾਜੀ?) ।੧।",
        "hindiUni": "हाजरा हजूरि दरि पेसि तूँ मनीं ॥१॥",
        "spanish": "estás presente en cada presencia, dentro y ante (1)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 12992,
        "baniID": 58,
        "gurmukhi": "drIAwau qU idhMd qU ibsIAwr qU DnI ]",
        "gurmukhiUni": "ਦਰੀਆਉ ਤੂ ਦਿਹੰਦ ਤੂ ਬਿਸੀਆਰ ਤੂ ਧਨੀ ॥",
        "english": "You are the river of life, You are the Giver of all; You are so very wealthy.",
        "punjabi": "qUµ (rihmq dw) drIAw hYN, qUµ dwqw hYN, qUµ bhuq hI Dn vwlw hYN; ",
        "punjabiUni": "ਤੂੰ (ਰਹਿਮਤ ਦਾ) ਦਰੀਆ ਹੈਂ, ਤੂੰ ਦਾਤਾ ਹੈਂ, ਤੂੰ ਬਹੁਤ ਹੀ ਧਨ ਵਾਲਾ ਹੈਂ; ",
        "hindiUni": "दरीआउ तू दिहंद तू बिसीआर तू धनी ॥",
        "spanish": "Eres el Río de la vida, el Dador de todo, eres tan rico, ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 12993,
        "baniID": 58,
        "gurmukhi": "dyih lyih eyku qUM idgr ko nhI ]2]",
        "gurmukhiUni": "ਦੇਹਿ ਲੇਹਿ ਏਕੁ ਤੂੰ ਦਿਗਰ ਕੋ ਨਹੀ ॥੨॥",
        "english": "You alone give, and You alone take away; there is no other at all. ||2||",
        "punjabi": "ie`k qUµ hI (jIvW ƒ pdwrQ) dyNdw hYN, qy moV lYNdw hYN, koeI hor AYsw nhIN (jo ieh smr`Qw r`Kdw hovy) [2[",
        "punjabiUni": "ਇੱਕ ਤੂੰ ਹੀ (ਜੀਵਾਂ ਨੂੰ ਪਦਾਰਥ) ਦੇਂਦਾ ਹੈਂ, ਤੇ ਮੋੜ ਲੈਂਦਾ ਹੈਂ, ਕੋਈ ਹੋਰ ਐਸਾ ਨਹੀਂ (ਜੋ ਇਹ ਸਮਰੱਥਾ ਰੱਖਦਾ ਹੋਵੇ) ।੨।",
        "hindiUni": "देहि लेहि एकु तूँ दिगर को नही ॥२॥",
        "spanish": "sólo Tú das y sólo Tú te lo llevas, no hay nadie más.(2)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 12994,
        "baniID": 58,
        "gurmukhi": "qUM dwnW qUM bInW mY bIcwru ikAw krI ]",
        "gurmukhiUni": "ਤੂੰ ਦਾਨਾਂ ਤੂੰ ਬੀਨਾਂ ਮੈ ਬੀਚਾਰੁ ਕਿਆ ਕਰੀ ॥",
        "english": "You are wise, You are the supreme seer; how could I make You an object of thought?",
        "punjabi": "qUµ (sB dy idl dI) jwxn vwlw hYN qy (sB dy kMm) vyKx vwlw hYN; hy hrI! mYN qyrw ikhVw ikhVw gux ibAwn krW? ",
        "punjabiUni": "ਤੂੰ (ਸਭ ਦੇ ਦਿਲ ਦੀ) ਜਾਣਨ ਵਾਲਾ ਹੈਂ ਤੇ (ਸਭ ਦੇ ਕੰਮ) ਵੇਖਣ ਵਾਲਾ ਹੈਂ; ਹੇ ਹਰੀ! ਮੈਂ ਤੇਰਾ ਕਿਹੜਾ ਕਿਹੜਾ ਗੁਣ ਬਿਆਨ ਕਰਾਂ? ",
        "hindiUni": "तूँ दानाँ तूँ बीनाँ मै बीचारु किआ करी ॥",
        "spanish": "Eres Sabio, eres el Supremo Vidente, ¿Cómo te podría volver el objeto de mi pensamiento, ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 12995,
        "baniID": 58,
        "gurmukhi": "nwmy cy suAwmI bKsMd qUM hrI ]3]1]2]",
        "gurmukhiUni": "ਨਾਮੇ ਚੇ ਸੁਆਮੀ ਬਖਸੰਦ ਤੂੰ ਹਰੀ ॥੩॥੧॥੨॥",
        "english": "O Lord and Master of Naam Dayv, You are the merciful Lord of forgiveness. ||3||1||2||",
        "punjabi": "hy nwmdyv dy Ksm! hy hrI! qUµ sB b^SSW krn vwlw hYN[",
        "punjabiUni": "ਹੇ ਨਾਮਦੇਵ ਦੇ ਖਸਮ! ਹੇ ਹਰੀ! ਤੂੰ ਸਭ ਬਖ਼ਸ਼ਸ਼ਾਂ ਕਰਨ ਵਾਲਾ ਹੈਂ।",
        "hindiUni": "नामे चे सुआमी बखसंद तूँ हरी ॥३॥१॥२॥",
        "spanish": "oh Señor y Maestro de Nam Dev, eres el Señor Misericordioso del perdón.(3-1-2)",
        "header": 0,
        "paragraph": 4
    }
]