[
    {
        "id": 13602,
        "baniID": 62,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador del Universo, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 1
    },
    {
        "id": 13603,
        "baniID": 62,
        "gurmukhi": "rwmklI sdu",
        "gurmukhiUni": "ਰਾਮਕਲੀ ਸਦੁ",
        "english": "Raamkalee, Sadd ~ The Call Of Death:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "रामकली सदु",
        "spanish": "Ramkali, Sadd. El Llamado de la Muerte",
        "header": 2,
        "paragraph": 2
    },
    {
        "id": 13604,
        "baniID": 62,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador del Universo, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 3
    },
    {
        "id": 13605,
        "baniID": 62,
        "gurmukhi": "jig dwqw soie Bgiq vClu iqhu loie jIau ]",
        "gurmukhiUni": "ਜਗਿ ਦਾਤਾ ਸੋਇ ਭਗਤਿ ਵਛਲੁ ਤਿਹੁ ਲੋਇ ਜੀਉ ॥",
        "english": "He is the Great Giver of the Universe, the Lover of His devotees, throughout the three worlds.",
        "punjabi": "jo Akwl purK jgq ivc (jIvW ƒ) dwqW b^Sx vwlw hY, jo iqMnW lokW ivc BgqI krn vwilAW ƒ ipAwr krdw hY, ",
        "punjabiUni": "ਜੋ ਅਕਾਲ ਪੁਰਖ ਜਗਤ ਵਿਚ (ਜੀਵਾਂ ਨੂੰ) ਦਾਤਾਂ ਬਖ਼ਸ਼ਣ ਵਾਲਾ ਹੈ, ਜੋ ਤਿੰਨਾਂ ਲੋਕਾਂ ਵਿਚ ਭਗਤੀ ਕਰਨ ਵਾਲਿਆਂ ਨੂੰ ਪਿਆਰ ਕਰਦਾ ਹੈ, ",
        "hindiUni": "जगि दाता सोइ भगति वछलु तिहु लोइ जीउ ॥",
        "spanish": "Él, el Uno, es nuestro Dios Benévolo, el Amante de Sus Devotos en los tres mundos. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 13606,
        "baniID": 62,
        "gurmukhi": "gur sbid smwvey Avru n jwxY koie jIau ]",
        "gurmukhiUni": "ਗੁਰ ਸਬਦਿ ਸਮਾਵਏ ਅਵਰੁ ਨ ਜਾਣੈ ਕੋਇ ਜੀਉ ॥",
        "english": "One who is merged in the Word of the Guru's Shabad does not know any other.",
        "punjabi": "siqgurU dy Sbd dI rwhIN lIn (irhw) hY, (Aqy aus qoN ibnw) iksy hor ƒ (aus vrgw) nhIN jwxdw [",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ ਲੀਨ (ਰਿਹਾ) ਹੈ, (ਅਤੇ ਉਸ ਤੋਂ ਬਿਨਾ) ਕਿਸੇ ਹੋਰ ਨੂੰ (ਉਸ ਵਰਗਾ) ਨਹੀਂ ਜਾਣਦਾ ।",
        "hindiUni": "गुर सबदि समावए अवरु न जाणै कोइ जीउ ॥",
        "spanish": "El Señor está inmerso en la Palabra del Shabd del Guru y no es revelado de ninguna otra forma.",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 13607,
        "baniID": 62,
        "gurmukhi": "Avro n jwxih sbid gur kY eyku nwmu iDAwvhy ]",
        "gurmukhiUni": "ਅਵਰੋ ਨ ਜਾਣਹਿ ਸਬਦਿ ਗੁਰ ਕੈ ਏਕੁ ਨਾਮੁ ਧਿਆਵਹੇ ॥",
        "english": "Dwelling upon the Word of the Guru's Shabad, he does not know any other; he meditates on the One Name of the Lord.",
        "punjabi": "siqgurU dy Sbid dI brkiq nwl (Akwl purK qoN ibnw) iksy hor ƒ (aus vrgw) nhIN jwxdy (rhy) hn, kyvl ie`k ‘nwm’ ƒ iDAwauNdy (rhy) hn; ",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੇ ਸ਼ਬਦਿ ਦੀ ਬਰਕਤਿ ਨਾਲ (ਅਕਾਲ ਪੁਰਖ ਤੋਂ ਬਿਨਾ) ਕਿਸੇ ਹੋਰ ਨੂੰ (ਉਸ ਵਰਗਾ) ਨਹੀਂ ਜਾਣਦੇ (ਰਹੇ) ਹਨ, ਕੇਵਲ ਇੱਕ ‘ਨਾਮ’ ਨੂੰ ਧਿਆਉਂਦੇ (ਰਹੇ) ਹਨ; ",
        "hindiUni": "अवरो न जाणहि सबदि गुर कै एकु नामु धिआवहे ॥",
        "spanish": "Los que contemplan Su Nombre, a través de la Palabra del Shabd del Guru, no quieren saber nada más. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 13608,
        "baniID": 62,
        "gurmukhi": "prswid nwnk gurU AMgd prm pdvI pwvhy ]",
        "gurmukhiUni": "ਪਰਸਾਦਿ ਨਾਨਕ ਗੁਰੂ ਅੰਗਦ ਪਰਮ ਪਦਵੀ ਪਾਵਹੇ ॥",
        "english": "By the Grace of Guru Nanak and Guru Angad, Guru Amar Das obtained the supreme status.",
        "punjabi": "gurU nwnk Aqy gurU AMgd dyv jI dI ikrpw nwl auh au~cy drjy ƒ pRwpq kr cuky hn [",
        "punjabiUni": "ਗੁਰੂ ਨਾਨਕ ਅਤੇ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੀ ਕਿਰਪਾ ਨਾਲ ਉਹ ਉੱਚੇ ਦਰਜੇ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰ ਚੁਕੇ ਹਨ ।",
        "hindiUni": "परसादि नानक गुरू अंगद परम पदवी पावहे ॥",
        "spanish": "Sí, a través de la Gracia de Guru Nanak y Guru Angad, Amar Das fue puesto en ese Trono Maravilloso.",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 13609,
        "baniID": 62,
        "gurmukhi": "AwieAw hkwrw clxvwrw hir rwm nwim smwieAw ]",
        "gurmukhiUni": "ਆਇਆ ਹਕਾਰਾ ਚਲਣਵਾਰਾ ਹਰਿ ਰਾਮ ਨਾਮਿ ਸਮਾਇਆ ॥",
        "english": "And when the call came for Him to depart, He merged in the Name of the Lord.",
        "punjabi": "ijhVw gurU Amrdws) Akwl purK dy nwm ivc lIn sI, (DuroN) aus dy c`lx dw s`dw Aw igAw; ",
        "punjabiUni": "ਜਿਹੜਾ ਗੁਰੂ ਅਮਰਦਾਸ) ਅਕਾਲ ਪੁਰਖ ਦੇ ਨਾਮ ਵਿਚ ਲੀਨ ਸੀ, (ਧੁਰੋਂ) ਉਸ ਦੇ ਚੱਲਣ ਦਾ ਸੱਦਾ ਆ ਗਿਆ; ",
        "hindiUni": "आइआ हकारा चलणवारा हरि राम नामि समाइआ ॥",
        "spanish": "Cuando la llamada para partir, vino del más allá, él se inmergió en el Nombre del Señor.",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 13610,
        "baniID": 62,
        "gurmukhi": "jig Amru Atlu Aqolu Twkuru Bgiq qy hir pwieAw ]1]",
        "gurmukhiUni": "ਜਗਿ ਅਮਰੁ ਅਟਲੁ ਅਤੋਲੁ ਠਾਕੁਰੁ ਭਗਤਿ ਤੇ ਹਰਿ ਪਾਇਆ ॥੧॥",
        "english": "Through devotional worship in this world, the imperishable, immovable, immeasurable Lord is found. ||1||",
        "punjabi": "(gurU Amrdws jI ny) jgq ivc (rihMidAW) Amr, At`l, Aqol Twkur ƒ BgqI dI rwhIN pRwpq kr ilAw hoieAw sI [1[",
        "punjabiUni": "(ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਨੇ) ਜਗਤ ਵਿਚ (ਰਹਿੰਦਿਆਂ) ਅਮਰ, ਅਟੱਲ, ਅਤੋਲ ਠਾਕੁਰ ਨੂੰ ਭਗਤੀ ਦੀ ਰਾਹੀਂ ਪ੍ਰਾਪਤ ਕਰ ਲਿਆ ਹੋਇਆ ਸੀ ।੧।",
        "hindiUni": "जगि अमरु अटलु अतोलु ठाकुरु भगति ते हरि पाइआ ॥१॥",
        "spanish": "En el mundo, alabando a Dios, se llega a ese Estado Eterno, Inamovible y sin paralelo. (1)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 13611,
        "baniID": 62,
        "gurmukhi": "hir Bwxw gur BwieAw guru jwvY hir pRB pwis jIau ]",
        "gurmukhiUni": "ਹਰਿ ਭਾਣਾ ਗੁਰ ਭਾਇਆ ਗੁਰੁ ਜਾਵੈ ਹਰਿ ਪ੍ਰਭ ਪਾਸਿ ਜੀਉ ॥",
        "english": "The Guru gladly accepted the Lord's Will, and so the Guru easily reached the Lord God's Presence.",
        "punjabi": "Akwl purK dI rzw gurU (Amrdws jI) ƒ ipAwrI l`gI, Aqy siqgurU (jI) Akwl purK dy kol jwx ƒ iqAwr ho pey [ ",
        "punjabiUni": "ਅਕਾਲ ਪੁਰਖ ਦੀ ਰਜ਼ਾ ਗੁਰੂ (ਅਮਰਦਾਸ ਜੀ) ਨੂੰ ਪਿਆਰੀ ਲੱਗੀ, ਅਤੇ ਸਤਿਗੁਰੂ (ਜੀ) ਅਕਾਲ ਪੁਰਖ ਦੇ ਕੋਲ ਜਾਣ ਨੂੰ ਤਿਆਰ ਹੋ ਪਏ । ",
        "hindiUni": "हरि भाणा गुर भाइआ गुरु जावै हरि प्रभ पासि जीउ ॥",
        "spanish": "Él aceptó la Voluntad de Dios y partió hacia el Recinto de Dios; ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 13612,
        "baniID": 62,
        "gurmukhi": "siqguru kry hir pih bynqI myrI pYj rKhu Ardwis jIau ]",
        "gurmukhiUni": "ਸਤਿਗੁਰੁ ਕਰੇ ਹਰਿ ਪਹਿ ਬੇਨਤੀ ਮੇਰੀ ਪੈਜ ਰਖਹੁ ਅਰਦਾਸਿ ਜੀਉ ॥",
        "english": "The True Guru prays to the Lord, \"\"Please, save my honor. This is my prayer\"\".",
        "punjabi": "gurU Amrdws jI ny Akwl purK A`gy ieh bynqI kIqI :—‘(hy hrI!) myrI Ardwis hY ik myrI lwj r`K [ ",
        "punjabiUni": "ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਨੇ ਅਕਾਲ ਪੁਰਖ ਅੱਗੇ ਇਹ ਬੇਨਤੀ ਕੀਤੀ :—‘(ਹੇ ਹਰੀ!) ਮੇਰੀ ਅਰਦਾਸਿ ਹੈ ਕਿ ਮੇਰੀ ਲਾਜ ਰੱਖ । ",
        "hindiUni": "सतिगुरु करे हरि पहि बेनती मेरी पैज रखहु अरदासि जीउ ॥",
        "spanish": "también oraba a su Señor, oh Dios, Te lo ruego, salva mi honor; ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 13613,
        "baniID": 62,
        "gurmukhi": "pYj rwKhu hir jnh kyrI hir dyhu nwmu inrMjno ]",
        "gurmukhiUni": "ਪੈਜ ਰਾਖਹੁ ਹਰਿ ਜਨਹ ਕੇਰੀ ਹਰਿ ਦੇਹੁ ਨਾਮੁ ਨਿਰੰਜਨੋ ॥",
        "english": "Please save the honor of Your humble servant, O Lord; please bless him with Your Immaculate Name.",
        "punjabi": "hy hrI! Awpxy syvkW dI lwj r`K, Aqy mwieAw qoN inrmoh krn vwlw Awpxw nwm b^S,",
        "punjabiUni": "ਹੇ ਹਰੀ! ਆਪਣੇ ਸੇਵਕਾਂ ਦੀ ਲਾਜ ਰੱਖ, ਅਤੇ ਮਾਇਆ ਤੋਂ ਨਿਰਮੋਹ ਕਰਨ ਵਾਲਾ ਆਪਣਾ ਨਾਮ ਬਖ਼ਸ਼,",
        "hindiUni": "पैज राखहु हरि जनह केरी हरि देहु नामु निरंजनो ॥",
        "spanish": "sí, salva el honor de Tu Devoto, de tal forma, que pueda ser bendecido con Tu Nombre, ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 13614,
        "baniID": 62,
        "gurmukhi": "AMiq clidAw hoie bylI jmdUq kwlu inKMjno ]",
        "gurmukhiUni": "ਅੰਤਿ ਚਲਦਿਆ ਹੋਇ ਬੇਲੀ ਜਮਦੂਤ ਕਾਲੁ ਨਿਖੰਜਨੋ ॥",
        "english": "At this time of final departure, it is our only help and support; it destroys death, and the Messenger of Death.",
        "punjabi": "jmdUqW Aqy kwl ƒ nws krn vwlw nwm dyih, jo A^Ir c`lx vyly swQI bxy [’",
        "punjabiUni": "ਜਮਦੂਤਾਂ ਅਤੇ ਕਾਲ ਨੂੰ ਨਾਸ ਕਰਨ ਵਾਲਾ ਨਾਮ ਦੇਹਿ, ਜੋ ਅਖ਼ੀਰ ਚੱਲਣ ਵੇਲੇ ਸਾਥੀ ਬਣੇ ।’",
        "hindiUni": "अंति चलदिआ होइ बेली जमदूत कालु निखंजनो ॥",
        "spanish": "pues sólo Él nos acompaña al final destruyendo el terror a la muerte.",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 13615,
        "baniID": 62,
        "gurmukhi": "siqgurU kI bynqI pweI hir pRiB suxI Ardwis jIau ]",
        "gurmukhiUni": "ਸਤਿਗੁਰੂ ਕੀ ਬੇਨਤੀ ਪਾਈ ਹਰਿ ਪ੍ਰਭਿ ਸੁਣੀ ਅਰਦਾਸਿ ਜੀਉ ॥",
        "english": "The Lord God heard the prayer of the True Guru, and granted His request.",
        "punjabi": "siqgurU dI kIqI hoeI ieh bynqI, ieh Ardwis, Akwl purK pRBU ny sux leI, ",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੀ ਕੀਤੀ ਹੋਈ ਇਹ ਬੇਨਤੀ, ਇਹ ਅਰਦਾਸਿ, ਅਕਾਲ ਪੁਰਖ ਪ੍ਰਭੂ ਨੇ ਸੁਣ ਲਈ, ",
        "hindiUni": "सतिगुरू की बेनती पाई हरि प्रभि सुणी अरदासि जीउ ॥",
        "spanish": "El Señor escuchó la oración del Guru y en Su Misericordia (2)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 13616,
        "baniID": 62,
        "gurmukhi": "hir Dwir ikrpw siqguru imlwieAw Dnu Dnu khY swbwis jIau ]2]",
        "gurmukhiUni": "ਹਰਿ ਧਾਰਿ ਕਿਰਪਾ ਸਤਿਗੁਰੁ ਮਿਲਾਇਆ ਧਨੁ ਧਨੁ ਕਹੈ ਸਾਬਾਸਿ ਜੀਉ ॥੨॥",
        "english": "The Lord showered His Mercy, and blended the True Guru with Himself; He said, \"\"Blessed! Blessed! Wonderful!\"\"||2||",
        "punjabi": "imhr kr ky aus ny gurU Amrdws jI ƒ (Awpxy crnW ivc) joV ilAw Aqy kihx l`gw—SwbwSy! qUM DMn hYN, qUM DMn hYN [2[",
        "punjabiUni": "ਮਿਹਰ ਕਰ ਕੇ ਉਸ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਨੂੰ (ਆਪਣੇ ਚਰਨਾਂ ਵਿਚ) ਜੋੜ ਲਿਆ ਅਤੇ ਕਹਿਣ ਲੱਗਾ—ਸ਼ਾਬਾਸ਼ੇ! ਤੂੰ ਧੰਨ ਹੈਂ, ਤੂੰ ਧੰਨ ਹੈਂ ।੨।",
        "hindiUni": "हरि धारि किरपा सतिगुरु मिलाइआ धनु धनु कहै साबासि जीउ ॥२॥",
        "spanish": "lo unió en Su Ser y todos proclamaron, oh, Bendito sea nuestro Dios.",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 13617,
        "baniID": 62,
        "gurmukhi": "myry isK suxhu puq BweIho myrY hir Bwxw Awau mY pwis jIau ]",
        "gurmukhiUni": "ਮੇਰੇ ਸਿਖ ਸੁਣਹੁ ਪੁਤ ਭਾਈਹੋ ਮੇਰੈ ਹਰਿ ਭਾਣਾ ਆਉ ਮੈ ਪਾਸਿ ਜੀਉ ॥",
        "english": "Listen O my Sikhs, my children and Siblings of Destiny; it is my Lord's Will that I must now go to Him.",
        "punjabi": "hy myry is`Ko! hy myry pu`q®o! hy myry Brwvo! suxo—“myry Akwl purK ƒ (ieh) cMgw l`gw hY (Aqy mYƒ aus ny hukm kIqw hY :—) ‘myry kol Awau’ [",
        "punjabiUni": "ਹੇ ਮੇਰੇ ਸਿੱਖੋ! ਹੇ ਮੇਰੇ ਪੁੱਤ੍ਰੋ! ਹੇ ਮੇਰੇ ਭਰਾਵੋ! ਸੁਣੋ—“ਮੇਰੇ ਅਕਾਲ ਪੁਰਖ ਨੂੰ (ਇਹ) ਚੰਗਾ ਲੱਗਾ ਹੈ (ਅਤੇ ਮੈਨੂੰ ਉਸ ਨੇ ਹੁਕਮ ਕੀਤਾ ਹੈ :—) ‘ਮੇਰੇ ਕੋਲ ਆਉ’ ।",
        "hindiUni": "मेरे सिख सुणहु पुत भाईहो मेरै हरि भाणा आउ मै पासि जीउ ॥",
        "spanish": "Escuchen, oh mis Sikjs del Guru, Hijos y Hermanos del Destino, es la Voluntad de mi Señor que vaya a Encontrarlo. ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 13618,
        "baniID": 62,
        "gurmukhi": "hir Bwxw gur BwieAw myrw hir pRBu kry swbwis jIau ]",
        "gurmukhiUni": "ਹਰਿ ਭਾਣਾ ਗੁਰ ਭਾਇਆ ਮੇਰਾ ਹਰਿ ਪ੍ਰਭੁ ਕਰੇ ਸਾਬਾਸਿ ਜੀਉ ॥",
        "english": "The Guru gladly accepted the Lord's Will, and my Lord God applauded Him.",
        "punjabi": "“Akwl purK dI rzw gurU ƒ im`TI l`gI hY, myrw pRBU (mYƒ) SwbwS dy irhw hY [ ",
        "punjabiUni": "“ਅਕਾਲ ਪੁਰਖ ਦੀ ਰਜ਼ਾ ਗੁਰੂ ਨੂੰ ਮਿੱਠੀ ਲੱਗੀ ਹੈ, ਮੇਰਾ ਪ੍ਰਭੂ (ਮੈਨੂੰ) ਸ਼ਾਬਾਸ਼ ਦੇ ਰਿਹਾ ਹੈ । ",
        "hindiUni": "हरि भाणा गुर भाइआ मेरा हरि प्रभु करे साबासि जीउ ॥",
        "spanish": "El Señor me ha bendecido y estoy complacido con Su Voluntad.",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 13619,
        "baniID": 62,
        "gurmukhi": "Bgqu siqguru purKu soeI ijsu hir pRB Bwxw Bwvey ]",
        "gurmukhiUni": "ਭਗਤੁ ਸਤਿਗੁਰੁ ਪੁਰਖੁ ਸੋਈ ਜਿਸੁ ਹਰਿ ਪ੍ਰਭ ਭਾਣਾ ਭਾਵਏ ॥",
        "english": "One who is pleased with the Lord God's Will is a devotee, the True Guru, the Primal Lord.",
        "punjabi": " auhI (mnu`K) Bgq hY qy pUrw gurU hY ijs ƒ r`b dw Bwxw im`Tw l`gdw hY; ",
        "punjabiUni": " ਉਹੀ (ਮਨੁੱਖ) ਭਗਤ ਹੈ ਤੇ ਪੂਰਾ ਗੁਰੂ ਹੈ ਜਿਸ ਨੂੰ ਰੱਬ ਦਾ ਭਾਣਾ ਮਿੱਠਾ ਲੱਗਦਾ ਹੈ; ",
        "hindiUni": "भगतु सतिगुरु पुरखु सोई जिसु हरि प्रभ भाणा भावए ॥",
        "spanish": "Aquél que está complacido con la Voluntad del Señor, sólo él es el Devoto, ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 13620,
        "baniID": 62,
        "gurmukhi": "Awnµd Anhd vjih vwjy hir Awip gil mylwvey ]",
        "gurmukhiUni": "ਆਨੰਦ ਅਨਹਦ ਵਜਹਿ ਵਾਜੇ ਹਰਿ ਆਪਿ ਗਲਿ ਮੇਲਾਵਏ ॥",
        "english": "The unstruck sound current of bliss resounds and vibrates; the Lord hugs him close in His embrace.",
        "punjabi": "(aus dy AMdr) AwnMd dy vwjy ie`k-rs v`jdy hn, Akwl purK aus ƒ Awp Awpxy gl lwauNdw hY [",
        "punjabiUni": "(ਉਸ ਦੇ ਅੰਦਰ) ਆਨੰਦ ਦੇ ਵਾਜੇ ਇੱਕ-ਰਸ ਵੱਜਦੇ ਹਨ, ਅਕਾਲ ਪੁਰਖ ਉਸ ਨੂੰ ਆਪ ਆਪਣੇ ਗਲ ਲਾਉਂਦਾ ਹੈ ।",
        "hindiUni": "आनंद अनहद वजहि वाजे हरि आपि गलि मेलावए ॥",
        "spanish": "el Guru, el Espíritu Divino, y cuando está unido con su Dios, resuena en él la Melodía Divina del Éxtasis.",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 13621,
        "baniID": 62,
        "gurmukhi": "qusI puq BweI prvwru myrw min vyKhu kir inrjwis jIau ]",
        "gurmukhiUni": "ਤੁਸੀ ਪੁਤ ਭਾਈ ਪਰਵਾਰੁ ਮੇਰਾ ਮਨਿ ਵੇਖਹੁ ਕਰਿ ਨਿਰਜਾਸਿ ਜੀਉ ॥",
        "english": "O my children, siblings and family, look carefully in your minds, and see.",
        "punjabi": "“qusIN myry pu`qr ho, myry Brw ho myrw prvwr ho; mn ivc ikAws kr ky vyKhu, ",
        "punjabiUni": "“ਤੁਸੀਂ ਮੇਰੇ ਪੁੱਤਰ ਹੋ, ਮੇਰੇ ਭਰਾ ਹੋ ਮੇਰਾ ਪਰਵਾਰ ਹੋ; ਮਨ ਵਿਚ ਕਿਆਸ ਕਰ ਕੇ ਵੇਖਹੁ, ",
        "hindiUni": "तुसी पुत भाई परवारु मेरा मनि वेखहु करि निरजासि जीउ ॥",
        "spanish": "Oh mis parientes, hijos, hermanos, discriminen de esta forma y entiendan que el Escrito de Dios nadie lo puede borrar, ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 13622,
        "baniID": 62,
        "gurmukhi": "Duir iliKAw prvwxw iPrY nwhI guru jwie hir pRB pwis jIau ]3]",
        "gurmukhiUni": "ਧੁਰਿ ਲਿਖਿਆ ਪਰਵਾਣਾ ਫਿਰੈ ਨਾਹੀ ਗੁਰੁ ਜਾਇ ਹਰਿ ਪ੍ਰਭ ਪਾਸਿ ਜੀਉ ॥੩॥",
        "english": "The pre-ordained death warrant cannot be avoided; the Guru is going to be with the Lord God. ||3||",
        "punjabi": "ik DuroN iliKAw hoieAw hukm (kdy) tl nhIN skdw; (so, ies vwsqy, hux) gurU, Akwl purK dy kol jw irhw hY” [3[",
        "punjabiUni": "ਕਿ ਧੁਰੋਂ ਲਿਖਿਆ ਹੋਇਆ ਹੁਕਮ (ਕਦੇ) ਟਲ ਨਹੀਂ ਸਕਦਾ; (ਸੋ, ਇਸ ਵਾਸਤੇ, ਹੁਣ) ਗੁਰੂ, ਅਕਾਲ ਪੁਰਖ ਦੇ ਕੋਲ ਜਾ ਰਿਹਾ ਹੈ” ।੩।",
        "hindiUni": "धुरि लिखिआ परवाणा फिरै नाही गुरु जाइ हरि प्रभ पासि जीउ ॥३॥",
        "spanish": "y el Guru de seguro va a entrar en el Estado de su Dios.  (3)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 13623,
        "baniID": 62,
        "gurmukhi": "siqguir BwxY AwpxY bih prvwru sdwieAw ]",
        "gurmukhiUni": "ਸਤਿਗੁਰਿ ਭਾਣੈ ਆਪਣੈ ਬਹਿ ਪਰਵਾਰੁ ਸਦਾਇਆ ॥",
        "english": "The True Guru, in His Own Sweet Will, sat up and summoned His family.",
        "punjabi": "gurU (Amrdws jI) ny bYT ky AwpxI mrzI nwl (swry) prvwr ƒ s`d G`ilAw; ",
        "punjabiUni": "ਗੁਰੂ (ਅਮਰਦਾਸ ਜੀ) ਨੇ ਬੈਠ ਕੇ ਆਪਣੀ ਮਰਜ਼ੀ ਨਾਲ (ਸਾਰੇ) ਪਰਵਾਰ ਨੂੰ ਸੱਦ ਘੱਲਿਆ; ",
        "hindiUni": "सतिगुरि भाणै आपणै बहि परवारु सदाइआ ॥",
        "spanish": "El Guru ordenó a sus parientes que estuvieran cerca de él, mientras se acaba esta vida mundana, ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 13624,
        "baniID": 62,
        "gurmukhi": "mq mY ipCY koeI rovsI so mY mUil n BwieAw ]",
        "gurmukhiUni": "ਮਤ ਮੈ ਪਿਛੈ ਕੋਈ ਰੋਵਸੀ ਸੋ ਮੈ ਮੂਲਿ ਨ ਭਾਇਆ ॥",
        "english": "Let no one weep for me after I am gone. That would not please me at all.",
        "punjabi": "qy AwiKAw—) ‘mqW myry ipCoN koeI rovy, mYƒ auh (rox vwlw) au~kw hI cMgw nhIN l`gxw [ ",
        "punjabiUni": "ਤੇ ਆਖਿਆ—) ‘ਮਤਾਂ ਮੇਰੇ ਪਿਛੋਂ ਕੋਈ ਰੋਵੇ, ਮੈਨੂੰ ਉਹ (ਰੋਣ ਵਾਲਾ) ਉੱਕਾ ਹੀ ਚੰਗਾ ਨਹੀਂ ਲੱਗਣਾ । ",
        "hindiUni": "मत मै पिछै कोई रोवसी सो मै मूलि न भाइआ ॥",
        "spanish": "y les instruyó que por favor no lloraran, ni se entristecieran por Él, ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 13625,
        "baniID": 62,
        "gurmukhi": "imqu pYJY imqu ibgsY ijsu imq kI pYj Bwvey ]",
        "gurmukhiUni": "ਮਿਤੁ ਪੈਝੈ ਮਿਤੁ ਬਿਗਸੈ ਜਿਸੁ ਮਿਤ ਕੀ ਪੈਜ ਭਾਵਏ ॥",
        "english": "When a friend receives a robe of honor, then his friends are pleased with his honor.",
        "punjabi": "ijs mnu`K ƒ Awpxy imq® dI vifAweI (huMdI) cMgI l`gdI hY, auh ^uS huMdw hY (jdoN) aus dy imq® ƒ Awdr imldw hY [ ",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਆਪਣੇ ਮਿਤ੍ਰ ਦੀ ਵਡਿਆਈ (ਹੁੰਦੀ) ਚੰਗੀ ਲੱਗਦੀ ਹੈ, ਉਹ ਖ਼ੁਸ਼ ਹੁੰਦਾ ਹੈ (ਜਦੋਂ) ਉਸ ਦੇ ਮਿਤ੍ਰ ਨੂੰ ਆਦਰ ਮਿਲਦਾ ਹੈ । ",
        "hindiUni": "मितु पैझै मितु बिगसै जिसु मित की पैज भावए ॥",
        "spanish": "y dijo, el que actúe así, no me va a complacer, ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 13626,
        "baniID": 62,
        "gurmukhi": "qusI vIcwir dyKhu puq BweI hir siqgurU pYnwvey ]",
        "gurmukhiUni": "ਤੁਸੀ ਵੀਚਾਰਿ ਦੇਖਹੁ ਪੁਤ ਭਾਈ ਹਰਿ ਸਤਿਗੁਰੂ ਪੈਨਾਵਏ ॥",
        "english": "Consider this and see, O my children and siblings; the Lord has given the True Guru the robe of supreme honor.",
        "punjabi": "qusI BI, hy myry puqro qy Brwvo! (hux) ivcwr ky vyK lvo ik Akwl purK gurU ƒ Awdr dy irhw hY (ies vwsqy qusI BI ^uS hovo) [’",
        "punjabiUni": "ਤੁਸੀ ਭੀ, ਹੇ ਮੇਰੇ ਪੁਤਰੋ ਤੇ ਭਰਾਵੋ! (ਹੁਣ) ਵਿਚਾਰ ਕੇ ਵੇਖ ਲਵੋ ਕਿ ਅਕਾਲ ਪੁਰਖ ਗੁਰੂ ਨੂੰ ਆਦਰ ਦੇ ਰਿਹਾ ਹੈ (ਇਸ ਵਾਸਤੇ ਤੁਸੀ ਭੀ ਖ਼ੁਸ਼ ਹੋਵੋ) ।’",
        "hindiUni": "तुसी वीचारि देखहु पुत भाई हरि सतिगुरू पैनावए ॥",
        "spanish": "pues un amigo se pone feliz al ver que su amigo es honrado.",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 13627,
        "baniID": 62,
        "gurmukhi": "siqgurU prqiK hodY bih rwju Awip itkwieAw ]",
        "gurmukhiUni": "ਸਤਿਗੁਰੂ ਪਰਤਖਿ ਹੋਦੈ ਬਹਿ ਰਾਜੁ ਆਪਿ ਟਿਕਾਇਆ ॥",
        "english": "The True Guru Himself sat up, and appointed the successor to the Throne of Raja Yoga, the Yoga of Meditation and Success.",
        "punjabi": "(ieh aupdyS dy ky, iPr) gurU (Amrdws jI) ny srIrk jwmy ivc huMidAW hI bYT ky Awp guirAweI dI g`dI (BI) Qwp id`qI, ",
        "punjabiUni": "(ਇਹ ਉਪਦੇਸ਼ ਦੇ ਕੇ, ਫਿਰ) ਗੁਰੂ (ਅਮਰਦਾਸ ਜੀ) ਨੇ ਸਰੀਰਕ ਜਾਮੇ ਵਿਚ ਹੁੰਦਿਆਂ ਹੀ ਬੈਠ ਕੇ ਆਪ ਗੁਰਿਆਈ ਦੀ ਗੱਦੀ (ਭੀ) ਥਾਪ ਦਿੱਤੀ, ",
        "hindiUni": "सतिगुरू परतखि होदै बहि राजु आपि टिकाइआ ॥",
        "spanish": "Discriminen y vean que el Señor me va a instalar los Ropajes de la Eternidad.",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 13628,
        "baniID": 62,
        "gurmukhi": "siB isK bMDp puq BweI rwmdws pYrI pwieAw ]4]",
        "gurmukhiUni": "ਸਭਿ ਸਿਖ ਬੰਧਪ ਪੁਤ ਭਾਈ ਰਾਮਦਾਸ ਪੈਰੀ ਪਾਇਆ ॥੪॥",
        "english": "All the Sikhs, relatives, children and siblings have fallen at the Feet of Guru Ram Das. ||4||",
        "punjabi": "swry is`KW ƒ, swkW-AMgW ƒ, puq®W ƒ, Aqy BrwvW ƒ (gurU) rwmdws jI dI crnIN lw id`qw [4[",
        "punjabiUni": "ਸਾਰੇ ਸਿੱਖਾਂ ਨੂੰ, ਸਾਕਾਂ-ਅੰਗਾਂ ਨੂੰ, ਪੁਤ੍ਰਾਂ ਨੂੰ, ਅਤੇ ਭਰਾਵਾਂ ਨੂੰ (ਗੁਰੂ) ਰਾਮਦਾਸ ਜੀ ਦੀ ਚਰਨੀਂ ਲਾ ਦਿੱਤਾ ।੪।",
        "hindiUni": "सभि सिख बंधप पुत भाई रामदास पैरी पाइआ ॥४॥",
        "spanish": "El Guru ha pasado en vida su Trono al siguiente Guru, así que póstrense a los Pies de Ram Das, el Guru, oh mis discípulos, parientes y hermanos. (4)",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 13629,
        "baniID": 62,
        "gurmukhi": "AMqy siqguru boilAw mY ipCY kIrqnu kirAhu inrbwxu jIau ]",
        "gurmukhiUni": "ਅੰਤੇ ਸਤਿਗੁਰੁ ਬੋਲਿਆ ਮੈ ਪਿਛੈ ਕੀਰਤਨੁ ਕਰਿਅਹੁ ਨਿਰਬਾਣੁ ਜੀਉ ॥",
        "english": "Finally, the True Guru said, \"\"When I am gone, sing Kirtan in Praise of the Lord, in Nirvaanaa.\"\"",
        "punjabi": "joqI joiq smwx vyly gurU Amrdws jI ny AwiKAw—(hy BweI!) ‘myry ip`CoN inrol kIrqn kirE, ",
        "punjabiUni": "ਜੋਤੀ ਜੋਤਿ ਸਮਾਣ ਵੇਲੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਨੇ ਆਖਿਆ—(ਹੇ ਭਾਈ!) ‘ਮੇਰੇ ਪਿੱਛੋਂ ਨਿਰੋਲ ਕੀਰਤਨ ਕਰਿਓ, ",
        "hindiUni": "अंते सतिगुरु बोलिआ मै पिछै कीरतनु करिअहु निरबाणु जीउ ॥",
        "spanish": "Al final el Guru dijo, cuando ya no esté, canten sólo Kirtan en Alabanza de mi Dios ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 13630,
        "baniID": 62,
        "gurmukhi": "kyso gopwl pMifq sidAhu hir hir kQw pVih purwxu jIau ]",
        "gurmukhiUni": "ਕੇਸੋ ਗੋਪਾਲ ਪੰਡਿਤ ਸਦਿਅਹੁ ਹਰਿ ਹਰਿ ਕਥਾ ਪੜਹਿ ਪੁਰਾਣੁ ਜੀਉ ॥",
        "english": "Call in the long-haired scholarly Saints of the Lord, to read the sermon of the Lord, Har, Har.",
        "punjabi": "kyso gopwl (Akwl purK) dy pMifqW ƒ s`d G`ilE, jo (Aw ky) Akwl purK dI kQw vwrqw-rUp purwx pVHn [",
        "punjabiUni": "ਕੇਸੋ ਗੋਪਾਲ (ਅਕਾਲ ਪੁਰਖ) ਦੇ ਪੰਡਿਤਾਂ ਨੂੰ ਸੱਦ ਘੱਲਿਓ, ਜੋ (ਆ ਕੇ) ਅਕਾਲ ਪੁਰਖ ਦੀ ਕਥਾ ਵਾਰਤਾ-ਰੂਪ ਪੁਰਾਣ ਪੜ੍ਹਨ ।",
        "hindiUni": "केसो गोपाल पंडित सदिअहु हरि हरि कथा पड़हि पुराणु जीउ ॥",
        "spanish": "Desapegado y llamen a los Santos del Señor para cantar Su Alabanza; sí, reciten sólo la Palabra del Señor, Jar, Jar;",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 13631,
        "baniID": 62,
        "gurmukhi": "hir kQw pVIAY hir nwmu suxIAY bybwxu hir rMgu gur Bwvey ]",
        "gurmukhiUni": "ਹਰਿ ਕਥਾ ਪੜੀਐ ਹਰਿ ਨਾਮੁ ਸੁਣੀਐ ਬੇਬਾਣੁ ਹਰਿ ਰੰਗੁ ਗੁਰ ਭਾਵਏ ॥",
        "english": "Read the sermon of the Lord, and listen to the Lord's Name; the Guru is pleased with love for the Lord.",
        "punjabi": "Akwl purK dI kQw (hI) pVHnI cwhIdI hY, Akwl purK dw nwm hI suxnw cwhIdw hY, bybwx BI gurU ƒ (kyvl) Akwl purK dw ipAwr hI cMgw l`gdw hY [ ",
        "punjabiUni": "ਅਕਾਲ ਪੁਰਖ ਦੀ ਕਥਾ (ਹੀ) ਪੜ੍ਹਨੀ ਚਾਹੀਦੀ ਹੈ, ਅਕਾਲ ਪੁਰਖ ਦਾ ਨਾਮ ਹੀ ਸੁਣਨਾ ਚਾਹੀਦਾ ਹੈ, ਬੇਬਾਣ ਭੀ ਗੁਰੂ ਨੂੰ (ਕੇਵਲ) ਅਕਾਲ ਪੁਰਖ ਦਾ ਪਿਆਰ ਹੀ ਚੰਗਾ ਲੱਗਦਾ ਹੈ । ",
        "hindiUni": "हरि कथा पड़ीऐ हरि नामु सुणीऐ बेबाणु हरि रंगु गुर भावए ॥",
        "spanish": "escuchen sólo Su Nombre y cárguenme en el ataúd del Amor del Señor. ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 13632,
        "baniID": 62,
        "gurmukhi": "ipMfu pqil ikirAw dIvw Pul hir sir pwvey ]",
        "gurmukhiUni": "ਪਿੰਡੁ ਪਤਲਿ ਕਿਰਿਆ ਦੀਵਾ ਫੁਲ ਹਰਿ ਸਰਿ ਪਾਵਏ ॥",
        "english": "Do not bother with offering rice-balls on leaves, lighting lamps, and other rituals like floating the body out on the Ganges; instead, let my remains be given up to the Lord's Pool.",
        "punjabi": "gurU (qW) ipMf pqil, ikirAw, dIvw Aqy Pu`l—iehnW sBnW ƒ sqsMg qoN sdky krdw hY [’ ",
        "punjabiUni": "ਗੁਰੂ (ਤਾਂ) ਪਿੰਡ ਪਤਲਿ, ਕਿਰਿਆ, ਦੀਵਾ ਅਤੇ ਫੁੱਲ—ਇਹਨਾਂ ਸਭਨਾਂ ਨੂੰ ਸਤਸੰਗ ਤੋਂ ਸਦਕੇ ਕਰਦਾ ਹੈ ।’ ",
        "hindiUni": "पिंडु पतलि किरिआ दीवा फुल हरि सरि पावए ॥",
        "spanish": "Mis cenizas ofrézcanlas en el Mar de Dios, que estos sean los últimos ritos que realicen para mí. No te molestas en hacer ofrendas o ritos de ningún otro tipo.",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 13633,
        "baniID": 62,
        "gurmukhi": "hir BwieAw siqguru boilAw hir imilAw purKu sujwxu jIau ]",
        "gurmukhiUni": "ਹਰਿ ਭਾਇਆ ਸਤਿਗੁਰੁ ਬੋਲਿਆ ਹਰਿ ਮਿਲਿਆ ਪੁਰਖੁ ਸੁਜਾਣੁ ਜੀਉ ॥",
        "english": "The Lord was pleased as the True Guru spoke; he was blended then with the all-knowing Primal Lord God.",
        "punjabi": "Akwl purK ƒ ipAwry l`gy hoey gurU ny (aus vyly) ieauN AwiKAw [siqgurU ƒ sujwx Akwl purK iml ipAw [ ",
        "punjabiUni": "ਅਕਾਲ ਪੁਰਖ ਨੂੰ ਪਿਆਰੇ ਲੱਗੇ ਹੋਏ ਗੁਰੂ ਨੇ (ਉਸ ਵੇਲੇ) ਇਉਂ ਆਖਿਆ ।ਸਤਿਗੁਰੂ ਨੂੰ ਸੁਜਾਣ ਅਕਾਲ ਪੁਰਖ ਮਿਲ ਪਿਆ । ",
        "hindiUni": "हरि भाइआ सतिगुरु बोलिआ हरि मिलिआ पुरखु सुजाणु जीउ ॥",
        "spanish": "El Señor estaba complacido con lo que el Guru habló, entonces encontró al Sabio Espíritu Divino, ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 13634,
        "baniID": 62,
        "gurmukhi": "rwmdws soFI iqlku dIAw gur sbdu scu nIswxu jIau ]5]",
        "gurmukhiUni": "ਰਾਮਦਾਸ ਸੋਢੀ ਤਿਲਕੁ ਦੀਆ ਗੁਰ ਸਬਦੁ ਸਚੁ ਨੀਸਾਣੁ ਜੀਉ ॥੫॥",
        "english": "The Guru then blessed the Sodhi Ram Das with the ceremonial tilak mark, the insignia of the True Word of the Shabad. ||5||",
        "punjabi": "gurU Amrdws jI ny soFI (gurU) rwmdws jI ƒ (guirAweI dw) iqlk (Aqy) gurU dw Sbd-rUp s`cI rwhdwrI b^SI [5[",
        "punjabiUni": "ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਨੇ ਸੋਢੀ (ਗੁਰੂ) ਰਾਮਦਾਸ ਜੀ ਨੂੰ (ਗੁਰਿਆਈ ਦਾ) ਤਿਲਕ (ਅਤੇ) ਗੁਰੂ ਦਾ ਸ਼ਬਦ-ਰੂਪ ਸੱਚੀ ਰਾਹਦਾਰੀ ਬਖ਼ਸ਼ੀ ।੫।",
        "hindiUni": "रामदास सोढी तिलकु दीआ गुर सबदु सचु नीसाणु जीउ ॥५॥",
        "spanish": "y así fue como Soddi Ram Das fue instalado como el Guru, bendiciéndolo con la Palabra Verdadera del Shabd y ungido con la marca ceremonial Tilak.(5)",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 13635,
        "baniID": 62,
        "gurmukhi": "siqguru purKu ij boilAw gurisKw mMin leI rjwie jIau ]",
        "gurmukhiUni": "ਸਤਿਗੁਰੁ ਪੁਰਖੁ ਜਿ ਬੋਲਿਆ ਗੁਰਸਿਖਾ ਮੰਨਿ ਲਈ ਰਜਾਇ ਜੀਉ ॥",
        "english": "And as the True Guru, the Primal Lord spoke, and the Gursikhs obeyed His Will.",
        "punjabi": "jdoN gurU Amrdws jI ny bcn kIqw (ik swry gurU rwmdws jI dy crnIN l`gx, qW) guris`KW ny (gurU Amrdws jI dw) hukm mMn ilAw [ ",
        "punjabiUni": "ਜਦੋਂ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਚਨ ਕੀਤਾ (ਕਿ ਸਾਰੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ ਚਰਨੀਂ ਲੱਗਣ, ਤਾਂ) ਗੁਰਸਿੱਖਾਂ ਨੇ (ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ) ਹੁਕਮ ਮੰਨ ਲਿਆ । ",
        "hindiUni": "सतिगुरु पुरखु जि बोलिआ गुरसिखा मंनि लई रजाइ जीउ ॥",
        "spanish": "Así como el Guru habló, sus Gursikjs lo siguieron ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 13636,
        "baniID": 62,
        "gurmukhi": "mohrI puqu snmuKu hoieAw rwmdwsY pYrI pwie jIau ]",
        "gurmukhiUni": "ਮੋਹਰੀ ਪੁਤੁ ਸਨਮੁਖੁ ਹੋਇਆ ਰਾਮਦਾਸੈ ਪੈਰੀ ਪਾਇ ਜੀਉ ॥",
        "english": "His son Mohri turned sunmukh, and become obedient to Him; he bowed, and touched Ram Das' feet.",
        "punjabi": "(sB qoN pihlW) (gurU Amrdws jI dy) pu`q® (bwbw) mohrI jI gurU rwmdws jI dy pYrW qy pY ky (ipqw dy) swmHxy sur^rU ho ky Aw Kloqy [",
        "punjabiUni": "(ਸਭ ਤੋਂ ਪਹਿਲਾਂ) (ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ) ਪੁੱਤ੍ਰ (ਬਾਬਾ) ਮੋਹਰੀ ਜੀ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ ਪੈਰਾਂ ਤੇ ਪੈ ਕੇ (ਪਿਤਾ ਦੇ) ਸਾਮ੍ਹਣੇ ਸੁਰਖ਼ਰੂ ਹੋ ਕੇ ਆ ਖਲੋਤੇ ।",
        "hindiUni": "मोहरी पुतु सनमुखु होइआ रामदासै पैरी पाइ जीउ ॥",
        "spanish": "y Mohri, su hijo, fue el primero que llegó a postrarse a los Pies de Ram Das. ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 13637,
        "baniID": 62,
        "gurmukhi": "sB pvY pYrI siqgurU kyrI ijQY gurU Awpu riKAw ]",
        "gurmukhiUni": "ਸਭ ਪਵੈ ਪੈਰੀ ਸਤਿਗੁਰੂ ਕੇਰੀ ਜਿਥੈ ਗੁਰੂ ਆਪੁ ਰਖਿਆ ॥",
        "english": "Then, everyone bowed and touched the feet of Ram Das, into whom the Guru infused His essence.",
        "punjabi": "gurU rwmdws jI ivc gurU (Amrdws jI) ny AwpxI Awqmw itkw id`qI, (ies vwsqy) swrI lokweI gurU (rwmdws jI) dI pYrIN Aw peI [",
        "punjabiUni": "ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਵਿਚ ਗੁਰੂ (ਅਮਰਦਾਸ ਜੀ) ਨੇ ਆਪਣੀ ਆਤਮਾ ਟਿਕਾ ਦਿੱਤੀ, (ਇਸ ਵਾਸਤੇ) ਸਾਰੀ ਲੋਕਾਈ ਗੁਰੂ (ਰਾਮਦਾਸ ਜੀ) ਦੀ ਪੈਰੀਂ ਆ ਪਈ ।",
        "hindiUni": "सभ पवै पैरी सतिगुरू केरी जिथै गुरू आपु रखिआ ॥",
        "spanish": "Sí, a aquél a quien el Guru ha ungido, todos Le muestran obediencia, ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 13638,
        "baniID": 62,
        "gurmukhi": "koeI kir bKIlI invY nwhI iPir siqgurU Awix invwieAw ]",
        "gurmukhiUni": "ਕੋਈ ਕਰਿ ਬਖੀਲੀ ਨਿਵੈ ਨਾਹੀ ਫਿਰਿ ਸਤਿਗੁਰੂ ਆਣਿ ਨਿਵਾਇਆ ॥",
        "english": "And any that did not bow then because of envy - later, the True Guru brought them around to bow in humility.",
        "punjabi": "jy koeI inMdw kr ky (pihlW) nhIN sI BI inNivAw, aus ƒ BI gurU Amrdws jI ny ilAw ky Aw pYrIN pwieAw [",
        "punjabiUni": "ਜੇ ਕੋਈ ਨਿੰਦਾ ਕਰ ਕੇ (ਪਹਿਲਾਂ) ਨਹੀਂ ਸੀ ਭੀ ਨਿਂਵਿਆ, ਉਸ ਨੂੰ ਭੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਨੇ ਲਿਆ ਕੇ ਆ ਪੈਰੀਂ ਪਾਇਆ ।",
        "hindiUni": "कोई करि बखीली निवै नाही फिरि सतिगुरू आणि निवाइआ ॥",
        "spanish": "y aquél que por despecho no se postró ante él, el Verdadero Guru también lo trajo a Sus Pies.",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 13639,
        "baniID": 62,
        "gurmukhi": "hir gurih Bwxw dIeI vifAweI Duir iliKAw lyKu rjwie jIau ]",
        "gurmukhiUni": "ਹਰਿ ਗੁਰਹਿ ਭਾਣਾ ਦੀਈ ਵਡਿਆਈ ਧੁਰਿ ਲਿਖਿਆ ਲੇਖੁ ਰਜਾਇ ਜੀਉ ॥",
        "english": "It pleased the Guru, the Lord, to bestow glorious greatness upon Him; such was the pre-ordained destiny of the Lord's Will.",
        "punjabi": " Akwl purK Aqy gurU Amrdws jI ƒ (iehI) cMgw l`gw, (auhnW gurU rwmdws jI ƒ) vifAweI b^SI; DuroN Akwl purK dw iehI hukm iliKAw AwieAw sI; ",
        "punjabiUni": " ਅਕਾਲ ਪੁਰਖ ਅਤੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਨੂੰ (ਇਹੀ) ਚੰਗਾ ਲੱਗਾ, (ਉਹਨਾਂ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੂੰ) ਵਡਿਆਈ ਬਖ਼ਸ਼ੀ; ਧੁਰੋਂ ਅਕਾਲ ਪੁਰਖ ਦਾ ਇਹੀ ਹੁਕਮ ਲਿਖਿਆ ਆਇਆ ਸੀ; ",
        "hindiUni": "हरि गुरहि भाणा दीई वडिआई धुरि लिखिआ लेखु रजाइ जीउ ॥",
        "spanish": "Así era la Voluntad del Guru, y así Ram Das fue bendecido siendo éste el escrito Eterno de Dios. ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 13640,
        "baniID": 62,
        "gurmukhi": "khY suMdru suxhu sMqhu sBu jgqu pYrI pwie jIau ]6]1]",
        "gurmukhiUni": "ਕਹੈ ਸੁੰਦਰੁ ਸੁਣਹੁ ਸੰਤਹੁ ਸਭੁ ਜਗਤੁ ਪੈਰੀ ਪਾਇ ਜੀਉ ॥੬॥੧॥",
        "english": "Says Sundar, listen, O Saints: all the world fell at His feet. ||6||1||",
        "punjabi": "suMdr AwKdw hY—hy sMqhu! suxo, (ies vwsqy) swrw jgq (gurU rwmdws jI dI) pYrIN ipAw [6[1[",
        "punjabiUni": "ਸੁੰਦਰ ਆਖਦਾ ਹੈ—ਹੇ ਸੰਤਹੁ! ਸੁਣੋ, (ਇਸ ਵਾਸਤੇ) ਸਾਰਾ ਜਗਤ (ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੀ) ਪੈਰੀਂ ਪਿਆ ।੬।੧।",
        "hindiUni": "कहै सुँदरु सुणहु संतहु सभु जगतु पैरी पाइ जीउ ॥६॥१॥",
        "spanish": "Dice Sundar, escuchen, oh Santos, así es como el mundo entero se postró ante los Pies del Guru.(6-1)",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 13641,
        "baniID": 62,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 10
    },
    {
        "id": 13642,
        "baniID": 62,
        "gurmukhi": "rwmklI kI vwr rwie blvMif qQw sqY fUim AwKI",
        "gurmukhiUni": "ਰਾਮਕਲੀ ਕੀ ਵਾਰ ਰਾਇ ਬਲਵੰਡਿ ਤਥਾ ਸਤੈ ਡੂਮਿ ਆਖੀ",
        "english": "Vaar Of Raamkalee, Uttered By Satta And Balwand The Drummer:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "रामकली की वार राइ बलवंडि तथा सतै डूमि आखी",
        "spanish": "Var de Ramkali, recitados por Rai Balwant y Sata, el tablista.",
        "header": 2,
        "paragraph": 11
    },
    {
        "id": 13643,
        "baniID": 62,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 12
    },
    {
        "id": 13644,
        "baniID": 62,
        "gurmukhi": "nwau krqw kwdru kry ikau bolu hovY joKIvdY ]",
        "gurmukhiUni": "ਨਾਉ ਕਰਤਾ ਕਾਦਰੁ ਕਰੇ ਕਿਉ ਬੋਲੁ ਹੋਵੈ ਜੋਖੀਵਦੈ ॥",
        "english": "One who chants the Name of the Almighty Creator - how can his words be judged?",
        "punjabi": "(iksy purK dw) jo nwmxw kwdr krqw Awip (au~cw) kry, aus ƒ qolx leI (iksy pwsoN) koeI g`l nhIN ho skdI (Bwv, mYN blvMf ivcwrw kOx hW jo gurU jI dy au~cy mrqby ƒ ibAwn kr skW?) ",
        "punjabiUni": "(ਕਿਸੇ ਪੁਰਖ ਦਾ) ਜੋ ਨਾਮਣਾ ਕਾਦਰ ਕਰਤਾ ਆਪਿ (ਉੱਚਾ) ਕਰੇ, ਉਸ ਨੂੰ ਤੋਲਣ ਲਈ (ਕਿਸੇ ਪਾਸੋਂ) ਕੋਈ ਗੱਲ ਨਹੀਂ ਹੋ ਸਕਦੀ (ਭਾਵ, ਮੈਂ ਬਲਵੰਡ ਵਿਚਾਰਾ ਕੌਣ ਹਾਂ ਜੋ ਗੁਰੂ ਜੀ ਦੇ ਉੱਚੇ ਮਰਤਬੇ ਨੂੰ ਬਿਆਨ ਕਰ ਸਕਾਂ?) ",
        "hindiUni": "नाउ करता कादरु करे किउ बोलु होवै जोखीवदै ॥",
        "spanish": "Cuando el Señor Creador da Su Juicio, ¿quién entonces puede enfrentar Su Voluntad?",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 13645,
        "baniID": 62,
        "gurmukhi": "dy gunw siq BYx Brwv hY pwrMgiq dwnu pVIvdY ]",
        "gurmukhiUni": "ਦੇ ਗੁਨਾ ਸਤਿ ਭੈਣ ਭਰਾਵ ਹੈ ਪਾਰੰਗਤਿ ਦਾਨੁ ਪੜੀਵਦੈ ॥",
        "english": "His divine virtues are the true sisters and brothers; through them, the gift of supreme status is obtained.",
        "punjabi": "sMswr-smuMdr qoN pwr lMGw skx vwlI Awqm AvsQw dI b^SS hwsl krn leI jo siq Awidk r`bI gux (lok bVy jqnW nwl Awpxy AMdr pYdw krdy hn, auh gux siqgurU jI dy qW) BYx Brwv hn (Bwv) auhnW dy AMdr qW suBwivk hI mOjUd hn [",
        "punjabiUni": "ਸੰਸਾਰ-ਸਮੁੰਦਰ ਤੋਂ ਪਾਰ ਲੰਘਾ ਸਕਣ ਵਾਲੀ ਆਤਮ ਅਵਸਥਾ ਦੀ ਬਖ਼ਸ਼ਸ਼ ਹਾਸਲ ਕਰਨ ਲਈ ਜੋ ਸਤਿ ਆਦਿਕ ਰੱਬੀ ਗੁਣ (ਲੋਕ ਬੜੇ ਜਤਨਾਂ ਨਾਲ ਆਪਣੇ ਅੰਦਰ ਪੈਦਾ ਕਰਦੇ ਹਨ, ਉਹ ਗੁਣ ਸਤਿਗੁਰੂ ਜੀ ਦੇ ਤਾਂ) ਭੈਣ ਭਰਾਵ ਹਨ (ਭਾਵ) ਉਹਨਾਂ ਦੇ ਅੰਦਰ ਤਾਂ ਸੁਭਾਵਿਕ ਹੀ ਮੌਜੂਦ ਹਨ ।",
        "hindiUni": "दे गुना सति भैण भराव है पारंगति दानु पड़ीवदै ॥",
        "spanish": "Los virtuosos son en verdad hermanos y hermanas. ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 13646,
        "baniID": 62,
        "gurmukhi": "nwnik rwju clwieAw scu kotu sqwxI nIv dY ]",
        "gurmukhiUni": "ਨਾਨਕਿ ਰਾਜੁ ਚਲਾਇਆ ਸਚੁ ਕੋਟੁ ਸਤਾਣੀ ਨੀਵ ਦੈ ॥",
        "english": "Nanak established the kingdom; He built the true fortress on the strongest foundations.",
        "punjabi": "(ies au~cy nwmxy vwly gurU) nwnk dyv jI ny s`c-rUp iklHw bxw ky Aqy p`kI nINh r`K ky (Drm dw) rwj clwieAw hY [",
        "punjabiUni": "(ਇਸ ਉੱਚੇ ਨਾਮਣੇ ਵਾਲੇ ਗੁਰੂ) ਨਾਨਕ ਦੇਵ ਜੀ ਨੇ ਸੱਚ-ਰੂਪ ਕਿਲ੍ਹਾ ਬਣਾ ਕੇ ਅਤੇ ਪੱਕੀ ਨੀਂਹ ਰੱਖ ਕੇ (ਧਰਮ ਦਾ) ਰਾਜ ਚਲਾਇਆ ਹੈ ।",
        "hindiUni": "नानकि राजु चलाइआ सचु कोटु सताणी नीव दै ॥",
        "spanish": "Sólo los que son bendecidos, son aprobados. ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 13647,
        "baniID": 62,
        "gurmukhi": "lhxy DirEnu Cqu isir kir isPqI AMimRqu pIvdY ]",
        "gurmukhiUni": "ਲਹਣੇ ਧਰਿਓਨੁ ਛਤੁ ਸਿਰਿ ਕਰਿ ਸਿਫਤੀ ਅੰਮ੍ਰਿਤੁ ਪੀਵਦੈ ॥",
        "english": "He installed the royal canopy over Lehna's head; chanting the Lord's Praises, He drank in the Ambrosial Nectar.",
        "punjabi": "(bwbw) lihxw jI dy isr auqy, jo is&iq-swlwh kr ky Awqmk jIvn dyx vwlw nwm-jl pI rhy sn, gurU nwnk dyv jI ny (guirAweI dw) Cqr DirAw [",
        "punjabiUni": "(ਬਾਬਾ) ਲਹਿਣਾ ਜੀ ਦੇ ਸਿਰ ਉਤੇ, ਜੋ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰ ਕੇ ਆਤਮਕ ਜੀਵਨ ਦੇਣ ਵਾਲਾ ਨਾਮ-ਜਲ ਪੀ ਰਹੇ ਸਨ, ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੇ (ਗੁਰਿਆਈ ਦਾ) ਛਤਰ ਧਰਿਆ ।",
        "hindiUni": "लहणे धरिओनु छतु सिरि करि सिफती अंमृतु पीवदै ॥",
        "spanish": "Nanak ha fundado el Dominio Verdadero de Dios; Él levantó la Fortaleza de la Verdad en tierra firme. ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 13648,
        "baniID": 62,
        "gurmukhi": "miq gur Awqm dyv dI KVig joir prwkuie jIA dY ]",
        "gurmukhiUni": "ਮਤਿ ਗੁਰ ਆਤਮ ਦੇਵ ਦੀ ਖੜਗਿ ਜੋਰਿ ਪਰਾਕੁਇ ਜੀਅ ਦੈ ॥",
        "english": "The Guru implanted the almighty sword of the Teachings to illuminate his soul.",
        "punjabi": "gurU Akwl purK dI (b^SI hoeI) miq-rUp qlvwr nwl, zor nwl Aqy bl nwl (AMdroN pihlw jIvn k`F ky) Awqmk izMdgI b^S ky[",
        "punjabiUni": "ਗੁਰੂ ਅਕਾਲ ਪੁਰਖ ਦੀ (ਬਖ਼ਸ਼ੀ ਹੋਈ) ਮਤਿ-ਰੂਪ ਤਲਵਾਰ ਨਾਲ, ਜ਼ੋਰ ਨਾਲ ਅਤੇ ਬਲ ਨਾਲ (ਅੰਦਰੋਂ ਪਹਿਲਾ ਜੀਵਨ ਕੱਢ ਕੇ) ਆਤਮਕ ਜ਼ਿੰਦਗੀ ਬਖ਼ਸ਼ ਕੇ।",
        "hindiUni": "मति गुर आतम देव दी खड़गि जोरि पराकुइ जीअ दै ॥",
        "spanish": "Él hizo ondear el Dosel del Señor sobre Angad, Quien alabando a Dios, bebió del Néctar del Señor. ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 13649,
        "baniID": 62,
        "gurmukhi": "guir cyly rhrwis kIeI nwnik slwmiq QIvdY ]",
        "gurmukhiUni": "ਗੁਰਿ ਚੇਲੇ ਰਹਰਾਸਿ ਕੀਈ ਨਾਨਕਿ ਸਲਾਮਤਿ ਥੀਵਦੈ ॥",
        "english": "The Guru bowed down to His disciple, while Nanak was still alive.",
        "punjabi": "(hux) AwpxI slwmqI ivc hI gurU nwnk dyv jI ny Awpxy is`K (bwbw lhxw jI) A`gy m`Qw tyikAw,",
        "punjabiUni": "(ਹੁਣ) ਆਪਣੀ ਸਲਾਮਤੀ ਵਿਚ ਹੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੇ ਆਪਣੇ ਸਿੱਖ (ਬਾਬਾ ਲਹਣਾ ਜੀ) ਅੱਗੇ ਮੱਥਾ ਟੇਕਿਆ,",
        "hindiUni": "गुरि चेले रहरासि कीई नानकि सलामति थीवदै ॥",
        "spanish": "Nanak bendijo a Angad con la Espada del Poder Espiritual instruyéndolo en la Sabiduría del Hombre Sabio de Dios. ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 13650,
        "baniID": 62,
        "gurmukhi": "sih itkw idqosu jIvdY ]1]",
        "gurmukhiUni": "ਸਹਿ ਟਿਕਾ ਦਿਤੋਸੁ ਜੀਵਦੈ ॥੧॥",
        "english": "The King, while still alive, applied the ceremonial mark to his forehead. ||1||",
        "punjabi": "qy siqgurU jI ny ijaUNidAW hI (guirAweI dw) iqlk (bwbw lhxw jI ƒ) dy id`qw [1[",
        "punjabiUni": "ਤੇ ਸਤਿਗੁਰੂ ਜੀ ਨੇ ਜਿਊਂਦਿਆਂ ਹੀ (ਗੁਰਿਆਈ ਦਾ) ਤਿਲਕ (ਬਾਬਾ ਲਹਣਾ ਜੀ ਨੂੰ) ਦੇ ਦਿੱਤਾ ।੧।",
        "hindiUni": "सहि टिका दितोसु जीवदै ॥१॥",
        "spanish": "Y estando aun en vida, se postró ante su discípulo; lo ungió como Guru mientras estaba vivo. (1)",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 13651,
        "baniID": 62,
        "gurmukhi": "lhxy dI PyrweIAY nwnkw dohI KtIAY ]",
        "gurmukhiUni": "ਲਹਣੇ ਦੀ ਫੇਰਾਈਐ ਨਾਨਕਾ ਦੋਹੀ ਖਟੀਐ ॥",
        "english": "Nanak proclaimed Lehna's succession - he earned it.",
        "punjabi": "(jdoN gurU nwnk dyv jI ny guirAweI dw iqlk bwbw lhxw jI ƒ dy id`qw, qW) gurU nwnk swihb dI vifAweI dI DuMm dI brkiq nwl, bwbw lhxw jI dI vifAweI dI DuMm pY geI; ",
        "punjabiUni": "(ਜਦੋਂ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੇ ਗੁਰਿਆਈ ਦਾ ਤਿਲਕ ਬਾਬਾ ਲਹਣਾ ਜੀ ਨੂੰ ਦੇ ਦਿੱਤਾ, ਤਾਂ) ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੀ ਵਡਿਆਈ ਦੀ ਧੁੰਮ ਦੀ ਬਰਕਤਿ ਨਾਲ, ਬਾਬਾ ਲਹਣਾ ਜੀ ਦੀ ਵਡਿਆਈ ਦੀ ਧੁੰਮ ਪੈ ਗਈ; ",
        "hindiUni": "लहणे दी फेराईऐ नानका दोही खटीऐ ॥",
        "spanish": "Y así, el Decreto de Angad rigió en vez del de Nanak, pues la Luz era la Misma ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 13652,
        "baniID": 62,
        "gurmukhi": "joiq Ehw jugiq swie sih kwieAw Pyir pltIAY ]",
        "gurmukhiUni": "ਜੋਤਿ ਓਹਾ ਜੁਗਤਿ ਸਾਇ ਸਹਿ ਕਾਇਆ ਫੇਰਿ ਪਲਟੀਐ ॥",
        "english": "They shared the One Light and the same way; the King just changed His body.",
        "punjabi": "ikauNik, (bwbw lhxw jI dy AMdr) auhI (gurU nwnk swihb vwlI) joiq sI, jIvn  dw FMg BI auhI (gurU nwnk swihb vwlw) sI, gurU (nwnk dyv jI) ny (kyvl srIr hI) muV vtwieAw sI [",
        "punjabiUni": "ਕਿਉਂਕਿ, (ਬਾਬਾ ਲਹਣਾ ਜੀ ਦੇ ਅੰਦਰ) ਉਹੀ (ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਵਾਲੀ) ਜੋਤਿ ਸੀ, ਜੀਵਨ  ਦਾ ਢੰਗ ਭੀ ਉਹੀ (ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਵਾਲਾ) ਸੀ, ਗੁਰੂ (ਨਾਨਕ ਦੇਵ ਜੀ) ਨੇ (ਕੇਵਲ ਸਰੀਰ ਹੀ) ਮੁੜ ਵਟਾਇਆ ਸੀ ।",
        "hindiUni": "जोति ओहा जुगति साइ सहि काइआ फेरि पलटीऐ ॥",
        "spanish": "y el Sendero también; sólo el cuerpo cambió.",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 13653,
        "baniID": 62,
        "gurmukhi": "JulY su Cqu inrMjnI mil qKqu bYTw gur htIAY ]",
        "gurmukhiUni": "ਝੁਲੈ ਸੁ ਛਤੁ ਨਿਰੰਜਨੀ ਮਲਿ ਤਖਤੁ ਬੈਠਾ ਗੁਰ ਹਟੀਐ ॥",
        "english": "The immaculate canopy waves over Him, and He sits on the throne in the Guru's shop.",
        "punjabi": "(bwbw lhxw dy isr auqy) suMdr r`bI Cqr Ju`l irhw hY [ gurU nwnk dyv jI dI h`tI ivc (bwbw lhxw) (gurU nwnk dyv jI pwsoN ‘nwm’ pdwrQ lY ky vMfx leI) g`dI m`l ky bYTw hY [",
        "punjabiUni": "(ਬਾਬਾ ਲਹਣਾ ਦੇ ਸਿਰ ਉਤੇ) ਸੁੰਦਰ ਰੱਬੀ ਛਤਰ ਝੁੱਲ ਰਿਹਾ ਹੈ । ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਹੱਟੀ ਵਿਚ (ਬਾਬਾ ਲਹਣਾ) (ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਪਾਸੋਂ ‘ਨਾਮ’ ਪਦਾਰਥ ਲੈ ਕੇ ਵੰਡਣ ਲਈ) ਗੱਦੀ ਮੱਲ ਕੇ ਬੈਠਾ ਹੈ ।",
        "hindiUni": "झुलै सु छतु निरंजनी मलि तखतु बैठा गुर हटीऐ ॥",
        "spanish": "Sobre Su Trono ahora ondea el Dosel de Dios y allí se sentó, en el Mismo Trono del Guru ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 13654,
        "baniID": 62,
        "gurmukhi": "krih ij gur PurmwieAw isl jogu AlUxI ctIAY ]",
        "gurmukhiUni": "ਕਰਹਿ ਜਿ ਗੁਰ ਫੁਰਮਾਇਆ ਸਿਲ ਜੋਗੁ ਅਲੂਣੀ ਚਟੀਐ ॥",
        "english": "He does as the Guru commands; He tasted the tasteless stone of Yoga.",
        "punjabi": "(bwbw lhxw jI) gurU nwnk swihb dy Purmwey hoey hukm ƒ pwl rhy hn—ieh “hukm pwlx”-rUp jog dI kmweI AlUxI isl c`tx (vWg bVI krVI kwr) hY [",
        "punjabiUni": "(ਬਾਬਾ ਲਹਣਾ ਜੀ) ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੇ ਫੁਰਮਾਏ ਹੋਏ ਹੁਕਮ ਨੂੰ ਪਾਲ ਰਹੇ ਹਨ—ਇਹ “ਹੁਕਮ ਪਾਲਣ”-ਰੂਪ ਜੋਗ ਦੀ ਕਮਾਈ ਅਲੂਣੀ ਸਿਲ ਚੱਟਣ (ਵਾਂਗ ਬੜੀ ਕਰੜੀ ਕਾਰ) ਹੈ ।",
        "hindiUni": "करहि जि गुर फुरमाइआ सिल जोगु अलूणी चटीऐ ॥",
        "spanish": "y hace lo que el Guru manda y entonces probó el Sabor de la Unión del Yoga.",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 13655,
        "baniID": 62,
        "gurmukhi": "lµgru clY gur sbid hir qoit n AwvI KtIAY ]",
        "gurmukhiUni": "ਲੰਗਰੁ ਚਲੈ ਗੁਰ ਸਬਦਿ ਹਰਿ ਤੋਟਿ ਨ ਆਵੀ ਖਟੀਐ ॥",
        "english": "The Langar - the Kitchen of the Guru's Shabad has been opened, and its supplies never run short.",
        "punjabi": "(bwbw lhxw jI) Akwl purK dI id`qI hoeI nwm-dwiq vMf rhy hn, Awp (BI) vrqdy hn qy (hornW ƒ BI) dbw-db dwn kr rhy hn, (gurU nwnk dI h`tI ivc) gurU dy Sbd dI rwhIN (nwm dw) lMgr c`l irhw hY,",
        "punjabiUni": "(ਬਾਬਾ ਲਹਣਾ ਜੀ) ਅਕਾਲ ਪੁਰਖ ਦੀ ਦਿੱਤੀ ਹੋਈ ਨਾਮ-ਦਾਤਿ ਵੰਡ ਰਹੇ ਹਨ, ਆਪ (ਭੀ) ਵਰਤਦੇ ਹਨ ਤੇ (ਹੋਰਨਾਂ ਨੂੰ ਭੀ) ਦਬਾ-ਦਬ ਦਾਨ ਕਰ ਰਹੇ ਹਨ, (ਗੁਰੂ ਨਾਨਕ ਦੀ ਹੱਟੀ ਵਿਚ) ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ (ਨਾਮ ਦਾ) ਲੰਗਰ ਚੱਲ ਰਿਹਾ ਹੈ,",
        "hindiUni": "लंगरु चलै गुर सबदि हरि तोटि न आवी खटीऐ ॥",
        "spanish": "El Langar, la Cocina del Shabd del Guru ha sido abierta ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 13656,
        "baniID": 62,
        "gurmukhi": "Krcy idiq KsMm dI Awp KhdI KYir dbtIAY ]",
        "gurmukhiUni": "ਖਰਚੇ ਦਿਤਿ ਖਸੰਮ ਦੀ ਆਪ ਖਹਦੀ ਖੈਰਿ ਦਬਟੀਐ ॥",
        "english": "Whatever His Master gave, He spent; He distributed it all to be eaten.",
        "punjabi": "(pr bwbw lhxw jI dI) nwm-kmweI ivc koeI Gwtw nhIN pYNdw [",
        "punjabiUni": "(ਪਰ ਬਾਬਾ ਲਹਣਾ ਜੀ ਦੀ) ਨਾਮ-ਕਮਾਈ ਵਿਚ ਕੋਈ ਘਾਟਾ ਨਹੀਂ ਪੈਂਦਾ ।",
        "hindiUni": "खरचे दिति खसंम दी आप खहदी खैरि दबटीऐ ॥",
        "spanish": "y su Alacena nunca se agota, lo que sea que su Maestro dio, ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 13657,
        "baniID": 62,
        "gurmukhi": "hovY isPiq KsMm dI nUru Arshu kurshu JtIAY ]",
        "gurmukhiUni": "ਹੋਵੈ ਸਿਫਤਿ ਖਸੰਮ ਦੀ ਨੂਰੁ ਅਰਸਹੁ ਕੁਰਸਹੁ ਝਟੀਐ ॥",
        "english": "The Praises of the Master were sung, and the Divine Light descended from the heavens to the earth.",
        "punjabi": "(gurU AMgd swihb dy drbwr ivc) mwlk Akwl purK dI is&iq-swlwh ho rhI hY, rUhwnI dysW qoN (aus dy dr qy) nUr JV irhw hY [",
        "punjabiUni": "(ਗੁਰੂ ਅੰਗਦ ਸਾਹਿਬ ਦੇ ਦਰਬਾਰ ਵਿਚ) ਮਾਲਕ ਅਕਾਲ ਪੁਰਖ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਹੋ ਰਹੀ ਹੈ, ਰੂਹਾਨੀ ਦੇਸਾਂ ਤੋਂ (ਉਸ ਦੇ ਦਰ ਤੇ) ਨੂਰ ਝੜ ਰਿਹਾ ਹੈ ।",
        "hindiUni": "होवै सिफति खसंम दी नूरु अरसहु कुरसहु झटीऐ ॥",
        "spanish": "lo distribuyó entre todos para comer y las Alabanzas del  ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 13658,
        "baniID": 62,
        "gurmukhi": "quDu ifTy scy pwiqswh mlu jnm jnm dI ktIAY ]",
        "gurmukhiUni": "ਤੁਧੁ ਡਿਠੇ ਸਚੇ ਪਾਤਿਸਾਹ ਮਲੁ ਜਨਮ ਜਨਮ ਦੀ ਕਟੀਐ ॥",
        "english": "Gazing upon You, O True King, the filth of countless past lives is washed away.",
        "punjabi": "hy s`cy siqgurU (AMgd dyv jI)! qyrw dIdwr kIiqAW keI jnmW dI (ivkwrW dI) mYl k`tI jw rhI hY [",
        "punjabiUni": "ਹੇ ਸੱਚੇ ਸਤਿਗੁਰੂ (ਅੰਗਦ ਦੇਵ ਜੀ)! ਤੇਰਾ ਦੀਦਾਰ ਕੀਤਿਆਂ ਕਈ ਜਨਮਾਂ ਦੀ (ਵਿਕਾਰਾਂ ਦੀ) ਮੈਲ ਕੱਟੀ ਜਾ ਰਹੀ ਹੈ ।",
        "hindiUni": "तुधु डिठे सचे पातिसाह मलु जनम जनम दी कटीऐ ॥",
        "spanish": "Oh Rey Verdadero, teniendo Tu Visión los errores de millones de vidas son extirpados.",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 13659,
        "baniID": 62,
        "gurmukhi": "scu ij guir PurmwieAw ikau eydU bolhu htIAY ]",
        "gurmukhiUni": "ਸਚੁ ਜਿ ਗੁਰਿ ਫੁਰਮਾਇਆ ਕਿਉ ਏਦੂ ਬੋਲਹੁ ਹਟੀਐ ॥",
        "english": "The Guru gave the True Command; why should we hesitate to proclaim this?",
        "punjabi": "(hy gurU AMgd swihb jI!) gurU (nwnk swihb) ny jo BI hukm kIqw, Awp ny s`c (krky mMinAw, Aqy Awp ny) aus dy mMnx qoN nWh nhIN kIqI;",
        "punjabiUni": "(ਹੇ ਗੁਰੂ ਅੰਗਦ ਸਾਹਿਬ ਜੀ!) ਗੁਰੂ (ਨਾਨਕ ਸਾਹਿਬ) ਨੇ ਜੋ ਭੀ ਹੁਕਮ ਕੀਤਾ, ਆਪ ਨੇ ਸੱਚ (ਕਰਕੇ ਮੰਨਿਆ, ਅਤੇ ਆਪ ਨੇ) ਉਸ ਦੇ ਮੰਨਣ ਤੋਂ ਨਾਂਹ ਨਹੀਂ ਕੀਤੀ;",
        "hindiUni": "सचु जि गुरि फुरमाइआ किउ एदू बोलहु हटीऐ ॥",
        "spanish": "¿Por qué cuestionar la Verdad que Guru Nanak ha proclamado?",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 13660,
        "baniID": 62,
        "gurmukhi": "puqRI kaulu n pwilE kir pIrhu kMn@ murtIAY ]",
        "gurmukhiUni": "ਪੁਤ੍ਰੀ ਕਉਲੁ ਨ ਪਾਲਿਓ ਕਰਿ ਪੀਰਹੁ ਕੰਨੑ ਮੁਰਟੀਐ ॥",
        "english": "His sons did not obey His Word; they turned their backs on Him as Guru.",
        "punjabi": "(siqgurU jI dy) puq®W ny bcn n mMinAw, auh gurU vl ip`T dy ky hI (hukm) moVdy rhy [",
        "punjabiUni": "(ਸਤਿਗੁਰੂ ਜੀ ਦੇ) ਪੁਤ੍ਰਾਂ ਨੇ ਬਚਨ ਨ ਮੰਨਿਆ, ਉਹ ਗੁਰੂ ਵਲ ਪਿੱਠ ਦੇ ਕੇ ਹੀ (ਹੁਕਮ) ਮੋੜਦੇ ਰਹੇ ।",
        "hindiUni": "पुत्री कउलु न पालिओ करि पीरहु कंन्न मुरटीऐ ॥",
        "spanish": "Sus hijos no lo obedecieron y voltearon la espalda al Guru nombrado; ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 13661,
        "baniID": 62,
        "gurmukhi": "idil KotY AwkI iPrin@ bMin@ Bwru aucwiein@ CtIAY ]",
        "gurmukhiUni": "ਦਿਲਿ ਖੋਟੈ ਆਕੀ ਫਿਰਨਿੑ ਬੰਨਿੑ ਭਾਰੁ ਉਚਾਇਨਿੑ ਛਟੀਐ ॥",
        "english": "These evil-hearted ones became rebellious; they carry loads of sin on their backs.",
        "punjabi": "jo lok Kotw idl hox dy kwrn (gurU v`loN) AwkI hoey iPrdy hn, auh lok (dunIAw dy DMiDAW dI) C`t dw Bwr bMnH ky cu`kI r`Kdy hn [ (pr jIvW dy kIh v`s hY? AwpxI smr`Qw dy Awsry, ies hukm-Kyf ivc) n koeI hwrn vwlw hY qy n koeI ij`qx-jogw hY [",
        "punjabiUni": "ਜੋ ਲੋਕ ਖੋਟਾ ਦਿਲ ਹੋਣ ਦੇ ਕਾਰਨ (ਗੁਰੂ ਵੱਲੋਂ) ਆਕੀ ਹੋਏ ਫਿਰਦੇ ਹਨ, ਉਹ ਲੋਕ (ਦੁਨੀਆ ਦੇ ਧੰਧਿਆਂ ਦੀ) ਛੱਟ ਦਾ ਭਾਰ ਬੰਨ੍ਹ ਕੇ ਚੁੱਕੀ ਰੱਖਦੇ ਹਨ । (ਪਰ ਜੀਵਾਂ ਦੇ ਕੀਹ ਵੱਸ ਹੈ? ਆਪਣੀ ਸਮਰੱਥਾ ਦੇ ਆਸਰੇ, ਇਸ ਹੁਕਮ-ਖੇਡ ਵਿਚ) ਨ ਕੋਈ ਹਾਰਨ ਵਾਲਾ ਹੈ ਤੇ ਨ ਕੋਈ ਜਿੱਤਣ-ਜੋਗਾ ਹੈ ।",
        "hindiUni": "दिलि खोटै आकी फिरनि्ि बंनि्ि भारु उचाइनि्ि छटीऐ ॥",
        "spanish": "en su corazón prevaleció la maldad, y se pusieron en contra. Así cargaron ese peso.",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 13662,
        "baniID": 62,
        "gurmukhi": "ijin AwKI soeI kry ijin kIqI iqnY QtIAY ]",
        "gurmukhiUni": "ਜਿਨਿ ਆਖੀ ਸੋਈ ਕਰੇ ਜਿਨਿ ਕੀਤੀ ਤਿਨੈ ਥਟੀਐ ॥",
        "english": "Whatever the Guru said, Lehna did, and so he was installed on the throne.",
        "punjabi": "ijs gurU nwnk ny ieh rzw-mMnx dw hukm PurmwieAw, auh Awp hI kwr krn vwlw sI, ijs ny ieh (hukm-Kyf) rcI, aus ny Awp hI bwbw lhxw jI ƒ hukm mMnx dy) smr`Q bxwieAw [2[",
        "punjabiUni": "ਜਿਸ ਗੁਰੂ ਨਾਨਕ ਨੇ ਇਹ ਰਜ਼ਾ-ਮੰਨਣ ਦਾ ਹੁਕਮ ਫੁਰਮਾਇਆ, ਉਹ ਆਪ ਹੀ ਕਾਰ ਕਰਨ ਵਾਲਾ ਸੀ, ਜਿਸ ਨੇ ਇਹ (ਹੁਕਮ-ਖੇਡ) ਰਚੀ, ਉਸ ਨੇ ਆਪ ਹੀ ਬਾਬਾ ਲਹਣਾ ਜੀ ਨੂੰ ਹੁਕਮ ਮੰਨਣ ਦੇ) ਸਮਰੱਥ ਬਣਾਇਆ ।੨।",
        "hindiUni": "जिनि आखी सोई करे जिनि कीती तिनै थटीऐ ॥",
        "spanish": "Lo que el Guru dijo, Lejna lo llevó a cabo, y así fue establecido en el Trono.",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 13663,
        "baniID": 62,
        "gurmukhi": "kauxu hwry ikin auvtIAY ]2]",
        "gurmukhiUni": "ਕਉਣੁ ਹਾਰੇ ਕਿਨਿ ਉਵਟੀਐ ॥੨॥",
        "english": "Who has lost, and who has won? ||2||",
        "punjabi": "ijs ny ieh (hukm-Kyf) rcI, aus ny Awp hI bwbw lhxw jI ƒ hukm mMnx dy) smr`Q bxwieAw [2[",
        "punjabiUni": "ਜਿਸ ਨੇ ਇਹ (ਹੁਕਮ-ਖੇਡ) ਰਚੀ, ਉਸ ਨੇ ਆਪ ਹੀ ਬਾਬਾ ਲਹਣਾ ਜੀ ਨੂੰ ਹੁਕਮ ਮੰਨਣ ਦੇ) ਸਮਰੱਥ ਬਣਾਇਆ ।੨।",
        "hindiUni": "कउणु हारे किनि उवटीऐ ॥२॥",
        "spanish": "¿Quién entonces ganó y quién, perdido?(1)",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 13664,
        "baniID": 62,
        "gurmukhi": "ijin kIqI so mMnxw ko swlu ijvwhy swlI ]",
        "gurmukhiUni": "ਜਿਨਿ ਕੀਤੀ ਸੋ ਮੰਨਣਾ ਕੋ ਸਾਲੁ ਜਿਵਾਹੇ ਸਾਲੀ ॥",
        "english": "He who did the work, is accepted as Guru; so which is better - the thistle or the rice?",
        "punjabi": "ijs (gurU AMgd dyv jI) ny (inmRqw ivc rih ky siqgurU dw hukm mMnx dI Gwl-kmweI) kIqI, auh mMnx-jog ho igAw [ (dohW ivcoN) kOx syRSt hY? ijvWh ik muMjI? (muMjI hI cMgI hY, jo nIvyN QW pldI hY [ iesy qrHW jo nIvW rih ky hukm mMndw hY auh Awdr pw lYNdw hY) [",
        "punjabiUni": "ਜਿਸ (ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ) ਨੇ (ਨਿਮ੍ਰਤਾ ਵਿਚ ਰਹਿ ਕੇ ਸਤਿਗੁਰੂ ਦਾ ਹੁਕਮ ਮੰਨਣ ਦੀ ਘਾਲ-ਕਮਾਈ) ਕੀਤੀ, ਉਹ ਮੰਨਣ-ਜੋਗ ਹੋ ਗਿਆ । (ਦੋਹਾਂ ਵਿਚੋਂ) ਕੌਣ ਸੇ੍ਰਸ਼ਟ ਹੈ? ਜਿਵਾਂਹ ਕਿ ਮੁੰਜੀ? (ਮੁੰਜੀ ਹੀ ਚੰਗੀ ਹੈ, ਜੋ ਨੀਵੇਂ ਥਾਂ ਪਲਦੀ ਹੈ । ਇਸੇ ਤਰ੍ਹਾਂ ਜੋ ਨੀਵਾਂ ਰਹਿ ਕੇ ਹੁਕਮ ਮੰਨਦਾ ਹੈ ਉਹ ਆਦਰ ਪਾ ਲੈਂਦਾ ਹੈ) ।",
        "hindiUni": "जिनि कीती सो मंनणा को सालु जिवाहे साली ॥",
        "spanish": "Quien llevó a cabo el trabajo, se convirtió en el Guru, pues, ¿qué es mejor, el arroz o la pastura? ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 13665,
        "baniID": 62,
        "gurmukhi": "Drm rwie hY dyvqw lY glw kry dlwlI ]",
        "gurmukhiUni": "ਧਰਮ ਰਾਇ ਹੈ ਦੇਵਤਾ ਲੈ ਗਲਾ ਕਰੇ ਦਲਾਲੀ ॥",
        "english": "The Righteous Judge of Dharma considered the arguments and made the decision.",
        "punjabi": "gurU AMgd swihb Drm dw rwjw ho igAw hY, Drm dw dyvqw ho igAw hY, jIvW dIAW ArzoeIAW sux ky prmwqmw nwl joVn dw ivcolw-pn kr irhw hY [",
        "punjabiUni": "ਗੁਰੂ ਅੰਗਦ ਸਾਹਿਬ ਧਰਮ ਦਾ ਰਾਜਾ ਹੋ ਗਿਆ ਹੈ, ਧਰਮ ਦਾ ਦੇਵਤਾ ਹੋ ਗਿਆ ਹੈ, ਜੀਵਾਂ ਦੀਆਂ ਅਰਜ਼ੋਈਆਂ ਸੁਣ ਕੇ ਪਰਮਾਤਮਾ ਨਾਲ ਜੋੜਨ ਦਾ ਵਿਚੋਲਾ-ਪਨ ਕਰ ਰਿਹਾ ਹੈ ।",
        "hindiUni": "धरम राइ है देवता लै गला करे दलाली ॥",
        "spanish": "El Juez del Dharma, consideró las posturas y tomó Su Decisión.",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 13666,
        "baniID": 62,
        "gurmukhi": "siqguru AwKY scw kry sw bwq hovY drhwlI ]",
        "gurmukhiUni": "ਸਤਿਗੁਰੁ ਆਖੈ ਸਚਾ ਕਰੇ ਸਾ ਬਾਤ ਹੋਵੈ ਦਰਹਾਲੀ ॥",
        "english": "Whatever the True Guru says, the True Lord does; it comes to pass instantaneously.",
        "punjabi": "(hux) siqgurU (AMgd dyv) jo bcn boldw hY Akwl purK auhI krdw hY, auhI g`l qurq ho jWdI hY [",
        "punjabiUni": "(ਹੁਣ) ਸਤਿਗੁਰੂ (ਅੰਗਦ ਦੇਵ) ਜੋ ਬਚਨ ਬੋਲਦਾ ਹੈ ਅਕਾਲ ਪੁਰਖ ਉਹੀ ਕਰਦਾ ਹੈ, ਉਹੀ ਗੱਲ ਤੁਰਤ ਹੋ ਜਾਂਦੀ ਹੈ ।",
        "hindiUni": "सतिगुरु आखै सचा करे सा बात होवै दरहाली ॥",
        "spanish": "Lo que sea que el Guru Verdadero recita, el Dios Verdadero lo ejecuta instantáneamente.",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 13667,
        "baniID": 62,
        "gurmukhi": "gur AMgd dI dohI iPrI scu krqY bMiD bhwlI ]",
        "gurmukhiUni": "ਗੁਰ ਅੰਗਦ ਦੀ ਦੋਹੀ ਫਿਰੀ ਸਚੁ ਕਰਤੈ ਬੰਧਿ ਬਹਾਲੀ ॥",
        "english": "Guru Angad was proclaimed, and the True Creator confirmed it.",
        "punjabi": "gurU AMgd dyv (jI) vifAweI dI DuMm pY geI hY, s`cy krqwr ny p`kI kr ky kwiem kr id`qI hY [",
        "punjabiUni": "ਗੁਰੂ ਅੰਗਦ ਦੇਵ (ਜੀ) ਵਡਿਆਈ ਦੀ ਧੁੰਮ ਪੈ ਗਈ ਹੈ, ਸੱਚੇ ਕਰਤਾਰ ਨੇ ਪੱਕੀ ਕਰ ਕੇ ਕਾਇਮ ਕਰ ਦਿੱਤੀ ਹੈ ।",
        "hindiUni": "गुर अंगद दी दोही फिरी सचु करतै बंधि बहाली ॥",
        "spanish": "Guru Angad fue proclamado y el Señor Creador lo confirmó.",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 13668,
        "baniID": 62,
        "gurmukhi": "nwnku kwieAw pltu kir mil qKqu bYTw sY fwlI ]",
        "gurmukhiUni": "ਨਾਨਕੁ ਕਾਇਆ ਪਲਟੁ ਕਰਿ ਮਲਿ ਤਖਤੁ ਬੈਠਾ ਸੈ ਡਾਲੀ ॥",
        "english": "Nanak merely changed his body; He still sits on the throne, with hundreds of branches reaching out.",
        "punjabi": "sYNkVy syvkW vwlw gurU nwnk srIr vtw ky (Bwv, gurU AMgd dyv jI dy srUp ivc) g`dI sMBwl ky bYTw hoieAw hY (gurU AMgd dyv jI dy AMdr gurU nwnk swihb vwlI hI joiq hY, kyvl srIr plitAw hY) [",
        "punjabiUni": "ਸੈਂਕੜੇ ਸੇਵਕਾਂ ਵਾਲਾ ਗੁਰੂ ਨਾਨਕ ਸਰੀਰ ਵਟਾ ਕੇ (ਭਾਵ, ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ ਸਰੂਪ ਵਿਚ) ਗੱਦੀ ਸੰਭਾਲ ਕੇ ਬੈਠਾ ਹੋਇਆ ਹੈ (ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ ਅੰਦਰ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਵਾਲੀ ਹੀ ਜੋਤਿ ਹੈ, ਕੇਵਲ ਸਰੀਰ ਪਲਟਿਆ ਹੈ) ।",
        "hindiUni": "नानकु काइआ पलटु करि मलि तखतु बैठा सै डाली ॥",
        "spanish": "Nanak sólo cambió su forma en la de Angad y todavía se sienta en el Trono.",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 13669,
        "baniID": 62,
        "gurmukhi": "dru syvy aumiq KVI msklY hoie jMgwlI ]",
        "gurmukhiUni": "ਦਰੁ ਸੇਵੇ ਉਮਤਿ ਖੜੀ ਮਸਕਲੈ ਹੋਇ ਜੰਗਾਲੀ ॥",
        "english": "Standing at His door, His followers serve Him; by this service, their rust is scraped off.",
        "punjabi": "sMgiq (gurU AMgd dyv jI dw) dr (m`l ky) pRym nwl syvw kr rhI hY (Aqy Awpxy Awqmw ƒ pivq® kr rhI hY, ijvyN) jMgwlI hoeI Dwq mskly nwl (sw&) ho jWdI hY [",
        "punjabiUni": "ਸੰਗਤਿ (ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦਾ) ਦਰ (ਮੱਲ ਕੇ) ਪ੍ਰੇਮ ਨਾਲ ਸੇਵਾ ਕਰ ਰਹੀ ਹੈ (ਅਤੇ ਆਪਣੇ ਆਤਮਾ ਨੂੰ ਪਵਿਤ੍ਰ ਕਰ ਰਹੀ ਹੈ, ਜਿਵੇਂ) ਜੰਗਾਲੀ ਹੋਈ ਧਾਤ ਮਸਕਲੇ ਨਾਲ (ਸਾਫ਼) ਹੋ ਜਾਂਦੀ ਹੈ ।",
        "hindiUni": "दरु सेवे उमति खड़ी मसकलै होइ जंगाली ॥",
        "spanish": "¡Cuántas facetas tiene Él! Sus seguidores le sirven a Su Puerta y todos los errores desaparecen con la limpieza que hace la Esponja del Guru. ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 13670,
        "baniID": 62,
        "gurmukhi": "dir drvysu KsMm dY nwie scY bwxI lwlI ]",
        "gurmukhiUni": "ਦਰਿ ਦਰਵੇਸੁ ਖਸੰਮ ਦੈ ਨਾਇ ਸਚੈ ਬਾਣੀ ਲਾਲੀ ॥",
        "english": "He is the Dervish - the Saint, at the door of His Lord and Master; He loves the True Name, and the Bani of the Guru's Word.",
        "punjabi": "(gurU nwnk dy) dr qy (gurU AMgd) nwm dI dwiq dw suAwlI hY [ Akwl purK dw s`cw nwm ismrn dI brkiq nwl (gurU AMgd swihb dy mUMh auqy) lwlI bxI hoeI hY [",
        "punjabiUni": "(ਗੁਰੂ ਨਾਨਕ ਦੇ) ਦਰ ਤੇ (ਗੁਰੂ ਅੰਗਦ) ਨਾਮ ਦੀ ਦਾਤਿ ਦਾ ਸੁਆਲੀ ਹੈ । ਅਕਾਲ ਪੁਰਖ ਦਾ ਸੱਚਾ ਨਾਮ ਸਿਮਰਨ ਦੀ ਬਰਕਤਿ ਨਾਲ (ਗੁਰੂ ਅੰਗਦ ਸਾਹਿਬ ਦੇ ਮੂੰਹ ਉਤੇ) ਲਾਲੀ ਬਣੀ ਹੋਈ ਹੈ ।",
        "hindiUni": "दरि दरवेसु खसंम दै नाइ सचै बाणी लाली ॥",
        "spanish": "Él es el derviche, el Santo, a la puerta de Su Señor y Maestro, Él ama el Nombre Verdadero y el Bani de la Palabra del Guru.",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 13671,
        "baniID": 62,
        "gurmukhi": "blvMf KIvI nyk jn ijsu bhuqI Cwau pqRwlI ]",
        "gurmukhiUni": "ਬਲਵੰਡ ਖੀਵੀ ਨੇਕ ਜਨ ਜਿਸੁ ਬਹੁਤੀ ਛਾਉ ਪਤ੍ਰਾਲੀ ॥",
        "english": "Balwand says that Khivi, the Guru's wife, is a noble woman, who gives soothing, leafy shade to all.",
        "punjabi": "hy blvMf! (gurU AMgd dyv jI dI pqnI) (mwqw) KIvI jI (BI Awpxy pqI vWg) bVy Bly hn, mwqw KIvI jI dI CW bhuq p`q®W vwlI (sMGxI) hY (Bwv, mwqw KIvI jI dy pws bYiTAW BI ihrdy ivc SWqI-TMF pYdw huMdI hY) [ ",
        "punjabiUni": "ਹੇ ਬਲਵੰਡ! (ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੀ ਪਤਨੀ) (ਮਾਤਾ) ਖੀਵੀ ਜੀ (ਭੀ ਆਪਣੇ ਪਤੀ ਵਾਂਗ) ਬੜੇ ਭਲੇ ਹਨ, ਮਾਤਾ ਖੀਵੀ ਜੀ ਦੀ ਛਾਂ ਬਹੁਤ ਪੱਤ੍ਰਾਂ ਵਾਲੀ (ਸੰਘਣੀ) ਹੈ (ਭਾਵ, ਮਾਤਾ ਖੀਵੀ ਜੀ ਦੇ ਪਾਸ ਬੈਠਿਆਂ ਭੀ ਹਿਰਦੇ ਵਿਚ ਸ਼ਾਂਤੀ-ਠੰਢ ਪੈਦਾ ਹੁੰਦੀ ਹੈ) । ",
        "hindiUni": "बलवंड खीवी नेक जन जिसु बहुती छाउ पत्राली ॥",
        "spanish": "Balwant dice que Khivi, la esposa del Guru, es una noble mujer y que su sombra frondosa, da refugio a todos.",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 13672,
        "baniID": 62,
        "gurmukhi": "lµgir dauliq vMfIAY rsu AMimRqu KIir iGAwlI ]",
        "gurmukhiUni": "ਲੰਗਰਿ ਦਉਲਤਿ ਵੰਡੀਐ ਰਸੁ ਅੰਮ੍ਰਿਤੁ ਖੀਰਿ ਘਿਆਲੀ ॥",
        "english": "She distributes the bounty of the Guru's Langar; the kheer - the rice pudding and ghee, is like sweet ambrosia.",
        "punjabi": "(ijvyN gurU AMgd dyv jI dy sqsMg-rUp) lMgr ivc (nwm dI) dOlq vMfI jw rhI hY, Awqmk jIvn dyx vwlw nwm-rs vMifAw jw irhw hY (iqvyN mwqw KIvI jI dI syvw sdkw lMgr ivc sB ƒ) iGau vwlI KIr vMfI jw rhI hY [",
        "punjabiUni": "(ਜਿਵੇਂ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ ਸਤਸੰਗ-ਰੂਪ) ਲੰਗਰ ਵਿਚ (ਨਾਮ ਦੀ) ਦੌਲਤ ਵੰਡੀ ਜਾ ਰਹੀ ਹੈ, ਆਤਮਕ ਜੀਵਨ ਦੇਣ ਵਾਲਾ ਨਾਮ-ਰਸ ਵੰਡਿਆ ਜਾ ਰਿਹਾ ਹੈ (ਤਿਵੇਂ ਮਾਤਾ ਖੀਵੀ ਜੀ ਦੀ ਸੇਵਾ ਸਦਕਾ ਲੰਗਰ ਵਿਚ ਸਭ ਨੂੰ) ਘਿਉ ਵਾਲੀ ਖੀਰ ਵੰਡੀ ਜਾ ਰਹੀ ਹੈ ।",
        "hindiUni": "लंगरि दउलति वंडीऐ रसु अंमृतु खीरि घिआली ॥",
        "spanish": "Ella distribuye el delicioso Langar del Guru, el Kir, el pudín de arroz mezclado con guí que es Néctar dulce. ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 13673,
        "baniID": 62,
        "gurmukhi": "gurisKw ky muK aujly mnmuK QIey prwlI ]",
        "gurmukhiUni": "ਗੁਰਸਿਖਾ ਕੇ ਮੁਖ ਉਜਲੇ ਮਨਮੁਖ ਥੀਏ ਪਰਾਲੀ ॥",
        "english": "The faces of the Guru's Sikhs are radiant and bright; the self-willed manmukhs are pale, like straw.",
        "punjabi": "(gurU AMgd dyv jI dy dr qy Aw ky) guris`KW dy m`Qy qW iKVy hoey hn, pr gurU vloN bymuKW dy mMUh (eIrKw dy kwrn) pIly pYNdy hn [",
        "punjabiUni": "(ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ ਦਰ ਤੇ ਆ ਕੇ) ਗੁਰਸਿੱਖਾਂ ਦੇ ਮੱਥੇ ਤਾਂ ਖਿੜੇ ਹੋਏ ਹਨ, ਪਰ ਗੁਰੂ ਵਲੋਂ ਬੇਮੁਖਾਂ ਦੇ ਮੰੂਹ (ਈਰਖਾ ਦੇ ਕਾਰਨ) ਪੀਲੇ ਪੈਂਦੇ ਹਨ ।",
        "hindiUni": "गुरसिखा के मुख उजले मनमुख थीए पराली ॥",
        "spanish": "Los semblantes de los Sikjs del Guru están radiantes, pero los soberbios Manmukjs están pálidos como la paja.",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 13674,
        "baniID": 62,
        "gurmukhi": "pey kbUlu KsMm nwil jW Gwl mrdI GwlI ]",
        "gurmukhiUni": "ਪਏ ਕਬੂਲੁ ਖਸੰਮ ਨਾਲਿ ਜਾਂ ਘਾਲ ਮਰਦੀ ਘਾਲੀ ॥",
        "english": "The Master gave His approval, when Angad exerted Himself heroically.",
        "punjabi": "mwqw KIvI jI dw auh pqI (gurU AMgd dyv AYsw sI) ijs ny (swrI) DrqI (dw Bwr) cu`k ilAw hoieAw sI [",
        "punjabiUni": "ਮਾਤਾ ਖੀਵੀ ਜੀ ਦਾ ਉਹ ਪਤੀ (ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਐਸਾ ਸੀ) ਜਿਸ ਨੇ (ਸਾਰੀ) ਧਰਤੀ (ਦਾ ਭਾਰ) ਚੁੱਕ ਲਿਆ ਹੋਇਆ ਸੀ ।",
        "hindiUni": "पए कबूलु खसंम नालि जाँ घाल मरदी घाली ॥",
        "spanish": "Cuando Guru Angad se esmeró como todo un hombre, el Maestro lo aprobó.",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 13675,
        "baniID": 62,
        "gurmukhi": "mwqw KIvI shu soie ijin goie auTwlI ]3]",
        "gurmukhiUni": "ਮਾਤਾ ਖੀਵੀ ਸਹੁ ਸੋਇ ਜਿਨਿ ਗੋਇ ਉਠਾਲੀ ॥੩॥",
        "english": "Such is the Husband of mother Khivi; He sustains the world. ||3||",
        "punjabi": "jdoN (gurU AMgd dyv jI ny) mrdW vwlI Gwl GwlI qW auh Awpxy siqgurU (gurU nwnk) dy dr qy kbUl hoey [3[",
        "punjabiUni": "ਜਦੋਂ (ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ) ਮਰਦਾਂ ਵਾਲੀ ਘਾਲ ਘਾਲੀ ਤਾਂ ਉਹ ਆਪਣੇ ਸਤਿਗੁਰੂ (ਗੁਰੂ ਨਾਨਕ) ਦੇ ਦਰ ਤੇ ਕਬੂਲ ਹੋਏ ।੩।",
        "hindiUni": "माता खीवी सहु सोइ जिनि गोइ उठाली ॥३॥",
        "spanish": "Tal es el Esposo de la madre Khivi, Él sostiene el peso del mundo entero.(3)",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 13676,
        "baniID": 62,
        "gurmukhi": "hoirNE gMg vhweIAY duinAweI AwKY ik ikEnu ]",
        "gurmukhiUni": "ਹੋਰਿਂਓ ਗੰਗ ਵਹਾਈਐ ਦੁਨਿਆਈ ਆਖੈ ਕਿ ਕਿਓਨੁ ॥",
        "english": "It is as if the Guru made the Ganges flow in the opposite direction, and the world wonders: what has he done?",
        "punjabi": "dunIAw AwKdI hY jgq dy nwQ gurU nwnk ny h`d dw au~cw bcn boilAw hY",
        "punjabiUni": "ਦੁਨੀਆ ਆਖਦੀ ਹੈ ਜਗਤ ਦੇ ਨਾਥ ਗੁਰੂ ਨਾਨਕ ਨੇ ਹੱਦ ਦਾ ਉੱਚਾ ਬਚਨ ਬੋਲਿਆ ਹੈ",
        "hindiUni": "होरिंओ गंग वहाईऐ दुनिआई आखै कि किओनु ॥",
        "spanish": "La corriente del río Ganges se regresa y el mundo en azoro, pregunta por qué.",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 13677,
        "baniID": 62,
        "gurmukhi": "nwnk eIsir jgnwiQ auchdI vYxu ivirikEnu ]",
        "gurmukhiUni": "ਨਾਨਕ ਈਸਰਿ ਜਗਨਾਥਿ ਉਚਹਦੀ ਵੈਣੁ ਵਿਰਿਕਿਓਨੁ ॥",
        "english": "Nanak, the Lord, the Lord of the World, spoke the words out loud.",
        "punjabi": "aus ny hor pwsy vloN hI gMgw clw id`qI hY [ ieh aus ny kIh kIqw hY?",
        "punjabiUni": "ਉਸ ਨੇ ਹੋਰ ਪਾਸੇ ਵਲੋਂ ਹੀ ਗੰਗਾ ਚਲਾ ਦਿੱਤੀ ਹੈ । ਇਹ ਉਸ ਨੇ ਕੀਹ ਕੀਤਾ ਹੈ?",
        "hindiUni": "नानक ईसरि जगनाथि उचहदी वैणु विरिकिओनु ॥",
        "spanish": "Dice Nanak, el Maestro del mundo habló la Verdad Suprema; ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 13678,
        "baniID": 62,
        "gurmukhi": "mwDwxw prbqu kir nyiqR bwsku sbid irVikEnu ]",
        "gurmukhiUni": "ਮਾਧਾਣਾ ਪਰਬਤੁ ਕਰਿ ਨੇਤ੍ਰਿ ਬਾਸਕੁ ਸਬਦਿ ਰਿੜਕਿਓਨੁ ॥",
        "english": "Making the mountain his churning stick, and the snake-king his churning string, He has churned the Word of the Shabad.",
        "punjabi": "aus (gurU nwnk) ny au~cI suriq ƒ mDwxI bxw ky, (mn-rUp) bwsk nwg ƒ nyqy® ivc pw ky (Bwv, mn ƒ kwbU kr ky) ‘Sbd’ ivc ryVkw pwieAw (Bwv, ‘Sbd’ ƒ ivcwirAw; ies qrHW) aus (gurU nwnk) ny (ies ‘Sbd’-smuMdr ivcoN ‘r`bI gux’-rUp)",
        "punjabiUni": "ਉਸ (ਗੁਰੂ ਨਾਨਕ) ਨੇ ਉੱਚੀ ਸੁਰਤਿ ਨੂੰ ਮਧਾਣੀ ਬਣਾ ਕੇ, (ਮਨ-ਰੂਪ) ਬਾਸਕ ਨਾਗ ਨੂੰ ਨੇਤੇ੍ਰ ਵਿਚ ਪਾ ਕੇ (ਭਾਵ, ਮਨ ਨੂੰ ਕਾਬੂ ਕਰ ਕੇ) ‘ਸ਼ਬਦ’ ਵਿਚ ਰੇੜਕਾ ਪਾਇਆ (ਭਾਵ, ‘ਸ਼ਬਦ’ ਨੂੰ ਵਿਚਾਰਿਆ; ਇਸ ਤਰ੍ਹਾਂ) ਉਸ (ਗੁਰੂ ਨਾਨਕ) ਨੇ (ਇਸ ‘ਸ਼ਬਦ’-ਸਮੁੰਦਰ ਵਿਚੋਂ ‘ਰੱਬੀ ਗੁਣ’-ਰੂਪ)",
        "hindiUni": "माधाणा परबतु करि नेतृ बासकु सबदि रिड़किओनु ॥",
        "spanish": "Él hizo de la montaña Su palo de batir; ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 13679,
        "baniID": 62,
        "gurmukhi": "caudh rqn inkwilAnu kir Awvw gauxu iclikEnu ]",
        "gurmukhiUni": "ਚਉਦਹ ਰਤਨ ਨਿਕਾਲਿਅਨੁ ਕਰਿ ਆਵਾ ਗਉਣੁ ਚਿਲਕਿਓਨੁ ॥",
        "english": "From it, He extracted the fourteen jewels, and illuminated the world.",
        "punjabi": "cOdW rqn (ijvyN smuMdr ivcoN dyviqAW ny cOdW rqn k`Fy sn) k`Fy qy (ieh au~dm kr ky) sMswr ƒ sohxw bxw id`qw [",
        "punjabiUni": "ਚੌਦਾਂ ਰਤਨ (ਜਿਵੇਂ ਸਮੁੰਦਰ ਵਿਚੋਂ ਦੇਵਤਿਆਂ ਨੇ ਚੌਦਾਂ ਰਤਨ ਕੱਢੇ ਸਨ) ਕੱਢੇ ਤੇ (ਇਹ ਉੱਦਮ ਕਰ ਕੇ) ਸੰਸਾਰ ਨੂੰ ਸੋਹਣਾ ਬਣਾ ਦਿੱਤਾ ।",
        "hindiUni": "चउदह रतन निकालिअनु करि आवा गउणु चिलकिओनु ॥",
        "spanish": "de la serpiente rey, el recipiente, batiendo así la Palabra del Shabd.",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 13680,
        "baniID": 62,
        "gurmukhi": "kudriq Aih vyKwlIAnu ijix AYvf ipf iTxikEnu ]",
        "gurmukhiUni": "ਕੁਦਰਤਿ ਅਹਿ ਵੇਖਾਲੀਅਨੁ ਜਿਣਿ ਐਵਡ ਪਿਡ ਠਿਣਕਿਓਨੁ ॥",
        "english": "He revealed such creative power, and touched such greatness.",
        "punjabi": "aus (gurU nwnk) ny AYsI smr`Qw ivKweI ik (pihlW bwbw lhxw jI dw mn) ij`q ky ieqnI au~cI Awqmw ƒ priKAw, ",
        "punjabiUni": "ਉਸ (ਗੁਰੂ ਨਾਨਕ) ਨੇ ਐਸੀ ਸਮਰੱਥਾ ਵਿਖਾਈ ਕਿ (ਪਹਿਲਾਂ ਬਾਬਾ ਲਹਣਾ ਜੀ ਦਾ ਮਨ) ਜਿੱਤ ਕੇ ਇਤਨੀ ਉੱਚੀ ਆਤਮਾ ਨੂੰ ਪਰਖਿਆ, ",
        "hindiUni": "कुदरति अहि वेखालीअनु जिणि ऐवड पिड ठिणकिओनु ॥",
        "spanish": "De ahí extrajo las catorce Joyas de la Sabiduría y con Su Luz iluminó el mundo.",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 13681,
        "baniID": 62,
        "gurmukhi": "lhxy DirEnu CqRü isir Asmwin ikAwVw iCikEnu ]",
        "gurmukhiUni": "ਲਹਣੇ ਧਰਿਓਨੁ ਛਤ੍ਰੁ ਸਿਰਿ ਅਸਮਾਨਿ ਕਿਆੜਾ ਛਿਕਿਓਨੁ ॥",
        "english": "He raised the royal canopy to wave over the head of Lehna, and raised His glory to the skies.",
        "punjabi": "(iPr) bwbw lhxw jI dy isr auqy (guirAweI dw) Cqr DirAw qy (auhnW dI) soBw Asmwn qk ApVweI [",
        "punjabiUni": "(ਫਿਰ) ਬਾਬਾ ਲਹਣਾ ਜੀ ਦੇ ਸਿਰ ਉਤੇ (ਗੁਰਿਆਈ ਦਾ) ਛਤਰ ਧਰਿਆ ਤੇ (ਉਹਨਾਂ ਦੀ) ਸੋਭਾ ਅਸਮਾਨ ਤਕ ਅਪੜਾਈ ।",
        "hindiUni": "लहणे धरिओनु छत्रु सिरि असमानि किआड़ा छिकिओनु ॥",
        "spanish": "Oh Maravilla de maravillas, así Nanak tocó los hombros de Angad, su discípulo, ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 13682,
        "baniID": 62,
        "gurmukhi": "joiq smwxI joiq mwih Awpu AwpY syqI imikEnu ]",
        "gurmukhiUni": "ਜੋਤਿ ਸਮਾਣੀ ਜੋਤਿ ਮਾਹਿ ਆਪੁ ਆਪੈ ਸੇਤੀ ਮਿਕਿਓਨੁ ॥",
        "english": "His Light merged into the Light, and He blended Him into Himself.",
        "punjabi": "(gurU nwnk swihb dI) Awqmw (bwbw lhxw jI dI) Awqmw ivc ieauN iml geI ik gurU nwnk ny Awpxy Awp ƒ Awpxy ‘Awpy’ (bwbw lhxw jI) nwl sWvW kr ilAw [",
        "punjabiUni": "(ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੀ) ਆਤਮਾ (ਬਾਬਾ ਲਹਣਾ ਜੀ ਦੀ) ਆਤਮਾ ਵਿਚ ਇਉਂ ਮਿਲ ਗਈ ਕਿ ਗੁਰੂ ਨਾਨਕ ਨੇ ਆਪਣੇ ਆਪ ਨੂੰ ਆਪਣੇ ‘ਆਪੇ’ (ਬਾਬਾ ਲਹਣਾ ਜੀ) ਨਾਲ ਸਾਂਵਾਂ ਕਰ ਲਿਆ ।",
        "hindiUni": "जोति समाणी जोति माहि आपु आपै सेती मिकिओनु ॥",
        "spanish": "y ondeando el dosel sobre su cabeza, elevó su frente a los cielos y lo proclamó Guru.",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 13683,
        "baniID": 62,
        "gurmukhi": "isKW puqRW GoiK kY sB aumiq vyKhu ij ikEnu ]",
        "gurmukhiUni": "ਸਿਖਾਂ ਪੁਤ੍ਰਾਂ ਘੋਖਿ ਕੈ ਸਭ ਉਮਤਿ ਵੇਖਹੁ ਜਿ ਕਿਓਨੁ ॥",
        "english": "Guru Nanak tested His Sikhs and His sons, and everyone saw what happened.",
        "punjabi": "hy swrI sMgiq! vyKo, jo aus (gurU nwnk) ny kIqw, Awpxy is`KW qy puq®W ƒ prK ky jdoN aus ny suDweI kIqI ",
        "punjabiUni": "ਹੇ ਸਾਰੀ ਸੰਗਤਿ! ਵੇਖੋ, ਜੋ ਉਸ (ਗੁਰੂ ਨਾਨਕ) ਨੇ ਕੀਤਾ, ਆਪਣੇ ਸਿੱਖਾਂ ਤੇ ਪੁਤ੍ਰਾਂ ਨੂੰ ਪਰਖ ਕੇ ਜਦੋਂ ਉਸ ਨੇ ਸੁਧਾਈ ਕੀਤੀ ",
        "hindiUni": "सिखाँ पुत्राँ घोखि कै सभ उमति वेखहु जि किओनु ॥",
        "spanish": "Así, la Luz de Nanak se fundió en la Luz de Angad, no, él fundió Su Ser en Sí Mismo, ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 13684,
        "baniID": 62,
        "gurmukhi": "jW suDosu qW lhxw itikEnu ]4]",
        "gurmukhiUni": "ਜਾਂ ਸੁਧੋਸੁ ਤਾਂ ਲਹਣਾ ਟਿਕਿਓਨੁ ॥੪॥",
        "english": "When Lehna alone was found to be pure, then He was set on the throne. ||4||",
        "punjabi": "qW aus ny (Awpxy QW leI bwbw) lhxw (jI ƒ) cuixAw [4[",
        "punjabiUni": "ਤਾਂ ਉਸ ਨੇ (ਆਪਣੇ ਥਾਂ ਲਈ ਬਾਬਾ) ਲਹਣਾ (ਜੀ ਨੂੰ) ਚੁਣਿਆ ।੪।",
        "hindiUni": "जाँ सुधोसु ताँ लहणा टिकिओनु ॥४॥",
        "spanish": "pues Nanak probó a Sus Discípulos y a Sus hijos también y cuando Angad probó ser Íntegro, fue establecido en el Trono. (4)",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 13685,
        "baniID": 62,
        "gurmukhi": "Pyir vswieAw PyruAwix siqguir KwfUru ]",
        "gurmukhiUni": "ਫੇਰਿ ਵਸਾਇਆ ਫੇਰੁਆਣਿ ਸਤਿਗੁਰਿ ਖਾਡੂਰੁ ॥",
        "english": "Then, the True Guru, the son of Pheru, came to dwell at Khadoor.",
        "punjabi": "iPr (jdoN bwbw lhxw jI ƒ guirAweI imlI qW) bwbw PyrU jI dy puq® siqgurU ny KfUr dI rOxk vDweI (Bwv, krqwrpur qoN KfUr Aw itky) [",
        "punjabiUni": "ਫਿਰ (ਜਦੋਂ ਬਾਬਾ ਲਹਣਾ ਜੀ ਨੂੰ ਗੁਰਿਆਈ ਮਿਲੀ ਤਾਂ) ਬਾਬਾ ਫੇਰੂ ਜੀ ਦੇ ਪੁਤ੍ਰ ਸਤਿਗੁਰੂ ਨੇ ਖਡੂਰ ਦੀ ਰੌਣਕ ਵਧਾਈ (ਭਾਵ, ਕਰਤਾਰਪੁਰ ਤੋਂ ਖਡੂਰ ਆ ਟਿਕੇ) ।",
        "hindiUni": "फेरि वसाइआ फेरुआणि सतिगुरि खाडूरु ॥",
        "spanish": "Entonces Guru Angad, hijo de Feru regresó a vivir en Khadur; ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 13686,
        "baniID": 62,
        "gurmukhi": "jpu qpu sMjmu nwil quDu horu mucu grUru ]",
        "gurmukhiUni": "ਜਪੁ ਤਪੁ ਸੰਜਮੁ ਨਾਲਿ ਤੁਧੁ ਹੋਰੁ ਮੁਚੁ ਗਰੂਰੁ ॥",
        "english": "Meditation, austerities and self-discipline rest with You, while the others are filled with excessive pride.",
        "punjabi": "(hy siqgurU!) hor jgq qW bhuq AhMkwr krdw hY, pr qyry pws jp qp sMjm (Awidk dI brkiq hox kr ky qMU pihly vWg grIbI suBwv ivc hI) irhw [",
        "punjabiUni": "(ਹੇ ਸਤਿਗੁਰੂ!) ਹੋਰ ਜਗਤ ਤਾਂ ਬਹੁਤ ਅਹੰਕਾਰ ਕਰਦਾ ਹੈ, ਪਰ ਤੇਰੇ ਪਾਸ ਜਪ ਤਪ ਸੰਜਮ (ਆਦਿਕ ਦੀ ਬਰਕਤਿ ਹੋਣ ਕਰ ਕੇ ਤੰੂ ਪਹਿਲੇ ਵਾਂਗ ਗਰੀਬੀ ਸੁਭਾਵ ਵਿਚ ਹੀ) ਰਿਹਾ ।",
        "hindiUni": "जपु तपु संजमु नालि तुधु होरु मुचु गरूरु ॥",
        "spanish": "consigo trajo la Meditación, la Austeridad, la Disciplina al mundo del ego.",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 13687,
        "baniID": 62,
        "gurmukhi": "lbu ivxwhy mwxsw ijau pwxI bUru ]",
        "gurmukhiUni": "ਲਬੁ ਵਿਣਾਹੇ ਮਾਣਸਾ ਜਿਉ ਪਾਣੀ ਬੂਰੁ ॥",
        "english": "Greed ruins mankind, like the green algae in the water.",
        "punjabi": "ijvyN pwxI ƒ bUr ^rwb krdw hY iqvyN mnu`KW ƒ l`b qbwh krdw hY,",
        "punjabiUni": "ਜਿਵੇਂ ਪਾਣੀ ਨੂੰ ਬੂਰ ਖ਼ਰਾਬ ਕਰਦਾ ਹੈ ਤਿਵੇਂ ਮਨੁੱਖਾਂ ਨੂੰ ਲੱਬ ਤਬਾਹ ਕਰਦਾ ਹੈ,",
        "hindiUni": "लबु विणाहे माणसा जिउ पाणी बूरु ॥",
        "spanish": "La avaricia destruye al hombre; así como el moho al agua.",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 13688,
        "baniID": 62,
        "gurmukhi": "virHAY drgh gurU kI kudrqI nUru ]",
        "gurmukhiUni": "ਵਰ੍ਹਿਐ ਦਰਗਹ ਗੁਰੂ ਕੀ ਕੁਦਰਤੀ ਨੂਰੁ ॥",
        "english": "In the Guru's Court, the Divine Light shines in its creative power.",
        "punjabi": "(pr) gurU (nwnk) dI drgwh ivc (‘nwm’ dI) vrKw hox kr ky (hy gurU AMgd! qyry auqy) r`bI nUr (flHkW mwr irhw) hY [ ",
        "punjabiUni": "(ਪਰ) ਗੁਰੂ (ਨਾਨਕ) ਦੀ ਦਰਗਾਹ ਵਿਚ (‘ਨਾਮ’ ਦੀ) ਵਰਖਾ ਹੋਣ ਕਰ ਕੇ (ਹੇ ਗੁਰੂ ਅੰਗਦ! ਤੇਰੇ ਉਤੇ) ਰੱਬੀ ਨੂਰ (ਡਲ੍ਹਕਾਂ ਮਾਰ ਰਿਹਾ) ਹੈ । ",
        "hindiUni": "वरि्हऐ दरगह गुरू की कुदरती नूरु ॥",
        "spanish": "La Luz de Dios se rocía espontáneamente en la Corte del Guru.",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 13689,
        "baniID": 62,
        "gurmukhi": "ijqu su hwQ n lBeI qUM Ehu TrUru ]",
        "gurmukhiUni": "ਜਿਤੁ ਸੁ ਹਾਥ ਨ ਲਭਈ ਤੂੰ ਓਹੁ ਠਰੂਰੁ ॥",
        "english": "You are the cooling peace, whose depth cannot be found.",
        "punjabi": "qUM auh sIql smuMdr hYN ijs dI Qwh nhIN pweI jw skdI [",
        "punjabiUni": "ਤੂੰ ਉਹ ਸੀਤਲ ਸਮੁੰਦਰ ਹੈਂ ਜਿਸ ਦੀ ਥਾਹ ਨਹੀਂ ਪਾਈ ਜਾ ਸਕਦੀ ।",
        "hindiUni": "जितु सु हाथ न लभई तूँ ओहु ठरूरु ॥",
        "spanish": "Oh Guru, eres esa Paz cuyos límites no se pueden encontrar.",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 13690,
        "baniID": 62,
        "gurmukhi": "nau iniD nwmu inDwnu hY quDu ivic BrpUru ]",
        "gurmukhiUni": "ਨਉ ਨਿਧਿ ਨਾਮੁ ਨਿਧਾਨੁ ਹੈ ਤੁਧੁ ਵਿਚਿ ਭਰਪੂਰੁ ॥",
        "english": "You are overflowing with the nine treasures, and the treasure of the Naam, the Name of the Lord.",
        "punjabi": " jo (jgq dy) nON hI ^zwny-rUp pRBU dw nwm-^zwnw hY, (hy gurU!) (auh ^zwnw) qyry ihrdy ivc nkw-nk BirAw hoieAw hY [",
        "punjabiUni": " ਜੋ (ਜਗਤ ਦੇ) ਨੌਂ ਹੀ ਖ਼ਜ਼ਾਨੇ-ਰੂਪ ਪ੍ਰਭੂ ਦਾ ਨਾਮ-ਖ਼ਜ਼ਾਨਾ ਹੈ, (ਹੇ ਗੁਰੂ!) (ਉਹ ਖ਼ਜ਼ਾਨਾ) ਤੇਰੇ ਹਿਰਦੇ ਵਿਚ ਨਕਾ-ਨਕ ਭਰਿਆ ਹੋਇਆ ਹੈ ।",
        "hindiUni": "नउ निधि नामु निधानु है तुधु विचि भरपूरु ॥",
        "spanish": "Tienes la posesión de los Nueve Tesoros y el del Naam, el Nombre del Señor, ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 13691,
        "baniID": 62,
        "gurmukhi": "inMdw qyrI jo kry so vM\\Y cUru ]",
        "gurmukhiUni": "ਨਿੰਦਾ ਤੇਰੀ ਜੋ ਕਰੇ ਸੋ ਵੰਞੈ ਚੂਰੁ ॥",
        "english": "Whoever slanders You will be totally ruined and destroyed.",
        "punjabi": "(hy gurU AMgd!) jo mnu`K qyrI inMidAw kry auh (Awpy hI) qbwh ho jWdw hY (auh Awpy hI AwpxI Awqmk mOq shyV lYNdw hY);",
        "punjabiUni": "(ਹੇ ਗੁਰੂ ਅੰਗਦ!) ਜੋ ਮਨੁੱਖ ਤੇਰੀ ਨਿੰਦਿਆ ਕਰੇ ਉਹ (ਆਪੇ ਹੀ) ਤਬਾਹ ਹੋ ਜਾਂਦਾ ਹੈ (ਉਹ ਆਪੇ ਹੀ ਆਪਣੀ ਆਤਮਕ ਮੌਤ ਸਹੇੜ ਲੈਂਦਾ ਹੈ);",
        "hindiUni": "निंदा तेरी जो करे सो वंञै चूरु ॥",
        "spanish": "y quien sea que te calumnie, será arruinado y destruido.",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 13692,
        "baniID": 62,
        "gurmukhi": "nyVY idsY mwq lok quDu suJY dUru ]",
        "gurmukhiUni": "ਨੇੜੈ ਦਿਸੈ ਮਾਤ ਲੋਕ ਤੁਧੁ ਸੁਝੈ ਦੂਰੁ ॥",
        "english": "People of the world can see only what is near at hand, but You can see far beyond.",
        "punjabi": "sMswrk jIAW ƒ qW nyVy dy hI pdwrQ id`sdy hn (auh dunIAw dI ^wqr inMidAw dw pwp kr bYTdy hn, ies dw is`tw nhIN jwxdy, pr hy gurU!) qYƒ AgWh vwprn vwlw hwl BI su`Jdw hY [",
        "punjabiUni": "ਸੰਸਾਰਕ ਜੀਆਂ ਨੂੰ ਤਾਂ ਨੇੜੇ ਦੇ ਹੀ ਪਦਾਰਥ ਦਿੱਸਦੇ ਹਨ (ਉਹ ਦੁਨੀਆ ਦੀ ਖ਼ਾਤਰ ਨਿੰਦਿਆ ਦਾ ਪਾਪ ਕਰ ਬੈਠਦੇ ਹਨ, ਇਸ ਦਾ ਸਿੱਟਾ ਨਹੀਂ ਜਾਣਦੇ, ਪਰ ਹੇ ਗੁਰੂ!) ਤੈਨੂੰ ਅਗਾਂਹ ਵਾਪਰਨ ਵਾਲਾ ਹਾਲ ਭੀ ਸੁੱਝਦਾ ਹੈ ।",
        "hindiUni": "नेड़ै दिसै मात लोक तुधु सुझै दूरु ॥",
        "spanish": "La gente del mundo ve sólo lo que esta cerca y a la mano, pero Tú puedes ver a lo lejos.",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 13693,
        "baniID": 62,
        "gurmukhi": "Pyir vswieAw PyruAwix siqguir KwfUru ]5]",
        "gurmukhiUni": "ਫੇਰਿ ਵਸਾਇਆ ਫੇਰੁਆਣਿ ਸਤਿਗੁਰਿ ਖਾਡੂਰੁ ॥੫॥",
        "english": "Then the True Guru, the son of Pheru, came to dwell at Khadoor. ||5||",
        "punjabi": "(hy BweI!) iPr bwbw PyrU jI dy puq® siqgurU (AMgd dyv jI) ny KfUr ƒ Bwg lwieAw [5[",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਫਿਰ ਬਾਬਾ ਫੇਰੂ ਜੀ ਦੇ ਪੁਤ੍ਰ ਸਤਿਗੁਰੂ (ਅੰਗਦ ਦੇਵ ਜੀ) ਨੇ ਖਡੂਰ ਨੂੰ ਭਾਗ ਲਾਇਆ ।੫।",
        "hindiUni": "फेरि वसाइआ फेरुआणि सतिगुरि खाडूरु ॥५॥",
        "spanish": "Así entonces el Guru Verdadero, el hijo de Feru, llegó a habitar a Khadur.(5)",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 13694,
        "baniID": 62,
        "gurmukhi": "so itkw so bYhxw soeI dIbwxu ]",
        "gurmukhiUni": "ਸੋ ਟਿਕਾ ਸੋ ਬੈਹਣਾ ਸੋਈ ਦੀਬਾਣੁ ॥",
        "english": "The same mark on the forehead, the same throne, and the same Royal Court.",
        "punjabi": "poqrw-gurU (gurU Amrdws BI) mMinAw-pRmMinAw (gurU) hY (ikauNik auh BI) gurU nwnk qy gurU AMgd swihb vrgw hI hY; ",
        "punjabiUni": "ਪੋਤਰਾ-ਗੁਰੂ (ਗੁਰੂ ਅਮਰਦਾਸ ਭੀ) ਮੰਨਿਆ-ਪ੍ਰਮੰਨਿਆ (ਗੁਰੂ) ਹੈ (ਕਿਉਂਕਿ ਉਹ ਭੀ) ਗੁਰੂ ਨਾਨਕ ਤੇ ਗੁਰੂ ਅੰਗਦ ਸਾਹਿਬ ਵਰਗਾ ਹੀ ਹੈ; ",
        "hindiUni": "सो टिका सो बैहणा सोई दीबाणु ॥",
        "spanish": "Ungido de la misma forma, sentado en el mismo Trono y en la misma Corte, ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 13695,
        "baniID": 62,
        "gurmukhi": "ipXU dwdy jyivhw poqw prvwxu ]",
        "gurmukhiUni": "ਪਿਯੂ ਦਾਦੇ ਜੇਵਿਹਾ ਪੋਤਾ ਪਰਵਾਣੁ ॥",
        "english": "Just like the father and grandfather, the son is approved.",
        "punjabi": "(ies dy m`Qy auqy BI) auhI nUr hY, (ies dw BI) auhI q^q hY, auhI drbwr hY (jo gurU nwnk qy gurU AMgd swihb dw sI) [",
        "punjabiUni": "(ਇਸ ਦੇ ਮੱਥੇ ਉਤੇ ਭੀ) ਉਹੀ ਨੂਰ ਹੈ, (ਇਸ ਦਾ ਭੀ) ਉਹੀ ਤਖ਼ਤ ਹੈ, ਉਹੀ ਦਰਬਾਰ ਹੈ (ਜੋ ਗੁਰੂ ਨਾਨਕ ਤੇ ਗੁਰੂ ਅੰਗਦ ਸਾਹਿਬ ਦਾ ਸੀ) ।",
        "hindiUni": "पियू दादे जेविहा पोता परवाणु ॥",
        "spanish": "Guru Amar Das fue aprobado como su Guru y el Guru de su Guru.  ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 13696,
        "baniID": 62,
        "gurmukhi": "ijin bwsku nyqRY GiqAw kir nyhI qwxu ] ijin smuMdu ivroilAw kir myru mDwxu ]",
        "gurmukhiUni": "ਜਿਨਿ ਬਾਸਕੁ ਨੇਤ੍ਰੈ ਘਤਿਆ ਕਰਿ ਨੇਹੀ ਤਾਣੁ ॥ ਜਿਨਿ ਸਮੁੰਦੁ ਵਿਰੋਲਿਆ ਕਰਿ ਮੇਰੁ ਮਧਾਣੁ ॥",
        "english": "He took the thousand-headed serpent as his churning string, and with the force of devotional love, he churned the ocean of the world with his churning stick, the Sumayr mountain.",
        "punjabi": "ies gurU Amrdws ny BI Awqmk bl ƒ nyhxI bxw ky (mn-rUp) nwg ƒ nyqy® ivc pwieAw hY, (au~cI suriq-rUp) sumyr prbq ƒ mDwxI bxw ky (gur-Sbd rUp) smuMdr ƒ irVikAw hY,",
        "punjabiUni": "ਇਸ ਗੁਰੂ ਅਮਰਦਾਸ ਨੇ ਭੀ ਆਤਮਕ ਬਲ ਨੂੰ ਨੇਹਣੀ ਬਣਾ ਕੇ (ਮਨ-ਰੂਪ) ਨਾਗ ਨੂੰ ਨੇਤੇ੍ਰ ਵਿਚ ਪਾਇਆ ਹੈ, (ਉੱਚੀ ਸੁਰਤਿ-ਰੂਪ) ਸੁਮੇਰ ਪਰਬਤ ਨੂੰ ਮਧਾਣੀ ਬਣਾ ਕੇ (ਗੁਰ-ਸ਼ਬਦ ਰੂਪ) ਸਮੁੰਦਰ ਨੂੰ ਰਿੜਕਿਆ ਹੈ,",
        "hindiUni": "जिनि बासकु नेत्रै घतिआ करि नेही ताणु ॥ जिनि समुँदु विरोलिआ करि मेरु मधाणु ॥",
        "spanish": "Él también hizo de la Contemplación el palo para batir y de los Poderes Espirituales el recipiente, y así batió el Océano de la Palabra.",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 13697,
        "baniID": 62,
        "gurmukhi": "caudh rqn inkwilAnu kIqonu cwnwxu ]",
        "gurmukhiUni": "ਚਉਦਹ ਰਤਨ ਨਿਕਾਲਿਅਨੁ ਕੀਤੋਨੁ ਚਾਨਾਣੁ ॥",
        "english": "He extracted the fourteen jewels, and brought forth the Divine Light.",
        "punjabi": "(aus ‘Sbd-smuMdr’ ivcoN r`bI gux-rUp) cOdW rqn k`Fy (ijnHW nwl) aus ny (jgq ivc Awqmk jIvn dI sUJ dw) cwnx pYdw kIqw [",
        "punjabiUni": "(ਉਸ ‘ਸ਼ਬਦ-ਸਮੁੰਦਰ’ ਵਿਚੋਂ ਰੱਬੀ ਗੁਣ-ਰੂਪ) ਚੌਦਾਂ ਰਤਨ ਕੱਢੇ (ਜਿਨ੍ਹਾਂ ਨਾਲ) ਉਸ ਨੇ (ਜਗਤ ਵਿਚ ਆਤਮਕ ਜੀਵਨ ਦੀ ਸੂਝ ਦਾ) ਚਾਨਣ ਪੈਦਾ ਕੀਤਾ ।",
        "hindiUni": "चउदह रतन निकालिअनु कीतोनु चानाणु ॥",
        "spanish": "Y mira, él también obtuvo las catorce Gemas de la Sabiduría con las que el mundo entero se iluminó. ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 13698,
        "baniID": 62,
        "gurmukhi": "GoVw kIqo shj dw jqu kIE plwxu ]",
        "gurmukhiUni": "ਘੋੜਾ ਕੀਤੋ ਸਹਜ ਦਾ ਜਤੁ ਕੀਓ ਪਲਾਣੁ ॥",
        "english": "He made intuition his horse, and chastity his saddle.",
        "punjabi": "(gurU Amrdws ny) sihj-AvsQw dw GoVw bxwieAw, ivkwrW vloN ieMidRAW ƒ rok r`Kx dI qwkq ƒ kwTI bxwieAw; ",
        "punjabiUni": "(ਗੁਰੂ ਅਮਰਦਾਸ ਨੇ) ਸਹਿਜ-ਅਵਸਥਾ ਦਾ ਘੋੜਾ ਬਣਾਇਆ, ਵਿਕਾਰਾਂ ਵਲੋਂ ਇੰਦ੍ਰਿਆਂ ਨੂੰ ਰੋਕ ਰੱਖਣ ਦੀ ਤਾਕਤ ਨੂੰ ਕਾਠੀ ਬਣਾਇਆ; ",
        "hindiUni": "घोड़ा कीतो सहज दा जतु कीओ पलाणु ॥",
        "spanish": "Montó el caballo del Equilibrio ensillado en la castidad;",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 13699,
        "baniID": 62,
        "gurmukhi": "DxKu cVwieE sq dw js hMdw bwxu ]",
        "gurmukhiUni": "ਧਣਖੁ ਚੜਾਇਓ ਸਤ ਦਾ ਜਸ ਹੰਦਾ ਬਾਣੁ ॥",
        "english": "He placed the arrow of the Lord's Praise in the bow of Truth.",
        "punjabi": "su`cy Awcrn dw kmwn k`isAw qy prmwqmw dI is&iq-swlwh dw qIr (pkiVAw) [",
        "punjabiUni": "ਸੁੱਚੇ ਆਚਰਨ ਦਾ ਕਮਾਨ ਕੱਸਿਆ ਤੇ ਪਰਮਾਤਮਾ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦਾ ਤੀਰ (ਪਕੜਿਆ) ।",
        "hindiUni": "धणखु चड़ाइओ सत दा जस हंदा बाणु ॥",
        "spanish": "hizo de la Verdad su arco y de las Alabanzas del Señor, sus flechas. ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 13700,
        "baniID": 62,
        "gurmukhi": "kil ivic DU AMDwru sw ciVAw rY Bwxu ]",
        "gurmukhiUni": "ਕਲਿ ਵਿਚਿ ਧੂ ਅੰਧਾਰੁ ਸਾ ਚੜਿਆ ਰੈ ਭਾਣੁ ॥",
        "english": "In this Dark Age of Kali Yuga, there was only pitch darkness. Then, He rose like the sun to illuminate the darkness.",
        "punjabi": "sMswr ivc (ivkwrW dw) Gu`p hnyrw sI [ (gurU Amrdws, mwno) ikrnW vwlw sUrj cVH ipAw,",
        "punjabiUni": "ਸੰਸਾਰ ਵਿਚ (ਵਿਕਾਰਾਂ ਦਾ) ਘੁੱਪ ਹਨੇਰਾ ਸੀ । (ਗੁਰੂ ਅਮਰਦਾਸ, ਮਾਨੋ) ਕਿਰਨਾਂ ਵਾਲਾ ਸੂਰਜ ਚੜ੍ਹ ਪਿਆ,",
        "hindiUni": "कलि विचि धू अंधारु सा चड़िआ रै भाणु ॥",
        "spanish": "¡Qué oscura era la Época de Kali Yug y cómo brilla ahora después de que el Sol del Guru la ha iluminado con millones de rayos!",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 13701,
        "baniID": 62,
        "gurmukhi": "sqhu Kyqu jmwieE sqhu Cwvwxu ]",
        "gurmukhiUni": "ਸਤਹੁ ਖੇਤੁ ਜਮਾਇਓ ਸਤਹੁ ਛਾਵਾਣੁ ॥",
        "english": "He farms the field of Truth, and spreads out the canopy of Truth.",
        "punjabi": "ijs ny ‘sq’ dy bl nwl hI (au~jVI) KyqI jmweI qy ‘sq’ nwl hI aus dI rwKI kIqI [",
        "punjabiUni": "ਜਿਸ ਨੇ ‘ਸਤ’ ਦੇ ਬਲ ਨਾਲ ਹੀ (ਉੱਜੜੀ) ਖੇਤੀ ਜਮਾਈ ਤੇ ‘ਸਤ’ ਨਾਲ ਹੀ ਉਸ ਦੀ ਰਾਖੀ ਕੀਤੀ ।",
        "hindiUni": "सतहु खेतु जमाइओ सतहु छावाणु ॥",
        "spanish": "La Verdad creció en su granja; sí, Él dio sombra al mundo entero con el Dosel de la Verdad.",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 13702,
        "baniID": 62,
        "gurmukhi": "inq rsoeI qyrIAY iGau mYdw Kwxu ]",
        "gurmukhiUni": "ਨਿਤ ਰਸੋਈ ਤੇਰੀਐ ਘਿਉ ਮੈਦਾ ਖਾਣੁ ॥",
        "english": "Your kitchen always has ghee and flour to eat.",
        "punjabi": "(hy gurU Amrdws!) qyry lMgr ivc (BI) in`q iGau, mYdw qy KMf (Awidk au~qm pdwrQ vrq rhy hn; ijs mnu`K ny Awpxy mn ivc qyrw Sbd itkw ilAw hY",
        "punjabiUni": "(ਹੇ ਗੁਰੂ ਅਮਰਦਾਸ!) ਤੇਰੇ ਲੰਗਰ ਵਿਚ (ਭੀ) ਨਿੱਤ ਘਿਉ, ਮੈਦਾ ਤੇ ਖੰਡ (ਆਦਿਕ ਉੱਤਮ ਪਦਾਰਥ ਵਰਤ ਰਹੇ ਹਨ; ਜਿਸ ਮਨੁੱਖ ਨੇ ਆਪਣੇ ਮਨ ਵਿਚ ਤੇਰਾ ਸ਼ਬਦ ਟਿਕਾ ਲਿਆ ਹੈ",
        "hindiUni": "नित रसोई तेरीऐ घिउ मैदा खाणु ॥",
        "spanish": "Tu Cocina siempre tuvo guí, harina y azúcar para comer, ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 13703,
        "baniID": 62,
        "gurmukhi": "cwry kuMfW suJIEsu mn mih sbdu prvwxu ]",
        "gurmukhiUni": "ਚਾਰੇ ਕੁੰਡਾਂ ਸੁਝੀਓਸੁ ਮਨ ਮਹਿ ਸਬਦੁ ਪਰਵਾਣੁ ॥",
        "english": "You understand the four corners of the universe; in your mind, the Word of the Shabad is approved and supreme.",
        "punjabi": "aus ƒ chu kuMfW (ivc v`sdy prmwqmw) dI sUJ Aw geI hY [",
        "punjabiUni": "ਉਸ ਨੂੰ ਚਹੁ ਕੁੰਡਾਂ (ਵਿਚ ਵੱਸਦੇ ਪਰਮਾਤਮਾ) ਦੀ ਸੂਝ ਆ ਗਈ ਹੈ ।",
        "hindiUni": "चारे कुँडाँ सुझीओसु मन महि सबदु परवाणु ॥",
        "spanish": "Tú conoces las cuatro esquinas del Universo y en Tu mente la Palabra del Shabd es aprobada y Suprema.",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 13704,
        "baniID": 62,
        "gurmukhi": "Awvw gauxu invwirE kir ndir nIswxu ]",
        "gurmukhiUni": "ਆਵਾ ਗਉਣੁ ਨਿਵਾਰਿਓ ਕਰਿ ਨਦਰਿ ਨੀਸਾਣੁ ॥",
        "english": "You eliminate the comings and goings of reincarnation, and bestow the insignia of Your Glance of Grace.",
        "punjabi": "(hy gurU!) ijs ƒ qUM myhr dI nzr kr ky (Sbd-rUp) rwh-dwrI b^SI hY aus dw jMmx-mrn dw gyV qUM mukw id`qw hY [",
        "punjabiUni": "(ਹੇ ਗੁਰੂ!) ਜਿਸ ਨੂੰ ਤੂੰ ਮੇਹਰ ਦੀ ਨਜ਼ਰ ਕਰ ਕੇ (ਸ਼ਬਦ-ਰੂਪ) ਰਾਹ-ਦਾਰੀ ਬਖ਼ਸ਼ੀ ਹੈ ਉਸ ਦਾ ਜੰਮਣ-ਮਰਨ ਦਾ ਗੇੜ ਤੂੰ ਮੁਕਾ ਦਿੱਤਾ ਹੈ ।",
        "hindiUni": "आवा गउणु निवारिओ करि नदरि नीसाणु ॥",
        "spanish": "Él bendijo a cada uno con su Gracia y liberó a todos de su trasmigración.",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 13705,
        "baniID": 62,
        "gurmukhi": "AauqirAw Aauqwru lY so purKu sujwxu ]",
        "gurmukhiUni": "ਅਉਤਰਿਆ ਅਉਤਾਰੁ ਲੈ ਸੋ ਪੁਰਖੁ ਸੁਜਾਣੁ ॥",
        "english": "You are the Avataar, the Incarnation of the all-knowing Primal Lord.",
        "punjabi": "auh sujwn Akwl purK (Awp gurU Amrdws dy rUp ivc) Avqwr lY ky jgq ivc AwieAw hY [",
        "punjabiUni": "ਉਹ ਸੁਜਾਨ ਅਕਾਲ ਪੁਰਖ (ਆਪ ਗੁਰੂ ਅਮਰਦਾਸ ਦੇ ਰੂਪ ਵਿਚ) ਅਵਤਾਰ ਲੈ ਕੇ ਜਗਤ ਵਿਚ ਆਇਆ ਹੈ ।",
        "hindiUni": "अउतरिआ अउतारु लै सो पुरखु सुजाणु ॥",
        "spanish": "Eres el Avatar, la Encarnación del la Sabiduría Suprema del Purusha, ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 13706,
        "baniID": 62,
        "gurmukhi": "JKiV vwau n foleI prbqu myrwxu ]",
        "gurmukhiUni": "ਝਖੜਿ ਵਾਉ ਨ ਡੋਲਈ ਪਰਬਤੁ ਮੇਰਾਣੁ ॥",
        "english": "You are not pushed or shaken by the storm and the wind; you are like the Sumayr Mountain.",
        "punjabi": "(gurU Amrdws ivkwrW dy) J`KV ivc nhIN foldw, (ivkwrW dI) hnyrI BI Ju`l pey qW nhIN foldw, auh qW (mwno) sumyr prbq hY;",
        "punjabiUni": "(ਗੁਰੂ ਅਮਰਦਾਸ ਵਿਕਾਰਾਂ ਦੇ) ਝੱਖੜ ਵਿਚ ਨਹੀਂ ਡੋਲਦਾ, (ਵਿਕਾਰਾਂ ਦੀ) ਹਨੇਰੀ ਭੀ ਝੁੱਲ ਪਏ ਤਾਂ ਨਹੀਂ ਡੋਲਦਾ, ਉਹ ਤਾਂ (ਮਾਨੋ) ਸੁਮੇਰ ਪਰਬਤ ਹੈ;",
        "hindiUni": "झखड़ि वाउ न डोलई परबतु मेराणु ॥",
        "spanish": "el Señor Primordial, y ni la tormenta ni los vientos de la pasiones te empujan o zarandean, eres como la montaña Sumayr. ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 13707,
        "baniID": 62,
        "gurmukhi": "jwxY ibrQw jIA kI jwxI hU jwxu ]",
        "gurmukhiUni": "ਜਾਣੈ ਬਿਰਥਾ ਜੀਅ ਕੀ ਜਾਣੀ ਹੂ ਜਾਣੁ ॥",
        "english": "You know the inner state of the soul; You are the Knower of knowers.",
        "punjabi": "jIvW dy idl dI pIVw jwxdw hY, jwxI-jwx hY [",
        "punjabiUni": "ਜੀਵਾਂ ਦੇ ਦਿਲ ਦੀ ਪੀੜਾ ਜਾਣਦਾ ਹੈ, ਜਾਣੀ-ਜਾਣ ਹੈ ।",
        "hindiUni": "जाणै बिरथा जीअ की जाणी हू जाणु ॥",
        "spanish": "Tú conoces el estado más íntimo del Alma, eres el Conocedor de conocedores.",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 13708,
        "baniID": 62,
        "gurmukhi": "ikAw swlwhI scy pwiqswh jW qU suGVu sujwxu ]",
        "gurmukhiUni": "ਕਿਆ ਸਾਲਾਹੀ ਸਚੇ ਪਾਤਿਸਾਹ ਜਾਂ ਤੂ ਸੁਘੜੁ ਸੁਜਾਣੁ ॥",
        "english": "How can I praise You, O True Supreme King, when You are so wise and all-knowing?",
        "punjabi": "hy sdw-iQr rwj vwly pwqSwh! mYN qyrI kIh is&iq krW? qUM suMdr Awqmw vwlw qy isAwxw hYN [",
        "punjabiUni": "ਹੇ ਸਦਾ-ਥਿਰ ਰਾਜ ਵਾਲੇ ਪਾਤਸ਼ਾਹ! ਮੈਂ ਤੇਰੀ ਕੀਹ ਸਿਫ਼ਤਿ ਕਰਾਂ? ਤੂੰ ਸੁੰਦਰ ਆਤਮਾ ਵਾਲਾ ਤੇ ਸਿਆਣਾ ਹੈਂ ।",
        "hindiUni": "किआ सालाही सचे पातिसाह जाँ तू सुघड़ु सुजाणु ॥",
        "spanish": "Oh Rey Verdadero, ¿cómo Te puedo alabar siendo tan Sabio?",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 13709,
        "baniID": 62,
        "gurmukhi": "dwnu ij siqgur BwvsI so sqy dwxu ]",
        "gurmukhiUni": "ਦਾਨੁ ਜਿ ਸਤਿਗੁਰ ਭਾਵਸੀ ਸੋ ਸਤੇ ਦਾਣੁ ॥",
        "english": "Those blessings granted by the Pleasure of the True Guru - please bless Satta with those gifts.",
        "punjabi": "mYƒ s`qy ƒ qyrI auhI b^SIS cMgI hY jo (qYƒ) siqgurU ƒ cMgI l`gdI hY [",
        "punjabiUni": "ਮੈਨੂੰ ਸੱਤੇ ਨੂੰ ਤੇਰੀ ਉਹੀ ਬਖ਼ਸ਼ੀਸ਼ ਚੰਗੀ ਹੈ ਜੋ (ਤੈਨੂੰ) ਸਤਿਗੁਰੂ ਨੂੰ ਚੰਗੀ ਲੱਗਦੀ ਹੈ ।",
        "hindiUni": "दानु जि सतिगुर भावसी सो सते दाणु ॥",
        "spanish": "Por favor bendice a Satta con las Bondades que el Guru Verdadero otorga.",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 13710,
        "baniID": 62,
        "gurmukhi": "nwnk hMdw CqRü isir aumiq hYrwxu ]",
        "gurmukhiUni": "ਨਾਨਕ ਹੰਦਾ ਛਤ੍ਰੁ ਸਿਰਿ ਉਮਤਿ ਹੈਰਾਣੁ ॥",
        "english": "Seeing Nanak's canopy waving over Your head, everyone was astonished.",
        "punjabi": "(gurU Amrdws jI dy) isr auqy gurU nwnk vwlw Cqr sMgiq (vyK ky) Ascrj ho rhI hY [",
        "punjabiUni": "(ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ) ਸਿਰ ਉਤੇ ਗੁਰੂ ਨਾਨਕ ਵਾਲਾ ਛਤਰ ਸੰਗਤਿ (ਵੇਖ ਕੇ) ਅਸਚਰਜ ਹੋ ਰਹੀ ਹੈ ।",
        "hindiUni": "नानक हंदा छत्रु सिरि उमति हैराणु ॥",
        "spanish": "El Dosel de Nanak ondeó sobre Amar Das y el mundo entero quedó maravillado.",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 13711,
        "baniID": 62,
        "gurmukhi": "so itkw so bYhxw soeI dIbwxu ]",
        "gurmukhiUni": "ਸੋ ਟਿਕਾ ਸੋ ਬੈਹਣਾ ਸੋਈ ਦੀਬਾਣੁ ॥",
        "english": "The same mark on the forehead, the same throne, and the same Royal Court.",
        "punjabi": "(ies dy m`Qy au~qy BI) auhI nUr hY, (ies dw BI) auhI q^q hY, auhI drbwr hY (jo gurU nwnk qy gurU AMgd swihb dw sI) ",
        "punjabiUni": "(ਇਸ ਦੇ ਮੱਥੇ ਉੱਤੇ ਭੀ) ਉਹੀ ਨੂਰ ਹੈ, (ਇਸ ਦਾ ਭੀ) ਉਹੀ ਤਖ਼ਤ ਹੈ, ਉਹੀ ਦਰਬਾਰ ਹੈ (ਜੋ ਗੁਰੂ ਨਾਨਕ ਤੇ ਗੁਰੂ ਅੰਗਦ ਸਾਹਿਬ ਦਾ ਸੀ) ",
        "hindiUni": "सो टिका सो बैहणा सोई दीबाणु ॥",
        "spanish": "Él fue ungido de la misma forma, sentado en el mismo Trono, en la misma Corte.",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 13712,
        "baniID": 62,
        "gurmukhi": "ipXU dwdy jyivhw poqRw prvwxu ]6]",
        "gurmukhiUni": "ਪਿਯੂ ਦਾਦੇ ਜੇਵਿਹਾ ਪੋਤ੍ਰਾ ਪਰਵਾਣੁ ॥੬॥",
        "english": "Just like the father and grandfather, the son is approved. ||6||",
        "punjabi": "poqrw-gurU (gurU Amrdws BI) mMinAw-pRmMinAw gurU hY (ikauNik auh BI) gurU nwnk qy gurU AMgd swihb vrgw hI hY",
        "punjabiUni": "ਪੋਤਰਾ-ਗੁਰੂ (ਗੁਰੂ ਅਮਰਦਾਸ ਭੀ) ਮੰਨਿਆ-ਪ੍ਰਮੰਨਿਆ ਗੁਰੂ ਹੈ (ਕਿਉਂਕਿ ਉਹ ਭੀ) ਗੁਰੂ ਨਾਨਕ ਤੇ ਗੁਰੂ ਅੰਗਦ ਸਾਹਿਬ ਵਰਗਾ ਹੀ ਹੈ",
        "hindiUni": "पियू दादे जेविहा पोत्रा परवाणु ॥६॥",
        "spanish": "Y así como su padre y abuelo, el nieto también fue aprobado.(6)",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 13713,
        "baniID": 62,
        "gurmukhi": "DMnu DMnu rwmdws guru ijin isirAw iqnY svwirAw ]",
        "gurmukhiUni": "ਧੰਨੁ ਧੰਨੁ ਰਾਮਦਾਸ ਗੁਰੁ ਜਿਨਿ ਸਿਰਿਆ ਤਿਨੈ ਸਵਾਰਿਆ ॥",
        "english": "Blessed, blessed is Guru Raam Daas; He who created You, has also exalted You.",
        "punjabi": "gurU rwmdws DMn hY DMn hY! ijs Akwl purK ny (gurU rwmdws ƒ) pYdw kIqw ausy ny aus ƒ sohxw BI bxwieAw [",
        "punjabiUni": "ਗੁਰੂ ਰਾਮਦਾਸ ਧੰਨ ਹੈ ਧੰਨ ਹੈ! ਜਿਸ ਅਕਾਲ ਪੁਰਖ ਨੇ (ਗੁਰੂ ਰਾਮਦਾਸ ਨੂੰ) ਪੈਦਾ ਕੀਤਾ ਉਸੇ ਨੇ ਉਸ ਨੂੰ ਸੋਹਣਾ ਭੀ ਬਣਾਇਆ ।",
        "hindiUni": "धंनु धंनु रामदास गुरु जिनि सिरिआ तिनै सवारिआ ॥",
        "spanish": "Oh bendito seas, Guru Ram Das, pues Aquél que te creó, también te embelleció.",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 13714,
        "baniID": 62,
        "gurmukhi": "pUrI hoeI krwmwiq Awip isrjxhwrY DwirAw ]",
        "gurmukhiUni": "ਪੂਰੀ ਹੋਈ ਕਰਾਮਾਤਿ ਆਪਿ ਸਿਰਜਣਹਾਰੈ ਧਾਰਿਆ ॥",
        "english": "Perfect is Your miracle; the Creator Lord Himself has installed You on the throne.",
        "punjabi": "ieh iek mukMml krwmwiq hoeI hY ik isrjxhwr ny ^ud (Awpxy Awp ƒ aus ivc) itkwieAw hY [",
        "punjabiUni": "ਇਹ ਇਕ ਮੁਕੰਮਲ ਕਰਾਮਾਤਿ ਹੋਈ ਹੈ ਕਿ ਸਿਰਜਣਹਾਰ ਨੇ ਖ਼ੁਦ (ਆਪਣੇ ਆਪ ਨੂੰ ਉਸ ਵਿਚ) ਟਿਕਾਇਆ ਹੈ ।",
        "hindiUni": "पूरी होई करामाति आपि सिरजणहारै धारिआ ॥",
        "spanish": "¡Qué increíble milagro, el Mismo Señor Creador Te ha establecido!",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 13715,
        "baniID": 62,
        "gurmukhi": "isKI AqY sMgqI pwrbRhmu kir nmskwirAw ]",
        "gurmukhiUni": "ਸਿਖੀ ਅਤੈ ਸੰਗਤੀ ਪਾਰਬ੍ਰਹਮੁ ਕਰਿ ਨਮਸਕਾਰਿਆ ॥",
        "english": "The Sikhs and all the Congregation recognize You as the Supreme Lord God, and bow down to You.",
        "punjabi": "sB is`KW ny qy sMgqW ny aus ƒ Akwl purK dw rUp jwx ky bMdnw kIqI hY [",
        "punjabiUni": "ਸਭ ਸਿੱਖਾਂ ਨੇ ਤੇ ਸੰਗਤਾਂ ਨੇ ਉਸ ਨੂੰ ਅਕਾਲ ਪੁਰਖ ਦਾ ਰੂਪ ਜਾਣ ਕੇ ਬੰਦਨਾ ਕੀਤੀ ਹੈ ।",
        "hindiUni": "सिखी अतै संगती पारब्रहमु करि नमसकारिआ ॥",
        "spanish": "Los Sikjs y todas las congregaciones Te reconocen como la misma Encarnación de Dios.",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 13716,
        "baniID": 62,
        "gurmukhi": "Atlu AQwhu Aqolu qU qyrw AMqu n pwrwvwirAw ]",
        "gurmukhiUni": "ਅਟਲੁ ਅਥਾਹੁ ਅਤੋਲੁ ਤੂ ਤੇਰਾ ਅੰਤੁ ਨ ਪਾਰਾਵਾਰਿਆ ॥",
        "english": "You are unchanging, unfathomable and immeasurable; You have no end or limitation.",
        "punjabi": "(hy gurU rwmdws!) qUM sdw kwiem rihx vwlw hYN, qYƒ qoilAw nhIN jw skdw (Bwv, qyry gux igxy nhIN jw skdy;",
        "punjabiUni": "(ਹੇ ਗੁਰੂ ਰਾਮਦਾਸ!) ਤੂੰ ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲਾ ਹੈਂ, ਤੈਨੂੰ ਤੋਲਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ (ਭਾਵ, ਤੇਰੇ ਗੁਣ ਗਿਣੇ ਨਹੀਂ ਜਾ ਸਕਦੇ;",
        "hindiUni": "अटलु अथाहु अतोलु तू तेरा अंतु न पारावारिआ ॥",
        "spanish": "Oh Guru Inamovible, Insondable, Incomparable; Infinito, Infinito Eres.",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 13717,
        "baniID": 62,
        "gurmukhi": "ijn@I qUM syivAw Bwau kir sy quDu pwir auqwirAw ]",
        "gurmukhiUni": "ਜਿਨੑੀ ਤੂੰ ਸੇਵਿਆ ਭਾਉ ਕਰਿ ਸੇ ਤੁਧੁ ਪਾਰਿ ਉਤਾਰਿਆ ॥",
        "english": "Those who serve You with love - You carry them across.",
        "punjabi": "(hy gurU rwmdws!) qUM sdw kwiem rihx vwlw hYN, qYƒ qoilAw nhIN jw skdw (Bwv, qyry gux igxy nhIN jw skdy; qUM iek AYsw smuMdr hYN ijs dI) hwQ nhIN pY skdI, pwrly qy aurly bMny dw AMq nhIN pY skdw [",
        "punjabiUni": "(ਹੇ ਗੁਰੂ ਰਾਮਦਾਸ!) ਤੂੰ ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲਾ ਹੈਂ, ਤੈਨੂੰ ਤੋਲਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ (ਭਾਵ, ਤੇਰੇ ਗੁਣ ਗਿਣੇ ਨਹੀਂ ਜਾ ਸਕਦੇ; ਤੂੰ ਇਕ ਐਸਾ ਸਮੁੰਦਰ ਹੈਂ ਜਿਸ ਦੀ) ਹਾਥ ਨਹੀਂ ਪੈ ਸਕਦੀ, ਪਾਰਲੇ ਤੇ ਉਰਲੇ ਬੰਨੇ ਦਾ ਅੰਤ ਨਹੀਂ ਪੈ ਸਕਦਾ ।",
        "hindiUni": "जिन्नी तूँ सेविआ भाउ करि से तुधु पारि उतारिआ ॥",
        "spanish": "Los que te sirven con Amor, los llevas a través y los liberas de su avaricia, lujuria, enojo ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 13718,
        "baniID": 62,
        "gurmukhi": "lbu loBu kwmu k®oDu mohu mwir kFy quDu sprvwirAw ]",
        "gurmukhiUni": "ਲਬੁ ਲੋਭੁ ਕਾਮੁ ਕ੍ਰੋਧੁ ਮੋਹੁ ਮਾਰਿ ਕਢੇ ਤੁਧੁ ਸਪਰਵਾਰਿਆ ॥",
        "english": "Greed, envy, sexual desire, anger and emotional attachment - You have beaten them and driven them out.",
        "punjabi": "ijnHW bMidAW ny ipAwr nwl qyrw hukm mMinAw hY qUM auhnW ƒ (sMswr-smuMdr qoN) pwr lMGw id`qw hY,",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਬੰਦਿਆਂ ਨੇ ਪਿਆਰ ਨਾਲ ਤੇਰਾ ਹੁਕਮ ਮੰਨਿਆ ਹੈ ਤੂੰ ਉਹਨਾਂ ਨੂੰ (ਸੰਸਾਰ-ਸਮੁੰਦਰ ਤੋਂ) ਪਾਰ ਲੰਘਾ ਦਿੱਤਾ ਹੈ,",
        "hindiUni": "लबु लोभु कामु क्रोधु मोहु मारि कढे तुधु सपरवारिआ ॥",
        "spanish": "y del apego con todas sus ramificaciones. ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 13719,
        "baniID": 62,
        "gurmukhi": "DMnu su qyrw Qwnu hY scu qyrw pYskwirAw ]",
        "gurmukhiUni": "ਧੰਨੁ ਸੁ ਤੇਰਾ ਥਾਨੁ ਹੈ ਸਚੁ ਤੇਰਾ ਪੈਸਕਾਰਿਆ ॥",
        "english": "Blessed is Your place, and True is Your magnificent glory.",
        "punjabi": "auhnW dy AMdroN qUM l`b, loB, kwm, ko®D, moh qy hor swry ivkwr mwr ky k`F id`qy hn [(hy gurU rwmdws!) mYN sdky hW aus QW qoN ijQy qUM v`isAw [ qyrI sMgiq sdw At`l hY [",
        "punjabiUni": "ਉਹਨਾਂ ਦੇ ਅੰਦਰੋਂ ਤੂੰ ਲੱਬ, ਲੋਭ, ਕਾਮ, ਕੋ੍ਰਧ, ਮੋਹ ਤੇ ਹੋਰ ਸਾਰੇ ਵਿਕਾਰ ਮਾਰ ਕੇ ਕੱਢ ਦਿੱਤੇ ਹਨ ।(ਹੇ ਗੁਰੂ ਰਾਮਦਾਸ!) ਮੈਂ ਸਦਕੇ ਹਾਂ ਉਸ ਥਾਂ ਤੋਂ ਜਿਥੇ ਤੂੰ ਵੱਸਿਆ । ਤੇਰੀ ਸੰਗਤਿ ਸਦਾ ਅਟੱਲ ਹੈ ।",
        "hindiUni": "धंनु सु तेरा थानु है सचु तेरा पैसकारिआ ॥",
        "spanish": "Verdad es tu Corte, oh Guru; ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 13720,
        "baniID": 62,
        "gurmukhi": "nwnku qU lhxw qUhY guru Amru qU vIcwirAw ]",
        "gurmukhiUni": "ਨਾਨਕੁ ਤੂ ਲਹਣਾ ਤੂਹੈ ਗੁਰੁ ਅਮਰੁ ਤੂ ਵੀਚਾਰਿਆ ॥",
        "english": "You are Nanak, You are Angad, and You are Amar Daas; so do I recognize You.",
        "punjabi": "(hy gurU rwmdws jI!) qUM hI gurU nwnk hYN, qUM hI bwbw lhxw hYN, mYN qYƒ hI gurU Amrdws smiJAw hY [",
        "punjabiUni": "(ਹੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ!) ਤੂੰ ਹੀ ਗੁਰੂ ਨਾਨਕ ਹੈਂ, ਤੂੰ ਹੀ ਬਾਬਾ ਲਹਣਾ ਹੈਂ, ਮੈਂ ਤੈਨੂੰ ਹੀ ਗੁਰੂ ਅਮਰਦਾਸ ਸਮਝਿਆ ਹੈ ।",
        "hindiUni": "नानकु तू लहणा तूहै गुरु अमरु तू वीचारिआ ॥",
        "spanish": "Verdad, Verdad es Tu Gloria, eres Nanak, eres Angad y eres Guru Amar Das también.",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 13721,
        "baniID": 62,
        "gurmukhi": "guru ifTw qW mnu swDwirAw ]7]",
        "gurmukhiUni": "ਗੁਰੁ ਡਿਠਾ ਤਾਂ ਮਨੁ ਸਾਧਾਰਿਆ ॥੭॥",
        "english": "When I saw the Guru, then my mind was comforted and consoled. ||7||",
        "punjabi": "(ijs iksy ny) gurU (rwmdws) dw dIdwr kIqw hY ausy dw mn qdoN itkwxy Aw igAw hY [7[",
        "punjabiUni": "(ਜਿਸ ਕਿਸੇ ਨੇ) ਗੁਰੂ (ਰਾਮਦਾਸ) ਦਾ ਦੀਦਾਰ ਕੀਤਾ ਹੈ ਉਸੇ ਦਾ ਮਨ ਤਦੋਂ ਟਿਕਾਣੇ ਆ ਗਿਆ ਹੈ ।੭।",
        "hindiUni": "गुरु डिठा ताँ मनु साधारिआ ॥७॥",
        "spanish": "Cuando Te vi, mi mente se exaltó en Dicha. ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 13722,
        "baniID": 62,
        "gurmukhi": "cwry jwgy chu jugI pMcwiexu Awpy hoAw ]",
        "gurmukhiUni": "ਚਾਰੇ ਜਾਗੇ ਚਹੁ ਜੁਗੀ ਪੰਚਾਇਣੁ ਆਪੇ ਹੋਆ ॥",
        "english": "The four Gurus enlightened the four ages; the Lord Himself assumed the fifth form.",
        "punjabi": "cwry gurU Awpo Awpxy smy rOSn hoey hn, Akwl purK Awp hI (auhnW ivc) prgt hoieAw [",
        "punjabiUni": "ਚਾਰੇ ਗੁਰੂ ਆਪੋ ਆਪਣੇ ਸਮੇ ਰੌਸ਼ਨ ਹੋਏ ਹਨ, ਅਕਾਲ ਪੁਰਖ ਆਪ ਹੀ (ਉਹਨਾਂ ਵਿਚ) ਪਰਗਟ ਹੋਇਆ ।",
        "hindiUni": "चारे जागे चहु जुगी पंचाइणु आपे होआ ॥",
        "spanish": "Los cuatro Gurus iluminaron el mundo en su propio tiempo, y luego vino Aryan, su misma Alma; (7)",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 13723,
        "baniID": 62,
        "gurmukhi": "AwpIn@Y Awpu swijEnu Awpy hI QMim@ KloAw ]",
        "gurmukhiUni": "ਆਪੀਨੑੈ ਆਪੁ ਸਾਜਿਓਨੁ ਆਪੇ ਹੀ ਥੰਮਿੑ ਖਲੋਆ ॥",
        "english": "He created Himself, and He Himself is the supporting pillar.",
        "punjabi": "Akwl purK ny Awp hI Awpxy Awp ƒ (isRStI dy rUp ivc) zwhr kIqw qy Awp hI (gurU-rUp ho ky) isRStI ƒ shwrw dy irhw hY [",
        "punjabiUni": "ਅਕਾਲ ਪੁਰਖ ਨੇ ਆਪ ਹੀ ਆਪਣੇ ਆਪ ਨੂੰ (ਸ੍ਰਿਸ਼ਟੀ ਦੇ ਰੂਪ ਵਿਚ) ਜ਼ਾਹਰ ਕੀਤਾ ਤੇ ਆਪ ਹੀ (ਗੁਰੂ-ਰੂਪ ਹੋ ਕੇ) ਸ੍ਰਿਸ਼ਟੀ ਨੂੰ ਸਹਾਰਾ ਦੇ ਰਿਹਾ ਹੈ ।",
        "hindiUni": "आपीन्नै आपु साजिओनु आपे ही थंमि्ि खलोआ ॥",
        "spanish": "sí, Él fue creado por el Mismo Señor y Él Mismo se Volvió Su Propio Soporte.",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 13724,
        "baniID": 62,
        "gurmukhi": "Awpy ptI klm Awip Awip ilKxhwrw hoAw ]",
        "gurmukhiUni": "ਆਪੇ ਪਟੀ ਕਲਮ ਆਪਿ ਆਪਿ ਲਿਖਣਹਾਰਾ ਹੋਆ ॥",
        "english": "He Himself is the paper, He Himself is the pen, and He Himself is the writer.",
        "punjabi": "(jIvW dI AgvweI leI, pUrny pwx leI) pRBU Awp hI p`tI hY Awp hI klm hY qy (gurU-rUp ho ky) Awp hI pUrny ilKx vwlw hY [",
        "punjabiUni": "(ਜੀਵਾਂ ਦੀ ਅਗਵਾਈ ਲਈ, ਪੂਰਨੇ ਪਾਣ ਲਈ) ਪ੍ਰਭੂ ਆਪ ਹੀ ਪੱਟੀ ਹੈ ਆਪ ਹੀ ਕਲਮ ਹੈ ਤੇ (ਗੁਰੂ-ਰੂਪ ਹੋ ਕੇ) ਆਪ ਹੀ ਪੂਰਨੇ ਲਿਖਣ ਵਾਲਾ ਹੈ ।",
        "hindiUni": "आपे पटी कलम आपि आपि लिखणहारा होआ ॥",
        "spanish": "Él mismo se volvió la hoja, la pluma y el texto de su Destino y aunque los que lo siguieron estaban sujetos a la trasmigración, Él estaba siempre fresco y renovado. ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 13725,
        "baniID": 62,
        "gurmukhi": "sB aumiq Awvx jwvxI Awpy hI nvw inroAw ]",
        "gurmukhiUni": "ਸਭ ਉਮਤਿ ਆਵਣ ਜਾਵਣੀ ਆਪੇ ਹੀ ਨਵਾ ਨਿਰੋਆ ॥",
        "english": "All His followers come and go; He alone is fresh and new.",
        "punjabi": "swrI isRStI qW jnm mrn dy gyV ivc hY, pr pRBU Awp (sdw) nvW hY qy inroAw hY (Bwv, hr nvyN rMg ivc hI hY qy inrlyp BI hY) [",
        "punjabiUni": "ਸਾਰੀ ਸ੍ਰਿਸ਼ਟੀ ਤਾਂ ਜਨਮ ਮਰਨ ਦੇ ਗੇੜ ਵਿਚ ਹੈ, ਪਰ ਪ੍ਰਭੂ ਆਪ (ਸਦਾ) ਨਵਾਂ ਹੈ ਤੇ ਨਿਰੋਆ ਹੈ (ਭਾਵ, ਹਰ ਨਵੇਂ ਰੰਗ ਵਿਚ ਹੀ ਹੈ ਤੇ ਨਿਰਲੇਪ ਭੀ ਹੈ) ।",
        "hindiUni": "सभ उमति आवण जावणी आपे ही नवा निरोआ ॥",
        "spanish": "Ahora Aryan, el Guru, está sentado en el Trono de Nanak; ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 13726,
        "baniID": 62,
        "gurmukhi": "qKiq bYTw Arjn gurU siqgur kw iKvY cMdoAw ]",
        "gurmukhiUni": "ਤਖਤਿ ਬੈਠਾ ਅਰਜਨ ਗੁਰੂ ਸਤਿਗੁਰ ਕਾ ਖਿਵੈ ਚੰਦੋਆ ॥",
        "english": "Guru Arjun sits on the throne; the royal canopy waves over the True Guru.",
        "punjabi": "(aus nvyN inroey pRBU dy b^Sy) q^q au~qy (ijs au~qy pihly cwry gurU Awpo Awpxy smy rOSn hoey sn, hux) gurU Arjn bYTw hoieAw hY, siqgurU dw cMdoAw cmk irhw hY, (Bwv, siqgurU Arjn swihb dw qyj-pRqwp swry psr irhw hY) [ ",
        "punjabiUni": "(ਉਸ ਨਵੇਂ ਨਿਰੋਏ ਪ੍ਰਭੂ ਦੇ ਬਖ਼ਸ਼ੇ) ਤਖ਼ਤ ਉੱਤੇ (ਜਿਸ ਉੱਤੇ ਪਹਿਲੇ ਚਾਰੇ ਗੁਰੂ ਆਪੋ ਆਪਣੇ ਸਮੇ ਰੌਸ਼ਨ ਹੋਏ ਸਨ, ਹੁਣ) ਗੁਰੂ ਅਰਜਨ ਬੈਠਾ ਹੋਇਆ ਹੈ, ਸਤਿਗੁਰੂ ਦਾ ਚੰਦੋਆ ਚਮਕ ਰਿਹਾ ਹੈ, (ਭਾਵ, ਸਤਿਗੁਰੂ ਅਰਜਨ ਸਾਹਿਬ ਦਾ ਤੇਜ-ਪ੍ਰਤਾਪ ਸਾਰੇ ਪਸਰ ਰਿਹਾ ਹੈ) । ",
        "hindiUni": "तखति बैठा अरजन गुरू सतिगुर का खिवै चंदोआ ॥",
        "spanish": "¡Cómo brilla Su Dosel engarzado de estrellas desde que el sol se levanta hasta que se acuesta!",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 13727,
        "baniID": 62,
        "gurmukhi": "augvxhu qY AwQvxhu chu ckI kIAnu loAw ]",
        "gurmukhiUni": "ਉਗਵਣਹੁ ਤੈ ਆਥਵਣਹੁ ਚਹੁ ਚਕੀ ਕੀਅਨੁ ਲੋਆ ॥",
        "english": "From east to west, He illuminates the four directions.",
        "punjabi": "sUrj au~gx qoN (fu`bx qk) Aqy fu`bx qoN (cVHn qk) chuM c`kW ivc ies (gurU Arjn) ny cwnx kr id`qw hY [",
        "punjabiUni": "ਸੂਰਜ ਉੱਗਣ ਤੋਂ (ਡੁੱਬਣ ਤਕ) ਅਤੇ ਡੁੱਬਣ ਤੋਂ (ਚੜ੍ਹਨ ਤਕ) ਚਹੁੰ ਚੱਕਾਂ ਵਿਚ ਇਸ (ਗੁਰੂ ਅਰਜਨ) ਨੇ ਚਾਨਣ ਕਰ ਦਿੱਤਾ ਹੈ ।",
        "hindiUni": "उगवणहु तै आथवणहु चहु चकी कीअनु लोआ ॥",
        "spanish": "El Guru ilumina las cuatro esquinas de la tierra; sí, los que no sirven al Guru, ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 13728,
        "baniID": 62,
        "gurmukhi": "ijn@I gurU n syivE mnmuKw pieAw moAw ]",
        "gurmukhiUni": "ਜਿਨੑੀ ਗੁਰੂ ਨ ਸੇਵਿਓ ਮਨਮੁਖਾ ਪਇਆ ਮੋਆ ॥",
        "english": "Those self-willed manmukhs who do not serve the Guru die in shame.",
        "punjabi": "Awpxy mn dy ip`Cy qurn vwly ijnHW bMidAW ny gurU dw hukm nwh mMinAw auhnW ƒ mrI pY geI, (Bwv, auh Awqmk mOqy mr gey) [",
        "punjabiUni": "ਆਪਣੇ ਮਨ ਦੇ ਪਿੱਛੇ ਤੁਰਨ ਵਾਲੇ ਜਿਨ੍ਹਾਂ ਬੰਦਿਆਂ ਨੇ ਗੁਰੂ ਦਾ ਹੁਕਮ ਨਾਹ ਮੰਨਿਆ ਉਹਨਾਂ ਨੂੰ ਮਰੀ ਪੈ ਗਈ, (ਭਾਵ, ਉਹ ਆਤਮਕ ਮੌਤੇ ਮਰ ਗਏ) ।",
        "hindiUni": "जिन्नी गुरू न सेविओ मनमुखा पइआ मोआ ॥",
        "spanish": "esos Manmukjs soberbios fueron llamados, por Dios, a entregar cuentas. ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 13729,
        "baniID": 62,
        "gurmukhi": "dUxI cauxI krwmwiq scy kw scw FoAw ]",
        "gurmukhiUni": "ਦੂਣੀ ਚਉਣੀ ਕਰਾਮਾਤਿ ਸਚੇ ਕਾ ਸਚਾ ਢੋਆ ॥",
        "english": "Your miracles increase two-fold, even four-fold; this is the True Lord's true blessing.",
        "punjabi": "gurU Arjn dI (idn-) dUxI qy rwq cwr-guxI bzurgI vD rhI hY; (isRStI ƒ) gurU, s`cy pRBU dI s`cI suZwq hY [",
        "punjabiUni": "ਗੁਰੂ ਅਰਜਨ ਦੀ (ਦਿਨ-) ਦੂਣੀ ਤੇ ਰਾਤ ਚਾਰ-ਗੁਣੀ ਬਜ਼ੁਰਗੀ ਵਧ ਰਹੀ ਹੈ; (ਸ੍ਰਿਸ਼ਟੀ ਨੂੰ) ਗੁਰੂ, ਸੱਚੇ ਪ੍ਰਭੂ ਦੀ ਸੱਚੀ ਸੁਗ਼ਾਤ ਹੈ ।",
        "hindiUni": "दूणी चउणी करामाति सचे का सचा ढोआ ॥",
        "spanish": "Esta es la Bendición Verdadera de Dios sobre Ti, oh Guru, que Tu Gloria se ha incrementado cuatro veces más.",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 13730,
        "baniID": 62,
        "gurmukhi": "cwry jwgy chu jugI pMcwiexu Awpy hoAw ]8]1]",
        "gurmukhiUni": "ਚਾਰੇ ਜਾਗੇ ਚਹੁ ਜੁਗੀ ਪੰਚਾਇਣੁ ਆਪੇ ਹੋਆ ॥੮॥੧॥",
        "english": "The four Gurus enlightened the four ages; the Lord Himself assumed the fifth form. ||8||1||",
        "punjabi": "cwry gurU Awpo Awpxy smy ivc rOSn hoey, Akwl purK (auhnW ivc) prgt hoieAw [8[1[",
        "punjabiUni": "ਚਾਰੇ ਗੁਰੂ ਆਪੋ ਆਪਣੇ ਸਮੇ ਵਿਚ ਰੌਸ਼ਨ ਹੋਏ, ਅਕਾਲ ਪੁਰਖ (ਉਹਨਾਂ ਵਿਚ) ਪਰਗਟ ਹੋਇਆ ।੮।੧।",
        "hindiUni": "चारे जागे चहु जुगी पंचाइणु आपे होआ ॥८॥१॥",
        "spanish": "Los cuatro Gurus iluminaron el mundo en su propio tiempo y entonces el Señor Mismo asumió la Quinta Forma, la de Guru Aryan.(8-1)",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 13731,
        "baniID": 62,
        "gurmukhi": "rwmklI bwxI Bgqw kI ]",
        "gurmukhiUni": "ਰਾਮਕਲੀ ਬਾਣੀ ਭਗਤਾ ਕੀ ॥",
        "english": "Raamkalee, The Word Of The Devotees.",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "रामकली बाणी भगता की ॥",
        "spanish": "Ramkali, palabras de los Devotos, ",
        "header": 2,
        "paragraph": 22
    },
    {
        "id": 13732,
        "baniID": 62,
        "gurmukhi": "kbIr jIau",
        "gurmukhiUni": "ਕਬੀਰ ਜੀਉ",
        "english": "Kabeer Jee:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "कबीर जीउ",
        "spanish": " Kabir-yi.",
        "header": 2,
        "paragraph": 23
    },
    {
        "id": 13733,
        "baniID": 62,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 24
    },
    {
        "id": 13734,
        "baniID": 62,
        "gurmukhi": "kwieAw klwlin lwhin mylau gur kw sbdu guVu kInu ry ]",
        "gurmukhiUni": "ਕਾਇਆ ਕਲਾਲਨਿ ਲਾਹਨਿ ਮੇਲਉ ਗੁਰ ਕਾ ਸਬਦੁ ਗੁੜੁ ਕੀਨੁ ਰੇ ॥",
        "english": "Make your body the vat, and mix in the yeast. Let the Word of the Guru's Shabad be the molasses.",
        "punjabi": "hy BweI! mYN isAwxy srIr ƒ m`tI bxwieAw hY, qy ies ivc (nwm-AMimRq-rUp Srwb iqAwr krn leI) ^mIr dI smgRI iek`TI kr irhw hW—siqgurU dy Sbd ƒ mYN guV bxwieAw hY,",
        "punjabiUni": "ਹੇ ਭਾਈ! ਮੈਂ ਸਿਆਣੇ ਸਰੀਰ ਨੂੰ ਮੱਟੀ ਬਣਾਇਆ ਹੈ, ਤੇ ਇਸ ਵਿਚ (ਨਾਮ-ਅੰਮ੍ਰਿਤ-ਰੂਪ ਸ਼ਰਾਬ ਤਿਆਰ ਕਰਨ ਲਈ) ਖ਼ਮੀਰ ਦੀ ਸਮਗ੍ਰੀ ਇਕੱਠੀ ਕਰ ਰਿਹਾ ਹਾਂ—ਸਤਿਗੁਰੂ ਦੇ ਸ਼ਬਦ ਨੂੰ ਮੈਂ ਗੁੜ ਬਣਾਇਆ ਹੈ,",
        "hindiUni": "काइआ कलालनि लाहनि मेलउ गुर का सबदु गुड़ु कीनु रे ॥",
        "spanish": "Haz de tu cuerpo, el mortero y mezcla la levadura, ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 13735,
        "baniID": 62,
        "gurmukhi": "iqRsnw kwmu k®oDu md mqsr kwit kwit ksu dInu ry ]1]",
        "gurmukhiUni": "ਤ੍ਰਿਸਨਾ ਕਾਮੁ ਕ੍ਰੋਧੁ ਮਦ ਮਤਸਰ ਕਾਟਿ ਕਾਟਿ ਕਸੁ ਦੀਨੁ ਰੇ ॥੧॥",
        "english": "Cut up desire, sexuality, anger, pride and envy, and let them be the fermenting bark. ||1||",
        "punjabi": "iq®Snw, kwm, k®oD, hMkwr qy eIrKw ƒ k`t k`t ky s`k (t`uk tu`k ky aus guV ivc) rlw id`qw hY [1[",
        "punjabiUni": "ਤ੍ਰਿਸ਼ਨਾ, ਕਾਮ, ਕ੍ਰੋਧ, ਹੰਕਾਰ ਤੇ ਈਰਖਾ ਨੂੰ ਕੱਟ ਕੱਟ ਕੇ ਸੱਕ (ਟੱੁਕ ਟੁੱਕ ਕੇ ਉਸ ਗੁੜ ਵਿਚ) ਰਲਾ ਦਿੱਤਾ ਹੈ ।੧।",
        "hindiUni": "तृसना कामु क्रोधु मद मतसर काटि काटि कसु दीनु रे ॥१॥",
        "spanish": "deja que la Palabra del Shabd del Guru sea la melaza.(1)",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 13736,
        "baniID": 62,
        "gurmukhi": "koeI hY ry sMqu shj suK AMqir jw kau jpu qpu dyau dlwlI ry ]",
        "gurmukhiUni": "ਕੋਈ ਹੈ ਰੇ ਸੰਤੁ ਸਹਜ ਸੁਖ ਅੰਤਰਿ ਜਾ ਕਉ ਜਪੁ ਤਪੁ ਦੇਉ ਦਲਾਲੀ ਰੇ ॥",
        "english": "Is there any Saint, with intuitive peace and poise deep within, unto whom I might offer my meditation and austerities as payment?",
        "punjabi": "hy BweI! kI mYƒ koeI AYsw sMq iml pvygw (Bwv, myrw mn locdw hY ik mYƒ koeI AYsw sMq iml pey) jo Awp Afol AvsQw ivc itikAw hoieAw hovy, suK ivc itikAw hovy?",
        "punjabiUni": "ਹੇ ਭਾਈ! ਕੀ ਮੈਨੂੰ ਕੋਈ ਐਸਾ ਸੰਤ ਮਿਲ ਪਵੇਗਾ (ਭਾਵ, ਮੇਰਾ ਮਨ ਲੋਚਦਾ ਹੈ ਕਿ ਮੈਨੂੰ ਕੋਈ ਐਸਾ ਸੰਤ ਮਿਲ ਪਏ) ਜੋ ਆਪ ਅਡੋਲ ਅਵਸਥਾ ਵਿਚ ਟਿਕਿਆ ਹੋਇਆ ਹੋਵੇ, ਸੁਖ ਵਿਚ ਟਿਕਿਆ ਹੋਵੇ?",
        "hindiUni": "कोई है रे संतु सहज सुख अंतरि जा कउ जपु तपु देउ दलाली रे ॥",
        "spanish": "Deja que el deseo, la lujuria y el enojo, el orgullo y la envidia sean desmenuzados y se vuelvan la corteza de fermento. ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 13737,
        "baniID": 62,
        "gurmukhi": "eyk bUMd Bir qnu mnu dyvau jo mdu dyie klwlI ry ]1] rhwau ]",
        "gurmukhiUni": "ਏਕ ਬੂੰਦ ਭਰਿ ਤਨੁ ਮਨੁ ਦੇਵਉ ਜੋ ਮਦੁ ਦੇਇ ਕਲਾਲੀ ਰੇ ॥੧॥ ਰਹਾਉ ॥",
        "english": "I dedicate my body and mind to whoever gives me even a drop of this wine from such a vat. ||1||Pause||",
        "punjabi": "jy koeI Aijhw swkI (-sMq) mYƒ (nwm-AMimRq-rUp) nSw iplwey, qW mYN aus AMimRq dI iek bMUd dy bdly Awpxw qn mn aus dy hvwly kr idAW, mYN (jogIAW qy pMifqW dy d`sy hoey) jp qy qp aus sMq ƒ dlwlI vjoN dy idAW [1[rhwau[",
        "punjabiUni": "ਜੇ ਕੋਈ ਅਜਿਹਾ ਸਾਕੀ (-ਸੰਤ) ਮੈਨੂੰ (ਨਾਮ-ਅੰਮ੍ਰਿਤ-ਰੂਪ) ਨਸ਼ਾ ਪਿਲਾਏ, ਤਾਂ ਮੈਂ ਉਸ ਅੰਮ੍ਰਿਤ ਦੀ ਇਕ ਬੰੂਦ ਦੇ ਬਦਲੇ ਆਪਣਾ ਤਨ ਮਨ ਉਸ ਦੇ ਹਵਾਲੇ ਕਰ ਦਿਆਂ, ਮੈਂ (ਜੋਗੀਆਂ ਤੇ ਪੰਡਿਤਾਂ ਦੇ ਦੱਸੇ ਹੋਏ) ਜਪ ਤੇ ਤਪ ਉਸ ਸੰਤ ਨੂੰ ਦਲਾਲੀ ਵਜੋਂ ਦੇ ਦਿਆਂ ।੧।ਰਹਾਉ।",
        "hindiUni": "एक बूँद भरि तनु मनु देवउ जो मदु देइ कलाली रे ॥१॥ रहाउ ॥",
        "spanish": "Oh Dios, ¿habrá algún Santo sentado en Paz y Tranquilidad a quien pueda ofrecer mi servicio? Ante él postraría mi ser si me bendijera con una gota de ese vino.(1-Pausa)",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 13738,
        "baniID": 62,
        "gurmukhi": "Bvn cqur ds BwTI kIn@I bRhm Agin qin jwrI ry ]",
        "gurmukhiUni": "ਭਵਨ ਚਤੁਰ ਦਸ ਭਾਠੀ ਕੀਨੑੀ ਬ੍ਰਹਮ ਅਗਨਿ ਤਨਿ ਜਾਰੀ ਰੇ ॥",
        "english": "I have made the fourteen worlds the furnace, and I have burnt my body with the fire of God.",
        "punjabi": "cOdW BvnW ƒ mYN B`TI bxwieAw hY, Awpxy srIr ivc r`bI-joiq rUp A`g bwlI hY (Bwv, swry jgq dy moh ƒ mYN srIr ivc dI bRhm-AgnI nwl swV id`qw hY) [ ",
        "punjabiUni": "ਚੌਦਾਂ ਭਵਨਾਂ ਨੂੰ ਮੈਂ ਭੱਠੀ ਬਣਾਇਆ ਹੈ, ਆਪਣੇ ਸਰੀਰ ਵਿਚ ਰੱਬੀ-ਜੋਤਿ ਰੂਪ ਅੱਗ ਬਾਲੀ ਹੈ (ਭਾਵ, ਸਾਰੇ ਜਗਤ ਦੇ ਮੋਹ ਨੂੰ ਮੈਂ ਸਰੀਰ ਵਿਚ ਦੀ ਬ੍ਰਹਮ-ਅਗਨੀ ਨਾਲ ਸਾੜ ਦਿੱਤਾ ਹੈ) । ",
        "hindiUni": "भवन चतुर दस भाठी कीन्नी ब्रहम अगनि तनि जारी रे ॥",
        "spanish": "De las catorce regiones del Universo haría un horno y lo calentaría con el fuego de Dios, ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 13739,
        "baniID": 62,
        "gurmukhi": "mudRw mdk shj Duin lwgI suKmn pocnhwrI ry ]2]",
        "gurmukhiUni": "ਮੁਦ੍ਰਾ ਮਦਕ ਸਹਜ ਧੁਨਿ ਲਾਗੀ ਸੁਖਮਨ ਪੋਚਨਹਾਰੀ ਰੇ ॥੨॥",
        "english": "My mudra - my hand-gesture, is the pipe; tuning into the celestial sound current within, the Shushmanaa - the central spinal channel, is my cooling pad. ||2||",
        "punjabi": "hy BweI! myrI ilv Afol AvsQw ivc l`g geI hY, ieh mYN aus nwl dw f`t bxwieAw hY (ijs ivcoN dI Srwb inkldI hY) [ myry mn dI suK-AvsQw aus nwl qy pocw dy rhI hY (ijauN ijauN myrw mn Afol huMdw hY, suK-AvsQw ivc A`pVdw hY, iqauN iqauN myry AMdr nwm-AMimRq dw pRvwh c`ldw hY) [2[",
        "punjabiUni": "ਹੇ ਭਾਈ! ਮੇਰੀ ਲਿਵ ਅਡੋਲ ਅਵਸਥਾ ਵਿਚ ਲੱਗ ਗਈ ਹੈ, ਇਹ ਮੈਂ ਉਸ ਨਾਲ ਦਾ ਡੱਟ ਬਣਾਇਆ ਹੈ (ਜਿਸ ਵਿਚੋਂ ਦੀ ਸ਼ਰਾਬ ਨਿਕਲਦੀ ਹੈ) । ਮੇਰੇ ਮਨ ਦੀ ਸੁਖ-ਅਵਸਥਾ ਉਸ ਨਾਲ ਤੇ ਪੋਚਾ ਦੇ ਰਹੀ ਹੈ (ਜਿਉਂ ਜਿਉਂ ਮੇਰਾ ਮਨ ਅਡੋਲ ਹੁੰਦਾ ਹੈ, ਸੁਖ-ਅਵਸਥਾ ਵਿਚ ਅੱਪੜਦਾ ਹੈ, ਤਿਉਂ ਤਿਉਂ ਮੇਰੇ ਅੰਦਰ ਨਾਮ-ਅੰਮ੍ਰਿਤ ਦਾ ਪ੍ਰਵਾਹ ਚੱਲਦਾ ਹੈ) ।੨।",
        "hindiUni": "मुद्रा मदक सहज धुनि लागी सुखमन पोचनहारी रे ॥२॥",
        "spanish": "y entonado en un Estado de Equilibrio, taparía todas las salidas dejando el único Sendero para enfriar el Shushmana. (2)",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 13740,
        "baniID": 62,
        "gurmukhi": "qIrQ brq nym suic sMjm riv sis ghnY dyau ry ]",
        "gurmukhiUni": "ਤੀਰਥ ਬਰਤ ਨੇਮ ਸੁਚਿ ਸੰਜਮ ਰਵਿ ਸਸਿ ਗਹਨੈ ਦੇਉ ਰੇ ॥",
        "english": "Pilgrimages, fasting, vows, purifications, self-discipline, austerities and breath control through the sun and moon channels - all these I pledge.",
        "punjabi": "ies nwm-AMimRq dy bdly mYN (pMifqW qy jogIAW dy d`sy hoey) qIrQ ieSnwn, vrq, nym, su`c, sMjm, pRwxwXwm ivc suAws cwVHny qy auqwrny—ieh sB kuJ igrvI r`K id`qy hn [",
        "punjabiUni": "ਇਸ ਨਾਮ-ਅੰਮ੍ਰਿਤ ਦੇ ਬਦਲੇ ਮੈਂ (ਪੰਡਿਤਾਂ ਤੇ ਜੋਗੀਆਂ ਦੇ ਦੱਸੇ ਹੋਏ) ਤੀਰਥ ਇਸ਼ਨਾਨ, ਵਰਤ, ਨੇਮ, ਸੁੱਚ, ਸੰਜਮ, ਪ੍ਰਾਣਾਯਾਮ ਵਿਚ ਸੁਆਸ ਚਾੜ੍ਹਨੇ ਤੇ ਉਤਾਰਨੇ—ਇਹ ਸਭ ਕੁਝ ਗਿਰਵੀ ਰੱਖ ਦਿੱਤੇ ਹਨ ।",
        "hindiUni": "तीरथ बरत नेम सुचि संजम रवि ससि गहनै देउ रे ॥",
        "spanish": "Me comprometería a los peregrinajes, ayunos, rutinas religiosas, disciplinas, actos piadosos de autocontrol y del control de la respiración.",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 13741,
        "baniID": 62,
        "gurmukhi": "suriq ipAwl suDw rsu AMimRqu eyhu mhw rsu pyau ry ]3]",
        "gurmukhiUni": "ਸੁਰਤਿ ਪਿਆਲ ਸੁਧਾ ਰਸੁ ਅੰਮ੍ਰਿਤੁ ਏਹੁ ਮਹਾ ਰਸੁ ਪੇਉ ਰੇ ॥੩॥",
        "english": "My focused consciousness is the cup, and the Ambrosial Nectar is the pure juice. I drink in the supreme, sublime essence of this juice. ||3||",
        "punjabi": "hy BweI! pRBU-crnW ivc juVI hoeI AwpxI surq ƒ mYN ipAwlw bxw ilAw hY qy (nwm-) AMimRq pI irhw hW [ ieh nwm-AMimRq sB rsW qoN sRySt rs hY [3[",
        "punjabiUni": "ਹੇ ਭਾਈ! ਪ੍ਰਭੂ-ਚਰਨਾਂ ਵਿਚ ਜੁੜੀ ਹੋਈ ਆਪਣੀ ਸੁਰਤ ਨੂੰ ਮੈਂ ਪਿਆਲਾ ਬਣਾ ਲਿਆ ਹੈ ਤੇ (ਨਾਮ-) ਅੰਮ੍ਰਿਤ ਪੀ ਰਿਹਾ ਹਾਂ । ਇਹ ਨਾਮ-ਅੰਮ੍ਰਿਤ ਸਭ ਰਸਾਂ ਤੋਂ ਸ੍ਰੇਸ਼ਟ ਰਸ ਹੈ ।੩।",
        "hindiUni": "सुरति पिआल सुधा रसु अंमृतु एहु महा रसु पेउ रे ॥३॥",
        "spanish": "Todo para poder beber del Néctar del Señor; sí, de la Quintaesencia de la Realidad. (3)",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 13742,
        "baniID": 62,
        "gurmukhi": "inJr Dwr cuAY Aiq inrml ieh rs mnUAw rwqo ry ]",
        "gurmukhiUni": "ਨਿਝਰ ਧਾਰ ਚੁਐ ਅਤਿ ਨਿਰਮਲ ਇਹ ਰਸ ਮਨੂਆ ਰਾਤੋ ਰੇ ॥",
        "english": "The pure stream constantly trickles forth, and my mind is intoxicated by this sublime essence.",
        "punjabi": "(hux myry AMdr nwm-AMimRq dy) cSmy dI bVI sw& Dwr pY rhI hY [ myrw mn, hy BweI! ies dy suAwd ivc rqw hoieAw hY [",
        "punjabiUni": "(ਹੁਣ ਮੇਰੇ ਅੰਦਰ ਨਾਮ-ਅੰਮ੍ਰਿਤ ਦੇ) ਚਸ਼ਮੇ ਦੀ ਬੜੀ ਸਾਫ਼ ਧਾਰ ਪੈ ਰਹੀ ਹੈ । ਮੇਰਾ ਮਨ, ਹੇ ਭਾਈ! ਇਸ ਦੇ ਸੁਆਦ ਵਿਚ ਰਤਾ ਹੋਇਆ ਹੈ ।",
        "hindiUni": "निझर धार चुऐ अति निरमल इह रस मनूआ रातो रे ॥",
        "spanish": "El flujo de este Néctar Inmaculado es constante y la mente se embebe de él.",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 13743,
        "baniID": 62,
        "gurmukhi": "kih kbIr sgly md CUCy iehY mhw rsu swco ry ]4]1]",
        "gurmukhiUni": "ਕਹਿ ਕਬੀਰ ਸਗਲੇ ਮਦ ਛੂਛੇ ਇਹੈ ਮਹਾ ਰਸੁ ਸਾਚੋ ਰੇ ॥੪॥੧॥",
        "english": "Says Kabeer, all other wines are trivial and tasteless; this is the only true, sublime essence. ||4||1||",
        "punjabi": "kbIr AwKdw hY—hor swry nSy Poky hn, iek iehI sB qoN syRSt rs sdw kwiem rihx vwlw hY [4[1[",
        "punjabiUni": "ਕਬੀਰ ਆਖਦਾ ਹੈ—ਹੋਰ ਸਾਰੇ ਨਸ਼ੇ ਫੋਕੇ ਹਨ, ਇਕ ਇਹੀ ਸਭ ਤੋਂ ਸੇ੍ਰਸ਼ਟ ਰਸ ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲਾ ਹੈ ।੪।੧।",
        "hindiUni": "कहि कबीर सगले मद छूछे इहै महा रसु साचो रे ॥४॥१॥",
        "spanish": "Dice Kabir, todos los demás vinos son insípidos; sólo esta Esencia Íntegra es Verdadera y Dulce. (4-1)",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 13744,
        "baniID": 62,
        "gurmukhi": "guVu kir igAwnu iDAwnu kir mhUAw Bau BwTI mn Dwrw ]",
        "gurmukhiUni": "ਗੁੜੁ ਕਰਿ ਗਿਆਨੁ ਧਿਆਨੁ ਕਰਿ ਮਹੂਆ ਭਉ ਭਾਠੀ ਮਨ ਧਾਰਾ ॥",
        "english": "Make spiritual wisdom the molasses, meditation the flowers, and the Fear of God the fire enshrined in your mind.",
        "punjabi": "(nwm-rs dI Srwb k`Fx leI) mYN Awqm-igAwn ƒ guV, pRBU-crnW ivc juVI surq ƒ mhUey dy Pu`l, qy Awpxy mn ivc itkwey hoey pRBU dy Bau ƒ B`TI bxwieAw hY [",
        "punjabiUni": "(ਨਾਮ-ਰਸ ਦੀ ਸ਼ਰਾਬ ਕੱਢਣ ਲਈ) ਮੈਂ ਆਤਮ-ਗਿਆਨ ਨੂੰ ਗੁੜ, ਪ੍ਰਭੂ-ਚਰਨਾਂ ਵਿਚ ਜੁੜੀ ਸੁਰਤ ਨੂੰ ਮਹੂਏ ਦੇ ਫੁੱਲ, ਤੇ ਆਪਣੇ ਮਨ ਵਿਚ ਟਿਕਾਏ ਹੋਏ ਪ੍ਰਭੂ ਦੇ ਭਉ ਨੂੰ ਭੱਠੀ ਬਣਾਇਆ ਹੈ ।",
        "hindiUni": "गुड़ु करि गिआनु धिआनु करि महूआ भउ भाठी मन धारा ॥",
        "spanish": "Deja que la Sabiduría sea la melaza, la Contemplación las flores de Mayua y la Reverencia al Señor enaltecida en la mente, el horno.",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 13745,
        "baniID": 62,
        "gurmukhi": "suKmn nwrI shj smwnI pIvY pIvnhwrw ]1]",
        "gurmukhiUni": "ਸੁਖਮਨ ਨਾਰੀ ਸਹਜ ਸਮਾਨੀ ਪੀਵੈ ਪੀਵਨਹਾਰਾ ॥੧॥",
        "english": "The Shushmanaa, the central spinal channel, is intuitively balanced, and the drinker drinks in this wine. ||1||",
        "punjabi": "(ies igAwn-iDAwn qy Bau qoN aupijAw nwm-rs pI ky, myrw mn) Afol AvsQw ivc lIn ho igAw hY (ijvyN jogI Srwb pI ky Awpxy pRwx) suKmn nwVI ivc itkwauNdw hY [ hux myrw mn nwm-rs ƒ pIx-jogw ho ky pI irhw ",
        "punjabiUni": "(ਇਸ ਗਿਆਨ-ਧਿਆਨ ਤੇ ਭਉ ਤੋਂ ਉਪਜਿਆ ਨਾਮ-ਰਸ ਪੀ ਕੇ, ਮੇਰਾ ਮਨ) ਅਡੋਲ ਅਵਸਥਾ ਵਿਚ ਲੀਨ ਹੋ ਗਿਆ ਹੈ (ਜਿਵੇਂ ਜੋਗੀ ਸ਼ਰਾਬ ਪੀ ਕੇ ਆਪਣੇ ਪ੍ਰਾਣ) ਸੁਖਮਨ ਨਾੜੀ ਵਿਚ ਟਿਕਾਉਂਦਾ ਹੈ । ਹੁਣ ਮੇਰਾ ਮਨ ਨਾਮ-ਰਸ ਨੂੰ ਪੀਣ-ਜੋਗਾ ਹੋ ਕੇ ਪੀ ਰਿਹਾ ",
        "hindiUni": "सुखमन नारी सहज समानी पीवै पीवनहारा ॥१॥",
        "spanish": "Así el Shushmana descansa en Paz y el Alma bebe de este vino.(1)",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 13746,
        "baniID": 62,
        "gurmukhi": "AauDU myrw mnu mqvwrw ]",
        "gurmukhiUni": "ਅਉਧੂ ਮੇਰਾ ਮਨੁ ਮਤਵਾਰਾ ॥",
        "english": "O hermit Yogi, my mind is intoxicated.",
        "punjabi": "hy jogI! myrw (BI) mn msq hoieAw hoieAw hY, mYƒ (au~cI Awqmk AvsQw dI) msqI cVHI hoeI hY [",
        "punjabiUni": "ਹੇ ਜੋਗੀ! ਮੇਰਾ (ਭੀ) ਮਨ ਮਸਤ ਹੋਇਆ ਹੋਇਆ ਹੈ, ਮੈਨੂੰ (ਉੱਚੀ ਆਤਮਕ ਅਵਸਥਾ ਦੀ) ਮਸਤੀ ਚੜ੍ਹੀ ਹੋਈ ਹੈ ।",
        "hindiUni": "अउधू मेरा मनु मतवारा ॥",
        "spanish": "Oh Yogui, mi mente se ha intoxicado con este vino; ",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 13747,
        "baniID": 62,
        "gurmukhi": "aunmd cFw mdn rsu cwiKAw iqRBvn BieAw auijAwrw ]1] rhwau ]",
        "gurmukhiUni": "ਉਨਮਦ ਚਢਾ ਮਦਨ ਰਸੁ ਚਾਖਿਆ ਤ੍ਰਿਭਵਨ ਭਇਆ ਉਜਿਆਰਾ ॥੧॥ ਰਹਾਉ ॥",
        "english": "When that wine rises up, one tastes the sublime essence of this juice, and sees across the three worlds. ||1||Pause||",
        "punjabi": "(pr) mYN msq krn vwlw (nwm-) rs c`iKAw hY, (aus dI brkiq nwl) swry hI jgq ivc mYƒ ausy dI joq jg rhI id`sdI hY [1[rhwau[",
        "punjabiUni": "(ਪਰ) ਮੈਂ ਮਸਤ ਕਰਨ ਵਾਲਾ (ਨਾਮ-) ਰਸ ਚੱਖਿਆ ਹੈ, (ਉਸ ਦੀ ਬਰਕਤਿ ਨਾਲ) ਸਾਰੇ ਹੀ ਜਗਤ ਵਿਚ ਮੈਨੂੰ ਉਸੇ ਦੀ ਜੋਤ ਜਗ ਰਹੀ ਦਿੱਸਦੀ ਹੈ ।੧।ਰਹਾਉ।",
        "hindiUni": "उनमद चढा मदन रसु चाखिआ तृभवन भइआ उजिआरा ॥१॥ रहाउ ॥",
        "spanish": "cuando lo pruebo, soy transportado hasta el Cuarto Estado de Éxtasis y los tres mundos se iluminan con esta Luz. (1-Pausa)",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 13748,
        "baniID": 62,
        "gurmukhi": "duie pur joir rsweI BwTI pIau mhw rsu BwrI ]",
        "gurmukhiUni": "ਦੁਇ ਪੁਰ ਜੋਰਿ ਰਸਾਈ ਭਾਠੀ ਪੀਉ ਮਹਾ ਰਸੁ ਭਾਰੀ ॥",
        "english": "Joining the two channels of the breath, I have lit the furnace, and I drink in the supreme, sublime essence.",
        "punjabi": "mwieAw dy moh ƒ v`s ivc kr ky mYN (jogI vwlI) B`TI qpweI hY, hux mYN v`fw mhwn nwm-rs pI irhw hW [",
        "punjabiUni": "ਮਾਇਆ ਦੇ ਮੋਹ ਨੂੰ ਵੱਸ ਵਿਚ ਕਰ ਕੇ ਮੈਂ (ਜੋਗੀ ਵਾਲੀ) ਭੱਠੀ ਤਪਾਈ ਹੈ, ਹੁਣ ਮੈਂ ਵੱਡਾ ਮਹਾਨ ਨਾਮ-ਰਸ ਪੀ ਰਿਹਾ ਹਾਂ ।",
        "hindiUni": "दुइ पुर जोरि रसाई भाठी पीउ महा रसु भारी ॥",
        "spanish": "Si el cielo y la tierra fueran los dos pisos del horno, la Esencia Grandiosa brotaría.",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 13749,
        "baniID": 62,
        "gurmukhi": "kwmu k®oDu duie kIey jlyqw CUit geI sMswrI ]2]",
        "gurmukhiUni": "ਕਾਮੁ ਕ੍ਰੋਧੁ ਦੁਇ ਕੀਏ ਜਲੇਤਾ ਛੂਟਿ ਗਈ ਸੰਸਾਰੀ ॥੨॥",
        "english": "I have burnt both sexual desire and anger, and I have been emancipated from the world. ||2||",
        "punjabi": "kwm qy ko®D dohW ƒ mYN bwlx bxw id`qw hY (qy, aus B`TI ivc swV id`qw hY, Bwv, moh ƒ v`s kIiqAW kwm koo®D BI mu`k gey hn) [ ies qrHW sMswr ivc Psx vwlI ibrqI ^qm ho geI hY [2[",
        "punjabiUni": "ਕਾਮ ਤੇ ਕੋ੍ਰਧ ਦੋਹਾਂ ਨੂੰ ਮੈਂ ਬਾਲਣ ਬਣਾ ਦਿੱਤਾ ਹੈ (ਤੇ, ਉਸ ਭੱਠੀ ਵਿਚ ਸਾੜ ਦਿੱਤਾ ਹੈ, ਭਾਵ, ਮੋਹ ਨੂੰ ਵੱਸ ਕੀਤਿਆਂ ਕਾਮ ਕੋੋ੍ਰਧ ਭੀ ਮੁੱਕ ਗਏ ਹਨ) । ਇਸ ਤਰ੍ਹਾਂ ਸੰਸਾਰ ਵਿਚ ਫਸਣ ਵਾਲੀ ਬਿਰਤੀ ਖ਼ਤਮ ਹੋ ਗਈ ਹੈ ।੨।",
        "hindiUni": "कामु क्रोधु दुइ कीए जलेता छूटि गई संसारी ॥२॥",
        "spanish": "Si la avaricia y el enojo fueran la madera para el fuego, uno abandonaría todo lo mundano. (2)",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 13750,
        "baniID": 62,
        "gurmukhi": "pRgt pRgws igAwn gur gMimq siqgur qy suiD pweI ]",
        "gurmukhiUni": "ਪ੍ਰਗਟ ਪ੍ਰਗਾਸ ਗਿਆਨ ਗੁਰ ਗੰਮਿਤ ਸਤਿਗੁਰ ਤੇ ਸੁਧਿ ਪਾਈ ॥",
        "english": "The light of spiritual wisdom enlightens me; meeting with the Guru, the True Guru, I have obtained this understanding.",
        "punjabi": "(pRBU qk) phuMc vwly gurU dy igAwn dI brkiq nwl myry AMdr (nwm dw) prkwS ho igAw hY, gurU qoN mYƒ (au~cI) smJ pRwpq hoeI hY [",
        "punjabiUni": "(ਪ੍ਰਭੂ ਤਕ) ਪਹੁੰਚ ਵਾਲੇ ਗੁਰੂ ਦੇ ਗਿਆਨ ਦੀ ਬਰਕਤਿ ਨਾਲ ਮੇਰੇ ਅੰਦਰ (ਨਾਮ ਦਾ) ਪਰਕਾਸ਼ ਹੋ ਗਿਆ ਹੈ, ਗੁਰੂ ਤੋਂ ਮੈਨੂੰ (ਉੱਚੀ) ਸਮਝ ਪ੍ਰਾਪਤ ਹੋਈ ਹੈ ।",
        "hindiUni": "प्रगट प्रगास गिआन गुर गंमित सतिगुर ते सुधि पाई ॥",
        "spanish": "La Luz de la Sabiduría Espiritual me ilumina, desde que encontré al Verdadero Guru, y mi intuición ha despertado. ",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 13751,
        "baniID": 62,
        "gurmukhi": "dwsu kbIru qwsu md mwqw aucik n kbhU jweI ]3]2]",
        "gurmukhiUni": "ਦਾਸੁ ਕਬੀਰੁ ਤਾਸੁ ਮਦ ਮਾਤਾ ਉਚਕਿ ਨ ਕਬਹੂ ਜਾਈ ॥੩॥੨॥",
        "english": "Slave Kabeer is intoxicated with that wine, which never wears off. ||3||2||",
        "punjabi": "pRBU dw dws kbIr aus nSy ivc msq hY, aus dI msqI kdy mu`kx vwlI nhIN hY [3[2[",
        "punjabiUni": "ਪ੍ਰਭੂ ਦਾ ਦਾਸ ਕਬੀਰ ਉਸ ਨਸ਼ੇ ਵਿਚ ਮਸਤ ਹੈ, ਉਸ ਦੀ ਮਸਤੀ ਕਦੇ ਮੁੱਕਣ ਵਾਲੀ ਨਹੀਂ ਹੈ ।੩।੨।",
        "hindiUni": "दासु कबीरु तासु मद माता उचकि न कबहू जाई ॥३॥२॥",
        "spanish": "Kabir, el Esclavo del Señor, se ha intoxicado con un vino cuyo efecto no se quita. (3-2)",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 13752,
        "baniID": 62,
        "gurmukhi": "qUM myro myru prbqu suAwmI Et ghI mY qyrI ]",
        "gurmukhiUni": "ਤੂੰ ਮੇਰੋ ਮੇਰੁ ਪਰਬਤੁ ਸੁਆਮੀ ਓਟ ਗਹੀ ਮੈ ਤੇਰੀ ॥",
        "english": "You are my Sumayr Mountain, O my Lord and Master; I have grasped Your Support.",
        "punjabi": "hy pRBU! qUM (hI) myrw sB qoN v`fw Awsrw hYN [ mYN qyrI hI Et PVI hY (iksy qIrQ au~qy v`sx dw qkIAw mYN nhIN q`ikAw) qUM sdw Afol rihx vwlw hYN ",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਤੂੰ (ਹੀ) ਮੇਰਾ ਸਭ ਤੋਂ ਵੱਡਾ ਆਸਰਾ ਹੈਂ । ਮੈਂ ਤੇਰੀ ਹੀ ਓਟ ਫੜੀ ਹੈ (ਕਿਸੇ ਤੀਰਥ ਉੱਤੇ ਵੱਸਣ ਦਾ ਤਕੀਆ ਮੈਂ ਨਹੀਂ ਤੱਕਿਆ) ਤੂੰ ਸਦਾ ਅਡੋਲ ਰਹਿਣ ਵਾਲਾ ਹੈਂ ",
        "hindiUni": "तूँ मेरो मेरु परबतु सुआमी ओट गही मै तेरी ॥",
        "spanish": "Oh Dios, eres mi montaña dorada del Sumayr; ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 13753,
        "baniID": 62,
        "gurmukhi": "nw qum folhu nw hm igrqy riK lInI hir myrI ]1]",
        "gurmukhiUni": "ਨਾ ਤੁਮ ਡੋਲਹੁ ਨਾ ਹਮ ਗਿਰਤੇ ਰਖਿ ਲੀਨੀ ਹਰਿ ਮੇਰੀ ॥੧॥",
        "english": "You do not shake, and I do not fall. You have preserved my honor. ||1||",
        "punjabi": "(qyrw lV PV ky) mYN BI nhIN foldw, ikauNik qUM Awp myrI lwj r`K leI hY [1[",
        "punjabiUni": "(ਤੇਰਾ ਲੜ ਫੜ ਕੇ) ਮੈਂ ਭੀ ਨਹੀਂ ਡੋਲਦਾ, ਕਿਉਂਕਿ ਤੂੰ ਆਪ ਮੇਰੀ ਲਾਜ ਰੱਖ ਲਈ ਹੈ ।੧।",
        "hindiUni": "ना तुम डोलहु ना हम गिरते रखि लीनी हरि मेरी ॥१॥",
        "spanish": "oh Dios, me he aferrado a Tu Soporte.(1)",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 13754,
        "baniID": 62,
        "gurmukhi": "Ab qb jb kb quhI quhI ]",
        "gurmukhiUni": "ਅਬ ਤਬ ਜਬ ਕਬ ਤੁਹੀ ਤੁਹੀ ॥",
        "english": "Now and then, here and there, You, only You.",
        "punjabi": "hy pRBU! sdw leI qUM hI qUM hI myrw shwrw hYN [",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਸਦਾ ਲਈ ਤੂੰ ਹੀ ਤੂੰ ਹੀ ਮੇਰਾ ਸਹਾਰਾ ਹੈਂ ।",
        "hindiUni": "अब तब जब कब तुही तुही ॥",
        "spanish": "Ni Tú tiemblas, ni yo me caigo; así has conservado mi Honor. ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 13755,
        "baniID": 62,
        "gurmukhi": "hm quA prswid suKI sd hI ]1] rhwau ]",
        "gurmukhiUni": "ਹਮ ਤੁਅ ਪਰਸਾਦਿ ਸੁਖੀ ਸਦ ਹੀ ॥੧॥ ਰਹਾਉ ॥",
        "english": "By Your Grace, I am forever in peace. ||1||Pause||",
        "punjabi": "qyrI imhr nwl mYN sdw hI suKI hW [1[rhwau[",
        "punjabiUni": "ਤੇਰੀ ਮਿਹਰ ਨਾਲ ਮੈਂ ਸਦਾ ਹੀ ਸੁਖੀ ਹਾਂ ।੧।ਰਹਾਉ।",
        "hindiUni": "हम तुअ परसादि सुखी सद ही ॥१॥ रहाउ ॥",
        "spanish": "Ahora y para siempre, aquí y en el más allá, sólo Tú eres para mí; sí, oh Señor, ahora vivo en Paz por Tu Gracia.  (1-Pausa)",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 13756,
        "baniID": 62,
        "gurmukhi": "qory Brosy mghr bisE myry qn kI qpiq buJweI ]",
        "gurmukhiUni": "ਤੋਰੇ ਭਰੋਸੇ ਮਗਹਰ ਬਸਿਓ ਮੇਰੇ ਤਨ ਕੀ ਤਪਤਿ ਬੁਝਾਈ ॥",
        "english": "Relying upon You, I can live even in the cursed place of Magahar; You have put out the fire of my body.",
        "punjabi": "(lok AwKdy hn mghr srwpI hoeI DrqI hY, pr) mYN qyry au~qy SrDw Dwr ky mghr jw v`isAw, (qUM imhr kIqI qy) myry srIr dI (ivkwrW dI) qpS (mghr ivc hI) buJw id`qI [",
        "punjabiUni": "(ਲੋਕ ਆਖਦੇ ਹਨ ਮਗਹਰ ਸਰਾਪੀ ਹੋਈ ਧਰਤੀ ਹੈ, ਪਰ) ਮੈਂ ਤੇਰੇ ਉੱਤੇ ਸ਼ਰਧਾ ਧਾਰ ਕੇ ਮਗਹਰ ਜਾ ਵੱਸਿਆ, (ਤੂੰ ਮਿਹਰ ਕੀਤੀ ਤੇ) ਮੇਰੇ ਸਰੀਰ ਦੀ (ਵਿਕਾਰਾਂ ਦੀ) ਤਪਸ਼ (ਮਗਹਰ ਵਿਚ ਹੀ) ਬੁਝਾ ਦਿੱਤੀ ।",
        "hindiUni": "तोरे भरोसे मगहर बसिओ मेरे तन की तपति बुझाई ॥",
        "spanish": "Apoyándome en Ti puedo vivir en Magra, la ciudad de mala reputación, pues has calmado el fuego interior de mis deseos.",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 13757,
        "baniID": 62,
        "gurmukhi": "pihly drsnu mghr pwieE Puin kwsI bsy AweI ]2]",
        "gurmukhiUni": "ਪਹਿਲੇ ਦਰਸਨੁ ਮਗਹਰ ਪਾਇਓ ਫੁਨਿ ਕਾਸੀ ਬਸੇ ਆਈ ॥੨॥",
        "english": "First, I obtained the Blessed Vision of Your Darshan in Magahar; then, I came to dwell at Benares. ||2||",
        "punjabi": "mYN, hy pRBU! qyrw dIdwr pihlW mghr ivc rihMidAW hI kIqw sI, qy Pyr mYN kwSI ivc Aw v`isAw [2[",
        "punjabiUni": "ਮੈਂ, ਹੇ ਪ੍ਰਭੂ! ਤੇਰਾ ਦੀਦਾਰ ਪਹਿਲਾਂ ਮਗਹਰ ਵਿਚ ਰਹਿੰਦਿਆਂ ਹੀ ਕੀਤਾ ਸੀ, ਤੇ ਫੇਰ ਮੈਂ ਕਾਸ਼ੀ ਵਿਚ ਆ ਵੱਸਿਆ ।੨।",
        "hindiUni": "पहिले दरसनु मगहर पाइओ फुनि कासी बसे आई ॥२॥",
        "spanish": "Primero Te vi en esta ciudad maldita y después fui a Kashi, la ciudad bendita.(2)",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 13758,
        "baniID": 62,
        "gurmukhi": "jYsw mghru qYsI kwsI hm eykY kir jwnI ]",
        "gurmukhiUni": "ਜੈਸਾ ਮਗਹਰੁ ਤੈਸੀ ਕਾਸੀ ਹਮ ਏਕੈ ਕਰਿ ਜਾਨੀ ॥",
        "english": "As is Magahar, so is Benares; I see them as one and the same.",
        "punjabi": "ijvyN iksy kMgwl ƒ Dn iml jwey, (iqvyN) mYƒ kMgwl ƒ qyrw nwm Dn iml igAw hY, (aus dI brkiq nwl) mYN mghr qy kwSI dohW ƒ ieko ijhw hI smiJAw hY [",
        "punjabiUni": "ਜਿਵੇਂ ਕਿਸੇ ਕੰਗਾਲ ਨੂੰ ਧਨ ਮਿਲ ਜਾਏ, (ਤਿਵੇਂ) ਮੈਨੂੰ ਕੰਗਾਲ ਨੂੰ ਤੇਰਾ ਨਾਮ ਧਨ ਮਿਲ ਗਿਆ ਹੈ, (ਉਸ ਦੀ ਬਰਕਤਿ ਨਾਲ) ਮੈਂ ਮਗਹਰ ਤੇ ਕਾਸ਼ੀ ਦੋਹਾਂ ਨੂੰ ਇਕੋ ਜਿਹਾ ਹੀ ਸਮਝਿਆ ਹੈ ।",
        "hindiUni": "जैसा मगहरु तैसी कासी हम एकै करि जानी ॥",
        "spanish": "Así como es Magra, así también es Kashi para mí; ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 13759,
        "baniID": 62,
        "gurmukhi": "hm inrDn ijau iehu Dnu pwieAw mrqy PUit gumwnI ]3]",
        "gurmukhiUni": "ਹਮ ਨਿਰਧਨ ਜਿਉ ਇਹੁ ਧਨੁ ਪਾਇਆ ਮਰਤੇ ਫੂਟਿ ਗੁਮਾਨੀ ॥੩॥",
        "english": "I am poor, but I have obtained this wealth of the Lord; the proud are bursting with pride, and die. ||3||",
        "punjabi": "pr (ijnHW ƒ kwSI qIrQ qy v`sx dw mwx hY auh) hMkwrI hMkwr ivc du`KI huMdy hn [3[",
        "punjabiUni": "ਪਰ (ਜਿਨ੍ਹਾਂ ਨੂੰ ਕਾਸ਼ੀ ਤੀਰਥ ਤੇ ਵੱਸਣ ਦਾ ਮਾਣ ਹੈ ਉਹ) ਹੰਕਾਰੀ ਹੰਕਾਰ ਵਿਚ ਦੁੱਖੀ ਹੁੰਦੇ ਹਨ ।੩।",
        "hindiUni": "हम निरधन जिउ इहु धनु पाइआ मरते फूटि गुमानी ॥३॥",
        "spanish": "yo, un pobre hombre, he obtenido las Riquezas del Señor, mientras que los ricos mueren frustrados a causa de su propio ego. (3)",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 13760,
        "baniID": 62,
        "gurmukhi": "krY gumwnu cuBih iqsu sUlw ko kwFn kau nwhI ]",
        "gurmukhiUni": "ਕਰੈ ਗੁਮਾਨੁ ਚੁਭਹਿ ਤਿਸੁ ਸੂਲਾ ਕੋ ਕਾਢਨ ਕਉ ਨਾਹੀ ॥",
        "english": "One who takes pride in himself is stuck with thorns; no one can pull them out.",
        "punjabi": "jo mnu`K mwx krdw hY (mwx cwhy iksy g`l dw hovy) aus ƒ (ieauN huMdw hY ijvyN) sUlW cu`BdIAW hn [ koeI auhnW dIAW ieh sUlW pu`t nhIN skdw [",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਮਾਣ ਕਰਦਾ ਹੈ (ਮਾਣ ਚਾਹੇ ਕਿਸੇ ਗੱਲ ਦਾ ਹੋਵੇ) ਉਸ ਨੂੰ (ਇਉਂ ਹੁੰਦਾ ਹੈ ਜਿਵੇਂ) ਸੂਲਾਂ ਚੁੱਭਦੀਆਂ ਹਨ । ਕੋਈ ਉਹਨਾਂ ਦੀਆਂ ਇਹ ਸੂਲਾਂ ਪੁੱਟ ਨਹੀਂ ਸਕਦਾ ।",
        "hindiUni": "करै गुमानु चुभहि तिसु सूला को काढन कउ नाही ॥",
        "spanish": "Aquél que se enorgullece de sí mismo, camina sobre espinas, éstas se le clavan y nadie se las puede quitar.",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 13761,
        "baniID": 62,
        "gurmukhi": "AjY su coB kau ibll iblwqy nrky Gor pcwhI ]4]",
        "gurmukhiUni": "ਅਜੈ ਸੁ ਚੋਭ ਕਉ ਬਿਲਲ ਬਿਲਾਤੇ ਨਰਕੇ ਘੋਰ ਪਚਾਹੀ ॥੪॥",
        "english": "Here, he cries bitterly, and hereafter, he burns in the most hideous hell. ||4||",
        "punjabi": "swrI aumr (auh hMkwrI) auhnW coBW dy mwry ivlkdy hn, mwno, Gor nrk ivc sV rhy hn [4[",
        "punjabiUni": "ਸਾਰੀ ਉਮਰ (ਉਹ ਹੰਕਾਰੀ) ਉਹਨਾਂ ਚੋਭਾਂ ਦੇ ਮਾਰੇ ਵਿਲਕਦੇ ਹਨ, ਮਾਨੋ, ਘੋਰ ਨਰਕ ਵਿਚ ਸੜ ਰਹੇ ਹਨ ।੪।",
        "hindiUni": "अजै सु चोभ कउ बिलल बिलाते नरके घोर पचाही ॥४॥",
        "spanish": "Ese ser llora de dolor aquí y cae hasta el fondo de su propia oscuridad.(4)",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 13762,
        "baniID": 62,
        "gurmukhi": "kvnu nrku ikAw surgu ibcwrw sMqn doaU rwdy ]",
        "gurmukhiUni": "ਕਵਨੁ ਨਰਕੁ ਕਿਆ ਸੁਰਗੁ ਬਿਚਾਰਾ ਸੰਤਨ ਦੋਊ ਰਾਦੇ ॥",
        "english": "What is hell, and what is heaven? The Saints reject them both.",
        "punjabi": "(ieh lok AwKdy hn ik kwSI ivc rihx vwlw surg mwxdw hY, pr) nrk kIh, qy, ivcwrw surg kIh? sMqW ny dovyN hI r`d kr id`qy hn;",
        "punjabiUni": "(ਇਹ ਲੋਕ ਆਖਦੇ ਹਨ ਕਿ ਕਾਸ਼ੀ ਵਿਚ ਰਹਿਣ ਵਾਲਾ ਸੁਰਗ ਮਾਣਦਾ ਹੈ, ਪਰ) ਨਰਕ ਕੀਹ, ਤੇ, ਵਿਚਾਰਾ ਸੁਰਗ ਕੀਹ? ਸੰਤਾਂ ਨੇ ਦੋਵੇਂ ਹੀ ਰੱਦ ਕਰ ਦਿੱਤੇ ਹਨ;",
        "hindiUni": "कवनु नरकु किआ सुरगु बिचारा संतन दोऊ रादे ॥",
        "spanish": "¿Qué es el cielo, o qué es la oscuridad para mí? Pues yo, el Santo del Señor, he rechazado a ambos de mi ser.",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 13763,
        "baniID": 62,
        "gurmukhi": "hm kwhU kI kwix n kFqy Apny gur prswdy ]5]",
        "gurmukhiUni": "ਹਮ ਕਾਹੂ ਕੀ ਕਾਣਿ ਨ ਕਢਤੇ ਅਪਨੇ ਗੁਰ ਪਰਸਾਦੇ ॥੫॥",
        "english": "I have no obligation to either of them, by the Grace of my Guru. ||5||",
        "punjabi": "ikauNik sMq Awpxy gurU dI ikrpw nwl (nwh surg qy nwh nrk) iksy dy BI muQwj nhIN hn [5[",
        "punjabiUni": "ਕਿਉਂਕਿ ਸੰਤ ਆਪਣੇ ਗੁਰੂ ਦੀ ਕਿਰਪਾ ਨਾਲ (ਨਾਹ ਸੁਰਗ ਤੇ ਨਾਹ ਨਰਕ) ਕਿਸੇ ਦੇ ਭੀ ਮੁਥਾਜ ਨਹੀਂ ਹਨ ।੫।",
        "hindiUni": "हम काहू की काणि न कढते अपने गुर परसादे ॥५॥",
        "spanish": "Ahora sólo me apoyo en Dios; tal es la Gracia con la que el Guru me ha bendecido.  (5)",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 13764,
        "baniID": 62,
        "gurmukhi": "Ab qau jwie cFy isMGwsin imly hY swirMgpwnI ]",
        "gurmukhiUni": "ਅਬ ਤਉ ਜਾਇ ਚਢੇ ਸਿੰਘਾਸਨਿ ਮਿਲੇ ਹੈ ਸਾਰਿੰਗਪਾਨੀ ॥",
        "english": "Now, I have mounted to the throne of the Lord; I have met the Lord, the Sustainer of the World.",
        "punjabi": "(Awpxy gurU dI ikrpw nwl) mYN hux au~cy Awqmk itkwxy qy A`pV igAw hW, ij`Qy mYƒ prmwqmw iml ipAw hY [",
        "punjabiUni": "(ਆਪਣੇ ਗੁਰੂ ਦੀ ਕਿਰਪਾ ਨਾਲ) ਮੈਂ ਹੁਣ ਉੱਚੇ ਆਤਮਕ ਟਿਕਾਣੇ ਤੇ ਅੱਪੜ ਗਿਆ ਹਾਂ, ਜਿੱਥੇ ਮੈਨੂੰ ਪਰਮਾਤਮਾ ਮਿਲ ਪਿਆ ਹੈ ।",
        "hindiUni": "अब तउ जाइ चढे सिंघासनि मिले है सारिंगपानी ॥",
        "spanish": "He llegado hasta el Trono de Dios y he encontrado al Señor de la Tierra.",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 13765,
        "baniID": 62,
        "gurmukhi": "rwm kbIrw eyk Bey hY koie n skY pCwnI ]6]3]",
        "gurmukhiUni": "ਰਾਮ ਕਬੀਰਾ ਏਕ ਭਏ ਹੈ ਕੋਇ ਨ ਸਕੈ ਪਛਾਨੀ ॥੬॥੩॥",
        "english": "The Lord and Kabeer have become one. No one can tell them apart. ||6||3||",
        "punjabi": "mYN kbIr Aqy myrw rwm ie`k-rUp ho gey hW, koeI swfy ivc &rk nhI d`s skdw [6[3[",
        "punjabiUni": "ਮੈਂ ਕਬੀਰ ਅਤੇ ਮੇਰਾ ਰਾਮ ਇੱਕ-ਰੂਪ ਹੋ ਗਏ ਹਾਂ, ਕੋਈ ਸਾਡੇ ਵਿਚ ਫ਼ਰਕ ਨਹੀ ਦੱਸ ਸਕਦਾ ।੬।੩।",
        "hindiUni": "राम कबीरा एक भए है कोइ न सकै पछानी ॥६॥३॥",
        "spanish": "Me he vuelto Uno con mi Dios y nadie puede distinguir quien es quien.(6-3)",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 13766,
        "baniID": 62,
        "gurmukhi": "sMqw mwnau dUqw fwnau ieh kutvwrI myrI ]",
        "gurmukhiUni": "ਸੰਤਾ ਮਾਨਉ ਦੂਤਾ ਡਾਨਉ ਇਹ ਕੁਟਵਾਰੀ ਮੇਰੀ ॥",
        "english": "I honor and obey the Saints, and punish the wicked; this is my duty as God's police officer.",
        "punjabi": "Awpxy ies srIr-rUp Sihr dI rwKI krn leI myrw &rz ieh hY ik mYN Bly guxW ƒ jI-AwieAW AwKW qy ivkwrW ƒ mwr k`FW,",
        "punjabiUni": "ਆਪਣੇ ਇਸ ਸਰੀਰ-ਰੂਪ ਸ਼ਹਿਰ ਦੀ ਰਾਖੀ ਕਰਨ ਲਈ ਮੇਰਾ ਫ਼ਰਜ਼ ਇਹ ਹੈ ਕਿ ਮੈਂ ਭਲੇ ਗੁਣਾਂ ਨੂੰ ਜੀ-ਆਇਆਂ ਆਖਾਂ ਤੇ ਵਿਕਾਰਾਂ ਨੂੰ ਮਾਰ ਕੱਢਾਂ,",
        "hindiUni": "संता मानउ दूता डानउ इह कुटवारी मेरी ॥",
        "spanish": "Acepto sólo a los Santos y no me fijo en los malvados; así es como realizo los deberes del que guarda la Paz de Dios. ",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 13767,
        "baniID": 62,
        "gurmukhi": "idvs rYin qyry pwau plosau kys cvr kir PyrI ]1]",
        "gurmukhiUni": "ਦਿਵਸ ਰੈਨਿ ਤੇਰੇ ਪਾਉ ਪਲੋਸਉ ਕੇਸ ਚਵਰ ਕਰਿ ਫੇਰੀ ॥੧॥",
        "english": "Day and night, I wash Your feet, Lord; I wave my hair as the chauree, to brush away the flies. ||1||",
        "punjabi": "idn rwq, hy pRBU! qyry crn prsW Aqy Awpxy kysW dw cOr qyry au~qy JulwvW [1[",
        "punjabiUni": "ਦਿਨ ਰਾਤ, ਹੇ ਪ੍ਰਭੂ! ਤੇਰੇ ਚਰਨ ਪਰਸਾਂ ਅਤੇ ਆਪਣੇ ਕੇਸਾਂ ਦਾ ਚੌਰ ਤੇਰੇ ਉੱਤੇ ਝੁਲਾਵਾਂ ।੧।",
        "hindiUni": "दिवस रैनि तेरे पाउ पलोसउ केस चवर करि फेरी ॥१॥",
        "spanish": "Masajeo Tus Pies noche y día y los acaricio con mi cabello.(1)",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 13768,
        "baniID": 62,
        "gurmukhi": "hm kUkr qyry drbwir ]",
        "gurmukhiUni": "ਹਮ ਕੂਕਰ ਤੇਰੇ ਦਰਬਾਰਿ ॥",
        "english": "I am a dog at Your Court, Lord.",
        "punjabi": "hy pRBU! mYN qyry dr qy (bYTw hoieAw iek) ku`qw hW,",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਮੈਂ ਤੇਰੇ ਦਰ ਤੇ (ਬੈਠਾ ਹੋਇਆ ਇਕ) ਕੁੱਤਾ ਹਾਂ,",
        "hindiUni": "हम कूकर तेरे दरबारि ॥",
        "spanish": "Oh Dios, estoy como un perro a Tu Puerta, ",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 13769,
        "baniID": 62,
        "gurmukhi": "Baukih AwgY bdnu pswir ]1] rhwau ]",
        "gurmukhiUni": "ਭਉਕਹਿ ਆਗੈ ਬਦਨੁ ਪਸਾਰਿ ॥੧॥ ਰਹਾਉ ॥",
        "english": "I open my snout and bark before it. ||1||Pause||",
        "punjabi": "qy mUMh AgWh vDw ky BONk irhw hW (Bwv, qyry dr qy mYN jo qyrI is&iq-swlwh kr irhw hW, ieh Awpxy srIr ƒ ivkwr-ku`iqAW qoN bcwaux leI hY, ijvyN iek ku`qw iksy prweI glI dy ku`iqAW qoN Awpxy Awp dI rwKI krn leI BONkdw hY [ iehI g`l siqugurU nwnk dyv jI ny AwKI hY :eyqy kUkr hau bygwnw Baukw iesu qn qweI [1[rhwau[  {iblwvlu m: 1",
        "punjabiUni": "ਤੇ ਮੂੰਹ ਅਗਾਂਹ ਵਧਾ ਕੇ ਭੌਂਕ ਰਿਹਾ ਹਾਂ (ਭਾਵ, ਤੇਰੇ ਦਰ ਤੇ ਮੈਂ ਜੋ ਤੇਰੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰ ਰਿਹਾ ਹਾਂ, ਇਹ ਆਪਣੇ ਸਰੀਰ ਨੂੰ ਵਿਕਾਰ-ਕੁੱਤਿਆਂ ਤੋਂ ਬਚਾਉਣ ਲਈ ਹੈ, ਜਿਵੇਂ ਇਕ ਕੁੱਤਾ ਕਿਸੇ ਪਰਾਈ ਗਲੀ ਦੇ ਕੁੱਤਿਆਂ ਤੋਂ ਆਪਣੇ ਆਪ ਦੀ ਰਾਖੀ ਕਰਨ ਲਈ ਭੌਂਕਦਾ ਹੈ । ਇਹੀ ਗੱਲ ਸਤਿੁਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੇ ਆਖੀ ਹੈ :ਏਤੇ ਕੂਕਰ ਹਉ ਬੇਗਾਨਾ ਭਉਕਾ ਇਸੁ ਤਨ ਤਾਈ ।੧।ਰਹਾਉ।  {ਬਿਲਾਵਲੁ ਮ: ੧",
        "hindiUni": "भउकहि आगै बदनु पसारि ॥१॥ रहाउ ॥",
        "spanish": "abro mi hocico y ladro ante Ti. (1-Pausa)",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 13770,
        "baniID": 62,
        "gurmukhi": "pUrb jnm hm qum@ry syvk Ab qau imitAw n jweI ]",
        "gurmukhiUni": "ਪੂਰਬ ਜਨਮ ਹਮ ਤੁਮੑਰੇ ਸੇਵਕ ਅਬ ਤਉ ਮਿਟਿਆ ਨ ਜਾਈ ॥",
        "english": "In my past life, I was Your servant; now, I cannot leave You.",
        "punjabi": "hy pRBU! mYN qW pihly jnmW ivc BI qyrw hI syvk irhw hW, hux BI qyry dr qoN hitAw nhIN jw skdw [",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਮੈਂ ਤਾਂ ਪਹਿਲੇ ਜਨਮਾਂ ਵਿਚ ਭੀ ਤੇਰਾ ਹੀ ਸੇਵਕ ਰਿਹਾ ਹਾਂ, ਹੁਣ ਭੀ ਤੇਰੇ ਦਰ ਤੋਂ ਹਟਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ ।",
        "hindiUni": "पूरब जनम हम तुम्मरे सेवक अब तउ मिटिआ न जाई ॥",
        "spanish": "En mi vida pasada fui también Tu Sirviente; ¿cómo podría Negarte ahora?",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 13771,
        "baniID": 62,
        "gurmukhi": "qyry duAwrY Duin shj kI mwQY myry dgweI ]2]",
        "gurmukhiUni": "ਤੇਰੇ ਦੁਆਰੈ ਧੁਨਿ ਸਹਜ ਕੀ ਮਾਥੈ ਮੇਰੇ ਦਗਾਈ ॥੨॥",
        "english": "The celestial sound current resounds at Your Door. Your insignia is stamped upon my forehead. ||2||",
        "punjabi": "qyry dr qy irhW (mnu`K dy AMdr) Afol AvsQw dI rO (cl pYNdI hY, auh rO) mYƒ BI pRwpq ho geI hY [2[",
        "punjabiUni": "ਤੇਰੇ ਦਰ ਤੇ ਰਿਹਾਂ (ਮਨੁੱਖ ਦੇ ਅੰਦਰ) ਅਡੋਲ ਅਵਸਥਾ ਦੀ ਰੌ (ਚਲ ਪੈਂਦੀ ਹੈ, ਉਹ ਰੌ) ਮੈਨੂੰ ਭੀ ਪ੍ਰਾਪਤ ਹੋ ਗਈ ਹੈ ।੨।",
        "hindiUni": "तेरे दुआरै धुनि सहज की माथै मेरे दगाई ॥२॥",
        "spanish": "En Tu Puerta resuena la Melodía Celestial y sobre mi frente está puesta Tu Marca. (2)",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 13772,
        "baniID": 62,
        "gurmukhi": "dwgy hoih su rn mih jUJih ibnu dwgy Big jweI ]",
        "gurmukhiUni": "ਦਾਗੇ ਹੋਹਿ ਸੁ ਰਨ ਮਹਿ ਜੂਝਹਿ ਬਿਨੁ ਦਾਗੇ ਭਗਿ ਜਾਈ ॥",
        "english": "Those who are branded with Your brand fight bravely in battle; those without Your brand run away.",
        "punjabi": "ijnHW dy m`Qy au~qy mwlk dw (ieh BgqI dw) inSwn huMdw hY, auh rx-BUmI ivc lV mrdy hn [",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਦੇ ਮੱਥੇ ਉੱਤੇ ਮਾਲਕ ਦਾ (ਇਹ ਭਗਤੀ ਦਾ) ਨਿਸ਼ਾਨ ਹੁੰਦਾ ਹੈ, ਉਹ ਰਣ-ਭੂਮੀ ਵਿਚ ਲੜ ਮਰਦੇ ਹਨ ।",
        "hindiUni": "दागे होहि सु रन महि जूझहि बिनु दागे भगि जाई ॥",
        "spanish": "El que tiene tal estampa pelea en el campo de batalla de la vida; sin ella, uno huye.",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 13773,
        "baniID": 62,
        "gurmukhi": "swDU hoie su Bgiq pCwnY hir ley KjwnY pweI ]3]",
        "gurmukhiUni": "ਸਾਧੂ ਹੋਇ ਸੁ ਭਗਤਿ ਪਛਾਨੈ ਹਰਿ ਲਏ ਖਜਾਨੈ ਪਾਈ ॥੩॥",
        "english": "One who becomes a Holy person, appreciates the value of devotional worship to the Lord. The Lord places him in His treasury. ||3||",
        "punjabi": "jo ies inSwn qoN s`Kxy hn auh (twkrw pYx qy) BWj Kw jWdy hn, (Bwv,) jo mnu`K pRBU dw Bgq bxdw hY, auh BgqI nwl sWJ pWdw hY qy pRBU aus ƒ Awpxy dr qy pRvwn kr lYNdw hY [3[",
        "punjabiUni": "ਜੋ ਇਸ ਨਿਸ਼ਾਨ ਤੋਂ ਸੱਖਣੇ ਹਨ ਉਹ (ਟਾਕਰਾ ਪੈਣ ਤੇ) ਭਾਂਜ ਖਾ ਜਾਂਦੇ ਹਨ, (ਭਾਵ,) ਜੋ ਮਨੁੱਖ ਪ੍ਰਭੂ ਦਾ ਭਗਤ ਬਣਦਾ ਹੈ, ਉਹ ਭਗਤੀ ਨਾਲ ਸਾਂਝ ਪਾਂਦਾ ਹੈ ਤੇ ਪ੍ਰਭੂ ਉਸ ਨੂੰ ਆਪਣੇ ਦਰ ਤੇ ਪ੍ਰਵਾਨ ਕਰ ਲੈਂਦਾ ਹੈ ।੩।",
        "hindiUni": "साधू होइ सु भगति पछानै हरि लए खजानै पाई ॥३॥",
        "spanish": "Sí, el que es un Santo se vuelve un Devoto de Dios y Lo atesora en su mente. (3)",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 13774,
        "baniID": 62,
        "gurmukhi": "koTry mih koTrI prm koTI bIcwir ]",
        "gurmukhiUni": "ਕੋਠਰੇ ਮਹਿ ਕੋਠਰੀ ਪਰਮ ਕੋਠੀ ਬੀਚਾਰਿ ॥",
        "english": "In the fortress is the chamber; by contemplative meditation it becomes the supreme chamber.",
        "punjabi": "(mnu`Kw-srIr, mwno, iek in`kw ijhw koTw hY, ies) in`ky ijhy suhxy koTy ivc (idmwZ iek hor) in`kI ijhI koTVI hY, prmwqmw dy nwm dI ivcwr dI brkiq nwl ieh in`kI koTVI suhxI bxdI jWdI hY [",
        "punjabiUni": "(ਮਨੁੱਖਾ-ਸਰੀਰ, ਮਾਨੋ, ਇਕ ਨਿੱਕਾ ਜਿਹਾ ਕੋਠਾ ਹੈ, ਇਸ) ਨਿੱਕੇ ਜਿਹੇ ਸੁਹਣੇ ਕੋਠੇ ਵਿਚ (ਦਿਮਾਗ਼ ਇਕ ਹੋਰ) ਨਿੱਕੀ ਜਿਹੀ ਕੋਠੜੀ ਹੈ, ਪਰਮਾਤਮਾ ਦੇ ਨਾਮ ਦੀ ਵਿਚਾਰ ਦੀ ਬਰਕਤਿ ਨਾਲ ਇਹ ਨਿੱਕੀ ਕੋਠੜੀ ਸੁਹਣੀ ਬਣਦੀ ਜਾਂਦੀ ਹੈ ।",
        "hindiUni": "कोठरे महि कोठरी परम कोठी बीचारि ॥",
        "spanish": "Dentro de la casa del cuerpo está el cuarto de la mente y en ese cuarto está el clóset de la Sabiduría, ",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 13775,
        "baniID": 62,
        "gurmukhi": "guir dInI bsqu kbIr kau lyvhu bsqu sm@wir ]4]",
        "gurmukhiUni": "ਗੁਰਿ ਦੀਨੀ ਬਸਤੁ ਕਬੀਰ ਕਉ ਲੇਵਹੁ ਬਸਤੁ ਸਮੑਾਰਿ ॥੪॥",
        "english": "The Guru has blessed Kabeer with the commodity, saying, \"\"Take this commodity; cherish it and keep it secure.\"\"||4||",
        "punjabi": "mYƒ kbIr ƒ myry gurU ny nwm-vsq id`qI (qy, AwKx l`gw) ieh vsq (iek in`kI koTVI ivc) sWB ky r`K lY [4[",
        "punjabiUni": "ਮੈਨੂੰ ਕਬੀਰ ਨੂੰ ਮੇਰੇ ਗੁਰੂ ਨੇ ਨਾਮ-ਵਸਤ ਦਿੱਤੀ (ਤੇ, ਆਖਣ ਲੱਗਾ) ਇਹ ਵਸਤ (ਇਕ ਨਿੱਕੀ ਕੋਠੜੀ ਵਿਚ) ਸਾਂਭ ਕੇ ਰੱਖ ਲੈ ।੪।",
        "hindiUni": "गुरि दीनी बसतु कबीर कउ लेवहु बसतु सम्मारि ॥४॥",
        "spanish": "sí, el Guru ha bendecido a Kabir con ese Tesoro y él lo guarda con gran Amor.",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 13776,
        "baniID": 62,
        "gurmukhi": "kbIir dIeI sMswr kau lInI ijsu msqik Bwgu ]",
        "gurmukhiUni": "ਕਬੀਰਿ ਦੀਈ ਸੰਸਾਰ ਕਉ ਲੀਨੀ ਜਿਸੁ ਮਸਤਕਿ ਭਾਗੁ ॥",
        "english": "Kabeer gives it to the world, but he alone receives it, upon whose forehead such destiny is recorded.",
        "punjabi": "mYN kbIr ny ieh nwm-vsq jgq dy lokW ƒ (BI vMf) id`qI, pr iksy BwgW vwly ny hwsl kIqI [",
        "punjabiUni": "ਮੈਂ ਕਬੀਰ ਨੇ ਇਹ ਨਾਮ-ਵਸਤ ਜਗਤ ਦੇ ਲੋਕਾਂ ਨੂੰ (ਭੀ ਵੰਡ) ਦਿੱਤੀ, ਪਰ ਕਿਸੇ ਭਾਗਾਂ ਵਾਲੇ ਨੇ ਹਾਸਲ ਕੀਤੀ ।",
        "hindiUni": "कबीरि दीई संसार कउ लीनी जिसु मसतकि भागु ॥",
        "spanish": "Dice Kabir, Dios ha bendecido al mundo entero con ese Tesoro, pero sólo lo descubre aquél que tiene su Destino despierto.",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 13777,
        "baniID": 62,
        "gurmukhi": "AMimRq rsu ijin pwieAw iQru qw kw sohwgu ]5]4]",
        "gurmukhiUni": "ਅੰਮ੍ਰਿਤ ਰਸੁ ਜਿਨਿ ਪਾਇਆ ਥਿਰੁ ਤਾ ਕਾ ਸੋਹਾਗੁ ॥੫॥੪॥",
        "english": "Permanent is the marriage, of one who receives this ambrosial essence. ||5||4||",
        "punjabi": "ijs iksy ny ieh nwm-AMimRq dw suAwd c`iKAw hY, auh sdw vwsqy BwgW vwlw bx igAw hY [5[4[",
        "punjabiUni": "ਜਿਸ ਕਿਸੇ ਨੇ ਇਹ ਨਾਮ-ਅੰਮ੍ਰਿਤ ਦਾ ਸੁਆਦ ਚੱਖਿਆ ਹੈ, ਉਹ ਸਦਾ ਵਾਸਤੇ ਭਾਗਾਂ ਵਾਲਾ ਬਣ ਗਿਆ ਹੈ ।੫।੪।",
        "hindiUni": "अंमृत रसु जिनि पाइआ थिरु ता का सोहागु ॥५॥४॥",
        "spanish": "Eterno es el Consorte de aquél que es bendecido con este Néctar. (5-4)",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 13778,
        "baniID": 62,
        "gurmukhi": "ijh muK bydu gwieqRI inksY so ikau bRhmnu ibsru krY ]",
        "gurmukhiUni": "ਜਿਹ ਮੁਖ ਬੇਦੁ ਗਾਇਤ੍ਰੀ ਨਿਕਸੈ ਸੋ ਕਿਉ ਬ੍ਰਹਮਨੁ ਬਿਸਰੁ ਕਰੈ ॥",
        "english": "O Brahmin, how can you forget the One, from whose mouth the Vedas and the Gayitri prayer issured forth?",
        "punjabi": "bRwhmx aus pRBU ƒ ikauN ivswrdw hY, ijs dy mUMh ivcoN vyd qy gwieq®I (Awidk) inkly (mMndw) hY?",
        "punjabiUni": "ਬ੍ਰਾਹਮਣ ਉਸ ਪ੍ਰਭੂ ਨੂੰ ਕਿਉਂ ਵਿਸਾਰਦਾ ਹੈ, ਜਿਸ ਦੇ ਮੂੰਹ ਵਿਚੋਂ ਵੇਦ ਤੇ ਗਾਇਤ੍ਰੀ (ਆਦਿਕ) ਨਿਕਲੇ (ਮੰਨਦਾ) ਹੈ?",
        "hindiUni": "जिह मुख बेदु गाइत्री निकसै सो किउ ब्रहमनु बिसरु करै ॥",
        "spanish": "¿Por qué el brahmán que recita los Vedas y el Gayitri, se olvida de Dios?",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 13779,
        "baniID": 62,
        "gurmukhi": "jw kY pwie jgqu sBu lwgY so ikau pMifqu hir n khY ]1]",
        "gurmukhiUni": "ਜਾ ਕੈ ਪਾਇ ਜਗਤੁ ਸਭੁ ਲਾਗੈ ਸੋ ਕਿਉ ਪੰਡਿਤੁ ਹਰਿ ਨ ਕਹੈ ॥੧॥",
        "english": "The whole world falls at His feet; why don't you chant the Name of that Lord, O Pandit? ||1||",
        "punjabi": "pMifq aus prmwqmw ƒ ikauN nhIN ismrdw, ijs dy crnW qy swrw sMswr pYNdw hY? [1[",
        "punjabiUni": "ਪੰਡਿਤ ਉਸ ਪਰਮਾਤਮਾ ਨੂੰ ਕਿਉਂ ਨਹੀਂ ਸਿਮਰਦਾ, ਜਿਸ ਦੇ ਚਰਨਾਂ ਤੇ ਸਾਰਾ ਸੰਸਾਰ ਪੈਂਦਾ ਹੈ? ।੧।",
        "hindiUni": "जा कै पाइ जगतु सभु लागै सो किउ पंडितु हरि न कहै ॥१॥",
        "spanish": "¿Por qué aquél ante quien se postra todo el mundo, no recita el Nombre? (1)",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 13780,
        "baniID": 62,
        "gurmukhi": "kwhy myry bwm@n hir n khih ]",
        "gurmukhiUni": "ਕਾਹੇ ਮੇਰੇ ਬਾਮੑਨ ਹਰਿ ਨ ਕਹਹਿ ॥",
        "english": "Why, O my Brahmin, do you not chant the Lord's Name?",
        "punjabi": "hy myry bRwhmx! qUµ prmwqmw dw nwm ikauN nhIN ismrdw? ",
        "punjabiUni": "ਹੇ ਮੇਰੇ ਬ੍ਰਾਹਮਣ! ਤੂੰ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਕਿਉਂ ਨਹੀਂ ਸਿਮਰਦਾ? ",
        "hindiUni": "काहे मेरे बाम्मन हरि न कहहि ॥",
        "spanish": "Oh, brahmán, ¿por qué no recitas el Nombre de Dios?",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 13781,
        "baniID": 62,
        "gurmukhi": "rwmu n bolih pwfy dojku Brih ]1] rhwau ]",
        "gurmukhiUni": "ਰਾਮੁ ਨ ਬੋਲਹਿ ਪਾਡੇ ਦੋਜਕੁ ਭਰਹਿ ॥੧॥ ਰਹਾਉ ॥",
        "english": "If you don't chant the Lord's Name, O Pandit, you will only suffer in hell. ||1||Pause||",
        "punjabi": "hy pMifq! qUµ rwm nhIN boldw, qy dojk (dw du`K) shwr irhw hYN [1[rhwau[",
        "punjabiUni": "ਹੇ ਪੰਡਿਤ! ਤੂੰ ਰਾਮ ਨਹੀਂ ਬੋਲਦਾ, ਤੇ ਦੋਜਕ (ਦਾ ਦੁੱਖ) ਸਹਾਰ ਰਿਹਾ ਹੈਂ ।੧।ਰਹਾਉ।",
        "hindiUni": "रामु न बोलहि पाडे दोजकु भरहि ॥१॥ रहाउ ॥",
        "spanish": "Aquél que no recita el Nombre del Señor cae presa del pozo oscuro de sus pasiones.(1-Pausa)",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 13782,
        "baniID": 62,
        "gurmukhi": "Awpn aUc nIc Gir Bojnu hTy krm kir audru Brih ]",
        "gurmukhiUni": "ਆਪਨ ਊਚ ਨੀਚ ਘਰਿ ਭੋਜਨੁ ਹਠੇ ਕਰਮ ਕਰਿ ਉਦਰੁ ਭਰਹਿ ॥",
        "english": "You think that you are high, but you take food from the houses of the lowly; you fill up your belly by forcibly practicing your rituals.",
        "punjabi": "hy bRwhmx! qUµ Awpxy Awp ƒ au~cI kul dw (smJdw hYN), pr Bojn pWdw hYN (Awpxy qoN) nIvIN kul vwilAW dy Gr ivc [ qUµ hT vwly krm kr ky (qy lokW ƒ ivKw ivKw ky) Awpxw pyt pwldw hYN [",
        "punjabiUni": "ਹੇ ਬ੍ਰਾਹਮਣ! ਤੂੰ ਆਪਣੇ ਆਪ ਨੂੰ ਉੱਚੀ ਕੁਲ ਦਾ (ਸਮਝਦਾ ਹੈਂ), ਪਰ ਭੋਜਨ ਪਾਂਦਾ ਹੈਂ (ਆਪਣੇ ਤੋਂ) ਨੀਵੀਂ ਕੁਲ ਵਾਲਿਆਂ ਦੇ ਘਰ ਵਿਚ । ਤੂੰ ਹਠ ਵਾਲੇ ਕਰਮ ਕਰ ਕੇ (ਤੇ ਲੋਕਾਂ ਨੂੰ ਵਿਖਾ ਵਿਖਾ ਕੇ) ਆਪਣਾ ਪੇਟ ਪਾਲਦਾ ਹੈਂ ।",
        "hindiUni": "आपन ऊच नीच घरि भोजनु हठे करम करि उदरु भरहि ॥",
        "spanish": "Piensas que eres de alta casta, pero te alimentas de los pobres; instalando a la fuerza tus ritos te llenas el estómago; ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 13783,
        "baniID": 62,
        "gurmukhi": "cauds Amwvs ric ric mWgih kr dIpku lY kUip prih ]2]",
        "gurmukhiUni": "ਚਉਦਸ ਅਮਾਵਸ ਰਚਿ ਰਚਿ ਮਾਂਗਹਿ ਕਰ ਦੀਪਕੁ ਲੈ ਕੂਪਿ ਪਰਹਿ ॥੨॥",
        "english": "On the fourteenth day, and the night of the new moon, you go out begging; even though you hold the lamp in your hands, still, you fall into the pit. ||2||",
        "punjabi": "cOdyN qy m`isAw (Awidk iQ`qW bnwvtI) Qwp Qwp ky qUµ (jjmwnW pwsoN) mMgdw hYN; qUµ (Awpxy Awp ƒ ivdvwn smJdw hYN pr ieh iv`idAw-rUp) dIvw h`QW au~qy r`K ky KUh ivc if`g irhw hYN [2[",
        "punjabiUni": "ਚੌਦੇਂ ਤੇ ਮੱਸਿਆ (ਆਦਿਕ ਥਿੱਤਾਂ ਬਨਾਵਟੀ) ਥਾਪ ਥਾਪ ਕੇ ਤੂੰ (ਜਜਮਾਨਾਂ ਪਾਸੋਂ) ਮੰਗਦਾ ਹੈਂ; ਤੂੰ (ਆਪਣੇ ਆਪ ਨੂੰ ਵਿਦਵਾਨ ਸਮਝਦਾ ਹੈਂ ਪਰ ਇਹ ਵਿੱਦਿਆ-ਰੂਪ) ਦੀਵਾ ਹੱਥਾਂ ਉੱਤੇ ਰੱਖ ਕੇ ਖੂਹ ਵਿਚ ਡਿੱਗ ਰਿਹਾ ਹੈਂ ।੨।",
        "hindiUni": "चउदस अमावस रचि रचि माँगहि कर दीपकु लै कूपि परहि ॥२॥",
        "spanish": "en el día catorce y en la noche de la luna nueva, pides caridad y así caes en el pozo oscuro con todo y lámpara.  (2) ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 13784,
        "baniID": 62,
        "gurmukhi": "qUM bRhmnu mY kwsIk julhw muih qoih brwbrI kYsy kY bnih ]",
        "gurmukhiUni": "ਤੂੰ ਬ੍ਰਹਮਨੁ ਮੈ ਕਾਸੀਕ ਜੁਲਹਾ ਮੁਹਿ ਤੋਹਿ ਬਰਾਬਰੀ ਕੈਸੇ ਕੈ ਬਨਹਿ ॥",
        "english": "You are a Brahmin, and I am only a weaver from Benares. How can I compare to you?",
        "punjabi": "qUµ (Awpxy Awp ƒ au~cI kul dw) bRhmx (smJdw hYN), mYN (qyrIAW nzrW ivc) kwSI dw (ZrIb) julwh hW [ so, myrI qyrI brwbrI ikvyN ho skdI hY? (Bwv, qUµ myrI g`l Awpxy mwx ivc ghu nwl suxn ƒ iqAwr nhIN ho skdw) [",
        "punjabiUni": "ਤੂੰ (ਆਪਣੇ ਆਪ ਨੂੰ ਉੱਚੀ ਕੁਲ ਦਾ) ਬ੍ਰਹਮਣ (ਸਮਝਦਾ ਹੈਂ), ਮੈਂ (ਤੇਰੀਆਂ ਨਜ਼ਰਾਂ ਵਿਚ) ਕਾਸ਼ੀ ਦਾ (ਗ਼ਰੀਬ) ਜੁਲਾਹ ਹਾਂ । ਸੋ, ਮੇਰੀ ਤੇਰੀ ਬਰਾਬਰੀ ਕਿਵੇਂ ਹੋ ਸਕਦੀ ਹੈ? (ਭਾਵ, ਤੂੰ ਮੇਰੀ ਗੱਲ ਆਪਣੇ ਮਾਣ ਵਿਚ ਗਹੁ ਨਾਲ ਸੁਣਨ ਨੂੰ ਤਿਆਰ ਨਹੀਂ ਹੋ ਸਕਦਾ) ।",
        "hindiUni": "तूँ ब्रहमनु मै कासीक जुलहा मुहि तोहि बराबरी कैसे कै बनहि ॥",
        "spanish": "Eres brahmán mientras yo un tejedor de Kashi; ¿cómo podemos ser iguales?",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 13785,
        "baniID": 62,
        "gurmukhi": "hmry rwm nwm kih aubry byd Brosy pWfy fUib mrih ]3]5]",
        "gurmukhiUni": "ਹਮਰੇ ਰਾਮ ਨਾਮ ਕਹਿ ਉਬਰੇ ਬੇਦ ਭਰੋਸੇ ਪਾਂਡੇ ਡੂਬਿ ਮਰਹਿ ॥੩॥੫॥",
        "english": "Chanting the Lord's Name, I have been saved; relying on the Vedas, O Brahmin, you shall drown and die. ||3||5||",
        "punjabi": "pr AsI (julwhy qW) prmwqmw dw nwm ismr ky (sMswr-smuMdr qoN) bc rhy hW, qy qusIN, hy pWfy! vydW dy (d`sy krm-kWf dy) Brosy rih ky hI fu`b ky mr rhy ho [3[5[",
        "punjabiUni": "ਪਰ ਅਸੀ (ਜੁਲਾਹੇ ਤਾਂ) ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਸਿਮਰ ਕੇ (ਸੰਸਾਰ-ਸਮੁੰਦਰ ਤੋਂ) ਬਚ ਰਹੇ ਹਾਂ, ਤੇ ਤੁਸੀਂ, ਹੇ ਪਾਂਡੇ! ਵੇਦਾਂ ਦੇ (ਦੱਸੇ ਕਰਮ-ਕਾਂਡ ਦੇ) ਭਰੋਸੇ ਰਹਿ ਕੇ ਹੀ ਡੁੱਬ ਕੇ ਮਰ ਰਹੇ ਹੋ ।੩।੫।",
        "hindiUni": "हमरे राम नाम कहि उबरे बेद भरोसे पाँडे डूबि मरहि ॥३॥५॥",
        "spanish": "Mientras te ahogas, con todo y tu fe en los Vedas, yo soy salvado recitando el Nombre del Señor. (3-5)",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 13786,
        "baniID": 62,
        "gurmukhi": "qrvru eyku Anµq fwr swKw puhp pqR rs BrIAw ]",
        "gurmukhiUni": "ਤਰਵਰੁ ਏਕੁ ਅਨੰਤ ਡਾਰ ਸਾਖਾ ਪੁਹਪ ਪਤ੍ਰ ਰਸ ਭਰੀਆ ॥",
        "english": "There is a single tree, with countless branches and twigs; its flowers and leaves are filled with its juice.",
        "punjabi": "(gurU dy snmuK hoey Aijhy mnu`K ƒ ieh smJ Aw jWdI hY ik) sMswr iek ruK (smwn) hY, (jgq dy jIAw-jMq, mwno, aus ru`K dIAW) byAMq fwlIAW qy tihxIAW hn, jo Pu`lW, p`qrW qy rs-Bry PlW nwl l`dIAW hoeIAW hn [",
        "punjabiUni": "(ਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੋਏ ਅਜਿਹੇ ਮਨੁੱਖ ਨੂੰ ਇਹ ਸਮਝ ਆ ਜਾਂਦੀ ਹੈ ਕਿ) ਸੰਸਾਰ ਇਕ ਰੁਖ (ਸਮਾਨ) ਹੈ, (ਜਗਤ ਦੇ ਜੀਆ-ਜੰਤ, ਮਾਨੋ, ਉਸ ਰੁੱਖ ਦੀਆਂ) ਬੇਅੰਤ ਡਾਲੀਆਂ ਤੇ ਟਹਿਣੀਆਂ ਹਨ, ਜੋ ਫੁੱਲਾਂ, ਪੱਤਰਾਂ ਤੇ ਰਸ-ਭਰੇ ਫਲਾਂ ਨਾਲ ਲੱਦੀਆਂ ਹੋਈਆਂ ਹਨ ।",
        "hindiUni": "तरवरु एकु अनंत डार साखा पुहप पत्र रस भरीआ ॥",
        "spanish": "Hay sólo un árbol con millones de ramas, flores y hojas, llena de Sabia; ",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 13787,
        "baniID": 62,
        "gurmukhi": "ieh AMimRq kI bwVI hY ry iqin hir pUrY krIAw ]1]",
        "gurmukhiUni": "ਇਹ ਅੰਮ੍ਰਿਤ ਕੀ ਬਾੜੀ ਹੈ ਰੇ ਤਿਨਿ ਹਰਿ ਪੂਰੈ ਕਰੀਆ ॥੧॥",
        "english": "This world is a garden of Ambrosial Nectar. The Perfect Lord created it. ||1||",
        "punjabi": "ieh sMswr AMimRq dI iek bZIcI hY, jo aus pUrn prmwqmw ny bxweI hY [1[",
        "punjabiUni": "ਇਹ ਸੰਸਾਰ ਅੰਮ੍ਰਿਤ ਦੀ ਇਕ ਬਗ਼ੀਚੀ ਹੈ, ਜੋ ਉਸ ਪੂਰਨ ਪਰਮਾਤਮਾ ਨੇ ਬਣਾਈ ਹੈ ।੧।",
        "hindiUni": "इह अंमृत की बाड़ी है रे तिनि हरि पूरै करीआ ॥१॥",
        "spanish": "sí, ese es el jardín de Néctar de Dios creado por mi Señor. (1)",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 13788,
        "baniID": 62,
        "gurmukhi": "jwnI jwnI ry rwjw rwm kI khwnI ]",
        "gurmukhiUni": "ਜਾਨੀ ਜਾਨੀ ਰੇ ਰਾਜਾ ਰਾਮ ਕੀ ਕਹਾਨੀ ॥",
        "english": "I have come to know the story of my Sovereign Lord.",
        "punjabi": "hy BweI! jo koeI mnu`K Awpxy Awp ƒ gurU dy hvwly krdw hY, auh pRkwS-rUp prmwqmw dy myl dI AvsQw ƒ smJ lYNdw hY,",
        "punjabiUni": "ਹੇ ਭਾਈ! ਜੋ ਕੋਈ ਮਨੁੱਖ ਆਪਣੇ ਆਪ ਨੂੰ ਗੁਰੂ ਦੇ ਹਵਾਲੇ ਕਰਦਾ ਹੈ, ਉਹ ਪ੍ਰਕਾਸ਼-ਰੂਪ ਪਰਮਾਤਮਾ ਦੇ ਮੇਲ ਦੀ ਅਵਸਥਾ ਨੂੰ ਸਮਝ ਲੈਂਦਾ ਹੈ,",
        "hindiUni": "जानी जानी रे राजा राम की कहानी ॥",
        "spanish": "He llegado a conocer la historia de mi Señor Soberano, ",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 13789,
        "baniID": 62,
        "gurmukhi": "AMqir joiq rwm prgwsw gurmuiK ibrlY jwnI ]1] rhwau ]",
        "gurmukhiUni": "ਅੰਤਰਿ ਜੋਤਿ ਰਾਮ ਪਰਗਾਸਾ ਗੁਰਮੁਖਿ ਬਿਰਲੈ ਜਾਨੀ ॥੧॥ ਰਹਾਉ ॥",
        "english": "How rare is that Gurmukh who knows, and whose inner being is illumined by the Lord's Light. ||1||Pause||",
        "punjabi": "aus dy AMdr joq jg pYNdI hY, aus dy AMdr rwm dw prkwS ho jWdw hY [ pr ies AvsQw nwl jwx-pCwx krn vwlw huMdw koeI ivrlw hY [1[rhwau[",
        "punjabiUni": "ਉਸ ਦੇ ਅੰਦਰ ਜੋਤ ਜਗ ਪੈਂਦੀ ਹੈ, ਉਸ ਦੇ ਅੰਦਰ ਰਾਮ ਦਾ ਪਰਕਾਸ਼ ਹੋ ਜਾਂਦਾ ਹੈ । ਪਰ ਇਸ ਅਵਸਥਾ ਨਾਲ ਜਾਣ-ਪਛਾਣ ਕਰਨ ਵਾਲਾ ਹੁੰਦਾ ਕੋਈ ਵਿਰਲਾ ਹੈ ।੧।ਰਹਾਉ।",
        "hindiUni": "अंतरि जोति राम परगासा गुरमुखि बिरलै जानी ॥१॥ रहाउ ॥",
        "spanish": "qué extraordinario es aquel Gurmukj que entiende y que tiene su ser interior iluminado con la Luz del Señor.  (1-Pausa)",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 13790,
        "baniID": 62,
        "gurmukhi": "Bvru eyku puhp rs bIDw bwrh ly aur DirAw ]",
        "gurmukhiUni": "ਭਵਰੁ ਏਕੁ ਪੁਹਪ ਰਸ ਬੀਧਾ ਬਾਰਹ ਲੇ ਉਰ ਧਰਿਆ ॥",
        "english": "The bumble bee, addicted to the nectar of the twelve-petalled flowers, enshrines it in the heart.",
        "punjabi": "(ijvyN) iek BOrw Pu`l dy rs ivc msq ho ky Pu`l dIAW iKVIAW p`qIAW ivc Awpxy Awp ƒ jw bMnHwauNdw hY, (ijvyN koeI pMCI Awpxy KMBW nwl) hvw ƒ hulwrw dy ky AwkwS ivc au~fdw hY,",
        "punjabiUni": "(ਜਿਵੇਂ) ਇਕ ਭੌਰਾ ਫੁੱਲ ਦੇ ਰਸ ਵਿਚ ਮਸਤ ਹੋ ਕੇ ਫੁੱਲ ਦੀਆਂ ਖਿੜੀਆਂ ਪੱਤੀਆਂ ਵਿਚ ਆਪਣੇ ਆਪ ਨੂੰ ਜਾ ਬੰਨ੍ਹਾਉਂਦਾ ਹੈ, (ਜਿਵੇਂ ਕੋਈ ਪੰਛੀ ਆਪਣੇ ਖੰਭਾਂ ਨਾਲ) ਹਵਾ ਨੂੰ ਹੁਲਾਰਾ ਦੇ ਕੇ ਆਕਾਸ਼ ਵਿਚ ਉੱਡਦਾ ਹੈ,",
        "hindiUni": "भवरु एकु पुहप रस बीधा बारह ले उर धरिआ ॥",
        "spanish": "La abeja enamorada de la miel de la flor de los doce pétalos, la enaltece en su corazón, ",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 13791,
        "baniID": 62,
        "gurmukhi": "sorh mDy pvnu JkoirAw Awkwsy Pru PirAw ]2]",
        "gurmukhiUni": "ਸੋਰਹ ਮਧੇ ਪਵਨੁ ਝਕੋਰਿਆ ਆਕਾਸੇ ਫਰੁ ਫਰਿਆ ॥੨॥",
        "english": "He holds his breath suspended in the sixteen-petalled sky of the Akaashic Ethers, and beats his wings in esctasy. ||2||",
        "punjabi": "iqvyN auh gurmuK nwm-rs ivc msq ho ky pUrn iKVwau ƒ ihrdy ivc itkWdw hY, qy soc-mMfl ivc hulwrw dy ky pRBU-crnW ivc aufwrIAW lWdw hY [2[",
        "punjabiUni": "ਤਿਵੇਂ ਉਹ ਗੁਰਮੁਖ ਨਾਮ-ਰਸ ਵਿਚ ਮਸਤ ਹੋ ਕੇ ਪੂਰਨ ਖਿੜਾਉ ਨੂੰ ਹਿਰਦੇ ਵਿਚ ਟਿਕਾਂਦਾ ਹੈ, ਤੇ ਸੋਚ-ਮੰਡਲ ਵਿਚ ਹੁਲਾਰਾ ਦੇ ਕੇ ਪ੍ਰਭੂ-ਚਰਨਾਂ ਵਿਚ ਉਡਾਰੀਆਂ ਲਾਂਦਾ ਹੈ ।੨।",
        "hindiUni": "सोरह मधे पवनु झकोरिआ आकासे फरु फरिआ ॥२॥",
        "spanish": "ella mantiene su respiración suspendida en el cielo de los dieciséis pétalos, el de los Éteres Akáshicos, y bate sus alas en Éxtasis. (2)",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 13792,
        "baniID": 62,
        "gurmukhi": "shj suMin ieku ibrvw aupijAw DrqI jlhru soiKAw ]",
        "gurmukhiUni": "ਸਹਜ ਸੁੰਨਿ ਇਕੁ ਬਿਰਵਾ ਉਪਜਿਆ ਧਰਤੀ ਜਲਹਰੁ ਸੋਖਿਆ ॥",
        "english": "In the profound void of intuitive Samaadhi, the one tree rises up; it soaks up the water of desire from the ground.",
        "punjabi": "aus gurmuK dI aus Afol qy APur AvsQw ivc aus dy AMdr (komlqw-rUp) mwno, iek koml bUtw au~gdw hY, jo aus dy srIr dI iq®Snw ƒ sukw dyNdw hY [",
        "punjabiUni": "ਉਸ ਗੁਰਮੁਖ ਦੀ ਉਸ ਅਡੋਲ ਤੇ ਅਫੁਰ ਅਵਸਥਾ ਵਿਚ ਉਸ ਦੇ ਅੰਦਰ (ਕੋਮਲਤਾ-ਰੂਪ) ਮਾਨੋ, ਇਕ ਕੋਮਲ ਬੂਟਾ ਉੱਗਦਾ ਹੈ, ਜੋ ਉਸ ਦੇ ਸਰੀਰ ਦੀ ਤ੍ਰਿਸ਼ਨਾ ਨੂੰ ਸੁਕਾ ਦੇਂਦਾ ਹੈ ।",
        "hindiUni": "सहज सुँनि इकु बिरवा उपजिआ धरती जलहरु सोखिआ ॥",
        "spanish": "En el vacío del Profundo Samadhi el Árbol de Dios se levanta en las alturas y chupa las aguas del deseo, ",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 13793,
        "baniID": 62,
        "gurmukhi": "kih kbIr hau qw kw syvku ijin iehu ibrvw dyiKAw ]3]6]",
        "gurmukhiUni": "ਕਹਿ ਕਬੀਰ ਹਉ ਤਾ ਕਾ ਸੇਵਕੁ ਜਿਨਿ ਇਹੁ ਬਿਰਵਾ ਦੇਖਿਆ ॥੩॥੬॥",
        "english": "Says Kabeer, I am the servant of those who have seen this celestial tree. ||3||6||",
        "punjabi": "kbIr AwKdw hY—mYN aus gurmuK dw dws hW, ijs ny (Awpxy AMdr au~igAw hoieAw) ieh koml bUtw vyiKAw hY [3[6[",
        "punjabiUni": "ਕਬੀਰ ਆਖਦਾ ਹੈ—ਮੈਂ ਉਸ ਗੁਰਮੁਖ ਦਾ ਦਾਸ ਹਾਂ, ਜਿਸ ਨੇ (ਆਪਣੇ ਅੰਦਰ ਉੱਗਿਆ ਹੋਇਆ) ਇਹ ਕੋਮਲ ਬੂਟਾ ਵੇਖਿਆ ਹੈ ।੩।੬।",
        "hindiUni": "कहि कबीर हउ ता का सेवकु जिनि इहु बिरवा देखिआ ॥३॥६॥",
        "spanish": "dice Kabir, soy el esclavo de quienes han visto el Árbol Celestial.  (3-6)",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 13794,
        "baniID": 62,
        "gurmukhi": "muMdRw moin dieAw kir JolI pqR kw krhu bIcwru ry ]",
        "gurmukhiUni": "ਮੁੰਦ੍ਰਾ ਮੋਨਿ ਦਇਆ ਕਰਿ ਝੋਲੀ ਪਤ੍ਰ ਕਾ ਕਰਹੁ ਬੀਚਾਰੁ ਰੇ ॥",
        "english": "Make silence your ear-rings, and compassion your wallet; let meditation be your begging bowl.",
        "punjabi": "hy jogI! (mn ƒ ivkwrW vloN) SWqI (dyxI, ieh kMnW dI) muMd®w bxw, Aqy (pRBU dy guxW dI) ivcwr ƒ K`pr bxw [ ",
        "punjabiUni": "ਹੇ ਜੋਗੀ! (ਮਨ ਨੂੰ ਵਿਕਾਰਾਂ ਵਲੋਂ) ਸ਼ਾਂਤੀ (ਦੇਣੀ, ਇਹ ਕੰਨਾਂ ਦੀ) ਮੁੰਦ੍ਰਾ ਬਣਾ, ਅਤੇ (ਪ੍ਰਭੂ ਦੇ ਗੁਣਾਂ ਦੀ) ਵਿਚਾਰ ਨੂੰ ਖੱਪਰ ਬਣਾ । ",
        "hindiUni": "मुँद्रा मोनि दइआ करि झोली पत्र का करहु बीचारु रे ॥",
        "spanish": "Deja que el Silencio sea tus aretes; la Compasión tu bolsa; la Meditación el plato de limosna; ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 13795,
        "baniID": 62,
        "gurmukhi": "iKMQw iehu qnu sIAau Apnw nwmu krau AwDwru ry ]1]",
        "gurmukhiUni": "ਖਿੰਥਾ ਇਹੁ ਤਨੁ ਸੀਅਉ ਅਪਨਾ ਨਾਮੁ ਕਰਉ ਆਧਾਰੁ ਰੇ ॥੧॥",
        "english": "Sew this body as your patched coat, and take the Lord's Name as your support. ||1||",
        "punjabi": "(mYN BI qyry vWg iek jogI hW, pr) mYN Awpxy srIr ƒ ivkwrW vloN bcwauNdw hW, ieh mYN godVI sIqI hoeI hY, jogI! mYN pRBU dy nwm ƒ (AwpxI ijMd dw) Awsrw bxwieAw hoieAw hY (ieh myrw suAwh dw btUAw hY) [1[",
        "punjabiUni": "(ਮੈਂ ਭੀ ਤੇਰੇ ਵਾਂਗ ਇਕ ਜੋਗੀ ਹਾਂ, ਪਰ) ਮੈਂ ਆਪਣੇ ਸਰੀਰ ਨੂੰ ਵਿਕਾਰਾਂ ਵਲੋਂ ਬਚਾਉਂਦਾ ਹਾਂ, ਇਹ ਮੈਂ ਗੋਦੜੀ ਸੀਤੀ ਹੋਈ ਹੈ, ਜੋਗੀ! ਮੈਂ ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਨੂੰ (ਆਪਣੀ ਜਿੰਦ ਦਾ) ਆਸਰਾ ਬਣਾਇਆ ਹੋਇਆ ਹੈ (ਇਹ ਮੇਰਾ ਸੁਆਹ ਦਾ ਬਟੂਆ ਹੈ) ।੧।",
        "hindiUni": "खिंथा इहु तनु सीअउ अपना नामु करउ आधारु रे ॥१॥",
        "spanish": "que tu abrigo sea el cocer las heridas del vicio en tu cuerpo; y el fomento, el Nombre del Señor. (1)",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 13796,
        "baniID": 62,
        "gurmukhi": "AYsw jogu kmwvhu jogI ]",
        "gurmukhiUni": "ਐਸਾ ਜੋਗੁ ਕਮਾਵਹੁ ਜੋਗੀ ॥",
        "english": "Practice such Yoga, O Yogi.",
        "punjabi": "hy jogI! igRhsq ivc rihMdy hoey hI siqgurU dy snmuK rho,",
        "punjabiUni": "ਹੇ ਜੋਗੀ! ਗ੍ਰਿਹਸਤ ਵਿਚ ਰਹਿੰਦੇ ਹੋਏ ਹੀ ਸਤਿਗੁਰੂ ਦੇ ਸਨਮੁਖ ਰਹੋ,",
        "hindiUni": "ऐसा जोगु कमावहु जोगी ॥",
        "spanish": "Oh Yogui, practica ese tipo de Yoga que te permita gozar, por la Gracia del Guru, ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 13797,
        "baniID": 62,
        "gurmukhi": "jp qp sMjmu gurmuiK BogI ]1] rhwau ]",
        "gurmukhiUni": "ਜਪ ਤਪ ਸੰਜਮੁ ਗੁਰਮੁਖਿ ਭੋਗੀ ॥੧॥ ਰਹਾਉ ॥",
        "english": "As Gurmukh, enjoy meditation, austerities and self-discipline. ||1||Pause||",
        "punjabi": "gurU dy d`sy rwh au~qy qurnw hI jp hY, iehI qp hY, qy iehI sMjm hY [ b`s! iehI jog-A`iBAws kro [1[rhwau[",
        "punjabiUni": "ਗੁਰੂ ਦੇ ਦੱਸੇ ਰਾਹ ਉੱਤੇ ਤੁਰਨਾ ਹੀ ਜਪ ਹੈ, ਇਹੀ ਤਪ ਹੈ, ਤੇ ਇਹੀ ਸੰਜਮ ਹੈ । ਬੱਸ! ਇਹੀ ਜੋਗ-ਅੱਭਿਆਸ ਕਰੋ ।੧।ਰਹਾਉ।",
        "hindiUni": "जप तप संजमु गुरमुखि भोगी ॥१॥ रहाउ ॥",
        "spanish": "del Mérito de la Contemplación, de las Austeridades y del Autocontrol.  (1-Pausa)",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 13798,
        "baniID": 62,
        "gurmukhi": "buiD ibBUiq cFwvau ApunI isMgI suriq imlweI ]",
        "gurmukhiUni": "ਬੁਧਿ ਬਿਭੂਤਿ ਚਢਾਵਉ ਅਪੁਨੀ ਸਿੰਗੀ ਸੁਰਤਿ ਮਿਲਾਈ ॥",
        "english": "Apply the ashes of wisdom to your body; let your horn be your focused consciousness.",
        "punjabi": "(hy jogI!) AwpxI Akl ƒ mYN (au~cy itkwxy pRBU-crnW ivc) cVHweI r`Kdw hW, ieh mYN (ipMfy au~qy) suAwh mlI hoeI hY; mYN Awpxy mn dI surq ƒ (pRBU-crnW ivc) joiVAw hY, ieh myrI isM|I hY [ ",
        "punjabiUni": "(ਹੇ ਜੋਗੀ!) ਆਪਣੀ ਅਕਲ ਨੂੰ ਮੈਂ (ਉੱਚੇ ਟਿਕਾਣੇ ਪ੍ਰਭੂ-ਚਰਨਾਂ ਵਿਚ) ਚੜ੍ਹਾਈ ਰੱਖਦਾ ਹਾਂ, ਇਹ ਮੈਂ (ਪਿੰਡੇ ਉੱਤੇ) ਸੁਆਹ ਮਲੀ ਹੋਈ ਹੈ; ਮੈਂ ਆਪਣੇ ਮਨ ਦੀ ਸੁਰਤ ਨੂੰ (ਪ੍ਰਭੂ-ਚਰਨਾਂ ਵਿਚ) ਜੋੜਿਆ ਹੈ, ਇਹ ਮੇਰੀ ਸਿੰਙੀ ਹੈ । ",
        "hindiUni": "बुधि बिभूति चढावउ अपुनी सिंगी सुरति मिलाई ॥",
        "spanish": "Unta tu cuerpo con las cenizas de la Sabiduría, que la entonación de la mente sea tu corno, y desapegando tu ser del mundo, vaga por el pueblo del cuerpo. ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 13799,
        "baniID": 62,
        "gurmukhi": "kir bYrwgu iPrau qin ngrI mn kI ikMgurI bjweI ]2]",
        "gurmukhiUni": "ਕਰਿ ਬੈਰਾਗੁ ਫਿਰਉ ਤਨਿ ਨਗਰੀ ਮਨ ਕੀ ਕਿੰਗੁਰੀ ਬਜਾਈ ॥੨॥",
        "english": "Become detached, and wander through the city of your body; play the harp of your mind. ||2||",
        "punjabi": "mwieAw vloN vYrwg kr ky mYN BI (swDU bx ky) iPrdw hW, pr mYN Awpxy hI srIr-rUp ngr ivc iPrdw hW (Bwv, Koj krdw hW); mYN Awpxy mn dI hI ikMg vjwauNdw hW (Bwv, mn ivc pRBU dI lgn lweI r`Kdw hW) [2[",
        "punjabiUni": "ਮਾਇਆ ਵਲੋਂ ਵੈਰਾਗ ਕਰ ਕੇ ਮੈਂ ਭੀ (ਸਾਧੂ ਬਣ ਕੇ) ਫਿਰਦਾ ਹਾਂ, ਪਰ ਮੈਂ ਆਪਣੇ ਹੀ ਸਰੀਰ-ਰੂਪ ਨਗਰ ਵਿਚ ਫਿਰਦਾ ਹਾਂ (ਭਾਵ, ਖੋਜ ਕਰਦਾ ਹਾਂ); ਮੈਂ ਆਪਣੇ ਮਨ ਦੀ ਹੀ ਕਿੰਗ ਵਜਾਉਂਦਾ ਹਾਂ (ਭਾਵ, ਮਨ ਵਿਚ ਪ੍ਰਭੂ ਦੀ ਲਗਨ ਲਾਈ ਰੱਖਦਾ ਹਾਂ) ।੨।",
        "hindiUni": "करि बैरागु फिरउ तनि नगरी मन की किंगुरी बजाई ॥२॥",
        "spanish": "Toca ahí el instrumento de cuerdas de la mente.(2)",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 13800,
        "baniID": 62,
        "gurmukhi": "pMc qqu lY ihrdY rwKhu rhY inrwlm qwVI ]",
        "gurmukhiUni": "ਪੰਚ ਤਤੁ ਲੈ ਹਿਰਦੈ ਰਾਖਹੁ ਰਹੈ ਨਿਰਾਲਮ ਤਾੜੀ ॥",
        "english": "Enshrine the five tatvas - the five elements, within your heart; let your deep meditative trance be undisturbed.",
        "punjabi": "(hy jogI!) pRBU ƒ Awpxy ihrdy ivc pRo r`Ko, ies qrHW dI smwDI ie`k-tk bxI rihMdI hY [",
        "punjabiUni": "(ਹੇ ਜੋਗੀ!) ਪ੍ਰਭੂ ਨੂੰ ਆਪਣੇ ਹਿਰਦੇ ਵਿਚ ਪ੍ਰੋ ਰੱਖੋ, ਇਸ ਤਰ੍ਹਾਂ ਦੀ ਸਮਾਧੀ ਇੱਕ-ਟਕ ਬਣੀ ਰਹਿੰਦੀ ਹੈ ।",
        "hindiUni": "पंच ततु लै हिरदै राखहु रहै निरालम ताड़ी ॥",
        "spanish": "Aprecia la naturaleza de los elementos finos en tu corazón, para que tu entonación permanezca sin disturbio. ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 13801,
        "baniID": 62,
        "gurmukhi": "khqu kbIru sunhu ry sMqhu Drmu dieAw kir bwVI ]3]7]",
        "gurmukhiUni": "ਕਹਤੁ ਕਬੀਰੁ ਸੁਨਹੁ ਰੇ ਸੰਤਹੁ ਧਰਮੁ ਦਇਆ ਕਰਿ ਬਾੜੀ ॥੩॥੭॥",
        "english": "Says Kabeer, listen, O Saints: make righteousness and compassion your garden. ||3||7||",
        "punjabi": "kbIr AwKdw hY—hy sMq jno [ suxo, (pRBU-crnW ivc juV ky) Drm qy dieAw dI (Awpxy) mn ivc sohxI bZIcI bxwE [3[7[",
        "punjabiUni": "ਕਬੀਰ ਆਖਦਾ ਹੈ—ਹੇ ਸੰਤ ਜਨੋ । ਸੁਣੋ, (ਪ੍ਰਭੂ-ਚਰਨਾਂ ਵਿਚ ਜੁੜ ਕੇ) ਧਰਮ ਤੇ ਦਇਆ ਦੀ (ਆਪਣੇ) ਮਨ ਵਿਚ ਸੋਹਣੀ ਬਗ਼ੀਚੀ ਬਣਾਓ ।੩।੭।",
        "hindiUni": "कहतु कबीरु सुनहु रे संतहु धरमु दइआ करि बाड़ी ॥३॥७॥",
        "spanish": "Dice Kabir, escuchen, oh Santos, cuiden, por favor, el Jardín de la Compasión y de la Rectitud. (3-7)",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 13802,
        "baniID": 62,
        "gurmukhi": "kvn kwj isrjy jg BIqir jnim kvn Plu pwieAw ]",
        "gurmukhiUni": "ਕਵਨ ਕਾਜ ਸਿਰਜੇ ਜਗ ਭੀਤਰਿ ਜਨਮਿ ਕਵਨ ਫਲੁ ਪਾਇਆ ॥",
        "english": "For what purpose were you created and brought into the world? What rewards have you received in this life?",
        "punjabi": "ikhVy kMmW leI AsI jgq ivc pYdw hoey? jnm lY ky AsW kIh K`itAw?",
        "punjabiUni": "ਕਿਹੜੇ ਕੰਮਾਂ ਲਈ ਅਸੀ ਜਗਤ ਵਿਚ ਪੈਦਾ ਹੋਏ? ਜਨਮ ਲੈ ਕੇ ਅਸਾਂ ਕੀਹ ਖੱਟਿਆ?",
        "hindiUni": "कवन काज सिरजे जग भीतरि जनमि कवन फलु पाइआ ॥",
        "spanish": "¿Por qué fuiste creado, oh hombre? ¿Qué provecho le sacaste a tu forma humana?",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 13803,
        "baniID": 62,
        "gurmukhi": "Bv iniD qrn qwrn icMqwmin iek inmK n iehu mnu lwieAw ]1]",
        "gurmukhiUni": "ਭਵ ਨਿਧਿ ਤਰਨ ਤਾਰਨ ਚਿੰਤਾਮਨਿ ਇਕ ਨਿਮਖ ਨ ਇਹੁ ਮਨੁ ਲਾਇਆ ॥੧॥",
        "english": "God is the boat to carry you across the terrifying world-ocean; He is the Fulfiller of the mind's desires. You have not centered your mind on Him, even for an instant. ||1||",
        "punjabi": "AsW iek pl Br BI (aus pRBU dy crnW ivc) ic`q nwh joiVAw jo sMswr-smuMdr qoN qwrn leI jhwz hY, jo, mwno, mn-ie`Cq Pl dyx vwlw hIrw hY [1[",
        "punjabiUni": "ਅਸਾਂ ਇਕ ਪਲ ਭਰ ਭੀ (ਉਸ ਪ੍ਰਭੂ ਦੇ ਚਰਨਾਂ ਵਿਚ) ਚਿੱਤ ਨਾਹ ਜੋੜਿਆ ਜੋ ਸੰਸਾਰ-ਸਮੁੰਦਰ ਤੋਂ ਤਾਰਨ ਲਈ ਜਹਾਜ਼ ਹੈ, ਜੋ, ਮਾਨੋ, ਮਨ-ਇੱਛਤ ਫਲ ਦੇਣ ਵਾਲਾ ਹੀਰਾ ਹੈ ।੧।",
        "hindiUni": "भव निधि तरन तारन चिंतामनि इक निमख न इहु मनु लाइआ ॥१॥",
        "spanish": "¿Por qué no alabaste, aunque sea por un momento, al Dios que cumple los deseos?, pues a través de Él, puedes cruzar el mar de la existencia.  (1) ",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 13804,
        "baniID": 62,
        "gurmukhi": "goibMd hm AYsy AprwDI ]",
        "gurmukhiUni": "ਗੋਬਿੰਦ ਹਮ ਐਸੇ ਅਪਰਾਧੀ ॥",
        "english": "O Lord of the Universe, I am such a sinner!",
        "punjabi": "hy goibMd! AsI jIv Aijhy ivkwrI hW",
        "punjabiUni": "ਹੇ ਗੋਬਿੰਦ! ਅਸੀ ਜੀਵ ਅਜਿਹੇ ਵਿਕਾਰੀ ਹਾਂ",
        "hindiUni": "गोबिंद हम ऐसे अपराधी ॥",
        "spanish": "Oh Dios, cometo tal cantidad de errores, ",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 13805,
        "baniID": 62,
        "gurmukhi": "ijin pRiB jIau ipMfu Qw dIAw iqs kI Bwau Bgiq nhI swDI ]1] rhwau ]",
        "gurmukhiUni": "ਜਿਨਿ ਪ੍ਰਭਿ ਜੀਉ ਪਿੰਡੁ ਥਾ ਦੀਆ ਤਿਸ ਕੀ ਭਾਉ ਭਗਤਿ ਨਹੀ ਸਾਧੀ ॥੧॥ ਰਹਾਉ ॥",
        "english": "God gave me body and soul, but I have not practiced loving devotional worship to Him. ||1||Pause||",
        "punjabi": "ik ijs qYN pRBU ny ieh ijMd qy srIr id`qw aus dI bMdgI nhIN kIqI, aus nwl ipAwr nhIN kIqw [1[rhwau[",
        "punjabiUni": "ਕਿ ਜਿਸ ਤੈਂ ਪ੍ਰਭੂ ਨੇ ਇਹ ਜਿੰਦ ਤੇ ਸਰੀਰ ਦਿੱਤਾ ਉਸ ਦੀ ਬੰਦਗੀ ਨਹੀਂ ਕੀਤੀ, ਉਸ ਨਾਲ ਪਿਆਰ ਨਹੀਂ ਕੀਤਾ ।੧।ਰਹਾਉ।",
        "hindiUni": "जिनि प्रभि जीउ पिंडु था दीआ तिस की भाउ भगति नही साधी ॥१॥ रहाउ ॥",
        "spanish": "y a Ti -que me has bendecido con el cuerpo y el Alma- no Te alabo, ni Te adoro. (1-Pausa)",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 13806,
        "baniID": 62,
        "gurmukhi": "pr Dn pr qn pr qI inMdw pr Apbwdu n CUtY ]",
        "gurmukhiUni": "ਪਰ ਧਨ ਪਰ ਤਨ ਪਰ ਤੀ ਨਿੰਦਾ ਪਰ ਅਪਬਾਦੁ ਨ ਛੂਟੈ ॥",
        "english": "Others' wealth, others' bodies, others' wives, others' slander and others' fights - I have not given them up.",
        "punjabi": "(hy goibMd!) prwey Dn (dI lwlsw), prweI iesq®I (dI kwmnw), prweI cuZlI, dUijAW nwl ivroD—ieh ivkwr dUr nhIN huMdy,",
        "punjabiUni": "(ਹੇ ਗੋਬਿੰਦ!) ਪਰਾਏ ਧਨ (ਦੀ ਲਾਲਸਾ), ਪਰਾਈ ਇਸਤ੍ਰੀ (ਦੀ ਕਾਮਨਾ), ਪਰਾਈ ਚੁਗ਼ਲੀ, ਦੂਜਿਆਂ ਨਾਲ ਵਿਰੋਧ—ਇਹ ਵਿਕਾਰ ਦੂਰ ਨਹੀਂ ਹੁੰਦੇ,",
        "hindiUni": "पर धन पर तन पर ती निंदा पर अपबादु न छूटै ॥",
        "spanish": "Robo las riquezas de otros, le robo a su persona y a su mujer; los calumnio y me peleo con ellos. ",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 13807,
        "baniID": 62,
        "gurmukhi": "Awvw gvnu hoqu hY Puin Puin iehu prsMgu n qUtY ]2]",
        "gurmukhiUni": "ਆਵਾ ਗਵਨੁ ਹੋਤੁ ਹੈ ਫੁਨਿ ਫੁਨਿ ਇਹੁ ਪਰਸੰਗੁ ਨ ਤੂਟੈ ॥੨॥",
        "english": "For the sake of these, coming and going in reincarnation happens over and over again, and this story never ends. ||2||",
        "punjabi": "muV muV jnm mrn dw gyV (swƒ) iml irhw hY—iPr BI pr mn, pr qn Awidk dw ieh lMmw JyVw mu`kdw nhIN [2[",
        "punjabiUni": "ਮੁੜ ਮੁੜ ਜਨਮ ਮਰਨ ਦਾ ਗੇੜ (ਸਾਨੂੰ) ਮਿਲ ਰਿਹਾ ਹੈ—ਫਿਰ ਭੀ ਪਰ ਮਨ, ਪਰ ਤਨ ਆਦਿਕ ਦਾ ਇਹ ਲੰਮਾ ਝੇੜਾ ਮੁੱਕਦਾ ਨਹੀਂ ।੨।",
        "hindiUni": "आवा गवनु होतु है फुनि फुनि इहु परसंगु न तूटै ॥२॥",
        "spanish": "Así han sido mis reencarnaciones, y este proceso se ha vuelto interminable. (2)",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 13808,
        "baniID": 62,
        "gurmukhi": "ijh Gir kQw hoq hir sMqn iek inmK n kIn@o mY Pyrw ]",
        "gurmukhiUni": "ਜਿਹ ਘਰਿ ਕਥਾ ਹੋਤ ਹਰਿ ਸੰਤਨ ਇਕ ਨਿਮਖ ਨ ਕੀਨੑੋ ਮੈ ਫੇਰਾ ॥",
        "english": "That house, in which the Saints speak of the Lord - I have not visited it, even for an instant.",
        "punjabi": "ijnHIN QweIN pRBU dy Bgq rl ky pRBU dI is&iq-swlwh krdy hn, au~Qy mYN iek plk leI BI Pyrw nhIN mwrdw [",
        "punjabiUni": "ਜਿਨ੍ਹੀਂ ਥਾਈਂ ਪ੍ਰਭੂ ਦੇ ਭਗਤ ਰਲ ਕੇ ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਦੇ ਹਨ, ਉੱਥੇ ਮੈਂ ਇਕ ਪਲਕ ਲਈ ਭੀ ਫੇਰਾ ਨਹੀਂ ਮਾਰਦਾ ।",
        "hindiUni": "जिह घरि कथा होत हरि संतन इक निमख न कीन्नो मै फेरा ॥",
        "spanish": "Y ahí en donde los Santos dialogan con Dios, ahí no voy ni por un momento.",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 13809,
        "baniID": 62,
        "gurmukhi": "lµpt cor dUq mqvwry iqn sMig sdw bsyrw ]3]",
        "gurmukhiUni": "ਲੰਪਟ ਚੋਰ ਦੂਤ ਮਤਵਾਰੇ ਤਿਨ ਸੰਗਿ ਸਦਾ ਬਸੇਰਾ ॥੩॥",
        "english": "Drunkards, thieves, and evil-doers - I constantly dwell with them. ||3||",
        "punjabi": "pr ivSeI, cor, bdmwS, SrwbI—iehnW nwl myrw swQ rihMdw hY [3[",
        "punjabiUni": "ਪਰ ਵਿਸ਼ਈ, ਚੋਰ, ਬਦਮਾਸ਼, ਸ਼ਰਾਬੀ—ਇਹਨਾਂ ਨਾਲ ਮੇਰਾ ਸਾਥ ਰਹਿੰਦਾ ਹੈ ।੩।",
        "hindiUni": "लंपट चोर दूत मतवारे तिन संगि सदा बसेरा ॥३॥",
        "spanish": "Con los que me voy es con los viciosos, los malvados y los borrachos.(3)",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 13810,
        "baniID": 62,
        "gurmukhi": "kwm k®oD mwieAw md mqsr ey sMpY mo mwhI ]",
        "gurmukhiUni": "ਕਾਮ ਕ੍ਰੋਧ ਮਾਇਆ ਮਦ ਮਤਸਰ ਏ ਸੰਪੈ ਮੋ ਮਾਹੀ ॥",
        "english": "Sexual desire, anger, the wine of Maya, and envy - these are what I collect within myself.",
        "punjabi": "kwm, ko®D, mwieAw dw moh, hMkwr, eIrKw—myry p`ly, b`s! iehI Dn hY [",
        "punjabiUni": "ਕਾਮ, ਕੋ੍ਰਧ, ਮਾਇਆ ਦਾ ਮੋਹ, ਹੰਕਾਰ, ਈਰਖਾ—ਮੇਰੇ ਪੱਲੇ, ਬੱਸ! ਇਹੀ ਧਨ ਹੈ ।",
        "hindiUni": "काम क्रोध माइआ मद मतसर ए संपै मो माही ॥",
        "spanish": "Sí, a la lujuria, al enojo, a los celos y al vino de Maya, a ellos me apego, ",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 13811,
        "baniID": 62,
        "gurmukhi": "dieAw Drmu Aru gur kI syvw ey supnµqir nwhI ]4]",
        "gurmukhiUni": "ਦਇਆ ਧਰਮੁ ਅਰੁ ਗੁਰ ਕੀ ਸੇਵਾ ਏ ਸੁਪਨੰਤਰਿ ਨਾਹੀ ॥੪॥",
        "english": "Compassion, righteousness, and service to the Guru - these do not visit me, even in my dreams. ||4||",
        "punjabi": "dieAw, Drm, siqgurU dI syvw—mYƒ iehnW dw i^Awl kdy supny ivc BI nhIN AwieAw [4[",
        "punjabiUni": "ਦਇਆ, ਧਰਮ, ਸਤਿਗੁਰੂ ਦੀ ਸੇਵਾ—ਮੈਨੂੰ ਇਹਨਾਂ ਦਾ ਖ਼ਿਆਲ ਕਦੇ ਸੁਪਨੇ ਵਿਚ ਭੀ ਨਹੀਂ ਆਇਆ ।੪।",
        "hindiUni": "दइआ धरमु अरु गुर की सेवा ए सुपनंतरि नाही ॥४॥",
        "spanish": "pero vivir en la Compasión, la Rectitud y el Servicio del Guru, no pienso, ni aun en sueños. (4)",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 13812,
        "baniID": 62,
        "gurmukhi": "dIn dieAwl ik®pwl dmodr Bgiq bCl BY hwrI ]",
        "gurmukhiUni": "ਦੀਨ ਦਇਆਲ ਕ੍ਰਿਪਾਲ ਦਮੋਦਰ ਭਗਤਿ ਬਛਲ ਭੈ ਹਾਰੀ ॥",
        "english": "He is merciful to the meek, compassionate and benevolent, the Lover of His devotees, the Destroyer of fear.",
        "punjabi": "kbIr AwKdw hY—hy dInW qy dieAw krn vwly! hy ik®pwl! hy dmodr! hy BgqI nwl ipAwr krn vwly! ",
        "punjabiUni": "ਕਬੀਰ ਆਖਦਾ ਹੈ—ਹੇ ਦੀਨਾਂ ਤੇ ਦਇਆ ਕਰਨ ਵਾਲੇ! ਹੇ ਕ੍ਰਿਪਾਲ! ਹੇ ਦਮੋਦਰ! ਹੇ ਭਗਤੀ ਨਾਲ ਪਿਆਰ ਕਰਨ ਵਾਲੇ! ",
        "hindiUni": "दीन दइआल कृपाल दमोदर भगति बछल भै हारी ॥",
        "spanish": "Oh Señor, eres Compasivo con el débil, eres el Dios Benévolo, el Amante de Tus Devotos, el Destructor del miedo; ",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 13813,
        "baniID": 62,
        "gurmukhi": "khq kbIr BIr jn rwKhu hir syvw krau qum@wrI ]5]8]",
        "gurmukhiUni": "ਕਹਤ ਕਬੀਰ ਭੀਰ ਜਨ ਰਾਖਹੁ ਹਰਿ ਸੇਵਾ ਕਰਉ ਤੁਮੑਾਰੀ ॥੫॥੮॥",
        "english": "Says Kabeer, please protect Your humble servant from disaster; O Lord, I serve only You. ||5||8||",
        "punjabi": "hy BY-hrn! mYƒ dws ƒ (ivkwrW dI) ibpqw ivcoN bcw lY, mYN (in`q) qyrI hI bMdgI krW [5[8[",
        "punjabiUni": "ਹੇ ਭੈ-ਹਰਨ! ਮੈਨੂੰ ਦਾਸ ਨੂੰ (ਵਿਕਾਰਾਂ ਦੀ) ਬਿਪਤਾ ਵਿਚੋਂ ਬਚਾ ਲੈ, ਮੈਂ (ਨਿੱਤ) ਤੇਰੀ ਹੀ ਬੰਦਗੀ ਕਰਾਂ ।੫।੮।",
        "hindiUni": "कहत कबीर भीर जन राखहु हरि सेवा करउ तुम्मारी ॥५॥८॥",
        "spanish": "sálvame del desastre y Te voy a servir por siempre y para siempre. (5-8)",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 13814,
        "baniID": 62,
        "gurmukhi": "ijh ismrin hoie mukiq duAwru ]",
        "gurmukhiUni": "ਜਿਹ ਸਿਮਰਨਿ ਹੋਇ ਮੁਕਤਿ ਦੁਆਰੁ ॥",
        "english": "Remembering Him in meditation, the door of liberation is found.",
        "punjabi": "ijs ismrn dI brkiq nwl mukqI dw dr id`s pYNdw hY,",
        "punjabiUni": "ਜਿਸ ਸਿਮਰਨ ਦੀ ਬਰਕਤਿ ਨਾਲ ਮੁਕਤੀ ਦਾ ਦਰ ਦਿੱਸ ਪੈਂਦਾ ਹੈ,",
        "hindiUni": "जिह सिमरनि होइ मुकति दुआरु ॥",
        "spanish": "Contemplando al Señor, uno es emancipado; ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 13815,
        "baniID": 62,
        "gurmukhi": "jwih bYkuMiT nhI sMswir ]",
        "gurmukhiUni": "ਜਾਹਿ ਬੈਕੁੰਠਿ ਨਹੀ ਸੰਸਾਰਿ ॥",
        "english": "You shall go to heaven, and not return to this earth.",
        "punjabi": "(aus rsqy) qUµ pRBU dy crnW ivc jw A`pVyNgw, sMswr (-smuMdr) ivc nhIN (BtkyNgw); ",
        "punjabiUni": "(ਉਸ ਰਸਤੇ) ਤੂੰ ਪ੍ਰਭੂ ਦੇ ਚਰਨਾਂ ਵਿਚ ਜਾ ਅੱਪੜੇਂਗਾ, ਸੰਸਾਰ (-ਸਮੁੰਦਰ) ਵਿਚ ਨਹੀਂ (ਭਟਕੇਂਗਾ); ",
        "hindiUni": "जाहि बैकुँठि नही संसारि ॥",
        "spanish": "uno es llevado hasta el Recinto del Señor para no regresar más al mundo de las formas.",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 13816,
        "baniID": 62,
        "gurmukhi": "inrBau kY Gir bjwvih qUr ]",
        "gurmukhiUni": "ਨਿਰਭਉ ਕੈ ਘਰਿ ਬਜਾਵਹਿ ਤੂਰ ॥",
        "english": "In the home of the Fearless Lord, the celestial trumpets resound.",
        "punjabi": "ijs AvsQw ivc koeI fr nhIN poNhdw, aus ivc phuMc ky qUµ (Awqmk AnMd dy, mwno) vwjy vjweyNgw,",
        "punjabiUni": "ਜਿਸ ਅਵਸਥਾ ਵਿਚ ਕੋਈ ਡਰ ਨਹੀਂ ਪੋਂਹਦਾ, ਉਸ ਵਿਚ ਪਹੁੰਚ ਕੇ ਤੂੰ (ਆਤਮਕ ਅਨੰਦ ਦੇ, ਮਾਨੋ) ਵਾਜੇ ਵਜਾਏਂਗਾ,",
        "hindiUni": "निरभउ कै घरि बजावहि तूर ॥",
        "spanish": "Viviendo sin miedo, la Sinfonía de la Palabra sale de uno mismo, ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 13817,
        "baniID": 62,
        "gurmukhi": "Anhd bjih sdw BrpUr ]1]",
        "gurmukhiUni": "ਅਨਹਦ ਬਜਹਿ ਸਦਾ ਭਰਪੂਰ ॥੧॥",
        "english": "The unstruck sound current will vibrate and resonate forever. ||1||",
        "punjabi": "auh vwjy (qyry AMdr) sdw ie`k-rs v`jxgy, (aus AnMd ivc) koeI aUxqw nhIN AwvygI [1[",
        "punjabiUni": "ਉਹ ਵਾਜੇ (ਤੇਰੇ ਅੰਦਰ) ਸਦਾ ਇੱਕ-ਰਸ ਵੱਜਣਗੇ, (ਉਸ ਅਨੰਦ ਵਿਚ) ਕੋਈ ਊਣਤਾ ਨਹੀਂ ਆਵੇਗੀ ।੧।",
        "hindiUni": "अनहद बजहि सदा भरपूर ॥१॥",
        "spanish": "en el interior resuena la Melodía Divina y uno se siente lleno de Dios. (1)",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 13818,
        "baniID": 62,
        "gurmukhi": "AYsw ismrnu kir mn mwih ]",
        "gurmukhiUni": "ਐਸਾ ਸਿਮਰਨੁ ਕਰਿ ਮਨ ਮਾਹਿ ॥",
        "english": "Practice such meditative remembrance in your mind.",
        "punjabi": "hy BweI! pRBU dw ismrn krn qoN ibnw iksy BI hor qrIky nwl (mwieAw dy bMDnW) qoN ^lwsI nhIN imldI ",
        "punjabiUni": "ਹੇ ਭਾਈ! ਪ੍ਰਭੂ ਦਾ ਸਿਮਰਨ ਕਰਨ ਤੋਂ ਬਿਨਾ ਕਿਸੇ ਭੀ ਹੋਰ ਤਰੀਕੇ ਨਾਲ (ਮਾਇਆ ਦੇ ਬੰਧਨਾਂ) ਤੋਂ ਖ਼ਲਾਸੀ ਨਹੀਂ ਮਿਲਦੀ ",
        "hindiUni": "ऐसा सिमरनु करि मन माहि ॥",
        "spanish": "Medita en tu mente, pues sin habitar en el Señor, ",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 13819,
        "baniID": 62,
        "gurmukhi": "ibnu ismrn mukiq kq nwih ]1] rhwau ]",
        "gurmukhiUni": "ਬਿਨੁ ਸਿਮਰਨ ਮੁਕਤਿ ਕਤ ਨਾਹਿ ॥੧॥ ਰਹਾਉ ॥",
        "english": "Without this meditative remembrance, liberation will never be found. ||1||Pause||",
        "punjabi": "qUµ Awpxy mn ivc Aijhw (bl r`Kx vwlw) ismrn kr [1[rhwau[",
        "punjabiUni": "ਤੂੰ ਆਪਣੇ ਮਨ ਵਿਚ ਅਜਿਹਾ (ਬਲ ਰੱਖਣ ਵਾਲਾ) ਸਿਮਰਨ ਕਰ ।੧।ਰਹਾਉ।",
        "hindiUni": "बिनु सिमरन मुकति कत नाहि ॥१॥ रहाउ ॥",
        "spanish": "uno no puede ser liberado. (1-Pausa)",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 13820,
        "baniID": 62,
        "gurmukhi": "ijh ismrin nwhI nnkwru ]",
        "gurmukhiUni": "ਜਿਹ ਸਿਮਰਨਿ ਨਾਹੀ ਨਨਕਾਰੁ ॥",
        "english": "Remembering Him in meditation, you will meet with no obstruction.",
        "punjabi": "ijs ismrn nwl (ivkwr qyry rwh ivc) rukwvt nhIN pw skxgy,",
        "punjabiUni": "ਜਿਸ ਸਿਮਰਨ ਨਾਲ (ਵਿਕਾਰ ਤੇਰੇ ਰਾਹ ਵਿਚ) ਰੁਕਾਵਟ ਨਹੀਂ ਪਾ ਸਕਣਗੇ,",
        "hindiUni": "जिह सिमरनि नाही ननकारु ॥",
        "spanish": "Meditando en el Señor, ",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 13821,
        "baniID": 62,
        "gurmukhi": "mukiq krY auqrY bhu Bwru ]",
        "gurmukhiUni": "ਮੁਕਤਿ ਕਰੈ ਉਤਰੈ ਬਹੁ ਭਾਰੁ ॥",
        "english": "You will be liberated, and the great load will be taken away.",
        "punjabi": "auh ismrn (mwieAw dy bMDnW qoN) Azwd kr dyNdw hY,",
        "punjabiUni": "ਉਹ ਸਿਮਰਨ (ਮਾਇਆ ਦੇ ਬੰਧਨਾਂ ਤੋਂ) ਅਜ਼ਾਦ ਕਰ ਦੇਂਦਾ ਹੈ,",
        "hindiUni": "मुकति करै उतरै बहु भारु ॥",
        "spanish": "uno no encuentra obstáculos en el Sendero, ",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 13822,
        "baniID": 62,
        "gurmukhi": "nmskwru kir ihrdY mwih ]",
        "gurmukhiUni": "ਨਮਸਕਾਰੁ ਕਰਿ ਹਿਰਦੈ ਮਾਹਿ ॥",
        "english": "Bow in humility within your heart,",
        "punjabi": "(ivkwrW dw) boJ (mn qoN) auqr jWdw hY [ ",
        "punjabiUni": "(ਵਿਕਾਰਾਂ ਦਾ) ਬੋਝ (ਮਨ ਤੋਂ) ਉਤਰ ਜਾਂਦਾ ਹੈ । ",
        "hindiUni": "नमसकारु करि हिरदै माहि ॥",
        "spanish": "porque abandonando la carga de los errores, uno es emancipado.",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 13823,
        "baniID": 62,
        "gurmukhi": "iPir iPir qyrw Awvnu nwih ]2]",
        "gurmukhiUni": "ਫਿਰਿ ਫਿਰਿ ਤੇਰਾ ਆਵਨੁ ਨਾਹਿ ॥੨॥",
        "english": "and you will not have to be reincarnated over and over again. ||2||",
        "punjabi": "pRBU ƒ sdw isr invw, qW ju muV muV qYƒ (jgq ivc) Awauxw nwh pey [2[",
        "punjabiUni": "ਪ੍ਰਭੂ ਨੂੰ ਸਦਾ ਸਿਰ ਨਿਵਾ, ਤਾਂ ਜੁ ਮੁੜ ਮੁੜ ਤੈਨੂੰ (ਜਗਤ ਵਿਚ) ਆਉਣਾ ਨਾਹ ਪਏ ।੨।",
        "hindiUni": "फिरि फिरि तेरा आवनु नाहि ॥२॥",
        "spanish": "Alábalo en tu corazón para que puedas ser sacado del ciclo del tiempo. (2)",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 13824,
        "baniID": 62,
        "gurmukhi": "ijh ismrin krih qU kyl ]",
        "gurmukhiUni": "ਜਿਹ ਸਿਮਰਨਿ ਕਰਹਿ ਤੂ ਕੇਲ ॥",
        "english": "Remember Him in meditation, celebrate and be happy.",
        "punjabi": "(hy BweI!) ijs ismrn dI rwhIN qUµ AnMd lY irhw hYN (Bwv, icMqw Awidk qoN bicAw rihMdw hYN), ",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਜਿਸ ਸਿਮਰਨ ਦੀ ਰਾਹੀਂ ਤੂੰ ਅਨੰਦ ਲੈ ਰਿਹਾ ਹੈਂ (ਭਾਵ, ਚਿੰਤਾ ਆਦਿਕ ਤੋਂ ਬਚਿਆ ਰਹਿੰਦਾ ਹੈਂ), ",
        "hindiUni": "जिह सिमरनि करहि तू केल ॥",
        "spanish": "Contemplando al Señor, uno goza del mundo; ",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 13825,
        "baniID": 62,
        "gurmukhi": "dIpku bWiD DirE ibnu qyl ]",
        "gurmukhiUni": "ਦੀਪਕੁ ਬਾਂਧਿ ਧਰਿਓ ਬਿਨੁ ਤੇਲ ॥",
        "english": "God has placed His lamp deep within you, which burns without any oil.",
        "punjabi": "qyry AMdr sdw (igAwn dw) dIvw jgdw rihMdw hYN, (ivkwrW dy) qyl (vwlw dIvw) nhIN rihMdw,",
        "punjabiUni": "ਤੇਰੇ ਅੰਦਰ ਸਦਾ (ਗਿਆਨ ਦਾ) ਦੀਵਾ ਜਗਦਾ ਰਹਿੰਦਾ ਹੈਂ, (ਵਿਕਾਰਾਂ ਦੇ) ਤੇਲ (ਵਾਲਾ ਦੀਵਾ) ਨਹੀਂ ਰਹਿੰਦਾ,",
        "hindiUni": "दीपकु बाँधि धरिओ बिनु तेल ॥",
        "spanish": "Él es Quien enciende nuestra lámpara interior de Sabiduría, ",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 13826,
        "baniID": 62,
        "gurmukhi": "so dIpku Amrku sMswir ]",
        "gurmukhiUni": "ਸੋ ਦੀਪਕੁ ਅਮਰਕੁ ਸੰਸਾਰਿ ॥",
        "english": "That lamp makes the world immortal;",
        "punjabi": "auh dIvw (ijs mnu`K dy AMdr jg pey aus ƒ) sMswr ivc Amr kr dyNdw hY,",
        "punjabiUni": "ਉਹ ਦੀਵਾ (ਜਿਸ ਮਨੁੱਖ ਦੇ ਅੰਦਰ ਜਗ ਪਏ ਉਸ ਨੂੰ) ਸੰਸਾਰ ਵਿਚ ਅਮਰ ਕਰ ਦੇਂਦਾ ਹੈ,",
        "hindiUni": "सो दीपकु अमरकु संसारि ॥",
        "spanish": "y Su Luz lo vuelve a uno eterno en el mundo.",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 13827,
        "baniID": 62,
        "gurmukhi": "kwm k®oD ibKu kwFIly mwir ]3]",
        "gurmukhiUni": "ਕਾਮ ਕ੍ਰੋਧ ਬਿਖੁ ਕਾਢੀਲੇ ਮਾਰਿ ॥੩॥",
        "english": "it conquers and drives out the poisons of sexual desire and anger. ||3||",
        "punjabi": "kwm ko®D Awidk dI zihr ƒ (AMdroN) mwr ky k`F dyNdw hY [3[",
        "punjabiUni": "ਕਾਮ ਕੋ੍ਰਧ ਆਦਿਕ ਦੀ ਜ਼ਹਿਰ ਨੂੰ (ਅੰਦਰੋਂ) ਮਾਰ ਕੇ ਕੱਢ ਦੇਂਦਾ ਹੈ ।੩।",
        "hindiUni": "काम क्रोध बिखु काढीले मारि ॥३॥",
        "spanish": "Desterrando del interior el enojo y la lujuria, habita en Él, oh amigo.(3)",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 13828,
        "baniID": 62,
        "gurmukhi": "ijh ismrin qyrI giq hoie ]",
        "gurmukhiUni": "ਜਿਹ ਸਿਮਰਨਿ ਤੇਰੀ ਗਤਿ ਹੋਇ ॥",
        "english": "Remembering Him in meditation, you shall obtain salvation.",
        "punjabi": "ijs ismrn dI brkiq nwl qyrI au~cI Awqmk AvsQw bxdI hY,",
        "punjabiUni": "ਜਿਸ ਸਿਮਰਨ ਦੀ ਬਰਕਤਿ ਨਾਲ ਤੇਰੀ ਉੱਚੀ ਆਤਮਕ ਅਵਸਥਾ ਬਣਦੀ ਹੈ,",
        "hindiUni": "जिह सिमरनि तेरी गति होइ ॥",
        "spanish": "Contemplando al Señor, uno es emancipado; ",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 13829,
        "baniID": 62,
        "gurmukhi": "so ismrnu rKu kMiT proie ]",
        "gurmukhiUni": "ਸੋ ਸਿਮਰਨੁ ਰਖੁ ਕੰਠਿ ਪਰੋਇ ॥",
        "english": "Wear that meditative remembrance as your necklace.",
        "punjabi": "qUµ aus ismrn (rUp hwr) ƒ pRo ky sdw gl ivc pweI r`K,",
        "punjabiUni": "ਤੂੰ ਉਸ ਸਿਮਰਨ (ਰੂਪ ਹਾਰ) ਨੂੰ ਪ੍ਰੋ ਕੇ ਸਦਾ ਗਲ ਵਿਚ ਪਾਈ ਰੱਖ,",
        "hindiUni": "सो सिमरनु रखु कंठि परोइ ॥",
        "spanish": "entreteje Su Contemplación en tu corazón. ",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 13830,
        "baniID": 62,
        "gurmukhi": "so ismrnu kir nhI rwKu auqwir ]",
        "gurmukhiUni": "ਸੋ ਸਿਮਰਨੁ ਕਰਿ ਨਹੀ ਰਾਖੁ ਉਤਾਰਿ ॥",
        "english": "Practice that meditative remembrance, and never let it go.",
        "punjabi": "(kdy BI gloN) lwh ky nwh r`KIN, sdw ismrn kr, ",
        "punjabiUni": "(ਕਦੇ ਭੀ ਗਲੋਂ) ਲਾਹ ਕੇ ਨਾਹ ਰੱਖੀਂ, ਸਦਾ ਸਿਮਰਨ ਕਰ, ",
        "hindiUni": "सो सिमरनु करि नही राखु उतारि ॥",
        "spanish": "Llévala a tu pecho y no la abandones, ",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 13831,
        "baniID": 62,
        "gurmukhi": "gur prswdI auqrih pwir ]4]",
        "gurmukhiUni": "ਗੁਰ ਪਰਸਾਦੀ ਉਤਰਹਿ ਪਾਰਿ ॥੪॥",
        "english": "By Guru's Grace, you shall cross over. ||4||",
        "punjabi": "gurU dI imhr nwl (sMswr-smuMdr qoN) pwr lMG jweyNgw [4[",
        "punjabiUni": "ਗੁਰੂ ਦੀ ਮਿਹਰ ਨਾਲ (ਸੰਸਾਰ-ਸਮੁੰਦਰ ਤੋਂ) ਪਾਰ ਲੰਘ ਜਾਏਂਗਾ ।੪।",
        "hindiUni": "गुर परसादी उतरहि पारि ॥४॥",
        "spanish": "entonces por la Gracia del Guru, serás llevado a través. (4)",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 13832,
        "baniID": 62,
        "gurmukhi": "ijh ismrin nwhI quih kwin ]",
        "gurmukhiUni": "ਜਿਹ ਸਿਮਰਨਿ ਨਾਹੀ ਤੁਹਿ ਕਾਨਿ ॥",
        "english": "Remembering Him in meditation, you shall not be obligated to others.",
        "punjabi": "(hy BweI!) ijs ismrn nwl qYƒ iksy dI muQwjI nhIN rihMdI,",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਜਿਸ ਸਿਮਰਨ ਨਾਲ ਤੈਨੂੰ ਕਿਸੇ ਦੀ ਮੁਥਾਜੀ ਨਹੀਂ ਰਹਿੰਦੀ,",
        "hindiUni": "जिह सिमरनि नाही तुहि कानि ॥",
        "spanish": "Contemplando al Señor, uno no necesita apoyarse en nadie más; ",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 13833,
        "baniID": 62,
        "gurmukhi": "mMdir sovih ptMbr qwin ]",
        "gurmukhiUni": "ਮੰਦਰਿ ਸੋਵਹਿ ਪਟੰਬਰ ਤਾਨਿ ॥",
        "english": "You shall sleep in your mansion, in blankets of silk.",
        "punjabi": "Awpxy Gr ivc by-i&kr ho ky sONdw hYN,",
        "punjabiUni": "ਆਪਣੇ ਘਰ ਵਿਚ ਬੇ-ਫ਼ਿਕਰ ਹੋ ਕੇ ਸੌਂਦਾ ਹੈਂ,",
        "hindiUni": "मंदरि सोवहि पटंबर तानि ॥",
        "spanish": "uno duerme en su hogar, en Paz y envuelto en sedas. ",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 13834,
        "baniID": 62,
        "gurmukhi": "syj suKwlI ibgsY jIau ]",
        "gurmukhiUni": "ਸੇਜ ਸੁਖਾਲੀ ਬਿਗਸੈ ਜੀਉ ॥",
        "english": "Your soul shall blossom forth in happiness, on this comfortable bed.",
        "punjabi": "ihrdy ivc suK hY, ijMd iKVI rihMdI hY,",
        "punjabiUni": "ਹਿਰਦੇ ਵਿਚ ਸੁਖ ਹੈ, ਜਿੰਦ ਖਿੜੀ ਰਹਿੰਦੀ ਹੈ,",
        "hindiUni": "सेज सुखाली बिगसै जीउ ॥",
        "spanish": "Siendo bendecido con un aposento acogedor, el Alma florece ahí;",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 13835,
        "baniID": 62,
        "gurmukhi": "so ismrnu qU Anidnu pIau ]5]",
        "gurmukhiUni": "ਸੋ ਸਿਮਰਨੁ ਤੂ ਅਨਦਿਨੁ ਪੀਉ ॥੫॥",
        "english": "So drink in this meditative remembrance, night and day. ||5||",
        "punjabi": "AYsw ismrn-rUp AMimRq hr vyly pINdw rhu [5[",
        "punjabiUni": "ਐਸਾ ਸਿਮਰਨ-ਰੂਪ ਅੰਮ੍ਰਿਤ ਹਰ ਵੇਲੇ ਪੀਂਦਾ ਰਹੁ ।੫।",
        "hindiUni": "सो सिमरनु तू अनदिनु पीउ ॥५॥",
        "spanish": " bebe de la Esencia de tal Contemplación. (5)",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 13836,
        "baniID": 62,
        "gurmukhi": "ijh ismrin qyrI jwie blwie ]",
        "gurmukhiUni": "ਜਿਹ ਸਿਮਰਨਿ ਤੇਰੀ ਜਾਇ ਬਲਾਇ ॥",
        "english": "Remembering Him in meditation, your troubles will depart.",
        "punjabi": "ijs ismrn krky qyrw Awqmk rog k`itAw jWdw hY,",
        "punjabiUni": "ਜਿਸ ਸਿਮਰਨ ਕਰਕੇ ਤੇਰਾ ਆਤਮਕ ਰੋਗ ਕੱਟਿਆ ਜਾਂਦਾ ਹੈ,",
        "hindiUni": "जिह सिमरनि तेरी जाइ बलाइ ॥",
        "spanish": "Contemplando al Señor, uno es liberado de la maldad del deseo; ",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 13837,
        "baniID": 62,
        "gurmukhi": "ijh ismrin quJu pohY n mwie ]",
        "gurmukhiUni": "ਜਿਹ ਸਿਮਰਨਿ ਤੁਝੁ ਪੋਹੈ ਨ ਮਾਇ ॥",
        "english": "Remembering Him in meditation, Maya will not bother you.",
        "punjabi": "qYƒ mwieAw nhIN poNhdI,",
        "punjabiUni": "ਤੈਨੂੰ ਮਾਇਆ ਨਹੀਂ ਪੋਂਹਦੀ,",
        "hindiUni": "जिह सिमरनि तुझु पोहै न माइ ॥",
        "spanish": "meditando en Él, uno no es infectado por Maya; ",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 13838,
        "baniID": 62,
        "gurmukhi": "ismir ismir hir hir min gweIAY ]",
        "gurmukhiUni": "ਸਿਮਰਿ ਸਿਮਰਿ ਹਰਿ ਹਰਿ ਮਨਿ ਗਾਈਐ ॥",
        "english": "Meditate, meditate in remembrance on the Lord, Har, Har, and sing His Praises in your mind.",
        "punjabi": "hy BweI! sdw ieh ismrn kr,",
        "punjabiUni": "ਹੇ ਭਾਈ! ਸਦਾ ਇਹ ਸਿਮਰਨ ਕਰ,",
        "hindiUni": "सिमरि सिमरि हरि हरि मनि गाईऐ ॥",
        "spanish": "contémplalo y cántale en tu interior.",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 13839,
        "baniID": 62,
        "gurmukhi": "iehu ismrnu siqgur qy pweIAY ]6]",
        "gurmukhiUni": "ਇਹੁ ਸਿਮਰਨੁ ਸਤਿਗੁਰ ਤੇ ਪਾਈਐ ॥੬॥",
        "english": "This meditative remembrance is obtained from the True Guru. ||6||",
        "punjabi": "Awpxy mn ivc hrI dI is&iq-swlwh kr (pr, gurU dI Srn pau), ieh ismrn gurU qoN hI imldw hY [6[",
        "punjabiUni": "ਆਪਣੇ ਮਨ ਵਿਚ ਹਰੀ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰ (ਪਰ, ਗੁਰੂ ਦੀ ਸ਼ਰਨ ਪਉ), ਇਹ ਸਿਮਰਨ ਗੁਰੂ ਤੋਂ ਹੀ ਮਿਲਦਾ ਹੈ ।੬।",
        "hindiUni": "इहु सिमरनु सतिगुर ते पाईऐ ॥६॥",
        "spanish": "El Guru es Quien te bendice con esta Contemplación. (6)",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 13840,
        "baniID": 62,
        "gurmukhi": "sdw sdw ismir idnu rwiq ]",
        "gurmukhiUni": "ਸਦਾ ਸਦਾ ਸਿਮਰਿ ਦਿਨੁ ਰਾਤਿ ॥",
        "english": "Forever and ever, remember Him, day and night,",
        "punjabi": "hy BweI! sdw idn rwq, ",
        "punjabiUni": "ਹੇ ਭਾਈ! ਸਦਾ ਦਿਨ ਰਾਤ, ",
        "hindiUni": "सदा सदा सिमरि दिनु राति ॥",
        "spanish": "Contempla a Dios siempre y para siempre, ",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 13841,
        "baniID": 62,
        "gurmukhi": "aUTq bYTq swis igrwis ]",
        "gurmukhiUni": "ਊਠਤ ਬੈਠਤ ਸਾਸਿ ਗਿਰਾਸਿ ॥",
        "english": "while standing up and sitting down, with every breath and morsel of food.",
        "punjabi": "au~TidAW bYTidAW, KWidAW, swh lYNidAW,",
        "punjabiUni": "ਉੱਠਦਿਆਂ ਬੈਠਦਿਆਂ, ਖਾਂਦਿਆਂ, ਸਾਹ ਲੈਂਦਿਆਂ,",
        "hindiUni": "ऊठत बैठत सासि गिरासि ॥",
        "spanish": "sentado o parado; sí, con cada respiración.",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 13842,
        "baniID": 62,
        "gurmukhi": "jwgu soie ismrn rs Bog ]",
        "gurmukhiUni": "ਜਾਗੁ ਸੋਇ ਸਿਮਰਨ ਰਸ ਭੋਗ ॥",
        "english": "While awake and asleep, enjoy the essence of this meditative remembrance.",
        "punjabi": "jwgidAW, s`uiqAW hr vyly ismrn dw rs lY [ ",
        "punjabiUni": "ਜਾਗਦਿਆਂ, ਸੱੁਤਿਆਂ ਹਰ ਵੇਲੇ ਸਿਮਰਨ ਦਾ ਰਸ ਲੈ । ",
        "hindiUni": "जागु सोइ सिमरन रस भोग ॥",
        "spanish": "Despierta como si estuvieras dormido y disfruta de Su Esencia.",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 13843,
        "baniID": 62,
        "gurmukhi": "hir ismrnu pweIAY sMjog ]7]",
        "gurmukhiUni": "ਹਰਿ ਸਿਮਰਨੁ ਪਾਈਐ ਸੰਜੋਗ ॥੭॥",
        "english": "The Lord's meditative remembrance is obtained by good destiny. ||7||",
        "punjabi": "(hy BweI!) pRBU dw ismrn BwgW nwl imldw hY [7[",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਪ੍ਰਭੂ ਦਾ ਸਿਮਰਨ ਭਾਗਾਂ ਨਾਲ ਮਿਲਦਾ ਹੈ ।੭।",
        "hindiUni": "हरि सिमरनु पाईऐ संजोग ॥७॥",
        "spanish": "Pero es por un buen Destino que uno obtiene esta Bendición.(7)",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 13844,
        "baniID": 62,
        "gurmukhi": "ijh ismrin nwhI quJu Bwr ]",
        "gurmukhiUni": "ਜਿਹ ਸਿਮਰਨਿ ਨਾਹੀ ਤੁਝੁ ਭਾਰ ॥",
        "english": "Remembering Him in meditation, you shall not be loaded down.",
        "punjabi": "ijs ismrn nwl qyry au~qoN (ivkwrW dw) boJ lih jwiegw,",
        "punjabiUni": "ਜਿਸ ਸਿਮਰਨ ਨਾਲ ਤੇਰੇ ਉੱਤੋਂ (ਵਿਕਾਰਾਂ ਦਾ) ਬੋਝ ਲਹਿ ਜਾਇਗਾ,",
        "hindiUni": "जिह सिमरनि नाही तुझु भार ॥",
        "spanish": "Contemplando al Señor, uno se siente ligero; ",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 13845,
        "baniID": 62,
        "gurmukhi": "so ismrnu rwm nwm ADwru ]",
        "gurmukhiUni": "ਸੋ ਸਿਮਰਨੁ ਰਾਮ ਨਾਮ ਅਧਾਰੁ ॥",
        "english": "Make this meditative remembrance of the Lord's Name your Support.",
        "punjabi": "pRBU dy nwm dy aus ismrn ƒ (AwpxI ijMd dw) Awsrw bxw [",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਦੇ ਉਸ ਸਿਮਰਨ ਨੂੰ (ਆਪਣੀ ਜਿੰਦ ਦਾ) ਆਸਰਾ ਬਣਾ ।",
        "hindiUni": "सो सिमरनु राम नाम अधारु ॥",
        "spanish": "sí, Contemplando el Nombre del Señor, tu Dios, ",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 13846,
        "baniID": 62,
        "gurmukhi": "kih kbIr jw kw nhI AMqu ]",
        "gurmukhiUni": "ਕਹਿ ਕਬੀਰ ਜਾ ਕਾ ਨਹੀ ਅੰਤੁ ॥",
        "english": "Says Kabeer, He has no limits;",
        "punjabi": "kbIr AwKdw hY—aus pRBU dy guxW dw AMq nhIN pY skdw, ",
        "punjabiUni": "ਕਬੀਰ ਆਖਦਾ ਹੈ—ਉਸ ਪ੍ਰਭੂ ਦੇ ਗੁਣਾਂ ਦਾ ਅੰਤ ਨਹੀਂ ਪੈ ਸਕਦਾ, ",
        "hindiUni": "कहि कबीर जा का नही अंतु ॥",
        "spanish": "dice Kabir, Infinito y Sin Fronteras es ese Dios ",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 13847,
        "baniID": 62,
        "gurmukhi": "iqs ky Awgy qMqu n mMqu ]8]9]",
        "gurmukhiUni": "ਤਿਸ ਕੇ ਆਗੇ ਤੰਤੁ ਨ ਮੰਤੁ ॥੮॥੯॥",
        "english": "no tantras or mantras can be used against Him. ||8||9||",
        "punjabi": "(aus dI Xwd qoN ibnw) koeI hor mMqr, koeI hor tUxw aus dy swhmxy nhIN c`l skdw (hor iksy qrIky nwl aus ƒ iml nhIN skdw) [8[9[",
        "punjabiUni": "(ਉਸ ਦੀ ਯਾਦ ਤੋਂ ਬਿਨਾ) ਕੋਈ ਹੋਰ ਮੰਤਰ, ਕੋਈ ਹੋਰ ਟੂਣਾ ਉਸ ਦੇ ਸਾਹਮਣੇ ਨਹੀਂ ਚੱਲ ਸਕਦਾ (ਹੋਰ ਕਿਸੇ ਤਰੀਕੇ ਨਾਲ ਉਸ ਨੂੰ ਮਿਲ ਨਹੀਂ ਸਕਦਾ) ।੮।੯।",
        "hindiUni": "तिस के आगे तंतु न मंतु ॥८॥९॥",
        "spanish": "y Él no es embrujado ni por fórmulas ni por encantos. (8-9)",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 13848,
        "baniID": 62,
        "gurmukhi": "rwmklI Gru 2 bwxI kbIr jI kI",
        "gurmukhiUni": "ਰਾਮਕਲੀ ਘਰੁ ੨ ਬਾਣੀ ਕਬੀਰ ਜੀ ਕੀ",
        "english": "Raamkalee, Second House, The Word Of Kabeer Jee:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "रामकली घरु २ बाणी कबीर जी की",
        "spanish": "Ramkali, palabras de Kabir.",
        "header": 2,
        "paragraph": 42
    },
    {
        "id": 13849,
        "baniID": 62,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 43
    },
    {
        "id": 13850,
        "baniID": 62,
        "gurmukhi": "bMDic bMDnu pwieAw ]",
        "gurmukhiUni": "ਬੰਧਚਿ ਬੰਧਨੁ ਪਾਇਆ ॥",
        "english": "Maya, the Trapper, has sprung her trap.",
        "punjabi": "(mwieAw qoN) mukq gurU ny mwieAw ƒ rok pw id`qI hY,",
        "punjabiUni": "(ਮਾਇਆ ਤੋਂ) ਮੁਕਤ ਗੁਰੂ ਨੇ ਮਾਇਆ ਨੂੰ ਰੋਕ ਪਾ ਦਿੱਤੀ ਹੈ,",
        "hindiUni": "बंधचि बंधनु पाइआ ॥",
        "spanish": "La Maya que amarra a todos me ha agarrado también a mí, ",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 13851,
        "baniID": 62,
        "gurmukhi": "mukqY guir Anlu buJwieAw ]",
        "gurmukhiUni": "ਮੁਕਤੈ ਗੁਰਿ ਅਨਲੁ ਬੁਝਾਇਆ ॥",
        "english": "The Guru, the Liberated One, has put out the fire.",
        "punjabi": "myrI iq®Snw dI A`g buJw id`qI hY [",
        "punjabiUni": "ਮੇਰੀ ਤ੍ਰਿਸ਼ਨਾ ਦੀ ਅੱਗ ਬੁਝਾ ਦਿੱਤੀ ਹੈ ।",
        "hindiUni": "मुकतै गुरि अनलु बुझाइआ ॥",
        "spanish": "pero el Guru, el Redentor, ha calmado mi fuego interior. ",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 13852,
        "baniID": 62,
        "gurmukhi": "jb nK isK iehu mnu cIn@w ]",
        "gurmukhiUni": "ਜਬ ਨਖ ਸਿਖ ਇਹੁ ਮਨੁ ਚੀਨੑਾ ॥",
        "english": "When I came to understand this mind, from the tips of my toes to the crown of my head,",
        "punjabi": "hux jdoN Awpxy ies mn ƒ cMgI qrHW vyKdw hW,",
        "punjabiUni": "ਹੁਣ ਜਦੋਂ ਆਪਣੇ ਇਸ ਮਨ ਨੂੰ ਚੰਗੀ ਤਰ੍ਹਾਂ ਵੇਖਦਾ ਹਾਂ,",
        "hindiUni": "जब नख सिख इहु मनु चीन्ना ॥",
        "spanish": "Cuando entendí mi mente, de pies a cabeza, ",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 13853,
        "baniID": 62,
        "gurmukhi": "qb AMqir mjnu kIn@w ]1]",
        "gurmukhiUni": "ਤਬ ਅੰਤਰਿ ਮਜਨੁ ਕੀਨੑਾ ॥੧॥",
        "english": "then I took my cleansing bath, deep within my self. ||1||",
        "punjabi": "qW Awpxy AMdr hI ieSnwn krdw hW [1[",
        "punjabiUni": "ਤਾਂ ਆਪਣੇ ਅੰਦਰ ਹੀ ਇਸ਼ਨਾਨ ਕਰਦਾ ਹਾਂ ।੧।",
        "hindiUni": "तब अंतरि मजनु कीन्ना ॥१॥",
        "spanish": "tomé, en lo profundo de mi ser, mi baño de purificación.(1)",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 13854,
        "baniID": 62,
        "gurmukhi": "pvnpiq aunmin rhnu Krw ]",
        "gurmukhiUni": "ਪਵਨਪਤਿ ਉਨਮਨਿ ਰਹਨੁ ਖਰਾ ॥",
        "english": "The mind, the master of the breath, abides in the state of supreme bliss.",
        "punjabi": "jIvwqmw dw pUrn iKVwau ivc itky rihxw hI Awqmw dI sB qoN sRySt AvsQw hY,",
        "punjabiUni": "ਜੀਵਾਤਮਾ ਦਾ ਪੂਰਨ ਖਿੜਾਉ ਵਿਚ ਟਿਕੇ ਰਹਿਣਾ ਹੀ ਆਤਮਾ ਦੀ ਸਭ ਤੋਂ ਸ੍ਰੇਸ਼ਟ ਅਵਸਥਾ ਹੈ,",
        "hindiUni": "पवनपति उनमनि रहनु खरा ॥",
        "spanish": "La mente, en donde el aire es atesorado, habita ahora en un Estado de Éxtasis Supremo.",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 13855,
        "baniID": 62,
        "gurmukhi": "nhI imrqu n jnmu jrw ]1] rhwau ]",
        "gurmukhiUni": "ਨਹੀ ਮਿਰਤੁ ਨ ਜਨਮੁ ਜਰਾ ॥੧॥ ਰਹਾਉ ॥",
        "english": "There is no death, no re-birth, and no aging for me now. ||1||Pause||",
        "punjabi": "ies AvsQw ƒ jnm mrn qy buFypw pooh nhIN skdy [1[rhwau[",
        "punjabiUni": "ਇਸ ਅਵਸਥਾ ਨੂੰ ਜਨਮ ਮਰਨ ਤੇ ਬੁਢੇਪਾ ਪੋੋਹ ਨਹੀਂ ਸਕਦੇ ।੧।ਰਹਾਉ।",
        "hindiUni": "नही मिरतु न जनमु जरा ॥१॥ रहाउ ॥",
        "spanish": "Ahora ahí, no hay nacimiento, muerte, ni vejez para mí. (1-Pausa)",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 13856,
        "baniID": 62,
        "gurmukhi": "aultI ly skiq shwrM ]",
        "gurmukhiUni": "ਉਲਟੀ ਲੇ ਸਕਤਿ ਸਹਾਰੰ ॥",
        "english": "Turning away from materialism, I have found intuitive support.",
        "punjabi": "mwieAw vwlw shwrw hux ault igAw hY,",
        "punjabiUni": "ਮਾਇਆ ਵਾਲਾ ਸਹਾਰਾ ਹੁਣ ਉਲਟ ਗਿਆ ਹੈ,",
        "hindiUni": "उलटी ले सकति सहारं ॥",
        "spanish": "La mente, alejándose de Maya y de su soporte, ",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 13857,
        "baniID": 62,
        "gurmukhi": "pYsIly ggn mJwrM ]",
        "gurmukhiUni": "ਪੈਸੀਲੇ ਗਗਨ ਮਝਾਰੰ ॥",
        "english": "I have entered into the sky of the mind, and opened the Tenth Gate.",
        "punjabi": "(mwieAw dy QW myrw mn hux) pRBU-crnW ivc cu`BI lw irhw hY [",
        "punjabiUni": "(ਮਾਇਆ ਦੇ ਥਾਂ ਮੇਰਾ ਮਨ ਹੁਣ) ਪ੍ਰਭੂ-ਚਰਨਾਂ ਵਿਚ ਚੁੱਭੀ ਲਾ ਰਿਹਾ ਹੈ ।",
        "hindiUni": "पैसीले गगन मझारं ॥",
        "spanish": "me hace habitar en el cielo, sí, en la Décima Puerta. ",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 13858,
        "baniID": 62,
        "gurmukhi": "byDIAly ck® BuAMgw ]",
        "gurmukhiUni": "ਬੇਧੀਅਲੇ ਚਕ੍ਰ ਭੁਅੰਗਾ ॥",
        "english": "The chakras of the coiled Kundalini energy have been opened,",
        "punjabi": "tyFIAW cwlW c`lx vwlw ieh mn hux iv`J igAw h",
        "punjabiUni": "ਟੇਢੀਆਂ ਚਾਲਾਂ ਚੱਲਣ ਵਾਲਾ ਇਹ ਮਨ ਹੁਣ ਵਿੱਝ ਗਿਆ ਹ",
        "hindiUni": "बेधीअले चक्र भुअंगा ॥",
        "spanish": "Las cinco serpientes enrolladas en el interior de mi ser son atrapadas ",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 13859,
        "baniID": 62,
        "gurmukhi": "BytIAly rwie insMgw ]2]",
        "gurmukhiUni": "ਭੇਟੀਅਲੇ ਰਾਇ ਨਿਸੰਗਾ ॥੨॥",
        "english": "and I have met my Sovereign Lord King without fear. ||2||",
        "punjabi": "ikauNik insMg ho ky hux ieh pRBU ƒ iml ipAw hY [2[",
        "punjabiUni": "ਕਿਉਂਕਿ ਨਿਸੰਗ ਹੋ ਕੇ ਹੁਣ ਇਹ ਪ੍ਰਭੂ ਨੂੰ ਮਿਲ ਪਿਆ ਹੈ ।੨।",
        "hindiUni": "भेटीअले राइ निसंगा ॥२॥",
        "spanish": "y quitándome de preocupaciones, puedo encontrar a mi Dios, el Rey.(2)",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 13860,
        "baniID": 62,
        "gurmukhi": "cUkIAly moh mieAwsw ]",
        "gurmukhiUni": "ਚੂਕੀਅਲੇ ਮੋਹ ਮਇਆਸਾ ॥",
        "english": "My attachment to Maya has been eradicated;",
        "punjabi": "myrIAW moh-BrIAW AwsW hux mu`k geIAW hn; ",
        "punjabiUni": "ਮੇਰੀਆਂ ਮੋਹ-ਭਰੀਆਂ ਆਸਾਂ ਹੁਣ ਮੁੱਕ ਗਈਆਂ ਹਨ; ",
        "hindiUni": "चूकीअले मोह मइआसा ॥",
        "spanish": "Me he liberado de mis apegos a Maya ",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 13861,
        "baniID": 62,
        "gurmukhi": "sis kIno sUr igrwsw ]",
        "gurmukhiUni": "ਸਸਿ ਕੀਨੋ ਸੂਰ ਗਿਰਾਸਾ ॥",
        "english": "the moon energy has devoured the sun energy.",
        "punjabi": "(myry AMdr dI) SWqI ny myrI qpS buJw id`qI hY [",
        "punjabiUni": "(ਮੇਰੇ ਅੰਦਰ ਦੀ) ਸ਼ਾਂਤੀ ਨੇ ਮੇਰੀ ਤਪਸ਼ ਬੁਝਾ ਦਿੱਤੀ ਹੈ ।",
        "hindiUni": "ससि कीनो सूर गिरासा ॥",
        "spanish": "y la luna desapasionada ha devorado el sol del deseo.",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 13862,
        "baniID": 62,
        "gurmukhi": "jb kuMBku Birpuir lIxw ]",
        "gurmukhiUni": "ਜਬ ਕੁੰਭਕੁ ਭਰਿਪੁਰਿ ਲੀਣਾ ॥",
        "english": "When I was focused and merged into the all-pervading Lord,",
        "punjabi": "hux jdoN ik mn dI ibrqI srb-ivAwpk pRBU ivc juV geI hY,",
        "punjabiUni": "ਹੁਣ ਜਦੋਂ ਕਿ ਮਨ ਦੀ ਬਿਰਤੀ ਸਰਬ-ਵਿਆਪਕ ਪ੍ਰਭੂ ਵਿਚ ਜੁੜ ਗਈ ਹੈ,",
        "hindiUni": "जब कुँभकु भरिपुरि लीणा ॥",
        "spanish": "Cuando sorbí y fijé la respiración ahí, en la Décima Puerta, ",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 13863,
        "baniID": 62,
        "gurmukhi": "qh bwjy Anhd bIxw ]3]",
        "gurmukhiUni": "ਤਹ ਬਾਜੇ ਅਨਹਦ ਬੀਣਾ ॥੩॥",
        "english": "then the unstruck sound current began to vibrate. ||3||",
        "punjabi": "ies AvsQw ivc (myry AMdr, mwno) ie`k-rs vIxw v`j rhI hY [3[",
        "punjabiUni": "ਇਸ ਅਵਸਥਾ ਵਿਚ (ਮੇਰੇ ਅੰਦਰ, ਮਾਨੋ) ਇੱਕ-ਰਸ ਵੀਣਾ ਵੱਜ ਰਹੀ ਹੈ ।੩।",
        "hindiUni": "तह बाजे अनहद बीणा ॥३॥",
        "spanish": "imbuido íntegramente en Dios, pude escuchar la Melodía Divina de la Palabra.(3)",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 13864,
        "baniID": 62,
        "gurmukhi": "bkqY bik sbdu sunwieAw ]",
        "gurmukhiUni": "ਬਕਤੈ ਬਕਿ ਸਬਦੁ ਸੁਨਾਇਆ ॥",
        "english": "The Speaker has spoken, and proclaimed the Word of the Shabad.",
        "punjabi": "(ik ies swrI qbdIlI ivc) Asl rwz dI g`l (ieh hY)—aupdyS krn vwly siqgurU ny ijs ƒ Awpxw Sbd suxwieAw,",
        "punjabiUni": "(ਕਿ ਇਸ ਸਾਰੀ ਤਬਦੀਲੀ ਵਿਚ) ਅਸਲ ਰਾਜ਼ ਦੀ ਗੱਲ (ਇਹ ਹੈ)—ਉਪਦੇਸ਼ ਕਰਨ ਵਾਲੇ ਸਤਿਗੁਰੂ ਨੇ ਜਿਸ ਨੂੰ ਆਪਣਾ ਸ਼ਬਦ ਸੁਣਾਇਆ,",
        "hindiUni": "बकतै बकि सबदु सुनाइआ ॥",
        "spanish": "El Guru, el Recitador, recita la Palabra, ",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 13865,
        "baniID": 62,
        "gurmukhi": "sunqY suin mMin bswieAw ]",
        "gurmukhiUni": "ਸੁਨਤੈ ਸੁਨਿ ਮੰਨਿ ਬਸਾਇਆ ॥",
        "english": "The hearer has heard, and enshrined it in the mind.",
        "punjabi": "jy aus ny ghu nwl sux ky Awpxy mn ivc vsw ilAw,",
        "punjabiUni": "ਜੇ ਉਸ ਨੇ ਗਹੁ ਨਾਲ ਸੁਣ ਕੇ ਆਪਣੇ ਮਨ ਵਿਚ ਵਸਾ ਲਿਆ,",
        "hindiUni": "सुनतै सुनि मंनि बसाइआ ॥",
        "spanish": "y el que La escucha La enaltece en su mente ",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 13866,
        "baniID": 62,
        "gurmukhi": "kir krqw auqris pwrM ]",
        "gurmukhiUni": "ਕਰਿ ਕਰਤਾ ਉਤਰਸਿ ਪਾਰੰ ॥",
        "english": "Chanting to the Creator, one crosses over.",
        "punjabi": "qdoN pRBU dw ismrn kr ky auh pwr lMG igAw [",
        "punjabiUni": "ਤਦੋਂ ਪ੍ਰਭੂ ਦਾ ਸਿਮਰਨ ਕਰ ਕੇ ਉਹ ਪਾਰ ਲੰਘ ਗਿਆ ।",
        "hindiUni": "करि करता उतरसि पारं ॥",
        "spanish": "y, cantando el Nombre del Señor Creador, va a través. ",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 13867,
        "baniID": 62,
        "gurmukhi": "khY kbIrw swrM ]4]1]10]",
        "gurmukhiUni": "ਕਹੈ ਕਬੀਰਾ ਸਾਰੰ ॥੪॥੧॥੧੦॥",
        "english": "Says Kabeer, this is the essence. ||4||1||10||",
        "punjabi": "kbIr AwKdw h [4[1[10[",
        "punjabiUni": "ਕਬੀਰ ਆਖਦਾ ਹ ।੪।੧।੧੦।",
        "hindiUni": "कहै कबीरा सारं ॥४॥१॥१०॥",
        "spanish": "Ésta, dice Kabir, es la Esencia de la Sabiduría. (4-1-10)",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 13868,
        "baniID": 62,
        "gurmukhi": "cMdu sUrju duie joiq srUpu ]",
        "gurmukhiUni": "ਚੰਦੁ ਸੂਰਜੁ ਦੁਇ ਜੋਤਿ ਸਰੂਪੁ ॥",
        "english": "The moon and the sun are both the embodiment of light.",
        "punjabi": "ieh cMd qy sUrj dovyN aus prmwqmw dI joq dw (bwhrlw id`sdw) srUp hn,",
        "punjabiUni": "ਇਹ ਚੰਦ ਤੇ ਸੂਰਜ ਦੋਵੇਂ ਉਸ ਪਰਮਾਤਮਾ ਦੀ ਜੋਤ ਦਾ (ਬਾਹਰਲਾ ਦਿੱਸਦਾ) ਸਰੂਪ ਹਨ,",
        "hindiUni": "चंदु सूरजु दुइ जोति सरूपु ॥",
        "spanish": "El sol y la luna son la encarnación de la Luz, ",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 13869,
        "baniID": 62,
        "gurmukhi": "joqI AMqir bRhmu AnUpu ]1]",
        "gurmukhiUni": "ਜੋਤੀ ਅੰਤਰਿ ਬ੍ਰਹਮੁ ਅਨੂਪੁ ॥੧॥",
        "english": "Within their light, is God, the incomparable. ||1||",
        "punjabi": "hryk pRkwS ivc  suMdr pRBU Awp v`s irhw hY [1[",
        "punjabiUni": "ਹਰੇਕ ਪ੍ਰਕਾਸ਼ ਵਿਚ  ਸੁੰਦਰ ਪ੍ਰਭੂ ਆਪ ਵੱਸ ਰਿਹਾ ਹੈ ।੧।",
        "hindiUni": "जोती अंतरि ब्रहमु अनूपु ॥१॥",
        "spanish": "pero su luz está puesta por Dios y es de Belleza Incomparable. (1)",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 13870,
        "baniID": 62,
        "gurmukhi": "kru ry igAwnI bRhm bIcwru ]",
        "gurmukhiUni": "ਕਰੁ ਰੇ ਗਿਆਨੀ ਬ੍ਰਹਮ ਬੀਚਾਰੁ ॥",
        "english": "O spiritual teacher, contemplate God.",
        "punjabi": "hy ivcwrvwn mnu`K! (qUµ qW cMd sUrj Awidk nUrI cIzW vyK ky inrw iehnW ƒ hI slwh irhw hYN,",
        "punjabiUni": "ਹੇ ਵਿਚਾਰਵਾਨ ਮਨੁੱਖ! (ਤੂੰ ਤਾਂ ਚੰਦ ਸੂਰਜ ਆਦਿਕ ਨੂਰੀ ਚੀਜ਼ਾਂ ਵੇਖ ਕੇ ਨਿਰਾ ਇਹਨਾਂ ਨੂੰ ਹੀ ਸਲਾਹ ਰਿਹਾ ਹੈਂ,",
        "hindiUni": "करु रे गिआनी ब्रहम बीचारु ॥",
        "spanish": "Oh Sabio, medita en esto: ",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 13871,
        "baniID": 62,
        "gurmukhi": "joqI AMqir DirAw pswru ]1] rhwau ]",
        "gurmukhiUni": "ਜੋਤੀ ਅੰਤਰਿ ਧਰਿਆ ਪਸਾਰੁ ॥੧॥ ਰਹਾਉ ॥",
        "english": "In this light is contained the expanse of the created universe. ||1||Pause||",
        "punjabi": "iehnW ƒ nUr dyx vwly) prmwqmw (dI vifAweI) dI ivcwr kr, aus ny ieh swrw sMswr Awpxy nUr ivcoN pYdw kIqw hY [1[rhwau[",
        "punjabiUni": "ਇਹਨਾਂ ਨੂੰ ਨੂਰ ਦੇਣ ਵਾਲੇ) ਪਰਮਾਤਮਾ (ਦੀ ਵਡਿਆਈ) ਦੀ ਵਿਚਾਰ ਕਰ, ਉਸ ਨੇ ਇਹ ਸਾਰਾ ਸੰਸਾਰ ਆਪਣੇ ਨੂਰ ਵਿਚੋਂ ਪੈਦਾ ਕੀਤਾ ਹੈ ।੧।ਰਹਾਉ।",
        "hindiUni": "जोती अंतरि धरिआ पसारु ॥१॥ रहाउ ॥",
        "spanish": "la vastedad del Universo está compenetrada por la Luz de Dios. (1-Pausa)",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 13872,
        "baniID": 62,
        "gurmukhi": "hIrw dyiK hIry krau Awdysu ]",
        "gurmukhiUni": "ਹੀਰਾ ਦੇਖਿ ਹੀਰੇ ਕਰਉ ਆਦੇਸੁ ॥",
        "english": "Gazing upon the diamond, I humbly salute this diamond.",
        "punjabi": "kbIr AwKdw hY—mYN hIry (Awidk suhxy kImqI cmkdy pdwrQ) ƒ vyK ky (aus) hIry ƒ isr invwauNdw hW (ijs ny iehnW ƒ ieh gux b^iSAw hY,",
        "punjabiUni": "ਕਬੀਰ ਆਖਦਾ ਹੈ—ਮੈਂ ਹੀਰੇ (ਆਦਿਕ ਸੁਹਣੇ ਕੀਮਤੀ ਚਮਕਦੇ ਪਦਾਰਥ) ਨੂੰ ਵੇਖ ਕੇ (ਉਸ) ਹੀਰੇ ਨੂੰ ਸਿਰ ਨਿਵਾਉਂਦਾ ਹਾਂ (ਜਿਸ ਨੇ ਇਹਨਾਂ ਨੂੰ ਇਹ ਗੁਣ ਬਖ਼ਸ਼ਿਆ ਹੈ,",
        "hindiUni": "हीरा देखि हीरे करउ आदेसु ॥",
        "spanish": "Me postro ante el Resplandor de Dios, de Quien viene esta mente como un diamante. ",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 13873,
        "baniID": 62,
        "gurmukhi": "khY kbIru inrMjn AlyKu ]2]2]11]",
        "gurmukhiUni": "ਕਹੈ ਕਬੀਰੁ ਨਿਰੰਜਨ ਅਲੇਖੁ ॥੨॥੨॥੧੧॥",
        "english": "Says Kabeer, the Immaculate Lord is indescribable. ||2||2||11||",
        "punjabi": "qy jo iehnW ivc v`sdw hoieAw BI) mwieAw dy pRBwv qoN rihq hY, qy ijs dy gux ibAwn nhIN kIqy jw skdy [2[2[11[",
        "punjabiUni": "ਤੇ ਜੋ ਇਹਨਾਂ ਵਿਚ ਵੱਸਦਾ ਹੋਇਆ ਭੀ) ਮਾਇਆ ਦੇ ਪ੍ਰਭਾਵ ਤੋਂ ਰਹਿਤ ਹੈ, ਤੇ ਜਿਸ ਦੇ ਗੁਣ ਬਿਆਨ ਨਹੀਂ ਕੀਤੇ ਜਾ ਸਕਦੇ ।੨।੨।੧੧।",
        "hindiUni": "कहै कबीरु निरंजन अलेखु ॥२॥२॥११॥",
        "spanish": "Dice Kabir, mi Dios es Puro e Inmaculado y Él no está determinado por ningún destino. (2-2-11)",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 13874,
        "baniID": 62,
        "gurmukhi": "dunIAw husIAwr bydwr jwgq musIAq hau ry BweI ]",
        "gurmukhiUni": "ਦੁਨੀਆ ਹੁਸੀਆਰ ਬੇਦਾਰ ਜਾਗਤ ਮੁਸੀਅਤ ਹਉ ਰੇ ਭਾਈ ॥",
        "english": "People of the world, remain awake and aware. Even though you are awake, you are being robbed, O Siblings of Destiny.",
        "punjabi": "hy BweI! hy jgq dy loko! sucyq rho, jwgdy rho, qusI qW (Awpxy vloN) jwgdy hI lu`ty jw rhy ho; vyd Swsq®-rUp sucyq pihrydwrW dy vyKidAW hI quhwƒ jm-rwj leI jw irhw hY",
        "punjabiUni": "ਹੇ ਭਾਈ! ਹੇ ਜਗਤ ਦੇ ਲੋਕੋ! ਸੁਚੇਤ ਰਹੋ, ਜਾਗਦੇ ਰਹੋ, ਤੁਸੀ ਤਾਂ (ਆਪਣੇ ਵਲੋਂ) ਜਾਗਦੇ ਹੀ ਲੁੱਟੇ ਜਾ ਰਹੇ ਹੋ; ਵੇਦ ਸ਼ਾਸਤ੍ਰ-ਰੂਪ ਸੁਚੇਤ ਪਹਿਰੇਦਾਰਾਂ ਦੇ ਵੇਖਦਿਆਂ ਹੀ ਤੁਹਾਨੂੰ ਜਮ-ਰਾਜ ਲਈ ਜਾ ਰਿਹਾ ਹੈ",
        "hindiUni": "दुनीआ हुसीआर बेदार जागत मुसीअत हउ रे भाई ॥",
        "spanish": "Oh mundo, te ves despierto y, sin embargo, estás siendo despojado, ",
        "header": 0,
        "paragraph": 46
    },
    {
        "id": 13875,
        "baniID": 62,
        "gurmukhi": "ingm husIAwr phrUAw dyKq jmu ly jweI ]1] rhwau ]",
        "gurmukhiUni": "ਨਿਗਮ ਹੁਸੀਆਰ ਪਹਰੂਆ ਦੇਖਤ ਜਮੁ ਲੇ ਜਾਈ ॥੧॥ ਰਹਾਉ ॥",
        "english": "While the Vedas stand guard watching, the Messenger of Death carries you away. ||1||Pause||",
        "punjabi": "(Bwv, Swsq®W dI rwKI pihrydwrI ivc BI qusI Aijhy kMm krI jw rhy ho, ijnHW krky jnm mrn dw gyV bixAw ipAw hY) [1[rhwau[",
        "punjabiUni": "(ਭਾਵ, ਸ਼ਾਸਤ੍ਰਾਂ ਦੀ ਰਾਖੀ ਪਹਿਰੇਦਾਰੀ ਵਿਚ ਭੀ ਤੁਸੀ ਅਜਿਹੇ ਕੰਮ ਕਰੀ ਜਾ ਰਹੇ ਹੋ, ਜਿਨ੍ਹਾਂ ਕਰਕੇ ਜਨਮ ਮਰਨ ਦਾ ਗੇੜ ਬਣਿਆ ਪਿਆ ਹੈ) ।੧।ਰਹਾਉ।",
        "hindiUni": "निगम हुसीआर पहरूआ देखत जमु ले जाई ॥१॥ रहाउ ॥",
        "spanish": "y aunque los Vedas aparentemente te conservan en guardia, el mensajero de la muerte te jala.  (1-Pausa)",
        "header": 0,
        "paragraph": 46
    },
    {
        "id": 13876,
        "baniID": 62,
        "gurmukhi": "nµØIbu BieE AWbu AWbu BieE nµØIbw kylw pwkw Jwir ]",
        "gurmukhiUni": "ਨੰੀਬੁ ਭਇਓ ਆਂਬੁ ਆਂਬੁ ਭਇਓ ਨੰੀਬਾ ਕੇਲਾ ਪਾਕਾ ਝਾਰਿ ॥",
        "english": "He thinks that the bitter nimm fruit is a mango, and the mango is a bitter nimm. He imagines the ripe banana on the thorny bush.",
        "punjabi": "(SwsqrW dy d`sy krm-kWf ivc Psy) mUrK mq-hIx AM\\wx lokW ƒ inMm dw ru`K AMb id`sdw hY, AMb dw bUtw inMm jwpdw hY;",
        "punjabiUni": "(ਸ਼ਾਸਤਰਾਂ ਦੇ ਦੱਸੇ ਕਰਮ-ਕਾਂਡ ਵਿਚ ਫਸੇ) ਮੂਰਖ ਮਤ-ਹੀਣ ਅੰਞਾਣ ਲੋਕਾਂ ਨੂੰ ਨਿੰਮ ਦਾ ਰੁੱਖ ਅੰਬ ਦਿੱਸਦਾ ਹੈ, ਅੰਬ ਦਾ ਬੂਟਾ ਨਿੰਮ ਜਾਪਦਾ ਹੈ;",
        "hindiUni": "नींबु भइओ आँबु आँबु भइओ नींबा केला पाका झारि ॥",
        "spanish": "El tonto ve mangos en el árbol de limón, y la penca de plátanos la ve colgar del espinoso arbusto, ",
        "header": 0,
        "paragraph": 46
    },
    {
        "id": 13877,
        "baniID": 62,
        "gurmukhi": "nwlIeyr Plu sybir pwkw mUrK mugD gvwr ]1]",
        "gurmukhiUni": "ਨਾਲੀਏਰ ਫਲੁ ਸੇਬਰਿ ਪਾਕਾ ਮੂਰਖ ਮੁਗਧ ਗਵਾਰ ॥੧॥",
        "english": "He thinks that the ripe coconut hangs on the barren simmal tree; what a stupid, idiotic fool he is! ||1||",
        "punjabi": "p`kw hoieAw kylw iehnW ƒ JwVIAW mlUm huMdw hY, qy isMbl iehnW ƒ nlIeyr dw p`kw Pl id`sdw hY [1[",
        "punjabiUni": "ਪੱਕਾ ਹੋਇਆ ਕੇਲਾ ਇਹਨਾਂ ਨੂੰ ਝਾੜੀਆਂ ਮਲੂਮ ਹੁੰਦਾ ਹੈ, ਤੇ ਸਿੰਬਲ ਇਹਨਾਂ ਨੂੰ ਨਲੀਏਰ ਦਾ ਪੱਕਾ ਫਲ ਦਿੱਸਦਾ ਹੈ ।੧।",
        "hindiUni": "नालीएर फलु सेबरि पाका मूरख मुगध गवार ॥१॥",
        "spanish": "al coco lo ve colgar del árbol de Simmal. Es idiota en verdad. (1)",
        "header": 0,
        "paragraph": 46
    },
    {
        "id": 13878,
        "baniID": 62,
        "gurmukhi": "hir BieE KWfu ryqu mih ibKirE hsqµØI cuinE n jweI ]",
        "gurmukhiUni": "ਹਰਿ ਭਇਓ ਖਾਂਡੁ ਰੇਤੁ ਮਹਿ ਬਿਖਰਿਓ ਹਸਤੰੀ ਚੁਨਿਓ ਨ ਜਾਈ ॥",
        "english": "The Lord is like sugar, spilled onto the sand; the elephant cannot pick it up.",
        "punjabi": "kbIr AwKdw hY—prmwqmw ƒ ieauN smJo ijvyN KMf ryq ivc rlI hoeI hovy [ auh KMf hwQIAW pwsoN nhIN cuxI jw skdI [",
        "punjabiUni": "ਕਬੀਰ ਆਖਦਾ ਹੈ—ਪਰਮਾਤਮਾ ਨੂੰ ਇਉਂ ਸਮਝੋ ਜਿਵੇਂ ਖੰਡ ਰੇਤ ਵਿਚ ਰਲੀ ਹੋਈ ਹੋਵੇ । ਉਹ ਖੰਡ ਹਾਥੀਆਂ ਪਾਸੋਂ ਨਹੀਂ ਚੁਣੀ ਜਾ ਸਕਦੀ ।",
        "hindiUni": "हरि भइओ खाँडु रेतु महि बिखरिओ हसतीं चुनिओ न जाई ॥",
        "spanish": "El Señor es como azúcar mezclada con arena; el elefante no la puede separar.",
        "header": 0,
        "paragraph": 46
    },
    {
        "id": 13879,
        "baniID": 62,
        "gurmukhi": "kih kmIr kul jwiq pWiq qij cItI hoie cuin KweI ]2]3]12]",
        "gurmukhiUni": "ਕਹਿ ਕਮੀਰ ਕੁਲ ਜਾਤਿ ਪਾਂਤਿ ਤਜਿ ਚੀਟੀ ਹੋਇ ਚੁਨਿ ਖਾਈ ॥੨॥੩॥੧੨॥",
        "english": "Says Kabeer, give up your ancestry, social status and honor; be like the tiny ant - pick up and eat the sugar. ||2||3||12||",
        "punjabi": "(hW, jy) kIVI hovy qW auh (ies KMf ƒ) cux ky Kw skdI hY, iesy qrHW mnu`K kul jwq ^wndwn (dw mwn) C`f ky pRBU ƒ iml skdw hY ",
        "punjabiUni": "(ਹਾਂ, ਜੇ) ਕੀੜੀ ਹੋਵੇ ਤਾਂ ਉਹ (ਇਸ ਖੰਡ ਨੂੰ) ਚੁਣ ਕੇ ਖਾ ਸਕਦੀ ਹੈ, ਇਸੇ ਤਰ੍ਹਾਂ ਮਨੁੱਖ ਕੁਲ ਜਾਤ ਖ਼ਾਨਦਾਨ (ਦਾ ਮਾਨ) ਛੱਡ ਕੇ ਪ੍ਰਭੂ ਨੂੰ ਮਿਲ ਸਕਦਾ ਹੈ ",
        "hindiUni": "कहि कमीर कुल जाति पाँति तजि चीटी होइ चुनि खाई ॥२॥३॥१२॥",
        "spanish": "Dice Kabir, Abandona el ego de tu casta y volviéndote hormiga encuentra ese azúcar. (2-3-12)",
        "header": 0,
        "paragraph": 46
    },
    {
        "id": 13880,
        "baniID": 62,
        "gurmukhi": "bwxI nwmdyau jIau kI rwmklI Gru 1",
        "gurmukhiUni": "ਬਾਣੀ ਨਾਮਦੇਉ ਜੀਉ ਕੀ ਰਾਮਕਲੀ ਘਰੁ ੧",
        "english": "The Word Of Naam Dayv Jee, Raamkalee, First House:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "बाणी नामदेउ जीउ की रामकली घरु १",
        "spanish": "Ramkali, Palabras de Namdev-yi.",
        "header": 2,
        "paragraph": 48
    },
    {
        "id": 13881,
        "baniID": 62,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 49
    },
    {
        "id": 13882,
        "baniID": 62,
        "gurmukhi": "AwnIly kwgdu kwtIly gUfI Awkws mDy BrmIAly ]",
        "gurmukhiUni": "ਆਨੀਲੇ ਕਾਗਦੁ ਕਾਟੀਲੇ ਗੂਡੀ ਆਕਾਸ ਮਧੇ ਭਰਮੀਅਲੇ ॥",
        "english": "The boy takes paper, cuts it and makes a kite, and flies it in the sky.",
        "punjabi": "(hy iq®locn! vyK, muMfw) kwZz ilAwauNdw hY, aus dI gu`fI k`tdw hY qy g`ufI ƒ Asmwn ivc aufwauNdw hY,",
        "punjabiUni": "(ਹੇ ਤ੍ਰਿਲੋਚਨ! ਵੇਖ, ਮੁੰਡਾ) ਕਾਗ਼ਜ਼ ਲਿਆਉਂਦਾ ਹੈ, ਉਸ ਦੀ ਗੁੱਡੀ ਕੱਟਦਾ ਹੈ ਤੇ ਗੱੁਡੀ ਨੂੰ ਅਸਮਾਨ ਵਿਚ ਉਡਾਉਂਦਾ ਹੈ,",
        "hindiUni": "आनीले कागदु काटीले गूडी आकास मधे भरमीअले ॥",
        "spanish": "De papel hacemos el papalote y mira cómo vuela en los cielos. ",
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 13883,
        "baniID": 62,
        "gurmukhi": "pMc jnw isau bwq bqaUAw cIqu su forI rwKIAly ]1]",
        "gurmukhiUni": "ਪੰਚ ਜਨਾ ਸਿਉ ਬਾਤ ਬਤਊਆ ਚੀਤੁ ਸੁ ਡੋਰੀ ਰਾਖੀਅਲੇ ॥੧॥",
        "english": "Talking with his friends, he still keeps his attention on the kite string. ||1||",
        "punjabi": "swQIAW nwl g`pW BI mwrI jWdw hY, pr aus dw mn (gu`fI dI) for ivc itikAw rihMdw hY [1[",
        "punjabiUni": "ਸਾਥੀਆਂ ਨਾਲ ਗੱਪਾਂ ਭੀ ਮਾਰੀ ਜਾਂਦਾ ਹੈ, ਪਰ ਉਸ ਦਾ ਮਨ (ਗੁੱਡੀ ਦੀ) ਡੋਰ ਵਿਚ ਟਿਕਿਆ ਰਹਿੰਦਾ ਹੈ ।੧।",
        "hindiUni": "पंच जना सिउ बात बतऊआ चीतु सु डोरी राखीअले ॥१॥",
        "spanish": "Mientras que uno parlotea con los amigos alrededor, uno mantiene su mente en la cuerda con peligro de romperse. (1)",
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 13884,
        "baniID": 62,
        "gurmukhi": "mnu rwm nwmw byDIAly ]",
        "gurmukhiUni": "ਮਨੁ ਰਾਮ ਨਾਮਾ ਬੇਧੀਅਲੇ ॥",
        "english": "My mind has been pierced by the Name of the Lord,",
        "punjabi": "(hy iq®locn!) ijvyN suinAwry dw mn (hornW nwl g`lW-bwqW kridAW BI, kuTwlI ivc pwey hoey sony ivc) juiVAw rihMdw hY, ",
        "punjabiUni": "(ਹੇ ਤ੍ਰਿਲੋਚਨ!) ਜਿਵੇਂ ਸੁਨਿਆਰੇ ਦਾ ਮਨ (ਹੋਰਨਾਂ ਨਾਲ ਗੱਲਾਂ-ਬਾਤਾਂ ਕਰਦਿਆਂ ਭੀ, ਕੁਠਾਲੀ ਵਿਚ ਪਾਏ ਹੋਏ ਸੋਨੇ ਵਿਚ) ਜੁੜਿਆ ਰਹਿੰਦਾ ਹੈ, ",
        "hindiUni": "मनु राम नामा बेधीअले ॥",
        "spanish": "Mi mente está atravesada por el Nombre del Señor, ",
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 13885,
        "baniID": 62,
        "gurmukhi": "jYsy kink klw icqu mWfIAly ]1] rhwau ]",
        "gurmukhiUni": "ਜੈਸੇ ਕਨਿਕ ਕਲਾ ਚਿਤੁ ਮਾਂਡੀਅਲੇ ॥੧॥ ਰਹਾਉ ॥",
        "english": "like the goldsmith, whose attention is held by his work. ||1||Pause||",
        "punjabi": "iqvyN myrw mn prmwqmw dy nwm ivc iv`Jw hoieAw hY [1[rhwau[",
        "punjabiUni": "ਤਿਵੇਂ ਮੇਰਾ ਮਨ ਪਰਮਾਤਮਾ ਦੇ ਨਾਮ ਵਿਚ ਵਿੱਝਾ ਹੋਇਆ ਹੈ ।੧।ਰਹਾਉ।",
        "hindiUni": "जैसे कनिक कला चितु माँडीअले ॥१॥ रहाउ ॥",
        "spanish": "así como el joyero conserva su mente absorta en la creación de su joya. (1-Pausa)",
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 13886,
        "baniID": 62,
        "gurmukhi": "AwnIly kuMBu BrweIly aUdk rwj kuAwir purMdrIey ]",
        "gurmukhiUni": "ਆਨੀਲੇ ਕੁੰਭੁ ਭਰਾਈਲੇ ਊਦਕ ਰਾਜ ਕੁਆਰਿ ਪੁਰੰਦਰੀਏ ॥",
        "english": "The young girl in the city takes a pitcher, and fills it with water.",
        "punjabi": "(hy iq®locn!) juAwn kuVIAW Sihr ivcoN (bwhr jWdIAW hn) Awpo Awpxw GVw cu`k lYNdIAW hn, pwxI nwl BrdIAW hn,",
        "punjabiUni": "(ਹੇ ਤ੍ਰਿਲੋਚਨ!) ਜੁਆਨ ਕੁੜੀਆਂ ਸ਼ਹਿਰ ਵਿਚੋਂ (ਬਾਹਰ ਜਾਂਦੀਆਂ ਹਨ) ਆਪੋ ਆਪਣਾ ਘੜਾ ਚੁੱਕ ਲੈਂਦੀਆਂ ਹਨ, ਪਾਣੀ ਨਾਲ ਭਰਦੀਆਂ ਹਨ,",
        "hindiUni": "आनीले कुँभु भराईले ऊदक राज कुआरि पुरंदरीए ॥",
        "spanish": "Las muchachas jóvenes, con cántaros de agua puestos sobre sus cabezas, pasean por las calles, platican y hablan de muchos temas,",
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 13887,
        "baniID": 62,
        "gurmukhi": "hsq ibnod bIcwr krqI hY cIqu su gwgir rwKIAly ]2]",
        "gurmukhiUni": "ਹਸਤ ਬਿਨੋਦ ਬੀਚਾਰ ਕਰਤੀ ਹੈ ਚੀਤੁ ਸੁ ਗਾਗਰਿ ਰਾਖੀਅਲੇ ॥੨॥",
        "english": "She laughs, and plays, and talks with her friends, but she keeps her attention focused on the pitcher of water. ||2||",
        "punjabi": "(Awpo ivc) h`sdIAW hn, hwsy dIAW g`lW qy hor keI ivcwrW krdIAW hn, pr Awpxw ic`q Awpo Awpxy GVy ivc r`KdIAW hn [2[",
        "punjabiUni": "(ਆਪੋ ਵਿਚ) ਹੱਸਦੀਆਂ ਹਨ, ਹਾਸੇ ਦੀਆਂ ਗੱਲਾਂ ਤੇ ਹੋਰ ਕਈ ਵਿਚਾਰਾਂ ਕਰਦੀਆਂ ਹਨ, ਪਰ ਆਪਣਾ ਚਿੱਤ ਆਪੋ ਆਪਣੇ ਘੜੇ ਵਿਚ ਰੱਖਦੀਆਂ ਹਨ ।੨।",
        "hindiUni": "हसत बिनोद बीचार करती है चीतु सु गागरि राखीअले ॥२॥",
        "spanish": "pero conservan su mente siempre en el cántaro para que no se les caiga. (2)",
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 13888,
        "baniID": 62,
        "gurmukhi": "mMdru eyku duAwr ds jw ky gaU crwvn CwfIAly ]",
        "gurmukhiUni": "ਮੰਦਰੁ ਏਕੁ ਦੁਆਰ ਦਸ ਜਾ ਕੇ ਗਊ ਚਰਾਵਨ ਛਾਡੀਅਲੇ ॥",
        "english": "The cow is let loose, out of the mansion of the ten gates, to graze in the field.",
        "punjabi": "(hy iq®locn!) ie`k Gr hY ijs dy ds bUhy hn, ies GroN mnu`K gaUAW cwrn leI C`fdw hY; ieh gweIAW pMjW kohW qy jw cugdIAW hn, ",
        "punjabiUni": "(ਹੇ ਤ੍ਰਿਲੋਚਨ!) ਇੱਕ ਘਰ ਹੈ ਜਿਸ ਦੇ ਦਸ ਬੂਹੇ ਹਨ, ਇਸ ਘਰੋਂ ਮਨੁੱਖ ਗਊਆਂ ਚਾਰਨ ਲਈ ਛੱਡਦਾ ਹੈ; ਇਹ ਗਾਈਆਂ ਪੰਜਾਂ ਕੋਹਾਂ ਤੇ ਜਾ ਚੁਗਦੀਆਂ ਹਨ, ",
        "hindiUni": "मंदरु एकु दुआर दस जा के गऊ चरावन छाडीअले ॥",
        "spanish": "De la casa de las diez puertas sale la vaca a pastar, ",
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 13889,
        "baniID": 62,
        "gurmukhi": "pWc kos pr gaU crwvq cIqu su bCrw rwKIAly ]3]",
        "gurmukhiUni": "ਪਾਂਚ ਕੋਸ ਪਰ ਗਊ ਚਰਾਵਤ ਚੀਤੁ ਸੁ ਬਛਰਾ ਰਾਖੀਅਲੇ ॥੩॥",
        "english": "It grazes up to five miles away, but keeps its attention focused on its calf. ||3||",
        "punjabi": "pr Awpxw ic`q Awpxy v`Cy ivc r`KdIAW hn (iqvyN hI ds-ieMid®AW-vwly ies srIr ivcoN myry igAwn-ieMd®y srIr dy inrbwh leI kMm-kwr krdy hn, pr myrI surq Awpxy pRBU-crnW ivc hI hY) [3[",
        "punjabiUni": "ਪਰ ਆਪਣਾ ਚਿੱਤ ਆਪਣੇ ਵੱਛੇ ਵਿਚ ਰੱਖਦੀਆਂ ਹਨ (ਤਿਵੇਂ ਹੀ ਦਸ-ਇੰਦ੍ਰਿਆਂ-ਵਾਲੇ ਇਸ ਸਰੀਰ ਵਿਚੋਂ ਮੇਰੇ ਗਿਆਨ-ਇੰਦ੍ਰੇ ਸਰੀਰ ਦੇ ਨਿਰਬਾਹ ਲਈ ਕੰਮ-ਕਾਰ ਕਰਦੇ ਹਨ, ਪਰ ਮੇਰੀ ਸੁਰਤ ਆਪਣੇ ਪ੍ਰਭੂ-ਚਰਨਾਂ ਵਿਚ ਹੀ ਹੈ) ।੩।",
        "hindiUni": "पाँच कोस पर गऊ चरावत चीतु सु बछरा राखीअले ॥३॥",
        "spanish": "pero mientras pasta lejos de su casa, su mente está en su becerrito. (3)",
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 13890,
        "baniID": 62,
        "gurmukhi": "khq nwmdyau sunhu iqlocn bwlku pwln pauFIAly ]",
        "gurmukhiUni": "ਕਹਤ ਨਾਮਦੇਉ ਸੁਨਹੁ ਤਿਲੋਚਨ ਬਾਲਕੁ ਪਾਲਨ ਪਉਢੀਅਲੇ ॥",
        "english": "Says Naam Dayv, listen, O Trilochan: the child is laid down in the cradle.",
        "punjabi": "hy iq®locn! sux, nwmdyv (iek hor id®StWq) AwKdw hY—mW Awpxy bwl ƒ pMGUVy ivc pWdI hY,",
        "punjabiUni": "ਹੇ ਤ੍ਰਿਲੋਚਨ! ਸੁਣ, ਨਾਮਦੇਵ (ਇਕ ਹੋਰ ਦ੍ਰਿਸ਼ਟਾਂਤ) ਆਖਦਾ ਹੈ—ਮਾਂ ਆਪਣੇ ਬਾਲ ਨੂੰ ਪੰਘੂੜੇ ਵਿਚ ਪਾਂਦੀ ਹੈ,",
        "hindiUni": "कहत नामदेउ सुनहु तिलोचन बालकु पालन पउढीअले ॥",
        "spanish": "Dice Nam Dev, escucha, oh Trilochan, la madre pone al niño en la cuna, ",
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 13891,
        "baniID": 62,
        "gurmukhi": "AMqir bwhir kwj ibrUDI cIqu su bwirk rwKIAly ]4]1]",
        "gurmukhiUni": "ਅੰਤਰਿ ਬਾਹਰਿ ਕਾਜ ਬਿਰੂਧੀ ਚੀਤੁ ਸੁ ਬਾਰਿਕ ਰਾਖੀਅਲੇ ॥੪॥੧॥",
        "english": "Its mother is at work, inside and outside, but she holds her child in her thoughts. ||4||1||",
        "punjabi": "AMdr bwhr Gr dy kMmW ivc ru`JI rihMdI hY, pr AwpxI surq Awpxy b`cy ivc r`KdI hY [4[1[",
        "punjabiUni": "ਅੰਦਰ ਬਾਹਰ ਘਰ ਦੇ ਕੰਮਾਂ ਵਿਚ ਰੁੱਝੀ ਰਹਿੰਦੀ ਹੈ, ਪਰ ਆਪਣੀ ਸੁਰਤ ਆਪਣੇ ਬੱਚੇ ਵਿਚ ਰੱਖਦੀ ਹੈ ।੪।੧।",
        "hindiUni": "अंतरि बाहरि काज बिरूधी चीतु सु बारिक राखीअले ॥४॥१॥",
        "spanish": "y aunque ocupada en los quehaceres del hogar, conserva su mente siempre en su hijo. (4-1)",
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 13892,
        "baniID": 62,
        "gurmukhi": "byd purwn swsqR Awnµqw gIq kibq n gwvaugo ]",
        "gurmukhiUni": "ਬੇਦ ਪੁਰਾਨ ਸਾਸਤ੍ਰ ਆਨੰਤਾ ਗੀਤ ਕਬਿਤ ਨ ਗਾਵਉਗੋ ॥",
        "english": "There are countless Vedas, Puraanas and Shaastras; I do not sing their songs and hymns.",
        "punjabi": "mYƒ vyd Swsqr, purwn Awidk dy gIq kib`q gwvx dI loV nhIN,",
        "punjabiUni": "ਮੈਨੂੰ ਵੇਦ ਸ਼ਾਸਤਰ, ਪੁਰਾਨ ਆਦਿਕ ਦੇ ਗੀਤ ਕਬਿੱਤ ਗਾਵਣ ਦੀ ਲੋੜ ਨਹੀਂ,",
        "hindiUni": "बेद पुरान सासत्र आनंता गीत कबित न गावउगो ॥",
        "spanish": "Innumerables son los Shastras, Vedas y Puranas, pero no recito sus canciones. ",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 13893,
        "baniID": 62,
        "gurmukhi": "AKMf mMfl inrMkwr mih Anhd bynu bjwvaugo ]1]",
        "gurmukhiUni": "ਅਖੰਡ ਮੰਡਲ ਨਿਰੰਕਾਰ ਮਹਿ ਅਨਹਦ ਬੇਨੁ ਬਜਾਵਉਗੋ ॥੧॥",
        "english": "In the imperishable realm of the Formless Lord, I play the flute of the unstruck sound current. ||1||",
        "punjabi": "ikauNik mYN AivnwSI itkwxy vwly inrMkwr ivc juV ky (aus dy ipAwry dI) ie`k-rs bMsrI vjw irhw hW [1[",
        "punjabiUni": "ਕਿਉਂਕਿ ਮੈਂ ਅਵਿਨਾਸ਼ੀ ਟਿਕਾਣੇ ਵਾਲੇ ਨਿਰੰਕਾਰ ਵਿਚ ਜੁੜ ਕੇ (ਉਸ ਦੇ ਪਿਆਰੇ ਦੀ) ਇੱਕ-ਰਸ ਬੰਸਰੀ ਵਜਾ ਰਿਹਾ ਹਾਂ ।੧।",
        "hindiUni": "अखंड मंडल निरंकार महि अनहद बेनु बजावउगो ॥१॥",
        "spanish": "En el Reino del Señor Sin Forma, toco la flauta de la Melodía Celestial.(1)",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 13894,
        "baniID": 62,
        "gurmukhi": "bYrwgI rwmih gwvaugo ]",
        "gurmukhiUni": "ਬੈਰਾਗੀ ਰਾਮਹਿ ਗਾਵਉਗੋ ॥",
        "english": "Becoming detached, I sing the Lord's Praises.",
        "punjabi": "(siqgurU dy) Sbd dI brkiq nwl mYN vYrwgvwn ho ky, ivrkq ho ky pRBU dy gux gw irhw hW,",
        "punjabiUni": "(ਸਤਿਗੁਰੂ ਦੇ) ਸ਼ਬਦ ਦੀ ਬਰਕਤਿ ਨਾਲ ਮੈਂ ਵੈਰਾਗਵਾਨ ਹੋ ਕੇ, ਵਿਰਕਤ ਹੋ ਕੇ ਪ੍ਰਭੂ ਦੇ ਗੁਣ ਗਾ ਰਿਹਾ ਹਾਂ,",
        "hindiUni": "बैरागी रामहि गावउगो ॥",
        "spanish": "Volviéndome desapegado, canto las Alabanzas del Señor. ",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 13895,
        "baniID": 62,
        "gurmukhi": "sbid AqIq Anwhid rwqw Awkul kY Gir jwaugo ]1] rhwau ]",
        "gurmukhiUni": "ਸਬਦਿ ਅਤੀਤ ਅਨਾਹਦਿ ਰਾਤਾ ਆਕੁਲ ਕੈ ਘਰਿ ਜਾਉਗੋ ॥੧॥ ਰਹਾਉ ॥",
        "english": "Imbued with the unattached, unstruck Word of the Shabad, I shall go to the home of the Lord, who has no ancestors. ||1||Pause||",
        "punjabi": "AibnwsI pRBU (dy ipAwr) ivc rMigAw igAw hW, qy srb-kul-ivAwpk pRBU dy crnW ivc A`pV igAw hW [1[rhwau[",
        "punjabiUni": "ਅਬਿਨਾਸੀ ਪ੍ਰਭੂ (ਦੇ ਪਿਆਰ) ਵਿਚ ਰੰਗਿਆ ਗਿਆ ਹਾਂ, ਤੇ ਸਰਬ-ਕੁਲ-ਵਿਆਪਕ ਪ੍ਰਭੂ ਦੇ ਚਰਨਾਂ ਵਿਚ ਅੱਪੜ ਗਿਆ ਹਾਂ ।੧।ਰਹਾਉ।",
        "hindiUni": "सबदि अतीत अनाहदि राता आकुल कै घरि जाउगो ॥१॥ रहाउ ॥",
        "spanish": "Absorto en la Palabra Desapegada del Shabd iré a la Casa del Señor, Quien no tiene ancestros.(1-Pausa)",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 13896,
        "baniID": 62,
        "gurmukhi": "ieVw ipMgulw Aauru suKmnw paunY bMiD rhwaugo ]",
        "gurmukhiUni": "ਇੜਾ ਪਿੰਗੁਲਾ ਅਉਰੁ ਸੁਖਮਨਾ ਪਉਨੈ ਬੰਧਿ ਰਹਾਉਗੋ ॥",
        "english": "Then, I shall no longer control the breath through the energy channels of the Ida, Pingala and Shushmanaa.",
        "punjabi": "(pRBU dI is&iq-swlwh dI brkiq nwl) cMcl mn ƒ rok ky (mYN pRBU-crnW ivc) itikAw hoieAw hW—iehI myrw ieVw, ipMglw, suKmnw (dw swDn) hY; ",
        "punjabiUni": "(ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦੀ ਬਰਕਤਿ ਨਾਲ) ਚੰਚਲ ਮਨ ਨੂੰ ਰੋਕ ਕੇ (ਮੈਂ ਪ੍ਰਭੂ-ਚਰਨਾਂ ਵਿਚ) ਟਿਕਿਆ ਹੋਇਆ ਹਾਂ—ਇਹੀ ਮੇਰਾ ਇੜਾ, ਪਿੰਗਲਾ, ਸੁਖਮਨਾ (ਦਾ ਸਾਧਨ) ਹੈ; ",
        "hindiUni": "इड़ा पिंगुला अउरु सुखमना पउनै बंधि रहाउगो ॥",
        "spanish": "Así ya no controlaré la respiración a través de los canales de energía sutiles de Ida, Píngala y Shushmana, ",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 13897,
        "baniID": 62,
        "gurmukhi": "cMdu sUrju duie sm kir rwKau bRhm joiq imil jwaugo ]2]",
        "gurmukhiUni": "ਚੰਦੁ ਸੂਰਜੁ ਦੁਇ ਸਮ ਕਰਿ ਰਾਖਉ ਬ੍ਰਹਮ ਜੋਤਿ ਮਿਲਿ ਜਾਉਗੋ ॥੨॥",
        "english": "I look upon both the moon and the sun as the same, and I shall merge in the Light of God. ||2||",
        "punjabi": "myry leI K`bI s`jI sur ieko ijhI hY (Bwv, pRwx cwVHny auqwrny myry vwsqy ie`ko ijhI g`l hY, by-loVvyN hn), ikauNik mYN prmwqmw dI joq ivc itikAw bYTw hW [2[",
        "punjabiUni": "ਮੇਰੇ ਲਈ ਖੱਬੀ ਸੱਜੀ ਸੁਰ ਇਕੋ ਜਿਹੀ ਹੈ (ਭਾਵ, ਪ੍ਰਾਣ ਚਾੜ੍ਹਨੇ ਉਤਾਰਨੇ ਮੇਰੇ ਵਾਸਤੇ ਇੱਕੋ ਜਿਹੀ ਗੱਲ ਹੈ, ਬੇ-ਲੋੜਵੇਂ ਹਨ), ਕਿਉਂਕਿ ਮੈਂ ਪਰਮਾਤਮਾ ਦੀ ਜੋਤ ਵਿਚ ਟਿਕਿਆ ਬੈਠਾ ਹਾਂ ।੨।",
        "hindiUni": "चंदु सूरजु दुइ सम करि राखउ ब्रहम जोति मिलि जाउगो ॥२॥",
        "spanish": "pues veo que la luna y el sol son lo mismo, que me voy a fundir en la Luz de Dios. (2)",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 13898,
        "baniID": 62,
        "gurmukhi": "qIrQ dyiK n jl mih pYsau jIA jMq n sqwvaugo ]",
        "gurmukhiUni": "ਤੀਰਥ ਦੇਖਿ ਨ ਜਲ ਮਹਿ ਪੈਸਉ ਜੀਅ ਜੰਤ ਨ ਸਤਾਵਉਗੋ ॥",
        "english": "I do not go to see sacred shrines of pilgrimage, or bathe in their waters; I do not bother any beings or creatures.",
        "punjabi": "nw mYN qIrQW dy drSn krdw hW, nw auhnW dy pwxI ivc cu`BI lwauNdw hW, qy nw hI mYN aus pwxI ivc rihx vwly jIvW ƒ frauNdw hW [",
        "punjabiUni": "ਨਾ ਮੈਂ ਤੀਰਥਾਂ ਦੇ ਦਰਸ਼ਨ ਕਰਦਾ ਹਾਂ, ਨਾ ਉਹਨਾਂ ਦੇ ਪਾਣੀ ਵਿਚ ਚੁੱਭੀ ਲਾਉਂਦਾ ਹਾਂ, ਤੇ ਨਾ ਹੀ ਮੈਂ ਉਸ ਪਾਣੀ ਵਿਚ ਰਹਿਣ ਵਾਲੇ ਜੀਵਾਂ ਨੂੰ ਡਰਉਂਦਾ ਹਾਂ ।",
        "hindiUni": "तीरथ देखि न जल महि पैसउ जीअ जंत न सतावउगो ॥",
        "spanish": "No me voy a bañar en los lugares de peregrinaje, ni voy a molestar a las criaturas del agua; ",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 13899,
        "baniID": 62,
        "gurmukhi": "ATsiT qIrQ gurU idKwey Gt hI BIqir n@waugo ]3]",
        "gurmukhiUni": "ਅਠਸਠਿ ਤੀਰਥ ਗੁਰੂ ਦਿਖਾਏ ਘਟ ਹੀ ਭੀਤਰਿ ਨੑਾਉਗੋ ॥੩॥",
        "english": "The Guru has shown me the sixty-eight places of pilgrimage within my own heart, where I now take my cleansing bath. ||3||",
        "punjabi": "mYƒ qW myry gurU ny (myry AMdr hI) ATwhT qIrQ ivKw id`qy hn [ so, mYN Awpxy AMdr hI (Awqm-qIrQ au~qy) ieSnwn krdw hW [3[",
        "punjabiUni": "ਮੈਨੂੰ ਤਾਂ ਮੇਰੇ ਗੁਰੂ ਨੇ (ਮੇਰੇ ਅੰਦਰ ਹੀ) ਅਠਾਹਠ ਤੀਰਥ ਵਿਖਾ ਦਿੱਤੇ ਹਨ । ਸੋ, ਮੈਂ ਆਪਣੇ ਅੰਦਰ ਹੀ (ਆਤਮ-ਤੀਰਥ ਉੱਤੇ) ਇਸ਼ਨਾਨ ਕਰਦਾ ਹਾਂ ।੩।",
        "hindiUni": "अठसठि तीरथ गुरू दिखाए घट ही भीतरि न्नाउगो ॥३॥",
        "spanish": "sí, me voy a bañar en la fuente de mi ser, pues mi Guru se ha revelado en mi interior. (3)",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 13900,
        "baniID": 62,
        "gurmukhi": "pMc shweI jn kI soBw Blo Blo n khwvaugo ]",
        "gurmukhiUni": "ਪੰਚ ਸਹਾਈ ਜਨ ਕੀ ਸੋਭਾ ਭਲੋ ਭਲੋ ਨ ਕਹਾਵਉਗੋ ॥",
        "english": "I do not pay attention to anyone praising me, or calling me good and nice.",
        "punjabi": "nwmdyv AwKdw hY—(krm-kWf, qIrQ Awidk nwl lok jgq dI soBw loVdy hn, pr) mYƒ (iehnW krmW dy AwDwr qy) s`jxW-im`qrW qy lokW dI soBw dI loV nhIN hY,",
        "punjabiUni": "ਨਾਮਦੇਵ ਆਖਦਾ ਹੈ—(ਕਰਮ-ਕਾਂਡ, ਤੀਰਥ ਆਦਿਕ ਨਾਲ ਲੋਕ ਜਗਤ ਦੀ ਸੋਭਾ ਲੋੜਦੇ ਹਨ, ਪਰ) ਮੈਨੂੰ (ਇਹਨਾਂ ਕਰਮਾਂ ਦੇ ਆਧਾਰ ਤੇ) ਸੱਜਣਾਂ-ਮਿੱਤਰਾਂ ਤੇ ਲੋਕਾਂ ਦੀ ਸੋਭਾ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ,",
        "hindiUni": "पंच सहाई जन की सोभा भलो भलो न कहावउगो ॥",
        "spanish": "No me voy a preocupar de las fantasías psíquicas de los cinco enemigos, ni me va a importar ser llamado bueno o Santo, ",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 13901,
        "baniID": 62,
        "gurmukhi": "nwmw khY icqu hir isau rwqw suMn smwiD smwaugo ]4]2]",
        "gurmukhiUni": "ਨਾਮਾ ਕਹੈ ਚਿਤੁ ਹਰਿ ਸਿਉ ਰਾਤਾ ਸੁੰਨ ਸਮਾਧਿ ਸਮਾਉਗੋ ॥੪॥੨॥",
        "english": "Says Naam Dayv, my consciousness is imbued with the Lord; I am absorbed in the profound state of Samaadhi. ||4||2||",
        "punjabi": "mYƒ ieh Zrz nhIN ik koeI mYƒ Blw AwKy; myrw ic`q pRBU (-ipAwr) ivc rMigAw igAw hY, mYN aus itkwau ivc itikAw hoieAw hW ij`Qy mwieAw dw koeI Purnw nhIN Purdw [4[2[",
        "punjabiUni": "ਮੈਨੂੰ ਇਹ ਗ਼ਰਜ਼ ਨਹੀਂ ਕਿ ਕੋਈ ਮੈਨੂੰ ਭਲਾ ਆਖੇ; ਮੇਰਾ ਚਿੱਤ ਪ੍ਰਭੂ (-ਪਿਆਰ) ਵਿਚ ਰੰਗਿਆ ਗਿਆ ਹੈ, ਮੈਂ ਉਸ ਟਿਕਾਉ ਵਿਚ ਟਿਕਿਆ ਹੋਇਆ ਹਾਂ ਜਿੱਥੇ ਮਾਇਆ ਦਾ ਕੋਈ ਫੁਰਨਾ ਨਹੀਂ ਫੁਰਦਾ ।੪।੨।",
        "hindiUni": "नामा कहै चितु हरि सिउ राता सुँन समाधि समाउगो ॥४॥२॥",
        "spanish": "pues mi mente está absorta en Dios y así, me voy a fundir en el Trance Infinito.(4-2)",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 13902,
        "baniID": 62,
        "gurmukhi": "mwie n hoqI bwpu n hoqw krmu n hoqI kwieAw ]",
        "gurmukhiUni": "ਮਾਇ ਨ ਹੋਤੀ ਬਾਪੁ ਨ ਹੋਤਾ ਕਰਮੁ ਨ ਹੋਤੀ ਕਾਇਆ ॥",
        "english": "When there was no mother and no father, no karma and no human body,",
        "punjabi": "(nhIN qW, jy ieh mMnIey ik krmW dI Kyf hY qW) jdoN nw mW sI nw ipau; nw koeI mnu`Kw-srIr sI, qy nw aus dw kIqw hoieAw krm; ",
        "punjabiUni": "(ਨਹੀਂ ਤਾਂ, ਜੇ ਇਹ ਮੰਨੀਏ ਕਿ ਕਰਮਾਂ ਦੀ ਖੇਡ ਹੈ ਤਾਂ) ਜਦੋਂ ਨਾ ਮਾਂ ਸੀ ਨਾ ਪਿਉ; ਨਾ ਕੋਈ ਮਨੁੱਖਾ-ਸਰੀਰ ਸੀ, ਤੇ ਨਾ ਉਸ ਦਾ ਕੀਤਾ ਹੋਇਆ ਕਰਮ; ",
        "hindiUni": "माइ न होती बापु न होता करमु न होती काइआ ॥",
        "spanish": "Cuando no había ni padre, ni madre, ni forma, ¿de dónde entonces se originó el Karma?",
        "header": 0,
        "paragraph": 52
    },
    {
        "id": 13903,
        "baniID": 62,
        "gurmukhi": "hm nhI hoqy qum nhI hoqy kvnu khW qy AwieAw ]1]",
        "gurmukhiUni": "ਹਮ ਨਹੀ ਹੋਤੇ ਤੁਮ ਨਹੀ ਹੋਤੇ ਕਵਨੁ ਕਹਾਂ ਤੇ ਆਇਆ ॥੧॥",
        "english": "when I was not and you were not, then who came from where? ||1||",
        "punjabi": "jdoN koeI jIv hI nhIN sn, qdoN (hy pRBU! qYQoN ibnw) hor iks QW qoN koeI jIv jnm lY skdw sI? [1[",
        "punjabiUni": "ਜਦੋਂ ਕੋਈ ਜੀਵ ਹੀ ਨਹੀਂ ਸਨ, ਤਦੋਂ (ਹੇ ਪ੍ਰਭੂ! ਤੈਥੋਂ ਬਿਨਾ) ਹੋਰ ਕਿਸ ਥਾਂ ਤੋਂ ਕੋਈ ਜੀਵ ਜਨਮ ਲੈ ਸਕਦਾ ਸੀ? ।੧।",
        "hindiUni": "हम नही होते तुम नही होते कवनु कहाँ ते आइआ ॥१॥",
        "spanish": "Yo no estaba ahí, ni tú tampoco; oh, ¿quién sabe entonces quién vino y de dónde?(1)",
        "header": 0,
        "paragraph": 52
    },
    {
        "id": 13904,
        "baniID": 62,
        "gurmukhi": "rwm koie n iks hI kyrw ]",
        "gurmukhiUni": "ਰਾਮ ਕੋਇ ਨ ਕਿਸ ਹੀ ਕੇਰਾ ॥",
        "english": "O Lord, no one belongs to anyone else.",
        "punjabi": "hy rwm! qYQoN ibnw hor koeI BI iksy dw shweI nhIN hY (nw koeI ‘krm’ Awidk ies jIv ƒ jnm mrn ivc ilAwaux vwlw hY, qy nw koeI Swsqr-ivihq krm jW pRwxwXwm Awidk ies ƒ gyV ivcoN k`Fx dy smr`Q hY),",
        "punjabiUni": "ਹੇ ਰਾਮ! ਤੈਥੋਂ ਬਿਨਾ ਹੋਰ ਕੋਈ ਭੀ ਕਿਸੇ ਦਾ ਸਹਾਈ ਨਹੀਂ ਹੈ (ਨਾ ਕੋਈ ‘ਕਰਮ’ ਆਦਿਕ ਇਸ ਜੀਵ ਨੂੰ ਜਨਮ ਮਰਨ ਵਿਚ ਲਿਆਉਣ ਵਾਲਾ ਹੈ, ਤੇ ਨਾ ਕੋਈ ਸ਼ਾਸਤਰ-ਵਿਹਿਤ ਕਰਮ ਜਾਂ ਪ੍ਰਾਣਾਯਾਮ ਆਦਿਕ ਇਸ ਨੂੰ ਗੇੜ ਵਿਚੋਂ ਕੱਢਣ ਦੇ ਸਮਰੱਥ ਹੈ),",
        "hindiUni": "राम कोइ न किस ही केरा ॥",
        "spanish": "Por Dios, nadie pertenece a nadie; ",
        "header": 0,
        "paragraph": 52
    },
    {
        "id": 13905,
        "baniID": 62,
        "gurmukhi": "jYsy qrvir pMiK bsyrw ]1] rhwau ]",
        "gurmukhiUni": "ਜੈਸੇ ਤਰਵਰਿ ਪੰਖਿ ਬਸੇਰਾ ॥੧॥ ਰਹਾਉ ॥",
        "english": "We are like birds perched on a tree. ||1||Pause||",
        "punjabi": "ijvyN ru`KW au~qy pMCIAW dw vsyrw huMdw hY (iqvyN qyry Byjy jIv ie`Qy AwauNdy hn qy qUµ Awp hI iehnW ƒ Awpxy ivc joVdw hYN) [1[rhwau[",
        "punjabiUni": "ਜਿਵੇਂ ਰੁੱਖਾਂ ਉੱਤੇ ਪੰਛੀਆਂ ਦਾ ਵਸੇਰਾ ਹੁੰਦਾ ਹੈ (ਤਿਵੇਂ ਤੇਰੇ ਭੇਜੇ ਜੀਵ ਇੱਥੇ ਆਉਂਦੇ ਹਨ ਤੇ ਤੂੰ ਆਪ ਹੀ ਇਹਨਾਂ ਨੂੰ ਆਪਣੇ ਵਿਚ ਜੋੜਦਾ ਹੈਂ) ।੧।ਰਹਾਉ।",
        "hindiUni": "जैसे तरवरि पंखि बसेरा ॥१॥ रहाउ ॥",
        "spanish": "somos como los pájaros parados en la rama de un árbol durante una larga noche. (1-Pausa)",
        "header": 0,
        "paragraph": 52
    },
    {
        "id": 13906,
        "baniID": 62,
        "gurmukhi": "cMdu n hoqw sUru n hoqw pwnI pvnu imlwieAw ]",
        "gurmukhiUni": "ਚੰਦੁ ਨ ਹੋਤਾ ਸੂਰੁ ਨ ਹੋਤਾ ਪਾਨੀ ਪਵਨੁ ਮਿਲਾਇਆ ॥",
        "english": "When there was no moon and no sun, then water and air were blended together.",
        "punjabi": "jdoN nw cMd sI nw sUrj; jdoN pwxI, hvw Awidk q`q BI Ajy pYdw nhIN sn hoey,",
        "punjabiUni": "ਜਦੋਂ ਨਾ ਚੰਦ ਸੀ ਨਾ ਸੂਰਜ; ਜਦੋਂ ਪਾਣੀ, ਹਵਾ ਆਦਿਕ ਤੱਤ ਭੀ ਅਜੇ ਪੈਦਾ ਨਹੀਂ ਸਨ ਹੋਏ,",
        "hindiUni": "चंदु न होता सूरु न होता पानी पवनु मिलाइआ ॥",
        "spanish": "Cuando no había ni sol, ni luna, y el agua y el aire estaban inmergidos en Dios, ",
        "header": 0,
        "paragraph": 52
    },
    {
        "id": 13907,
        "baniID": 62,
        "gurmukhi": "swsqu n hoqw bydu n hoqw krmu khW qy AwieAw ]2]",
        "gurmukhiUni": "ਸਾਸਤੁ ਨ ਹੋਤਾ ਬੇਦੁ ਨ ਹੋਤਾ ਕਰਮੁ ਕਹਾਂ ਤੇ ਆਇਆ ॥੨॥",
        "english": "When there were no Shaastras and no Vedas, then where did karma come from? ||2||",
        "punjabi": "jdoN koeI vyd Swsqr BI nhIN sn; qdoN (hy pRBU!) krmW dI koeI hsqI hI nhIN sI [2[",
        "punjabiUni": "ਜਦੋਂ ਕੋਈ ਵੇਦ ਸ਼ਾਸਤਰ ਭੀ ਨਹੀਂ ਸਨ; ਤਦੋਂ (ਹੇ ਪ੍ਰਭੂ!) ਕਰਮਾਂ ਦੀ ਕੋਈ ਹਸਤੀ ਹੀ ਨਹੀਂ ਸੀ ।੨।",
        "hindiUni": "सासतु न होता बेदु न होता करमु कहाँ ते आइआ ॥२॥",
        "spanish": "y no existían ni los Vedas ni los Shastras, ¿de dónde entonces se originó el Karma?  (2)",
        "header": 0,
        "paragraph": 52
    },
    {
        "id": 13908,
        "baniID": 62,
        "gurmukhi": "Kycr BUcr qulsI mwlw gur prswdI pwieAw ]",
        "gurmukhiUni": "ਖੇਚਰ ਭੂਚਰ ਤੁਲਸੀ ਮਾਲਾ ਗੁਰ ਪਰਸਾਦੀ ਪਾਇਆ ॥",
        "english": "Control of the breath and positioning of the tongue, focusing at the third eye and wearing malas of tulsi beads, are all obtained through Guru's Grace.",
        "punjabi": "nwmdyv AwKdw hY—koeI pRwxwXwm krdw hY (qy ies ivc AwpxI mukqI smJdw hY), koeI qulsI dI mwlw Awidk Dwrn krdw hY; pr mYƒ Awpxy gurU dI ikrpw nwl smJ AweI hY [",
        "punjabiUni": "ਨਾਮਦੇਵ ਆਖਦਾ ਹੈ—ਕੋਈ ਪ੍ਰਾਣਾਯਾਮ ਕਰਦਾ ਹੈ (ਤੇ ਇਸ ਵਿਚ ਆਪਣੀ ਮੁਕਤੀ ਸਮਝਦਾ ਹੈ), ਕੋਈ ਤੁਲਸੀ ਦੀ ਮਾਲਾ ਆਦਿਕ ਧਾਰਨ ਕਰਦਾ ਹੈ; ਪਰ ਮੈਨੂੰ ਆਪਣੇ ਗੁਰੂ ਦੀ ਕਿਰਪਾ ਨਾਲ ਸਮਝ ਆਈ ਹੈ ।",
        "hindiUni": "खेचर भूचर तुलसी माला गुर परसादी पाइआ ॥",
        "spanish": "Para mí, los métodos del control de la respiración y de mover el rosario de Tulsi están contenidos en la Gracia del Guru. ",
        "header": 0,
        "paragraph": 52
    },
    {
        "id": 13909,
        "baniID": 62,
        "gurmukhi": "nwmw pRxvY prm qqu hY siqgur hoie lKwieAw ]3]3]",
        "gurmukhiUni": "ਨਾਮਾ ਪ੍ਰਣਵੈ ਪਰਮ ਤਤੁ ਹੈ ਸਤਿਗੁਰ ਹੋਇ ਲਖਾਇਆ ॥੩॥੩॥",
        "english": "Naam Dayv prays, this is the supreme essence of reality; the True Guru has inspired this realization. ||3||3||",
        "punjabi": "gurU ny iml ky mYƒ ieh g`l smJweI hY ik Asl shweI sB qoN au~cw auh pRBU hY, jo jgq dw mUl hY (ausy ny jgq bxwieAw, qy auhI sMswr-smuMdr ivcoN pwr auqwrdw hY) [3[3[",
        "punjabiUni": "ਗੁਰੂ ਨੇ ਮਿਲ ਕੇ ਮੈਨੂੰ ਇਹ ਗੱਲ ਸਮਝਾਈ ਹੈ ਕਿ ਅਸਲ ਸਹਾਈ ਸਭ ਤੋਂ ਉੱਚਾ ਉਹ ਪ੍ਰਭੂ ਹੈ, ਜੋ ਜਗਤ ਦਾ ਮੂਲ ਹੈ (ਉਸੇ ਨੇ ਜਗਤ ਬਣਾਇਆ, ਤੇ ਉਹੀ ਸੰਸਾਰ-ਸਮੁੰਦਰ ਵਿਚੋਂ ਪਾਰ ਉਤਾਰਦਾ ਹੈ) ।੩।੩।",
        "hindiUni": "नामा प्रणवै परम ततु है सतिगुर होइ लखाइआ ॥३॥३॥",
        "spanish": "Dice Nam Dev, el Dios es la Quintaesencia de la Realidad, pero uno entiende esto sólo por la Gracia del Guru. (3-3)",
        "header": 0,
        "paragraph": 52
    },
    {
        "id": 13910,
        "baniID": 62,
        "gurmukhi": "rwmklI Gru 2 ]",
        "gurmukhiUni": "ਰਾਮਕਲੀ ਘਰੁ ੨ ॥",
        "english": "Raamkalee, Second House:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "रामकली घरु २ ॥",
        "spanish": "Ramkali",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 13911,
        "baniID": 62,
        "gurmukhi": "bwnwrsI qpu krY aulit qIrQ mrY Agin dhY kwieAw klpu kIjY ]",
        "gurmukhiUni": "ਬਾਨਾਰਸੀ ਤਪੁ ਕਰੈ ਉਲਟਿ ਤੀਰਥ ਮਰੈ ਅਗਨਿ ਦਹੈ ਕਾਇਆ ਕਲਪੁ ਕੀਜੈ ॥",
        "english": "Someone may practice austerities at Benares, or die upside-down at a sacred shrine of pilgrimage, or burn his body in fire, or rejuvenate his body to live almost forever;",
        "punjabi": "(hy myry mn!) jy koeI mnu`K kwSI jw ky aultw ltk ky qp kry, qIrQW qy srIr iqAwgy, (DUxIAW dI) A`g ivc sVy, jW jog-A`iBAws Awidk nwl srIr ƒ icrMjIvI kr ley;",
        "punjabiUni": "(ਹੇ ਮੇਰੇ ਮਨ!) ਜੇ ਕੋਈ ਮਨੁੱਖ ਕਾਸ਼ੀ ਜਾ ਕੇ ਉਲਟਾ ਲਟਕ ਕੇ ਤਪ ਕਰੇ, ਤੀਰਥਾਂ ਤੇ ਸਰੀਰ ਤਿਆਗੇ, (ਧੂਣੀਆਂ ਦੀ) ਅੱਗ ਵਿਚ ਸੜੇ, ਜਾਂ ਜੋਗ-ਅੱਭਿਆਸ ਆਦਿਕ ਨਾਲ ਸਰੀਰ ਨੂੰ ਚਿਰੰਜੀਵੀ ਕਰ ਲਏ;",
        "hindiUni": "बानारसी तपु करै उलटि तीरथ मरै अगनि दहै काइआ कलपु कीजै ॥",
        "spanish": "Practicar austeridades en Benares; morirse boca abajo en un lugar de peregrinaje y cremar el cuerpo; o rejuvenecer su ser; practicar la ceremonia del sacrificio del caballo;",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 13912,
        "baniID": 62,
        "gurmukhi": "AsumyD jgu kIjY sonw grB dwnu dIjY rwm nwm sir qaU n pUjY ]1]",
        "gurmukhiUni": "ਅਸੁਮੇਧ ਜਗੁ ਕੀਜੈ ਸੋਨਾ ਗਰਭ ਦਾਨੁ ਦੀਜੈ ਰਾਮ ਨਾਮ ਸਰਿ ਤਊ ਨ ਪੂਜੈ ॥੧॥",
        "english": "he may perform the horse-sacrifice ceremony, or give donations of gold covered over, but none of these is equal to the worship of the Lord's Name. ||1||",
        "punjabi": "jy koeI AsmyD j`g kry, jW sonw (Pl AwidkW ivc) lukw ky dwn kry; qW BI ieh swry kMm pRBU dy nwm dI brwbrI nhIN kr skdy [1[",
        "punjabiUni": "ਜੇ ਕੋਈ ਅਸਮੇਧ ਜੱਗ ਕਰੇ, ਜਾਂ ਸੋਨਾ (ਫਲ ਆਦਿਕਾਂ ਵਿਚ) ਲੁਕਾ ਕੇ ਦਾਨ ਕਰੇ; ਤਾਂ ਭੀ ਇਹ ਸਾਰੇ ਕੰਮ ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਦੀ ਬਰਾਬਰੀ ਨਹੀਂ ਕਰ ਸਕਦੇ ।੧।",
        "hindiUni": "असुमेध जगु कीजै सोना गरभ दानु दीजै राम नाम सरि तऊ न पूजै ॥१॥",
        "spanish": "o regalar su oro… nada de esto iguala la Práctica del Nombre del Señor. (1)",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 13913,
        "baniID": 62,
        "gurmukhi": "Coif Coif ry pwKMfI mn kptu n kIjY ]",
        "gurmukhiUni": "ਛੋਡਿ ਛੋਡਿ ਰੇ ਪਾਖੰਡੀ ਮਨ ਕਪਟੁ ਨ ਕੀਜੈ ॥",
        "english": "O hypocrite, renounce and abandon your hypocrisy; do not practice deception.",
        "punjabi": "hy (myry) pKMfI mn! kpt nw kr, C`f ieh kpt, C`f ieh kpt [",
        "punjabiUni": "ਹੇ (ਮੇਰੇ) ਪਖੰਡੀ ਮਨ! ਕਪਟ ਨਾ ਕਰ, ਛੱਡ ਇਹ ਕਪਟ, ਛੱਡ ਇਹ ਕਪਟ ।",
        "hindiUni": "छोडि छोडि रे पाखंडी मन कपटु न कीजै ॥",
        "spanish": "Abandona tus engaños, oh mente,",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 13914,
        "baniID": 62,
        "gurmukhi": "hir kw nwmu inq inqih lIjY ]1] rhwau ]",
        "gurmukhiUni": "ਹਰਿ ਕਾ ਨਾਮੁ ਨਿਤ ਨਿਤਹਿ ਲੀਜੈ ॥੧॥ ਰਹਾਉ ॥",
        "english": "Constantly, continually, chant the Name of the Lord. ||1||Pause||",
        "punjabi": "sdw prmwqmw dw nwm hI ismrnw cwhIdw hY [1[rhwau[",
        "punjabiUni": "ਸਦਾ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਹੀ ਸਿਮਰਨਾ ਚਾਹੀਦਾ ਹੈ ।੧।ਰਹਾਉ।",
        "hindiUni": "हरि का नामु नित नितहि लीजै ॥१॥ रहाउ ॥",
        "spanish": "y canta el Nombre de Dios.",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 13915,
        "baniID": 62,
        "gurmukhi": "gMgw jau godwvir jweIAY kuMiB jau kydwr n@weIAY gomqI shs gaU dwnu kIjY ]",
        "gurmukhiUni": "ਗੰਗਾ ਜਉ ਗੋਦਾਵਰਿ ਜਾਈਐ ਕੁੰਭਿ ਜਉ ਕੇਦਾਰ ਨੑਾਈਐ ਗੋਮਤੀ ਸਹਸ ਗਊ ਦਾਨੁ ਕੀਜੈ ॥",
        "english": "Someone may go to the Ganges or the Godaavari, or to the Kumbha festival, or bathe at Kaydaar Naat'h, or make donations of thousands of cows at Gomti;",
        "punjabi": "(hy myry mn!) kuMB dy myly qy jy gMgw jW godwvrI qIrQ qy jweIey, kydwr qIrQ qy ieSnwn krIey jW gomqI ndI dy kMFy hzwr gaUAW dw dwn krIey; ",
        "punjabiUni": "(ਹੇ ਮੇਰੇ ਮਨ!) ਕੁੰਭ ਦੇ ਮੇਲੇ ਤੇ ਜੇ ਗੰਗਾ ਜਾਂ ਗੋਦਾਵਰੀ ਤੀਰਥ ਤੇ ਜਾਈਏ, ਕੇਦਾਰ ਤੀਰਥ ਤੇ ਇਸ਼ਨਾਨ ਕਰੀਏ ਜਾਂ ਗੋਮਤੀ ਨਦੀ ਦੇ ਕੰਢੇ ਹਜ਼ਾਰ ਗਊਆਂ ਦਾ ਦਾਨ ਕਰੀਏ; ",
        "hindiUni": "गंगा जउ गोदावरि जाईऐ कुँभि जउ केदार न्नाईऐ गोमती सहस गऊ दानु कीजै ॥",
        "spanish": "Si uno va al Ganges, al Godavari o al festival de Kumba, en Keydar, o regala mil vacas en el Gomti, hace miles de peregrinajes a lugares santos, ",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 13916,
        "baniID": 62,
        "gurmukhi": "koit jau qIrQ krY qnu jau ihvwly gwrY rwm nwm sir qaU n pUjY ]2]",
        "gurmukhiUni": "ਕੋਟਿ ਜਉ ਤੀਰਥ ਕਰੈ ਤਨੁ ਜਉ ਹਿਵਾਲੇ ਗਾਰੈ ਰਾਮ ਨਾਮ ਸਰਿ ਤਊ ਨ ਪੂਜੈ ॥੨॥",
        "english": "he may make millions of pilgrimages to sacred shrines, or freeze his body in the Himalayas; still, none of these is equal to the worship of the Lord's Name. ||2||",
        "punjabi": "(hy mn!) jy koeI ko®VW vwrI qIrQ-jwq®w kry, jW Awpxw srIr ihmwlY prbq dI br& ivc gwl dyvy, qW BI ieh swry kMm pRBU dy nwm dI brwbrI nhIN kr skdy [2[",
        "punjabiUni": "(ਹੇ ਮਨ!) ਜੇ ਕੋਈ ਕੋ੍ਰੜਾਂ ਵਾਰੀ ਤੀਰਥ-ਜਾਤ੍ਰਾ ਕਰੇ, ਜਾਂ ਆਪਣਾ ਸਰੀਰ ਹਿਮਾਲੈ ਪਰਬਤ ਦੀ ਬਰਫ਼ ਵਿਚ ਗਾਲ ਦੇਵੇ, ਤਾਂ ਭੀ ਇਹ ਸਾਰੇ ਕੰਮ ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਦੀ ਬਰਾਬਰੀ ਨਹੀਂ ਕਰ ਸਕਦੇ ।੨।",
        "hindiUni": "कोटि जउ तीरथ करै तनु जउ हिवाले गारै राम नाम सरि तऊ न पूजै ॥२॥",
        "spanish": "o congela su cuerpo en el Himalaya, no se compara a la Práctica del Nombre de Dios. (2)",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 13917,
        "baniID": 62,
        "gurmukhi": "Asu dwn gj dwn ishjw nwrI BUim dwn AYso dwnu inq inqih kIjY ]",
        "gurmukhiUni": "ਅਸੁ ਦਾਨ ਗਜ ਦਾਨ ਸਿਹਜਾ ਨਾਰੀ ਭੂਮਿ ਦਾਨ ਐਸੋ ਦਾਨੁ ਨਿਤ ਨਿਤਹਿ ਕੀਜੈ ॥",
        "english": "Someone may give away horses and elephants, or women on their beds, or land; he may give such gifts over and over again.",
        "punjabi": "(hy myry mn!) jy GoVy dwn krIey, hwQI dwn krIey, syj dwn krIey, vhutI dwn kr dyeIey, AwpxI izmIN dwn kr dyeIey; jy sdw hI Aijhw (koeI n koeI) dwn krdy hI rhIey; ",
        "punjabiUni": "(ਹੇ ਮੇਰੇ ਮਨ!) ਜੇ ਘੋੜੇ ਦਾਨ ਕਰੀਏ, ਹਾਥੀ ਦਾਨ ਕਰੀਏ, ਸੇਜ ਦਾਨ ਕਰੀਏ, ਵਹੁਟੀ ਦਾਨ ਕਰ ਦੇਈਏ, ਆਪਣੀ ਜ਼ਿਮੀਂ ਦਾਨ ਕਰ ਦੇਈਏ; ਜੇ ਸਦਾ ਹੀ ਅਜਿਹਾ (ਕੋਈ ਨ ਕੋਈ) ਦਾਨ ਕਰਦੇ ਹੀ ਰਹੀਏ; ",
        "hindiUni": "असु दान गज दान सिहजा नारी भूमि दान ऐसो दानु नित नितहि कीजै ॥",
        "spanish": "Si uno regala caballos, elefantes, tierras o esclavos o se ofrece a los dioses ",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 13918,
        "baniID": 62,
        "gurmukhi": "Awqm jau inrmwielu kIjY Awp brwbir kMcnu dIjY rwm nwm sir qaU n pUjY ]3]",
        "gurmukhiUni": "ਆਤਮ ਜਉ ਨਿਰਮਾਇਲੁ ਕੀਜੈ ਆਪ ਬਰਾਬਰਿ ਕੰਚਨੁ ਦੀਜੈ ਰਾਮ ਨਾਮ ਸਰਿ ਤਊ ਨ ਪੂਜੈ ॥੩॥",
        "english": "He may purify his soul, and give away in charity his body weight in gold; none of these is equal to the worship of the Lord's Name. ||3||",
        "punjabi": "jy Awpxw Awp BI Byt kr dyeIey; jy Awpxy brwbr qol ky sonw dwn krIey, qW BI (hy mn!) ieh swry kMm pRBU dy nwm dI brwbrI nhIN kr skdy [3[",
        "punjabiUni": "ਜੇ ਆਪਣਾ ਆਪ ਭੀ ਭੇਟ ਕਰ ਦੇਈਏ; ਜੇ ਆਪਣੇ ਬਰਾਬਰ ਤੋਲ ਕੇ ਸੋਨਾ ਦਾਨ ਕਰੀਏ, ਤਾਂ ਭੀ (ਹੇ ਮਨ!) ਇਹ ਸਾਰੇ ਕੰਮ ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਦੀ ਬਰਾਬਰੀ ਨਹੀਂ ਕਰ ਸਕਦੇ ।੩।",
        "hindiUni": "आतम जउ निरमाइलु कीजै आप बराबरि कंचनु दीजै राम नाम सरि तऊ न पूजै ॥३॥",
        "spanish": "o da sus riquezas una por una, todo esto no iguala a la Práctica del Nombre del Señor. (3)",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 13919,
        "baniID": 62,
        "gurmukhi": "mnih n kIjY rosu jmih n dIjY dosu inrml inrbwx pdu cIin@ lIjY ]",
        "gurmukhiUni": "ਮਨਹਿ ਨ ਕੀਜੈ ਰੋਸੁ ਜਮਹਿ ਨ ਦੀਜੈ ਦੋਸੁ ਨਿਰਮਲ ਨਿਰਬਾਣ ਪਦੁ ਚੀਨਿੑ ਲੀਜੈ ॥",
        "english": "Do not harbor anger in your mind, or blame the Messenger of Death; instead, realize the immaculate state of Nirvaanaa.",
        "punjabi": "(hy ijMdy! jy sdw Aijhy kMm hI krdy rihxw hY, qy nwm nhIN ismrnw qW iPr) mn ivc iglHw nw krnw, jm ƒ doS nw dyxw (ik auh ikauN Aw igAw hY;",
        "punjabiUni": "(ਹੇ ਜਿੰਦੇ! ਜੇ ਸਦਾ ਅਜਿਹੇ ਕੰਮ ਹੀ ਕਰਦੇ ਰਹਿਣਾ ਹੈ, ਤੇ ਨਾਮ ਨਹੀਂ ਸਿਮਰਨਾ ਤਾਂ ਫਿਰ) ਮਨ ਵਿਚ ਗਿਲ੍ਹਾ ਨਾ ਕਰਨਾ, ਜਮ ਨੂੰ ਦੋਸ਼ ਨਾ ਦੇਣਾ (ਕਿ ਉਹ ਕਿਉਂ ਆ ਗਿਆ ਹੈ;",
        "hindiUni": "मनहि न कीजै रोसु जमहि न दीजै दोसु निरमल निरबाण पदु चीनि्ि लीजै ॥",
        "spanish": "No te dejes engañar por tu mente, ni culpes al mensajero de tu mente; conoce mejor el Estado Inmaculado donde no tienen cabida las pasiones. ",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 13920,
        "baniID": 62,
        "gurmukhi": "jsrQ rwie nµdu rwjw myrw rwm cMdu pRxvY nwmw qqu rsu AMimRqu pIjY ]4]4]",
        "gurmukhiUni": "ਜਸਰਥ ਰਾਇ ਨੰਦੁ ਰਾਜਾ ਮੇਰਾ ਰਾਮ ਚੰਦੁ ਪ੍ਰਣਵੈ ਨਾਮਾ ਤਤੁ ਰਸੁ ਅੰਮ੍ਰਿਤੁ ਪੀਜੈ ॥੪॥੪॥",
        "english": "My Sovereign Lord King is Raam Chandra, the Son of the King Dasrat'h; prays Naam Dayv, I drink in the Ambrosial Nectar. ||4||4||",
        "punjabi": "iehnIN kMmIN jm ny ^lwsI nhIN krnI); (hy ijMdy!) piv`qr, vwSnw-rihq AvsQw nwl jwx-pCwx pw; nwmdyv bynqI krdw hY (sB rsW dw) mUl-rs nwm-AMimRq hI pIxw cwhIdw hY, ieh nwm-AMimRq hI myrw (nwmdyv dw) rwjw rwm cMdr hY, jo rwjw jsrQ dw pu`qr hY [4[4[",
        "punjabiUni": "ਇਹਨੀਂ ਕੰਮੀਂ ਜਮ ਨੇ ਖ਼ਲਾਸੀ ਨਹੀਂ ਕਰਨੀ); (ਹੇ ਜਿੰਦੇ!) ਪਵਿੱਤਰ, ਵਾਸ਼ਨਾ-ਰਹਿਤ ਅਵਸਥਾ ਨਾਲ ਜਾਣ-ਪਛਾਣ ਪਾ; ਨਾਮਦੇਵ ਬੇਨਤੀ ਕਰਦਾ ਹੈ (ਸਭ ਰਸਾਂ ਦਾ) ਮੂਲ-ਰਸ ਨਾਮ-ਅੰਮ੍ਰਿਤ ਹੀ ਪੀਣਾ ਚਾਹੀਦਾ ਹੈ, ਇਹ ਨਾਮ-ਅੰਮ੍ਰਿਤ ਹੀ ਮੇਰਾ (ਨਾਮਦੇਵ ਦਾ) ਰਾਜਾ ਰਾਮ ਚੰਦਰ ਹੈ, ਜੋ ਰਾਜਾ ਜਸਰਥ ਦਾ ਪੁੱਤਰ ਹੈ ।੪।੪।",
        "hindiUni": "जसरथ राइ नंदु राजा मेरा राम चंदु प्रणवै नामा ततु रसु अंमृतु पीजै ॥४॥४॥",
        "spanish": "Dice Nam Dev, mi Señor es Ramchandra, hijo de Dasratha y así, bebo el Néctar de la Quintaesencia del Señor.  (4-4)",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 13921,
        "baniID": 62,
        "gurmukhi": "rwmklI bwxI rivdws jI kI",
        "gurmukhiUni": "ਰਾਮਕਲੀ ਬਾਣੀ ਰਵਿਦਾਸ ਜੀ ਕੀ",
        "english": "Raamkalee, The Word Of Ravi Daas Jee:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "रामकली बाणी रविदास जी की",
        "spanish": "Ramkali, Palabras de Ravi Das yi.",
        "header": 2,
        "paragraph": 55
    },
    {
        "id": 13922,
        "baniID": 62,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 56
    },
    {
        "id": 13923,
        "baniID": 62,
        "gurmukhi": "pVIAY gunIAY nwmu sBu sunIAY AnBau Bwau n drsY ]",
        "gurmukhiUni": "ਪੜੀਐ ਗੁਨੀਐ ਨਾਮੁ ਸਭੁ ਸੁਨੀਐ ਅਨਭਉ ਭਾਉ ਨ ਦਰਸੈ ॥",
        "english": "They read and reflect upon all the Names of God; they listen, but they do not see the Lord, the embodiment of love and intuition.",
        "punjabi": "hr QW pRBU dw nwm pVHIdw (BI) hY, suxIdw (BI) hY qy ivcwrIdw (BI) hY (Bwv, sB jIv pRBU dw nwm pVHdy hn, ivcwrdy hn, suxdy hn; pr kwmwidkW dy kwrn mn ivc sihm dI gMF bxI rihx krky, iehnW dy AMdr} pRBU dw ipAwr pYdw nhIN huMdw, pRBU dw drSn nhIN huMdw; (drSn hovy BI iks qrHW? kwmwidk dy kwrn, mn dy nwl pRBU dI Coh hI nhIN bxdI, qy)",
        "punjabiUni": "ਹਰ ਥਾਂ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਪੜ੍ਹੀਦਾ (ਭੀ) ਹੈ, ਸੁਣੀਦਾ (ਭੀ) ਹੈ ਤੇ ਵਿਚਾਰੀਦਾ (ਭੀ) ਹੈ (ਭਾਵ, ਸਭ ਜੀਵ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਪੜ੍ਹਦੇ ਹਨ, ਵਿਚਾਰਦੇ ਹਨ, ਸੁਣਦੇ ਹਨ; ਪਰ ਕਾਮਾਦਿਕਾਂ ਦੇ ਕਾਰਨ ਮਨ ਵਿਚ ਸਹਿਮ ਦੀ ਗੰਢ ਬਣੀ ਰਹਿਣ ਕਰਕੇ, ਇਹਨਾਂ ਦੇ ਅੰਦਰ} ਪ੍ਰਭੂ ਦਾ ਪਿਆਰ ਪੈਦਾ ਨਹੀਂ ਹੁੰਦਾ, ਪ੍ਰਭੂ ਦਾ ਦਰਸ਼ਨ ਨਹੀਂ ਹੁੰਦਾ; (ਦਰਸ਼ਨ ਹੋਵੇ ਭੀ ਕਿਸ ਤਰ੍ਹਾਂ? ਕਾਮਾਦਿਕ ਦੇ ਕਾਰਨ, ਮਨ ਦੇ ਨਾਲ ਪ੍ਰਭੂ ਦੀ ਛੋਹ ਹੀ ਨਹੀਂ ਬਣਦੀ, ਤੇ)",
        "hindiUni": "पड़ीऐ गुनीऐ नामु सभु सुनीऐ अनभउ भाउ न दरसै ॥",
        "spanish": "Leemos, escuchamos y meditamos en muchos nombres, pero esa encarnación de Amor y Sabiduría no la encontramos en ellos. ",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 13924,
        "baniID": 62,
        "gurmukhi": "lohw kMcnu ihrn hoie kYsy jau pwrsih n prsY ]1]",
        "gurmukhiUni": "ਲੋਹਾ ਕੰਚਨੁ ਹਿਰਨ ਹੋਇ ਕੈਸੇ ਜਉ ਪਾਰਸਹਿ ਨ ਪਰਸੈ ॥੧॥",
        "english": "How can iron be transformed into gold, unless it touches the Philosopher's Stone? ||1||",
        "punjabi": "jd qk lohw pwrs nwl Cuhy nwh, qd qk ieh Su`D sonw ikvyN bx skdw hY? [1[",
        "punjabiUni": "ਜਦ ਤਕ ਲੋਹਾ ਪਾਰਸ ਨਾਲ ਛੁਹੇ ਨਾਹ, ਤਦ ਤਕ ਇਹ ਸ਼ੁੱਧ ਸੋਨਾ ਕਿਵੇਂ ਬਣ ਸਕਦਾ ਹੈ? ।੧।",
        "hindiUni": "लोहा कंचनु हिरन होइ कैसे जउ पारसहि न परसै ॥१॥",
        "spanish": "Oh, ¿cómo es que el hierro puede convertirse en oro si no es tocado por la Piedra Filosofal? (1)",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 13925,
        "baniID": 62,
        "gurmukhi": "dyv sMsY gWiT n CUtY ]",
        "gurmukhiUni": "ਦੇਵ ਸੰਸੈ ਗਾਂਠਿ ਨ ਛੂਟੈ ॥",
        "english": "O Divine Lord, the knot of skepticism cannot be untied.",
        "punjabi": "(ies vwsqy inqwxy ho jwx dy kwrn jIvW dy AMdroN) sihm dI gMF nhIN KulHdI [",
        "punjabiUni": "(ਇਸ ਵਾਸਤੇ ਨਿਤਾਣੇ ਹੋ ਜਾਣ ਦੇ ਕਾਰਨ ਜੀਵਾਂ ਦੇ ਅੰਦਰੋਂ) ਸਹਿਮ ਦੀ ਗੰਢ ਨਹੀਂ ਖੁਲ੍ਹਦੀ ।",
        "hindiUni": "देव संसै गाँठि न छूटै ॥",
        "spanish": "El nudo de la duda no es aflojado por Dios; ",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 13926,
        "baniID": 62,
        "gurmukhi": "kwm k®oD mwieAw md mqsr ien pMchu imil lUty ]1] rhwau ]",
        "gurmukhiUni": "ਕਾਮ ਕ੍ਰੋਧ ਮਾਇਆ ਮਦ ਮਤਸਰ ਇਨ ਪੰਚਹੁ ਮਿਲਿ ਲੂਟੇ ॥੧॥ ਰਹਾਉ ॥",
        "english": "Sexual desire, anger, Maya, intoxication and jealousy - these five have combined to plunder the world. ||1||Pause||",
        "punjabi": "hy pRBU! kwm, ko®D, mwieAw (dw moh), AhMkwr qy eIrKw-swVw—iehnW pMjW ny rl ky (sB jIvW dy Awqmk guxW ƒ) lu`t ilAw hY [1[rhwau[",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਕਾਮ, ਕੋ੍ਰਧ, ਮਾਇਆ (ਦਾ ਮੋਹ), ਅਹੰਕਾਰ ਤੇ ਈਰਖਾ-ਸਾੜਾ—ਇਹਨਾਂ ਪੰਜਾਂ ਨੇ ਰਲ ਕੇ (ਸਭ ਜੀਵਾਂ ਦੇ ਆਤਮਕ ਗੁਣਾਂ ਨੂੰ) ਲੁੱਟ ਲਿਆ ਹੈ ।੧।ਰਹਾਉ।",
        "hindiUni": "काम क्रोध माइआ मद मतसर इन पंचहु मिलि लूटे ॥१॥ रहाउ ॥",
        "spanish": "la lujuria, el enojo, la ilusión de Maya y los celos están para ultrajar al mundo entero.(1-Pausa)",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 13927,
        "baniID": 62,
        "gurmukhi": "hm bf kib kulIn hm pMifq hm jogI sMinAwsI ]",
        "gurmukhiUni": "ਹਮ ਬਡ ਕਬਿ ਕੁਲੀਨ ਹਮ ਪੰਡਿਤ ਹਮ ਜੋਗੀ ਸੰਨਿਆਸੀ ॥",
        "english": "I am a great poet, of noble heritage; I am a Pandit, a religious scholar, a Yogi and a Sannyaasi;",
        "punjabi": "(kwmwidk dI lu`t dy kwrn, jIvW dy AMdroN) iksy vyly BI ieh (bxI hoeI) smJ nhIN htdI ik AsI bVy kvI hW, cMgI kul vwly hW, ivdvwn hW, jogI hW, ",
        "punjabiUni": "(ਕਾਮਾਦਿਕ ਦੀ ਲੁੱਟ ਦੇ ਕਾਰਨ, ਜੀਵਾਂ ਦੇ ਅੰਦਰੋਂ) ਕਿਸੇ ਵੇਲੇ ਭੀ ਇਹ (ਬਣੀ ਹੋਈ) ਸਮਝ ਨਹੀਂ ਹਟਦੀ ਕਿ ਅਸੀ ਬੜੇ ਕਵੀ ਹਾਂ, ਚੰਗੀ ਕੁਲ ਵਾਲੇ ਹਾਂ, ਵਿਦਵਾਨ ਹਾਂ, ਜੋਗੀ ਹਾਂ, ",
        "hindiUni": "हम बड कबि कुलीन हम पंडित हम जोगी संनिआसी ॥",
        "spanish": "Soy un gran poeta, de buena familia, un erudito, un Yogui ",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 13928,
        "baniID": 62,
        "gurmukhi": "igAwnI gunI sUr hm dwqy ieh buiD kbih n nwsI ]2]",
        "gurmukhiUni": "ਗਿਆਨੀ ਗੁਨੀ ਸੂਰ ਹਮ ਦਾਤੇ ਇਹ ਬੁਧਿ ਕਬਹਿ ਨ ਨਾਸੀ ॥੨॥",
        "english": "I am a spiritual teacher, a warrior and a giver - such thinking never ends. ||2||",
        "punjabi": "sMinAwsI hW, igAwnvwn hW, guxvwn hW, sUrmy hW jW dwqy hW (ijhVy BI pwsy pey ausy dw hI mwx ho igAw) [2[",
        "punjabiUni": "ਸੰਨਿਆਸੀ ਹਾਂ, ਗਿਆਨਵਾਨ ਹਾਂ, ਗੁਣਵਾਨ ਹਾਂ, ਸੂਰਮੇ ਹਾਂ ਜਾਂ ਦਾਤੇ ਹਾਂ (ਜਿਹੜੇ ਭੀ ਪਾਸੇ ਪਏ ਉਸੇ ਦਾ ਹੀ ਮਾਣ ਹੋ ਗਿਆ) ।੨।",
        "hindiUni": "गिआनी गुनी सूर हम दाते इह बुधि कबहि न नासी ॥२॥",
        "spanish": "o un Sanyasa, muy sabio y poderoso, benévolo con todos, tales pensamientos nunca terminan.(2)",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 13929,
        "baniID": 62,
        "gurmukhi": "khu rivdws sBY nhI smJis BUil pry jYsy baury ]",
        "gurmukhiUni": "ਕਹੁ ਰਵਿਦਾਸ ਸਭੈ ਨਹੀ ਸਮਝਸਿ ਭੂਲਿ ਪਰੇ ਜੈਸੇ ਬਉਰੇ ॥",
        "english": "Says Ravi Daas, no one understands; they all run around, deluded like madmen.",
        "punjabi": "hy rivdws! AwK—(ijnHW ƒ kwmwidkW ny lu`t ilAw hY, auh) swry hI kmilAW vWg ZlqI Kw rhy hn qy (ieh) nhIN smJdy (ik izMdgI dw Asl Awsrw pRBU dw nwm hY);",
        "punjabiUni": "ਹੇ ਰਵਿਦਾਸ! ਆਖ—(ਜਿਨ੍ਹਾਂ ਨੂੰ ਕਾਮਾਦਿਕਾਂ ਨੇ ਲੁੱਟ ਲਿਆ ਹੈ, ਉਹ) ਸਾਰੇ ਹੀ ਕਮਲਿਆਂ ਵਾਂਗ ਗ਼ਲਤੀ ਖਾ ਰਹੇ ਹਨ ਤੇ (ਇਹ) ਨਹੀਂ ਸਮਝਦੇ (ਕਿ ਜ਼ਿੰਦਗੀ ਦਾ ਅਸਲ ਆਸਰਾ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਹੈ);",
        "hindiUni": "कहु रविदास सभै नही समझसि भूलि परे जैसे बउरे ॥",
        "spanish": "nada y se comporta como un loco; ",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 13930,
        "baniID": 62,
        "gurmukhi": "moih ADwru nwmu nwrwien jIvn pRwn Dn mory ]3]1]",
        "gurmukhiUni": "ਮੋਹਿ ਅਧਾਰੁ ਨਾਮੁ ਨਾਰਾਇਨ ਜੀਵਨ ਪ੍ਰਾਨ ਧਨ ਮੋਰੇ ॥੩॥੧॥",
        "english": "The Lord's Name is my only Support; He is my life, my breath of life, my wealth. ||3||1||",
        "punjabi": "mYƒ rivdws ƒ prmwqmw dw nwm hI Awsrw hY, nwm hI myrI ijMd hY, nwm hI myry pRwx hn, nwm hI myrw Dn hY [3[",
        "punjabiUni": "ਮੈਨੂੰ ਰਵਿਦਾਸ ਨੂੰ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਹੀ ਆਸਰਾ ਹੈ, ਨਾਮ ਹੀ ਮੇਰੀ ਜਿੰਦ ਹੈ, ਨਾਮ ਹੀ ਮੇਰੇ ਪ੍ਰਾਣ ਹਨ, ਨਾਮ ਹੀ ਮੇਰਾ ਧਨ ਹੈ ।੩।",
        "hindiUni": "मोहि अधारु नामु नाराइन जीवन प्रान धन मोरे ॥३॥१॥",
        "spanish": "yo me apoyo solamente en el Nombre de Dios que es mi respiración de vida y toda mi Riqueza. (3-1)",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 13931,
        "baniID": 62,
        "gurmukhi": "rwmklI bwxI byxI jIau kI",
        "gurmukhiUni": "ਰਾਮਕਲੀ ਬਾਣੀ ਬੇਣੀ ਜੀਉ ਕੀ",
        "english": "Raamkalee, The Word Of Baynee Jee:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "रामकली बाणी बेणी जीउ की",
        "spanish": "Ramkali, Palabras de Beni-yi.",
        "header": 2,
        "paragraph": 59
    },
    {
        "id": 13932,
        "baniID": 62,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 60
    },
    {
        "id": 13933,
        "baniID": 62,
        "gurmukhi": "ieVw ipMgulw Aaur suKmnw qIin bsih iek TweI ]",
        "gurmukhiUni": "ਇੜਾ ਪਿੰਗੁਲਾ ਅਉਰ ਸੁਖਮਨਾ ਤੀਨਿ ਬਸਹਿ ਇਕ ਠਾਈ ॥",
        "english": "The energy channels of the Ida, Pingala and Shushmanaa: these three dwell in one place.",
        "punjabi": "(jo mnu`K gurU dI ikrpw nwl aus myl-AvsQw ivc A`piVAw hY, aus dy vwsqy) ieVw, ipMgulw qy suKmnw iqMny hI ie`ko QW v`sdIAW hn, iq®byxI sMgm pRÎwg qIrQ BI (aus mnu`K leI) au~Qy v`sdw hY [",
        "punjabiUni": "(ਜੋ ਮਨੁੱਖ ਗੁਰੂ ਦੀ ਕਿਰਪਾ ਨਾਲ ਉਸ ਮੇਲ-ਅਵਸਥਾ ਵਿਚ ਅੱਪੜਿਆ ਹੈ, ਉਸ ਦੇ ਵਾਸਤੇ) ਇੜਾ, ਪਿੰਗੁਲਾ ਤੇ ਸੁਖਮਨਾ ਤਿੰਨੇ ਹੀ ਇੱਕੋ ਥਾਂ ਵੱਸਦੀਆਂ ਹਨ, ਤ੍ਰਿਬੇਣੀ ਸੰਗਮ ਪ੍ਰ੍ਯਾਗ ਤੀਰਥ ਭੀ (ਉਸ ਮਨੁੱਖ ਲਈ) ਉੱਥੇ ਵੱਸਦਾ ਹੈ ।",
        "hindiUni": "इड़ा पिंगुला अउर सुखमना तीनि बसहि इक ठाई ॥",
        "spanish": "Ahí donde Ida, Pingala y Shushmana convergen, ",
        "header": 0,
        "paragraph": 61
    },
    {
        "id": 13934,
        "baniID": 62,
        "gurmukhi": "byxI sMgmu qh iprwgu mnu mjnu kry iqQweI ]1]",
        "gurmukhiUni": "ਬੇਣੀ ਸੰਗਮੁ ਤਹ ਪਿਰਾਗੁ ਮਨੁ ਮਜਨੁ ਕਰੇ ਤਿਥਾਈ ॥੧॥",
        "english": "This is the true place of confluence of the three sacred rivers: this is where my mind takes its cleansing bath. ||1||",
        "punjabi": "Bwv, aus mnu`K ƒ ieVw ipMglw suKmnw dy AiBAws dI loV nhIN rih jWdI; aus ƒ iq®byxI qy pRXwg dy ieSnwn dI loV nhIN rihMdI [ (aus mnu`K dw) mn pRBU dy (imlwp-rUp iq®byxI ivc) ieSnwn krdw hY [1[",
        "punjabiUni": "ਭਾਵ, ਉਸ ਮਨੁੱਖ ਨੂੰ ਇੜਾ ਪਿੰਗਲਾ ਸੁਖਮਨਾ ਦੇ ਅਭਿਆਸ ਦੀ ਲੋੜ ਨਹੀਂ ਰਹਿ ਜਾਂਦੀ; ਉਸ ਨੂੰ ਤ੍ਰਿਬੇਣੀ ਤੇ ਪ੍ਰਯਾਗ ਦੇ ਇਸ਼ਨਾਨ ਦੀ ਲੋੜ ਨਹੀਂ ਰਹਿੰਦੀ । (ਉਸ ਮਨੁੱਖ ਦਾ) ਮਨ ਪ੍ਰਭੂ ਦੇ (ਮਿਲਾਪ-ਰੂਪ ਤ੍ਰਿਬੇਣੀ ਵਿਚ) ਇਸ਼ਨਾਨ ਕਰਦਾ ਹੈ ।੧।",
        "hindiUni": "बेणी संगमु तह पिरागु मनु मजनु करे तिथाई ॥१॥",
        "spanish": "para mí esa es la convergencia del Ganges, Yamuna y Sarasvati; ahí es donde mi mente respira.  (1)",
        "header": 0,
        "paragraph": 61
    },
    {
        "id": 13935,
        "baniID": 62,
        "gurmukhi": "sMqhu qhw inrMjn rwmu hY ]",
        "gurmukhiUni": "ਸੰਤਹੁ ਤਹਾ ਨਿਰੰਜਨ ਰਾਮੁ ਹੈ ॥",
        "english": "O Saints, the Immaculate Lord dwells there;",
        "punjabi": "hy sMq jno! mwieAw-rihq rwm aus AvsQw ivc (mnu`K dy mn ivc) v`ssw hY,",
        "punjabiUni": "ਹੇ ਸੰਤ ਜਨੋ! ਮਾਇਆ-ਰਹਿਤ ਰਾਮ ਉਸ ਅਵਸਥਾ ਵਿਚ (ਮਨੁੱਖ ਦੇ ਮਨ ਵਿਚ) ਵੱਸਸਾ ਹੈ,",
        "hindiUni": "संतहु तहा निरंजन रामु है ॥",
        "spanish": "Oh Santos, ahí habita el Señor Inmaculado, ",
        "header": 0,
        "paragraph": 62
    },
    {
        "id": 13936,
        "baniID": 62,
        "gurmukhi": "gur gim cInY ibrlw koie ]",
        "gurmukhiUni": "ਗੁਰ ਗਮਿ ਚੀਨੈ ਬਿਰਲਾ ਕੋਇ ॥",
        "english": "how rare are those who go to the Guru, and understand this.",
        "punjabi": "inrMjn sohxw rwm prgt huMdw hY,",
        "punjabiUni": "ਨਿਰੰਜਨ ਸੋਹਣਾ ਰਾਮ ਪਰਗਟ ਹੁੰਦਾ ਹੈ,",
        "hindiUni": "गुर गमि चीनै बिरला कोइ ॥",
        "spanish": "pero raro, en verdad raro es aquél que acude al Guru ",
        "header": 0,
        "paragraph": 62
    },
    {
        "id": 13937,
        "baniID": 62,
        "gurmukhi": "qhW inrMjnu rmeIAw hoie ]1] rhwau ]",
        "gurmukhiUni": "ਤਹਾਂ ਨਿਰੰਜਨੁ ਰਮਈਆ ਹੋਇ ॥੧॥ ਰਹਾਉ ॥",
        "english": "The all-pervading immaculate Lord is there. ||1||Pause||",
        "punjabi": "ijs AvsQw nwl sWJ koeI ivrlw mn`uK siqgurU dI srn pY ky bxWdw hY [1[rhwau[",
        "punjabiUni": "ਜਿਸ ਅਵਸਥਾ ਨਾਲ ਸਾਂਝ ਕੋਈ ਵਿਰਲਾ ਮਨੱੁਖ ਸਤਿਗੁਰੂ ਦੀ ਸਰਨ ਪੈ ਕੇ ਬਣਾਂਦਾ ਹੈ ।੧।ਰਹਾਉ।",
        "hindiUni": "तहाँ निरंजनु रमईआ होइ ॥१॥ रहाउ ॥",
        "spanish": "y entiende que ahí habita nuestro Dios Todo Prevaleciente y Desapegado. (1-Pausa)",
        "header": 0,
        "paragraph": 62
    },
    {
        "id": 13938,
        "baniID": 62,
        "gurmukhi": "dyv sQwnY ikAw nIswxI ]",
        "gurmukhiUni": "ਦੇਵ ਸਥਾਨੈ ਕਿਆ ਨੀਸਾਣੀ ॥",
        "english": "What is the insignia of the Divine Lord's dwelling?",
        "punjabi": "(jy koeI pu`Cy ik) ijs AvsQw ivc pRBU (mn dy AMdr) Aw itkdw hY, aus dIAW inSwnIAW kIh hn ",
        "punjabiUni": "(ਜੇ ਕੋਈ ਪੁੱਛੇ ਕਿ) ਜਿਸ ਅਵਸਥਾ ਵਿਚ ਪ੍ਰਭੂ (ਮਨ ਦੇ ਅੰਦਰ) ਆ ਟਿਕਦਾ ਹੈ, ਉਸ ਦੀਆਂ ਨਿਸ਼ਾਨੀਆਂ ਕੀਹ ਹਨ ",
        "hindiUni": "देव सथानै किआ नीसाणी ॥",
        "spanish": "¿Cuál es la señal del Recinto de Dios? ",
        "header": 0,
        "paragraph": 62
    },
    {
        "id": 13939,
        "baniID": 62,
        "gurmukhi": "qh bwjy sbd Anwhd bwxI ]",
        "gurmukhiUni": "ਤਹ ਬਾਜੇ ਸਬਦ ਅਨਾਹਦ ਬਾਣੀ ॥",
        "english": "The unstruck sound current of the Shabad vibrates there.",
        "punjabi": "(qW au~qr ieh hY ik) aus AvsQw ivc siqgurU dw Sbd pRBU dI is&iq-swlwh dI bwxI (mnu`K dy ihrdy ivc) hulwrw pYdw krdy hn; ",
        "punjabiUni": "(ਤਾਂ ਉੱਤਰ ਇਹ ਹੈ ਕਿ) ਉਸ ਅਵਸਥਾ ਵਿਚ ਸਤਿਗੁਰੂ ਦਾ ਸ਼ਬਦ ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦੀ ਬਾਣੀ (ਮਨੁੱਖ ਦੇ ਹਿਰਦੇ ਵਿਚ) ਹੁਲਾਰਾ ਪੈਦਾ ਕਰਦੇ ਹਨ; ",
        "hindiUni": "तह बाजे सबद अनाहद बाणी ॥",
        "spanish": "Cuando se escucha la Melodía Divina de la Palabra, ",
        "header": 0,
        "paragraph": 62
    },
    {
        "id": 13940,
        "baniID": 62,
        "gurmukhi": "qh cMdu n sUrju pauxu n pwxI ]",
        "gurmukhiUni": "ਤਹ ਚੰਦੁ ਨ ਸੂਰਜੁ ਪਉਣੁ ਨ ਪਾਣੀ ॥",
        "english": "There is no moon or sun, no air or water there.",
        "punjabi": "(qW au~qr ieh hY ik) aus AvsQw ivc siqgurU dw Sbd pRBU dI is&iq-swlwh dI bwxI (mnu`K dy ihrdy ivc) hulwrw pYdw krdy hn; (jgq dy hnyry ƒ dUr krn leI) cMd qy sUrj (auqny smr`Q) nhIN (ijqnw auh hulwrw mn dy hnyry ƒ dUr krn leI huMdw hY), paux pwxI (Awidk q`q jgq ƒ auqnw suK) nhIN (dy skdy, ijqnw suK ieh hulwrw mnu`K dy mn ƒ dyNdw hY);",
        "punjabiUni": "(ਤਾਂ ਉੱਤਰ ਇਹ ਹੈ ਕਿ) ਉਸ ਅਵਸਥਾ ਵਿਚ ਸਤਿਗੁਰੂ ਦਾ ਸ਼ਬਦ ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦੀ ਬਾਣੀ (ਮਨੁੱਖ ਦੇ ਹਿਰਦੇ ਵਿਚ) ਹੁਲਾਰਾ ਪੈਦਾ ਕਰਦੇ ਹਨ; (ਜਗਤ ਦੇ ਹਨੇਰੇ ਨੂੰ ਦੂਰ ਕਰਨ ਲਈ) ਚੰਦ ਤੇ ਸੂਰਜ (ਉਤਨੇ ਸਮਰੱਥ) ਨਹੀਂ (ਜਿਤਨਾ ਉਹ ਹੁਲਾਰਾ ਮਨ ਦੇ ਹਨੇਰੇ ਨੂੰ ਦੂਰ ਕਰਨ ਲਈ ਹੁੰਦਾ ਹੈ), ਪਉਣ ਪਾਣੀ (ਆਦਿਕ ਤੱਤ ਜਗਤ ਨੂੰ ਉਤਨਾ ਸੁਖ) ਨਹੀਂ (ਦੇ ਸਕਦੇ, ਜਿਤਨਾ ਸੁਖ ਇਹ ਹੁਲਾਰਾ ਮਨੁੱਖ ਦੇ ਮਨ ਨੂੰ ਦੇਂਦਾ ਹੈ);",
        "hindiUni": "तह चंदु न सूरजु पउणु न पाणी ॥",
        "spanish": "ahí donde uno no encuentra ni al sol ni a la luna, ni al aire ni al agua, ",
        "header": 0,
        "paragraph": 62
    },
    {
        "id": 13941,
        "baniID": 62,
        "gurmukhi": "swKI jwgI gurmuiK jwxI ]2]",
        "gurmukhiUni": "ਸਾਖੀ ਜਾਗੀ ਗੁਰਮੁਖਿ ਜਾਣੀ ॥੨॥",
        "english": "The Gurmukh becomes aware, and knows the Teachings. ||2||",
        "punjabi": "mnu`K dI suriq gurU dI is`iKAw nwl jwg pYNdI hY, gurU dI rwhIN sUJ pY jWdI hY [2[",
        "punjabiUni": "ਮਨੁੱਖ ਦੀ ਸੁਰਤਿ ਗੁਰੂ ਦੀ ਸਿੱਖਿਆ ਨਾਲ ਜਾਗ ਪੈਂਦੀ ਹੈ, ਗੁਰੂ ਦੀ ਰਾਹੀਂ ਸੂਝ ਪੈ ਜਾਂਦੀ ਹੈ ।੨।",
        "hindiUni": "साखी जागी गुरमुखि जाणी ॥२॥",
        "spanish": "y la Palabra de Dios se vuelve manifiesta a través del Guru.(2)",
        "header": 0,
        "paragraph": 62
    },
    {
        "id": 13942,
        "baniID": 62,
        "gurmukhi": "aupjY igAwnu durmiq CIjY ]",
        "gurmukhiUni": "ਉਪਜੈ ਗਿਆਨੁ ਦੁਰਮਤਿ ਛੀਜੈ ॥",
        "english": "Spiritual wisdom wells up, and evil-mindedness departs;",
        "punjabi": "(pRBU-imlwp vwlI AvsQw ivc mnu`K dI) pRBU nwl fUMGI jwx-pCwx ho jWdI hY [ mMdI m`q nws ho jWdI hY;",
        "punjabiUni": "(ਪ੍ਰਭੂ-ਮਿਲਾਪ ਵਾਲੀ ਅਵਸਥਾ ਵਿਚ ਮਨੁੱਖ ਦੀ) ਪ੍ਰਭੂ ਨਾਲ ਡੂੰਘੀ ਜਾਣ-ਪਛਾਣ ਹੋ ਜਾਂਦੀ ਹੈ । ਮੰਦੀ ਮੱਤ ਨਾਸ ਹੋ ਜਾਂਦੀ ਹੈ;",
        "hindiUni": "उपजै गिआनु दुरमति छीजै ॥",
        "spanish": "Ahí es donde la Sabiduría se construye y la parte negativa se hace a un lado; ",
        "header": 0,
        "paragraph": 63
    },
    {
        "id": 13943,
        "baniID": 62,
        "gurmukhi": "AMimRq ris ggnµqir BIjY ]",
        "gurmukhiUni": "ਅੰਮ੍ਰਿਤ ਰਸਿ ਗਗਨੰਤਰਿ ਭੀਜੈ ॥",
        "english": "the nucleus of the mind sky is drenched with Ambrosial Nectar.",
        "punjabi": "au~cI aufwrI ivc (A`piVAw hoieAw mn) nwm-AMimRq dy rs nwl rs jWdw hY;",
        "punjabiUni": "ਉੱਚੀ ਉਡਾਰੀ ਵਿਚ (ਅੱਪੜਿਆ ਹੋਇਆ ਮਨ) ਨਾਮ-ਅੰਮ੍ਰਿਤ ਦੇ ਰਸ ਨਾਲ ਰਸ ਜਾਂਦਾ ਹੈ;",
        "hindiUni": "अंमृत रसि गगनंतरि भीजै ॥",
        "spanish": "ahí es donde uno bebe del Néctar del Señor, absorto en Dios, en medio del coro del firmamento de la mente.",
        "header": 0,
        "paragraph": 63
    },
    {
        "id": 13944,
        "baniID": 62,
        "gurmukhi": "eysu klw jo jwxY Byau ]",
        "gurmukhiUni": "ਏਸੁ ਕਲਾ ਜੋ ਜਾਣੈ ਭੇਉ ॥",
        "english": "One who knows the secret of this device,",
        "punjabi": "jo mnu`K ies (AvsQw ivc A`pV skx vwly) hunr dw Byd jwx lYNdw hY,",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਇਸ (ਅਵਸਥਾ ਵਿਚ ਅੱਪੜ ਸਕਣ ਵਾਲੇ) ਹੁਨਰ ਦਾ ਭੇਦ ਜਾਣ ਲੈਂਦਾ ਹੈ,",
        "hindiUni": "एसु कला जो जाणै भेउ ॥",
        "spanish": "Aquél que conoce el Misterio de esta Experiencia, ",
        "header": 0,
        "paragraph": 63
    },
    {
        "id": 13945,
        "baniID": 62,
        "gurmukhi": "BytY qwsu prm gurdyau ]3]",
        "gurmukhiUni": "ਭੇਟੈ ਤਾਸੁ ਪਰਮ ਗੁਰਦੇਉ ॥੩॥",
        "english": "meets the Supreme Divine Guru. ||3||",
        "punjabi": "aus ƒ Akwl purK iml pYNdw hY [3[",
        "punjabiUni": "ਉਸ ਨੂੰ ਅਕਾਲ ਪੁਰਖ ਮਿਲ ਪੈਂਦਾ ਹੈ ।੩।",
        "hindiUni": "भेटै तासु परम गुरदेउ ॥३॥",
        "spanish": "conoce al Ser Supremo, a nuestro Señor, el Dios. (3)",
        "header": 0,
        "paragraph": 63
    },
    {
        "id": 13946,
        "baniID": 62,
        "gurmukhi": "dsm duAwrw Agm Apwrw prm purK kI GwtI ]",
        "gurmukhiUni": "ਦਸਮ ਦੁਆਰਾ ਅਗਮ ਅਪਾਰਾ ਪਰਮ ਪੁਰਖ ਕੀ ਘਾਟੀ ॥",
        "english": "The Tenth Gate is the home of the inaccessible, infinite Supreme Lord.",
        "punjabi": "AphMuc, byAMq qy prm purK pRBU dy prgt hox dw itkwxw (mnu`Kw srIr dw idmwZ-rUp) dsvW bUhw hY;",
        "punjabiUni": "ਅਪਹੰੁਚ, ਬੇਅੰਤ ਤੇ ਪਰਮ ਪੁਰਖ ਪ੍ਰਭੂ ਦੇ ਪਰਗਟ ਹੋਣ ਦਾ ਟਿਕਾਣਾ (ਮਨੁੱਖਾ ਸਰੀਰ ਦਾ ਦਿਮਾਗ਼-ਰੂਪ) ਦਸਵਾਂ ਬੂਹਾ ਹੈ;",
        "hindiUni": "दसम दुआरा अगम अपारा परम पुरख की घाटी ॥",
        "spanish": "La Décima Puerta es Infinita y Sin Fronteras; sí, es el Recinto del Ser Supremo, ",
        "header": 0,
        "paragraph": 64
    },
    {
        "id": 13947,
        "baniID": 62,
        "gurmukhi": "aUpir hwtu hwt pir Awlw Awly BIqir QwqI ]4]",
        "gurmukhiUni": "ਊਪਰਿ ਹਾਟੁ ਹਾਟ ਪਰਿ ਆਲਾ ਆਲੇ ਭੀਤਰਿ ਥਾਤੀ ॥੪॥",
        "english": "Above the store is a niche, and within this niche is the commodity. ||4||",
        "punjabi": "srIr dy auqly ih`sy ivc (isr, mwno) iek h`t hY, aus h`t ivc (idmwZ, mwno) iek Awlw hY, ies Awly dI rwhIN pRBU dw pRkwS huMdw hY [4[",
        "punjabiUni": "ਸਰੀਰ ਦੇ ਉਤਲੇ ਹਿੱਸੇ ਵਿਚ (ਸਿਰ, ਮਾਨੋ) ਇਕ ਹੱਟ ਹੈ, ਉਸ ਹੱਟ ਵਿਚ (ਦਿਮਾਗ਼, ਮਾਨੋ) ਇਕ ਆਲਾ ਹੈ, ਇਸ ਆਲੇ ਦੀ ਰਾਹੀਂ ਪ੍ਰਭੂ ਦਾ ਪ੍ਰਕਾਸ਼ ਹੁੰਦਾ ਹੈ ।੪।",
        "hindiUni": "ऊपरि हाटु हाट परि आला आले भीतरि थाती ॥४॥",
        "spanish": "porque de toda la creación lo más elevado es el hombre y en el hombre lo más elevado es la cabeza y en la cabeza, la Ventana del Ser. (4)",
        "header": 0,
        "paragraph": 64
    },
    {
        "id": 13948,
        "baniID": 62,
        "gurmukhi": "jwgqu rhY su kbhu n sovY ]",
        "gurmukhiUni": "ਜਾਗਤੁ ਰਹੈ ਸੁ ਕਬਹੁ ਨ ਸੋਵੈ ॥",
        "english": "One who remains awake, never sleeps.",
        "punjabi": "(ijs dy AMdr prmwqmw prgt ho ipAw) auh sdw jwgdw rihMdw hY (sucyq rihMdw hY), (mwieAw dI nINd ivc) kdy sauNdw nhIN;",
        "punjabiUni": "(ਜਿਸ ਦੇ ਅੰਦਰ ਪਰਮਾਤਮਾ ਪਰਗਟ ਹੋ ਪਿਆ) ਉਹ ਸਦਾ ਜਾਗਦਾ ਰਹਿੰਦਾ ਹੈ (ਸੁਚੇਤ ਰਹਿੰਦਾ ਹੈ), (ਮਾਇਆ ਦੀ ਨੀਂਦ ਵਿਚ) ਕਦੇ ਸਉਂਦਾ ਨਹੀਂ;",
        "hindiUni": "जागतु रहै सु कबहु न सोवै ॥",
        "spanish": "Aquél que está siempre despierto en Dios, ",
        "header": 0,
        "paragraph": 65
    },
    {
        "id": 13949,
        "baniID": 62,
        "gurmukhi": "qIin iqlok smwiD plovY ]",
        "gurmukhiUni": "ਤੀਨਿ ਤਿਲੋਕ ਸਮਾਧਿ ਪਲੋਵੈ ॥",
        "english": "The three qualities and the three worlds vanish, in the state of Samaadhi.",
        "punjabi": "auh iek AYsI smwDI ivc itikAw rihMdw hY ijQoN mwieAw dy iqMny gux qy iqMnW lokW dI mwieAw pry hI rihMdy hn; ",
        "punjabiUni": "ਉਹ ਇਕ ਐਸੀ ਸਮਾਧੀ ਵਿਚ ਟਿਕਿਆ ਰਹਿੰਦਾ ਹੈ ਜਿਥੋਂ ਮਾਇਆ ਦੇ ਤਿੰਨੇ ਗੁਣ ਤੇ ਤਿੰਨਾਂ ਲੋਕਾਂ ਦੀ ਮਾਇਆ ਪਰੇ ਹੀ ਰਹਿੰਦੇ ਹਨ; ",
        "hindiUni": "तीनि तिलोक समाधि पलोवै ॥",
        "spanish": "no duerme, y en ese Trance se funde en su propia Trinidad.",
        "header": 0,
        "paragraph": 65
    },
    {
        "id": 13950,
        "baniID": 62,
        "gurmukhi": "bIj mMqRü lY ihrdY rhY ]",
        "gurmukhiUni": "ਬੀਜ ਮੰਤ੍ਰੁ ਲੈ ਹਿਰਦੈ ਰਹੈ ॥",
        "english": "He takes the Beej Mantra, the Seed Mantra, and keeps it in his heart.",
        "punjabi": "auh mnu`K pRBU dw nwm mMq® Awpxy ihrdy ivc itkw r`Kdw hY, ",
        "punjabiUni": "ਉਹ ਮਨੁੱਖ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਮੰਤ੍ਰ ਆਪਣੇ ਹਿਰਦੇ ਵਿਚ ਟਿਕਾ ਰੱਖਦਾ ਹੈ, ",
        "hindiUni": "बीज मंत्रु लै हिरदै रहै ॥",
        "spanish": "Aquél que enaltece en su corazón la Semilla del Mantra de Dios, su mente se aleja del mundo ",
        "header": 0,
        "paragraph": 65
    },
    {
        "id": 13951,
        "baniID": 62,
        "gurmukhi": "mnUAw aulit suMn mih ghY ]5]",
        "gurmukhiUni": "ਮਨੂਆ ਉਲਟਿ ਸੁੰਨ ਮਹਿ ਗਹੈ ॥੫॥",
        "english": "Turning his mind away from the world, he focuses on the cosmic void of the absolute Lord. ||5||",
        "punjabi": "(ijs dI brkiq nwl) aus dw mn mwieAw vloN prq ky (sucyq rihMdw hY), aus AvsQw ivc itkwxw pkVdw hY ijQy koeI Purnw nhIN auTdw [5[",
        "punjabiUni": "(ਜਿਸ ਦੀ ਬਰਕਤਿ ਨਾਲ) ਉਸ ਦਾ ਮਨ ਮਾਇਆ ਵਲੋਂ ਪਰਤ ਕੇ (ਸੁਚੇਤ ਰਹਿੰਦਾ ਹੈ), ਉਸ ਅਵਸਥਾ ਵਿਚ ਟਿਕਾਣਾ ਪਕੜਦਾ ਹੈ ਜਿਥੇ ਕੋਈ ਫੁਰਨਾ ਨਹੀਂ ਉਠਦਾ ।੫।",
        "hindiUni": "मनूआ उलटि सुँन महि गहै ॥५॥",
        "spanish": "y habita en el Recinto del Señor Absoluto.(5)",
        "header": 0,
        "paragraph": 65
    },
    {
        "id": 13952,
        "baniID": 62,
        "gurmukhi": "jwgqu rhY n AlIAw BwKY ]",
        "gurmukhiUni": "ਜਾਗਤੁ ਰਹੈ ਨ ਅਲੀਆ ਭਾਖੈ ॥",
        "english": "He remains awake, and he does not lie.",
        "punjabi": "auh mnu`K sdw jwgdw hY, (sucyq rihMdw hY), kdy JUT nhIN boldw;",
        "punjabiUni": "ਉਹ ਮਨੁੱਖ ਸਦਾ ਜਾਗਦਾ ਹੈ, (ਸੁਚੇਤ ਰਹਿੰਦਾ ਹੈ), ਕਦੇ ਝੂਠ ਨਹੀਂ ਬੋਲਦਾ;",
        "hindiUni": "जागतु रहै न अलीआ भाखै ॥",
        "spanish": "Uno debe estar siempre despierto en Dios y decir la Verdad; ",
        "header": 0,
        "paragraph": 66
    },
    {
        "id": 13953,
        "baniID": 62,
        "gurmukhi": "pwcau ieMdRI bis kir rwKY ]",
        "gurmukhiUni": "ਪਾਚਉ ਇੰਦ੍ਰੀ ਬਸਿ ਕਰਿ ਰਾਖੈ ॥",
        "english": "He keeps the five sensory organs under his control.",
        "punjabi": "pMjW hI ieMid®AW ƒ Awpxy kwbU ivc r`Kdw hY,",
        "punjabiUni": "ਪੰਜਾਂ ਹੀ ਇੰਦ੍ਰਿਆਂ ਨੂੰ ਆਪਣੇ ਕਾਬੂ ਵਿਚ ਰੱਖਦਾ ਹੈ,",
        "hindiUni": "पाचउ इंद्री बसि करि राखै ॥",
        "spanish": "debe disciplinar los cinco órganos de los sentidos, ",
        "header": 0,
        "paragraph": 66
    },
    {
        "id": 13954,
        "baniID": 62,
        "gurmukhi": "gur kI swKI rwKY cIiq ]",
        "gurmukhiUni": "ਗੁਰ ਕੀ ਸਾਖੀ ਰਾਖੈ ਚੀਤਿ ॥",
        "english": "He cherishes in his consciousness the Guru's Teachings.",
        "punjabi": "siqgurU dw aupdyS Awpxy mn ivc sWB ky r`Kdw hY,",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦਾ ਉਪਦੇਸ਼ ਆਪਣੇ ਮਨ ਵਿਚ ਸਾਂਭ ਕੇ ਰੱਖਦਾ ਹੈ,",
        "hindiUni": "गुर की साखी राखै चीति ॥",
        "spanish": "enaltecer la Palabra del Guru en su mente ",
        "header": 0,
        "paragraph": 66
    },
    {
        "id": 13955,
        "baniID": 62,
        "gurmukhi": "mnu qnu ArpY ik®sn prIiq ]6]",
        "gurmukhiUni": "ਮਨੁ ਤਨੁ ਅਰਪੈ ਕ੍ਰਿਸਨ ਪਰੀਤਿ ॥੬॥",
        "english": "He dedicates his mind and body to the Lord's Love. ||6||",
        "punjabi": "Awpxw mn, Awpxw srIr pRBU dy ipAwr qoN sdky krdw hY [6[",
        "punjabiUni": "ਆਪਣਾ ਮਨ, ਆਪਣਾ ਸਰੀਰ ਪ੍ਰਭੂ ਦੇ ਪਿਆਰ ਤੋਂ ਸਦਕੇ ਕਰਦਾ ਹੈ ।੬।",
        "hindiUni": "मनु तनु अरपै कृसन परीति ॥६॥",
        "spanish": "y ofrecer su mente y su cuerpo al amor de Krishna.(6)",
        "header": 0,
        "paragraph": 66
    },
    {
        "id": 13956,
        "baniID": 62,
        "gurmukhi": "kr plv swKw bIcwry ]",
        "gurmukhiUni": "ਕਰ ਪਲਵ ਸਾਖਾ ਬੀਚਾਰੇ ॥",
        "english": "He considers his hands to be the leaves and branches of the tree.",
        "punjabi": "auh mnu`K (jgq ƒ) h`Q (dIAW au~glW, ru`K dIAW) tihxIAW qy p`qr smJdw hY",
        "punjabiUni": "ਉਹ ਮਨੁੱਖ (ਜਗਤ ਨੂੰ) ਹੱਥ (ਦੀਆਂ ਉੱਗਲਾਂ, ਰੁੱਖ ਦੀਆਂ) ਟਹਿਣੀਆਂ ਤੇ ਪੱਤਰ ਸਮਝਦਾ ਹੈ",
        "hindiUni": "कर पलव साखा बीचारे ॥",
        "spanish": "Uno debe ver sus manos como las ramas y hojas del árbol humano ",
        "header": 0,
        "paragraph": 67
    },
    {
        "id": 13957,
        "baniID": 62,
        "gurmukhi": "Apnw jnmu n jUAY hwry ]",
        "gurmukhiUni": "ਅਪਨਾ ਜਨਮੁ ਨ ਜੂਐ ਹਾਰੇ ॥",
        "english": "He does not lose his life in the gamble.",
        "punjabi": "(ies vwsqy mUl pRBU ƒ C`f ky ies iKlwry ivc ru`J ky) AwpxI izMdgI jUey dI Kyf ivc nhIN gvwauNdw;",
        "punjabiUni": "(ਇਸ ਵਾਸਤੇ ਮੂਲ ਪ੍ਰਭੂ ਨੂੰ ਛੱਡ ਕੇ ਇਸ ਖਿਲਾਰੇ ਵਿਚ ਰੁੱਝ ਕੇ) ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਜੂਏ ਦੀ ਖੇਡ ਵਿਚ ਨਹੀਂ ਗਵਾਉਂਦਾ;",
        "hindiUni": "अपना जनमु न जूऐ हारे ॥",
        "spanish": "y no debería de hacer una apuesta comprometiendo esta preciosa forma humana, ",
        "header": 0,
        "paragraph": 67
    },
    {
        "id": 13958,
        "baniID": 62,
        "gurmukhi": "Asur ndI kw bMDY mUlu ]",
        "gurmukhiUni": "ਅਸੁਰ ਨਦੀ ਕਾ ਬੰਧੈ ਮੂਲੁ ॥",
        "english": "He plugs up the source of the river of evil tendencies.",
        "punjabi": "ivkwrW dI nINd dw somw hI bMd kr dyNdw hY,",
        "punjabiUni": "ਵਿਕਾਰਾਂ ਦੀ ਨੀਂਦ ਦਾ ਸੋਮਾ ਹੀ ਬੰਦ ਕਰ ਦੇਂਦਾ ਹੈ,",
        "hindiUni": "असुर नदी का बंधै मूलु ॥",
        "spanish": "tampoco debería conectarse a la fuente del flujo de sus pasiones.",
        "header": 0,
        "paragraph": 67
    },
    {
        "id": 13959,
        "baniID": 62,
        "gurmukhi": "piCm Pyir cVwvY sUru ]",
        "gurmukhiUni": "ਪਛਿਮ ਫੇਰਿ ਚੜਾਵੈ ਸੂਰੁ ॥",
        "english": "Turning away from the west, he makes the sun rise in the east.",
        "punjabi": "mn ƒ AigAwnqw dy hnyry vloN prqw ky (ies ivc igAwn dw) sUrj cVHwauNdw hY;",
        "punjabiUni": "ਮਨ ਨੂੰ ਅਗਿਆਨਤਾ ਦੇ ਹਨੇਰੇ ਵਲੋਂ ਪਰਤਾ ਕੇ (ਇਸ ਵਿਚ ਗਿਆਨ ਦਾ) ਸੂਰਜ ਚੜ੍ਹਾਉਂਦਾ ਹੈ;",
        "hindiUni": "पछिम फेरि चड़ावै सूरु ॥",
        "spanish": "El Bello Sol de la Sabiduría debe brillar, ",
        "header": 0,
        "paragraph": 67
    },
    {
        "id": 13960,
        "baniID": 62,
        "gurmukhi": "Ajru jrY su inJru JrY ]",
        "gurmukhiUni": "ਅਜਰੁ ਜਰੈ ਸੁ ਨਿਝਰੁ ਝਰੈ ॥",
        "english": "He bears the unbearable, and the drops trickle down within;",
        "punjabi": "(sdw leI) prmwqmw nwl myl kr lYNdw hY, (imlwp dw aus dy AMdr) iek cSmw Pu`t pYNdw h Y,",
        "punjabiUni": "(ਸਦਾ ਲਈ) ਪਰਮਾਤਮਾ ਨਾਲ ਮੇਲ ਕਰ ਲੈਂਦਾ ਹੈ, (ਮਿਲਾਪ ਦਾ ਉਸ ਦੇ ਅੰਦਰ) ਇਕ ਚਸ਼ਮਾ ਫੁੱਟ ਪੈਂਦਾ ਹ ੈ,",
        "hindiUni": "अजरु जरै सु निझरु झरै ॥",
        "spanish": "y si puede cargar la Verdad Insostenible, ",
        "header": 0,
        "paragraph": 67
    },
    {
        "id": 13961,
        "baniID": 62,
        "gurmukhi": "jgMnwQ isau gosit krY ]7]",
        "gurmukhiUni": "ਜਗੰਨਾਥ ਸਿਉ ਗੋਸਟਿ ਕਰੈ ॥੭॥",
        "english": "then, he speaks with the Lord of the world. ||7||",
        "punjabi": "(auh iek AYsI mOj) mwxdw hY, ijs ƒ kdy buFypw nhIN (Bwv, jo kdy mu`kdI nhIN) [7[",
        "punjabiUni": "(ਉਹ ਇਕ ਐਸੀ ਮੌਜ) ਮਾਣਦਾ ਹੈ, ਜਿਸ ਨੂੰ ਕਦੇ ਬੁਢੇਪਾ ਨਹੀਂ (ਭਾਵ, ਜੋ ਕਦੇ ਮੁੱਕਦੀ ਨਹੀਂ) ।੭।",
        "hindiUni": "जगंनाथ सिउ गोसटि करै ॥७॥",
        "spanish": "entonces el flujo del Éxtasis será constante y podrá conversar con Dios de hombre a hombre. (7)",
        "header": 0,
        "paragraph": 67
    },
    {
        "id": 13962,
        "baniID": 62,
        "gurmukhi": "caumuK dIvw joiq duAwr ]",
        "gurmukhiUni": "ਚਉਮੁਖ ਦੀਵਾ ਜੋਤਿ ਦੁਆਰ ॥",
        "english": "The four-sided lamp illuminates the Tenth Gate.",
        "punjabi": "pRBU dI joiq duAwrw aus dy AMdr (mwno) cwr mUMhW vwlw dIvw jg pYNdw hY (ijs krky hr pwsy cwnx hI cwnx rihMdw hY); (aus dy AMdr, mwno,",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੀ ਜੋਤਿ ਦੁਆਰਾ ਉਸ ਦੇ ਅੰਦਰ (ਮਾਨੋ) ਚਾਰ ਮੂੰਹਾਂ ਵਾਲਾ ਦੀਵਾ ਜਗ ਪੈਂਦਾ ਹੈ (ਜਿਸ ਕਰਕੇ ਹਰ ਪਾਸੇ ਚਾਨਣ ਹੀ ਚਾਨਣ ਰਹਿੰਦਾ ਹੈ); (ਉਸ ਦੇ ਅੰਦਰ, ਮਾਨੋ,",
        "hindiUni": "चउमुख दीवा जोति दुआर ॥",
        "spanish": "En la Décima Puerta alumbra la lámpara de cuatro facetas de la Sabiduría; ",
        "header": 0,
        "paragraph": 68
    },
    {
        "id": 13963,
        "baniID": 62,
        "gurmukhi": "plU Anq mUlu ibckwir ]",
        "gurmukhiUni": "ਪਲੂ ਅਨਤ ਮੂਲੁ ਬਿਚਕਾਰਿ ॥",
        "english": "The Primal Lord is at the center of the countless leaves.",
        "punjabi": "iek AYsw Pu`l iKV pYNdw hY, ijs dy) ivckwr pRBU-rUp mkrMd huMdw hY qy aus dIAW byAMq p`qIAW huMdIAW hn ",
        "punjabiUni": "ਇਕ ਐਸਾ ਫੁੱਲ ਖਿੜ ਪੈਂਦਾ ਹੈ, ਜਿਸ ਦੇ) ਵਿਚਕਾਰ ਪ੍ਰਭੂ-ਰੂਪ ਮਕਰੰਦ ਹੁੰਦਾ ਹੈ ਤੇ ਉਸ ਦੀਆਂ ਬੇਅੰਤ ਪੱਤੀਆਂ ਹੁੰਦੀਆਂ ਹਨ ",
        "hindiUni": "पलू अनत मूलु बिचकारि ॥",
        "spanish": "y se pueden ver las hojas, sí, el mundo en la periferia frondosa y en la raíz al Dios interior.",
        "header": 0,
        "paragraph": 68
    },
    {
        "id": 13964,
        "baniID": 62,
        "gurmukhi": "srb klw ly Awpy rhY ]",
        "gurmukhiUni": "ਸਰਬ ਕਲਾ ਲੇ ਆਪੇ ਰਹੈ ॥",
        "english": "He Himself abides there with all His powers.",
        "punjabi": "(AnMq rcnw vwlw pRBU aus dy AMdr prgt ho pYNdw hY) auh mnu`K swrIAW qwkqW dy mwlk pRBU ƒ Awpxy AMdr vsw lYNdw hY,",
        "punjabiUni": "(ਅਨੰਤ ਰਚਨਾ ਵਾਲਾ ਪ੍ਰਭੂ ਉਸ ਦੇ ਅੰਦਰ ਪਰਗਟ ਹੋ ਪੈਂਦਾ ਹੈ) ਉਹ ਮਨੁੱਖ ਸਾਰੀਆਂ ਤਾਕਤਾਂ ਦੇ ਮਾਲਕ ਪ੍ਰਭੂ ਨੂੰ ਆਪਣੇ ਅੰਦਰ ਵਸਾ ਲੈਂਦਾ ਹੈ,",
        "hindiUni": "सरब कला ले आपे रहै ॥",
        "spanish": "Ahí uno se vuelve el maestro de todos los poderes ",
        "header": 0,
        "paragraph": 68
    },
    {
        "id": 13965,
        "baniID": 62,
        "gurmukhi": "mnu mwxku rqnw mih guhY ]8]",
        "gurmukhiUni": "ਮਨੁ ਮਾਣਕੁ ਰਤਨਾ ਮਹਿ ਗੁਹੈ ॥੮॥",
        "english": "He weaves the jewels into the pearl of the mind. ||8||",
        "punjabi": "aus dw mn moqI (bx ky pRBU dy gux rUp) rqnW ivc juiVAw rihMdw hY [8[",
        "punjabiUni": "ਉਸ ਦਾ ਮਨ ਮੋਤੀ (ਬਣ ਕੇ ਪ੍ਰਭੂ ਦੇ ਗੁਣ ਰੂਪ) ਰਤਨਾਂ ਵਿਚ ਜੁੜਿਆ ਰਹਿੰਦਾ ਹੈ ।੮।",
        "hindiUni": "मनु माणकु रतना महि गुहै ॥८॥",
        "spanish": "y la Joya de la Sabiduría de Dios ondea como perla en la mente. (8)",
        "header": 0,
        "paragraph": 68
    },
    {
        "id": 13966,
        "baniID": 62,
        "gurmukhi": "msqik pdmu duAwlY mxI ]",
        "gurmukhiUni": "ਮਸਤਕਿ ਪਦਮੁ ਦੁਆਲੈ ਮਣੀ ॥",
        "english": "The lotus is at the forehead, and the jewels surround it.",
        "punjabi": "aus bMdy dy Dur AMdr iq®lokI dw mwlk pRBU Aw itkdw hY [ ",
        "punjabiUni": "ਉਸ ਬੰਦੇ ਦੇ ਧੁਰ ਅੰਦਰ ਤ੍ਰਿਲੋਕੀ ਦਾ ਮਾਲਕ ਪ੍ਰਭੂ ਆ ਟਿਕਦਾ ਹੈ । ",
        "hindiUni": "मसतकि पदमु दुआलै मणी ॥",
        "spanish": "En la frente está el Loto y a su alrededor están las Joyas; ",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 13967,
        "baniID": 62,
        "gurmukhi": "mwih inrMjnu iqRBvx DxI ]",
        "gurmukhiUni": "ਮਾਹਿ ਨਿਰੰਜਨੁ ਤ੍ਰਿਭਵਣ ਧਣੀ ॥",
        "english": "Within it is the Immaculate Lord, the Master of the three worlds.",
        "punjabi": "(aus dI brkiq nwl) aus dy m`Qy au~qy (mwno) kaul Pu`l (iKV pYNdw hY, ",
        "punjabiUni": "(ਉਸ ਦੀ ਬਰਕਤਿ ਨਾਲ) ਉਸ ਦੇ ਮੱਥੇ ਉੱਤੇ (ਮਾਨੋ) ਕਉਲ ਫੁੱਲ (ਖਿੜ ਪੈਂਦਾ ਹੈ, ",
        "hindiUni": "माहि निरंजनु तृभवण धणी ॥",
        "spanish": "en él habita el Dios Desapegado, el Maestro de las tres Gunas. ",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 13968,
        "baniID": 62,
        "gurmukhi": "pMc sbd inrmwiel bwjy ]",
        "gurmukhiUni": "ਪੰਚ ਸਬਦ ਨਿਰਮਾਇਲ ਬਾਜੇ ॥",
        "english": "The Panch Shabad, the five primal sounds, in their purity, resound and vibrate there.",
        "punjabi": "qy) aus Pu`l dy cwr cuPyry hIry (proqy jWdy hn);",
        "punjabiUni": "ਤੇ) ਉਸ ਫੁੱਲ ਦੇ ਚਾਰ ਚੁਫੇਰੇ ਹੀਰੇ (ਪਰੋਤੇ ਜਾਂਦੇ ਹਨ);",
        "hindiUni": "पंच सबद निरमाइल बाजे ॥",
        "spanish": "Ahí resuena la Melodía Blanca de los cinco sonidos",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 13969,
        "baniID": 62,
        "gurmukhi": "Fulky cvr sMK Gn gwjy ]",
        "gurmukhiUni": "ਢੁਲਕੇ ਚਵਰ ਸੰਖ ਘਨ ਗਾਜੇ ॥",
        "english": "The chauris - the fly brushes wave, and the conch shells blare like thunder.",
        "punjabi": "(aus dy AMdr mwno iek AYsw suMdr rwg huMdw hY ik (pMjy hI iksmW dy sohxy swj v`j pYNdy hn, bVy sMK v`jx l`g pYNdy hn",
        "punjabiUni": "(ਉਸ ਦੇ ਅੰਦਰ ਮਾਨੋ ਇਕ ਐਸਾ ਸੁੰਦਰ ਰਾਗ ਹੁੰਦਾ ਹੈ ਕਿ (ਪੰਜੇ ਹੀ ਕਿਸਮਾਂ ਦੇ ਸੋਹਣੇ ਸਾਜ ਵੱਜ ਪੈਂਦੇ ਹਨ, ਬੜੇ ਸੰਖ ਵੱਜਣ ਲੱਗ ਪੈਂਦੇ ਹਨ",
        "hindiUni": "ढुलके चवर संख घन गाजे ॥",
        "spanish": "y el Chauri se agita, las conchas suenan profundamente.",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 13970,
        "baniID": 62,
        "gurmukhi": "dil mil dYqhu gurmuiK igAwnu ]",
        "gurmukhiUni": "ਦਲਿ ਮਲਿ ਦੈਤਹੁ ਗੁਰਮੁਖਿ ਗਿਆਨੁ ॥",
        "english": "The Gurmukh tramples the demons underfoot with his spiritual wisdom.",
        "punjabi": " aus auqy cOr Ju`l pYNdw hY (Bwv, aus dw mn SwhnSwhW dw Swh bx jWdw hY) [",
        "punjabiUni": " ਉਸ ਉਤੇ ਚੌਰ ਝੁੱਲ ਪੈਂਦਾ ਹੈ (ਭਾਵ, ਉਸ ਦਾ ਮਨ ਸ਼ਾਹਨਸ਼ਾਹਾਂ ਦਾ ਸ਼ਾਹ ਬਣ ਜਾਂਦਾ ਹੈ) ।",
        "hindiUni": "दलि मलि दैतहु गुरमुखि गिआनु ॥",
        "spanish": "El que se vuelve Sabio a través del Guru controla bajo sus pies a los entes malvados de las pasiones, ",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 13971,
        "baniID": 62,
        "gurmukhi": "byxI jwcY qyrw nwmu ]9]1]",
        "gurmukhiUni": "ਬੇਣੀ ਜਾਚੈ ਤੇਰਾ ਨਾਮੁ ॥੯॥੧॥",
        "english": "Baynee longs for Your Name, Lord. ||9||1||",
        "punjabi": "siqgurU qoN imilAw hoieAw pRBU dy nwm dw ieh cwnx kwmwidk ivkwrW ƒ mwr mukWdw hY [",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਤੋਂ ਮਿਲਿਆ ਹੋਇਆ ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਦਾ ਇਹ ਚਾਨਣ ਕਾਮਾਦਿਕ ਵਿਕਾਰਾਂ ਨੂੰ ਮਾਰ ਮੁਕਾਂਦਾ ਹੈ ।",
        "hindiUni": "बेणी जाचै तेरा नामु ॥९॥१॥",
        "spanish": "Beni sólo añora el Nombre de Dios.(9-1)",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 13972,
        "baniID": 62,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 21
    },
    {
        "id": 13973,
        "baniID": 62,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 41
    },
    {
        "id": 13974,
        "baniID": 62,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 47
    },
    {
        "id": 13975,
        "baniID": 62,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 54
    },
    {
        "id": 13976,
        "baniID": 62,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 58
    }
]