[
    {
        "id": 13977,
        "baniID": 63,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 1
    },
    {
        "id": 13978,
        "baniID": 63,
        "gurmukhi": "mwlI gauVw bwxI Bgq nwmdyv jI kI",
        "gurmukhiUni": "ਮਾਲੀ ਗਉੜਾ ਬਾਣੀ ਭਗਤ ਨਾਮਦੇਵ ਜੀ ਕੀ",
        "english": "Maalee Gauraa, The Word Of Devotee Naam Dayv Jee:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "माली गउड़ा बाणी भगत नामदेव जी की",
        "spanish": "Mali Gaura, Palabras del Devoto Nam Dev yi.",
        "header": 2,
        "paragraph": 2
    },
    {
        "id": 13979,
        "baniID": 63,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 3
    },
    {
        "id": 13980,
        "baniID": 63,
        "gurmukhi": "Din DMin E rwm bynu bwjY ]",
        "gurmukhiUni": "ਧਨਿ ਧੰਨਿ ਓ ਰਾਮ ਬੇਨੁ ਬਾਜੈ ॥",
        "english": "Blessed, blessed is that flute which the Lord plays.",
        "punjabi": "mYN sdky hW rwm jI dI bMsrI qoN jo v`j rhI hY, ",
        "punjabiUni": "ਮੈਂ ਸਦਕੇ ਹਾਂ ਰਾਮ ਜੀ ਦੀ ਬੰਸਰੀ ਤੋਂ ਜੋ ਵੱਜ ਰਹੀ ਹੈ, ",
        "hindiUni": "धनि धंनि ओ राम बेनु बाजै ॥",
        "spanish": "Bendita sea la Flauta del Señor que, Sutil, Dulce ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 13981,
        "baniID": 63,
        "gurmukhi": "mDur mDur Duin Anhq gwjY ]1] rhwau ]",
        "gurmukhiUni": "ਮਧੁਰ ਮਧੁਰ ਧੁਨਿ ਅਨਹਤ ਗਾਜੈ ॥੧॥ ਰਹਾਉ ॥",
        "english": "The sweet, sweet unstruck sound current sings forth. ||1||Pause||",
        "punjabi": "bVI im`TI sur nwl ie`k-rs guMjwr pw rhI hY [1[rhwau[",
        "punjabiUni": "ਬੜੀ ਮਿੱਠੀ ਸੁਰ ਨਾਲ ਇੱਕ-ਰਸ ਗੁੰਜਾਰ ਪਾ ਰਹੀ ਹੈ ।੧।ਰਹਾਉ।",
        "hindiUni": "मधुर मधुर धुनि अनहत गाजै ॥१॥ रहाउ ॥",
        "spanish": "y Suavemente resuena sin ser tocada en mi interior. (1-Pausa)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 13982,
        "baniID": 63,
        "gurmukhi": "Din Din myGw romwvlI ]",
        "gurmukhiUni": "ਧਨਿ ਧਨਿ ਮੇਘਾ ਰੋਮਾਵਲੀ ॥",
        "english": "Blessed, blessed is the wool of the sheep;",
        "punjabi": "sdky hW aus myFy dI au~n qoN,",
        "punjabiUni": "ਸਦਕੇ ਹਾਂ ਉਸ ਮੇਢੇ ਦੀ ਉੱਨ ਤੋਂ,",
        "hindiUni": "धनि धनि मेघा रोमावली ॥",
        "spanish": "Benditas sean las ovejas ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 13983,
        "baniID": 63,
        "gurmukhi": "Din Din ik®sn EFY kWblI ]1]",
        "gurmukhiUni": "ਧਨਿ ਧਨਿ ਕ੍ਰਿਸਨ ਓਢੈ ਕਾਂਬਲੀ ॥੧॥",
        "english": "blessed, blessed is the blanket worn by Krishna. ||1||",
        "punjabi": "sdky hW aus kMblI qoN jo ik®Sn jI pihn rhy hn [1[",
        "punjabiUni": "ਸਦਕੇ ਹਾਂ ਉਸ ਕੰਬਲੀ ਤੋਂ ਜੋ ਕ੍ਰਿਸ਼ਨ ਜੀ ਪਹਿਨ ਰਹੇ ਹਨ ।੧।",
        "hindiUni": "धनि धनि कृसन ओढै काँबली ॥१॥",
        "spanish": "que ofrecen su lana para tejer la cobija que se pone Krishna. (1)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 13984,
        "baniID": 63,
        "gurmukhi": "Din Din qU mwqw dyvkI ]",
        "gurmukhiUni": "ਧਨਿ ਧਨਿ ਤੂ ਮਾਤਾ ਦੇਵਕੀ ॥",
        "english": "Blessed, blessed are you, O mother Dayvakee;",
        "punjabi": "hy mW dyvkI! qYQoN (BI) kurbwn hW,",
        "punjabiUni": "ਹੇ ਮਾਂ ਦੇਵਕੀ! ਤੈਥੋਂ (ਭੀ) ਕੁਰਬਾਨ ਹਾਂ,",
        "hindiUni": "धनि धनि तू माता देवकी ॥",
        "spanish": "Oh, Devaki, madre de Krishna, bendita seas; ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 13985,
        "baniID": 63,
        "gurmukhi": "ijh igRh rmeIAw kvlwpqI ]2]",
        "gurmukhiUni": "ਜਿਹ ਗ੍ਰਿਹ ਰਮਈਆ ਕਵਲਾਪਤੀ ॥੨॥",
        "english": "into your home the Lord was born. ||2||",
        "punjabi": "ijs dy Gr ivc sohxy rwm jI, ik®Sn jI (jMmy) [2[",
        "punjabiUni": "ਜਿਸ ਦੇ ਘਰ ਵਿਚ ਸੋਹਣੇ ਰਾਮ ਜੀ, ਕ੍ਰਿਸ਼ਨ ਜੀ (ਜੰਮੇ) ।੨।",
        "hindiUni": "जिह गृह रमईआ कवलापती ॥२॥",
        "spanish": "a tu casa llegó el Señor Omnisciente. (2)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 13986,
        "baniID": 63,
        "gurmukhi": "Din Din bn KMf ibMdRwbnw ]",
        "gurmukhiUni": "ਧਨਿ ਧਨਿ ਬਨ ਖੰਡ ਬਿੰਦ੍ਰਾਬਨਾ ॥",
        "english": "Blessed, blessed are the forests of Brindaaban;",
        "punjabi": "DMn hY jMgl dw auh totw, auh ibMd®wbn,",
        "punjabiUni": "ਧੰਨ ਹੈ ਜੰਗਲ ਦਾ ਉਹ ਟੋਟਾ, ਉਹ ਬਿੰਦ੍ਰਾਬਨ,",
        "hindiUni": "धनि धनि बन खंड बिंद्राबना ॥",
        "spanish": "Benditos sean los bosques de Brindavan, ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 13987,
        "baniID": 63,
        "gurmukhi": "jh KylY sRI nwrwienw ]3]",
        "gurmukhiUni": "ਜਹ ਖੇਲੈ ਸ੍ਰੀ ਨਾਰਾਇਨਾ ॥੩॥",
        "english": "the Supreme Lord plays there. ||3||",
        "punjabi": "ij`Qy sRI nwrwiex jI (ik®Sn rUp ivc) Kyfdy hn [3[",
        "punjabiUni": "ਜਿੱਥੇ ਸ੍ਰੀ ਨਾਰਾਇਣ ਜੀ (ਕ੍ਰਿਸ਼ਨ ਰੂਪ ਵਿਚ) ਖੇਡਦੇ ਹਨ ।੩।",
        "hindiUni": "जह खेलै स्री नाराइना ॥३॥",
        "spanish": "donde juega el Supremo Señor.(3)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 13988,
        "baniID": 63,
        "gurmukhi": "bynu bjwvY goDnu crY ]",
        "gurmukhiUni": "ਬੇਨੁ ਬਜਾਵੈ ਗੋਧਨੁ ਚਰੈ ॥",
        "english": "He plays the flute, and herds the cows;",
        "punjabi": "nwmdyv dw pRBU (ik®Sn rUp ivc) bMsrI vjw irhw hY,",
        "punjabiUni": "ਨਾਮਦੇਵ ਦਾ ਪ੍ਰਭੂ (ਕ੍ਰਿਸ਼ਨ ਰੂਪ ਵਿਚ) ਬੰਸਰੀ ਵਜਾ ਰਿਹਾ ਹੈ,",
        "hindiUni": "बेनु बजावै गोधनु चरै ॥",
        "spanish": "Él toca la flauta y pastorea a las vacas; ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 13989,
        "baniID": 63,
        "gurmukhi": "nwmy kw suAwmI Awnd krY ]4]1]",
        "gurmukhiUni": "ਨਾਮੇ ਕਾ ਸੁਆਮੀ ਆਨਦ ਕਰੈ ॥੪॥੧॥",
        "english": "Naam Dayv's Lord and Master plays happily. ||4||1||",
        "punjabi": "gweIAW cwr irhw hY, qy (ieho ijhw hor) rMg bxw irhw hY [4[1[",
        "punjabiUni": "ਗਾਈਆਂ ਚਾਰ ਰਿਹਾ ਹੈ, ਤੇ (ਇਹੋ ਜਿਹਾ ਹੋਰ) ਰੰਗ ਬਣਾ ਰਿਹਾ ਹੈ ।੪।੧।",
        "hindiUni": "नामे का सुआमी आनद करै ॥४॥१॥",
        "spanish": "el Señor de Nam Dev siempre está alegre.  (4-1)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 13990,
        "baniID": 63,
        "gurmukhi": "myro bwpu mwDau qU Dnu kysO sWvlIE bITulwie ]1] rhwau ]",
        "gurmukhiUni": "ਮੇਰੋ ਬਾਪੁ ਮਾਧਉ ਤੂ ਧਨੁ ਕੇਸੌ ਸਾਂਵਲੀਓ ਬੀਠੁਲਾਇ ॥੧॥ ਰਹਾਉ ॥",
        "english": "O my Father, Lord of wealth, blessed are You, long-haired, dark-skinned, my darling. ||1||Pause||",
        "punjabi": "hy myry mwDo! hy lMmy kysW vwly pRBU! hy sWvly rMg vwly pRBU! hy bITul! qUM DMn hYN, qUM myrw ipqw hYN (Bwv, qUM hI myrw pYdw krn vwlw qy rwKw hYN) [1[rhwau[",
        "punjabiUni": "ਹੇ ਮੇਰੇ ਮਾਧੋ! ਹੇ ਲੰਮੇ ਕੇਸਾਂ ਵਾਲੇ ਪ੍ਰਭੂ! ਹੇ ਸਾਂਵਲੇ ਰੰਗ ਵਾਲੇ ਪ੍ਰਭੂ! ਹੇ ਬੀਠੁਲ! ਤੂੰ ਧੰਨ ਹੈਂ, ਤੂੰ ਮੇਰਾ ਪਿਤਾ ਹੈਂ (ਭਾਵ, ਤੂੰ ਹੀ ਮੇਰਾ ਪੈਦਾ ਕਰਨ ਵਾਲਾ ਤੇ ਰਾਖਾ ਹੈਂ) ।੧।ਰਹਾਉ।",
        "hindiUni": "मेरो बापु माधउ तू धनु केसौ साँवलीओ बीठुलाइ ॥१॥ रहाउ ॥",
        "spanish": "Oh Padre mío, Maestro de Maya, Bendito seas, Señor de Piel Dorada y Bellos Rizos, oh mi Bienamado.(1-Pausa)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 13991,
        "baniID": 63,
        "gurmukhi": "kr Dry ck® bYkuMT qy Awey gj hsqI ky pRwn auDwrIAly ]",
        "gurmukhiUni": "ਕਰ ਧਰੇ ਚਕ੍ਰ ਬੈਕੁੰਠ ਤੇ ਆਏ ਗਜ ਹਸਤੀ ਕੇ ਪ੍ਰਾਨ ਉਧਾਰੀਅਲੇ ॥",
        "english": "You hold the steel chakra in Your hand; You came down from Heaven, and saved the life of the elephant.",
        "punjabi": "hy mwDo! h`QW ivc c`kr PV ky bYkuMT qoN (hI) AwieAw sYN qy gj (hwQI) dI ijMd (qMdUey qoN) qUM hI bcweI sI [",
        "punjabiUni": "ਹੇ ਮਾਧੋ! ਹੱਥਾਂ ਵਿਚ ਚੱਕਰ ਫੜ ਕੇ ਬੈਕੁੰਠ ਤੋਂ (ਹੀ) ਆਇਆ ਸੈਂ ਤੇ ਗਜ (ਹਾਥੀ) ਦੀ ਜਿੰਦ (ਤੰਦੂਏ ਤੋਂ) ਤੂੰ ਹੀ ਬਚਾਈ ਸੀ ।",
        "hindiUni": "कर धरे चक्र बैकुँठ ते आए गज हसती के प्रान उधारीअले ॥",
        "spanish": "En Tus Manos está el Chakra de Acero, llegaste de los Cielos a salvar al elefante de las fauces del cocodrilo.",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 13992,
        "baniID": 63,
        "gurmukhi": "duhswsn kI sBw dRopqI AMbr lyq aubwrIAly ]1]",
        "gurmukhiUni": "ਦੁਹਸਾਸਨ ਕੀ ਸਭਾ ਦ੍ਰੋਪਤੀ ਅੰਬਰ ਲੇਤ ਉਬਾਰੀਅਲੇ ॥੧॥",
        "english": "In the court of Duhsaasan, You saved the honor of Dropati, when her clothes were being removed. ||1||",
        "punjabi": "hy sWvly pRBU! duhswsn dI sBw ivc jdoN dropqI dy bsqr auqwry jw rhy sn qW aus dI ie`zq qUM hI bcweI sI [",
        "punjabiUni": "ਹੇ ਸਾਂਵਲੇ ਪ੍ਰਭੂ! ਦੁਹਸਾਸਨ ਦੀ ਸਭਾ ਵਿਚ ਜਦੋਂ ਦਰੋਪਤੀ ਦੇ ਬਸਤਰ ਉਤਾਰੇ ਜਾ ਰਹੇ ਸਨ ਤਾਂ ਉਸ ਦੀ ਇੱਜ਼ਤ ਤੂੰ ਹੀ ਬਚਾਈ ਸੀ ।",
        "hindiUni": "दुहसासन की सभा द्रोपती अंबर लेत उबारीअले ॥१॥",
        "spanish": "En la Corte de Duhsasan, salvaste el honor de Dropati cuando le quitaron la ropa. (1)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 13993,
        "baniID": 63,
        "gurmukhi": "goqm nwir AhilAw qwrI pwvn kyqk qwrIAly ]",
        "gurmukhiUni": "ਗੋਤਮ ਨਾਰਿ ਅਹਲਿਆ ਤਾਰੀ ਪਾਵਨ ਕੇਤਕ ਤਾਰੀਅਲੇ ॥",
        "english": "You saved Ahliyaa, the wife of Gautam; how many have You purified and carried across?",
        "punjabi": "hy bITul! goqm irSI dI vhutI Ah`ilAw ƒ (jo irSI dy srwp nwl islw bx geI sI) qUM hI mukq kIqw sI; hy mwDo! qUM (AnykW piqqW ƒ) pivq`r kIqw qy qwirAw hY [",
        "punjabiUni": "ਹੇ ਬੀਠੁਲ! ਗੋਤਮ ਰਿਸ਼ੀ ਦੀ ਵਹੁਟੀ ਅਹੱਲਿਆ ਨੂੰ (ਜੋ ਰਿਸ਼ੀ ਦੇ ਸਰਾਪ ਨਾਲ ਸਿਲਾ ਬਣ ਗਈ ਸੀ) ਤੂੰ ਹੀ ਮੁਕਤ ਕੀਤਾ ਸੀ; ਹੇ ਮਾਧੋ! ਤੂੰ (ਅਨੇਕਾਂ ਪਤਿਤਾਂ ਨੂੰ) ਪਵਿਤੱਰ ਕੀਤਾ ਤੇ ਤਾਰਿਆ ਹੈ ।",
        "hindiUni": "गोतम नारि अहलिआ तारी पावन केतक तारीअले ॥",
        "spanish": "Tú salvaste a Ahliya, la esposa de Gautama, y a una gran multitud de malhechores.",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 13994,
        "baniID": 63,
        "gurmukhi": "AYsw ADmu Ajwiq nwmdyau qau srnwgiq AweIAly ]2]2]",
        "gurmukhiUni": "ਐਸਾ ਅਧਮੁ ਅਜਾਤਿ ਨਾਮਦੇਉ ਤਉ ਸਰਨਾਗਤਿ ਆਈਅਲੇ ॥੨॥੨॥",
        "english": "Such a lowly outcaste as Naam Dayv has come seeking Your Sanctuary. ||2||2||",
        "punjabi": "mYN nwmdyv (BI) iek bVw nIc hW qy nIvIN jwq vwlw hW, mYN qyrI Srn AwieAw hW (myrI BI bwhuVI kr) [2[2[",
        "punjabiUni": "ਮੈਂ ਨਾਮਦੇਵ (ਭੀ) ਇਕ ਬੜਾ ਨੀਚ ਹਾਂ ਤੇ ਨੀਵੀਂ ਜਾਤ ਵਾਲਾ ਹਾਂ, ਮੈਂ ਤੇਰੀ ਸ਼ਰਨ ਆਇਆ ਹਾਂ (ਮੇਰੀ ਭੀ ਬਾਹੁੜੀ ਕਰ) ।੨।੨।",
        "hindiUni": "ऐसा अधमु अजाति नामदेउ तउ सरनागति आईअले ॥२॥२॥",
        "spanish": "El humilde descastado de Nam Dev ha venido a buscar Tu Santuario.(2-2)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 13995,
        "baniID": 63,
        "gurmukhi": "sBY Gt rwmu bolY rwmw bolY ]",
        "gurmukhiUni": "ਸਭੈ ਘਟ ਰਾਮੁ ਬੋਲੈ ਰਾਮਾ ਬੋਲੈ ॥",
        "english": "Within all hearts, the Lord speaks, the Lord speaks.",
        "punjabi": "hy BweI! swry GtW (srIrW) ivc prmwqmw boldw hY, prmwqmw hI boldw hY,",
        "punjabiUni": "ਹੇ ਭਾਈ! ਸਾਰੇ ਘਟਾਂ (ਸਰੀਰਾਂ) ਵਿਚ ਪਰਮਾਤਮਾ ਬੋਲਦਾ ਹੈ, ਪਰਮਾਤਮਾ ਹੀ ਬੋਲਦਾ ਹੈ,",
        "hindiUni": "सभै घट रामु बोलै रामा बोलै ॥",
        "spanish": "En el interior de los corazones el Señor habla, ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 13996,
        "baniID": 63,
        "gurmukhi": "rwm ibnw ko bolY ry ]1] rhwau ]",
        "gurmukhiUni": "ਰਾਮ ਬਿਨਾ ਕੋ ਬੋਲੈ ਰੇ ॥੧॥ ਰਹਾਉ ॥",
        "english": "Who else speaks, other than the Lord? ||1||Pause||",
        "punjabi": "prmwqmw qoN ibnw hor koeI nhIN boldw [1[rhwau[",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਤੋਂ ਬਿਨਾ ਹੋਰ ਕੋਈ ਨਹੀਂ ਬੋਲਦਾ ।੧।ਰਹਾਉ।",
        "hindiUni": "राम बिना को बोलै रे ॥१॥ रहाउ ॥",
        "spanish": "el Señor habla, ¿quién habla que no sea mi Señor?(1-Pausa)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 13997,
        "baniID": 63,
        "gurmukhi": "eykl mwtI kuMjr cItI Bwjn hYN bhu nwnw ry ]",
        "gurmukhiUni": "ਏਕਲ ਮਾਟੀ ਕੁੰਜਰ ਚੀਟੀ ਭਾਜਨ ਹੈਂ ਬਹੁ ਨਾਨਾ ਰੇ ॥",
        "english": "Out of the same clay, the elephant, the ant, and the many sorts of species are formed.",
        "punjabi": "hy BweI! ijvyN ieko hI im`tI qoN keI iksmW dy BWfy bxwey jWdy hn, iqvyN hwQI qoN lY ky kIVI qk, ",
        "punjabiUni": "ਹੇ ਭਾਈ! ਜਿਵੇਂ ਇਕੋ ਹੀ ਮਿੱਟੀ ਤੋਂ ਕਈ ਕਿਸਮਾਂ ਦੇ ਭਾਂਡੇ ਬਣਾਏ ਜਾਂਦੇ ਹਨ, ਤਿਵੇਂ ਹਾਥੀ ਤੋਂ ਲੈ ਕੇ ਕੀੜੀ ਤਕ, ",
        "hindiUni": "एकल माटी कुँजर चीटी भाजन हैं बहु नाना रे ॥",
        "spanish": "La hormiga y el elefante son hechos del mismo barro, así como una infinidad de otras formas. ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 13998,
        "baniID": 63,
        "gurmukhi": "AsQwvr jMgm kIt pqMgm Git Git rwmu smwnw ry ]1]",
        "gurmukhiUni": "ਅਸਥਾਵਰ ਜੰਗਮ ਕੀਟ ਪਤੰਗਮ ਘਟਿ ਘਟਿ ਰਾਮੁ ਸਮਾਨਾ ਰੇ ॥੧॥",
        "english": "In stationary life forms, moving beings, worms, moths and within each and every heart, the Lord is contained. ||1||",
        "punjabi": "inrijMd pdwrQ Aqy sijMd jI, kIVy-pqMgy—hryk Gt ivc prmwqmw hI smwieAw hoieAw hY [1[",
        "punjabiUni": "ਨਿਰਜਿੰਦ ਪਦਾਰਥ ਅਤੇ ਸਜਿੰਦ ਜੀ, ਕੀੜੇ-ਪਤੰਗੇ—ਹਰੇਕ ਘਟ ਵਿਚ ਪਰਮਾਤਮਾ ਹੀ ਸਮਾਇਆ ਹੋਇਆ ਹੈ ।੧।",
        "hindiUni": "असथावर जंगम कीट पतंगम घटि घटि रामु समाना रे ॥१॥",
        "spanish": "Sí, la vida vegetal, la vida animal, las criaturas que se arrastran y las criaturas que vuelan, todas viven en el Único Señor.(1)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 13999,
        "baniID": 63,
        "gurmukhi": "eykl icMqw rwKu Anµqw Aaur qjhu sB Awsw ry ]",
        "gurmukhiUni": "ਏਕਲ ਚਿੰਤਾ ਰਾਖੁ ਅਨੰਤਾ ਅਉਰ ਤਜਹੁ ਸਭ ਆਸਾ ਰੇ ॥",
        "english": "Remember the One, Infinite Lord; abandon all other hopes.",
        "punjabi": "hy BweI! hor sBnW dI Aws C`f, iek byAMq pRBU dw iDAwn Dr (jo sBnW ivc mOjUd hY) [",
        "punjabiUni": "ਹੇ ਭਾਈ! ਹੋਰ ਸਭਨਾਂ ਦੀ ਆਸ ਛੱਡ, ਇਕ ਬੇਅੰਤ ਪ੍ਰਭੂ ਦਾ ਧਿਆਨ ਧਰ (ਜੋ ਸਭਨਾਂ ਵਿਚ ਮੌਜੂਦ ਹੈ) ।",
        "hindiUni": "एकल चिंता राखु अनंता अउर तजहु सभ आसा रे ॥",
        "spanish": "Oh hombre, apóyate en el Único Dios Infinito y abandona todas las demás esperanzas.",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 14000,
        "baniID": 63,
        "gurmukhi": "pRxvY nwmw Bey inhkwmw ko Twkuru ko dwsw ry ]2]3]",
        "gurmukhiUni": "ਪ੍ਰਣਵੈ ਨਾਮਾ ਭਏ ਨਿਹਕਾਮਾ ਕੋ ਠਾਕੁਰੁ ਕੋ ਦਾਸਾ ਰੇ ॥੨॥੩॥",
        "english": "Naam Dayv prays, I have become dispassionate and detached; who is the Lord and Master, and who is the slave? ||2||3||",
        "punjabi": "nwmdyv bynqI krdw hY—jo mnu`K (pRBU dw iDAwn Dr ky) inSkwm ho jWdw hY aus ivc Aqy pRBU ivc koeI iBMn-Byd nhIN rih jWdw [2[3[",
        "punjabiUni": "ਨਾਮਦੇਵ ਬੇਨਤੀ ਕਰਦਾ ਹੈ—ਜੋ ਮਨੁੱਖ (ਪ੍ਰਭੂ ਦਾ ਧਿਆਨ ਧਰ ਕੇ) ਨਿਸ਼ਕਾਮ ਹੋ ਜਾਂਦਾ ਹੈ ਉਸ ਵਿਚ ਅਤੇ ਪ੍ਰਭੂ ਵਿਚ ਕੋਈ ਭਿੰਨ-ਭੇਦ ਨਹੀਂ ਰਹਿ ਜਾਂਦਾ ।੨।੩।",
        "hindiUni": "प्रणवै नामा भए निहकामा को ठाकुरु को दासा रे ॥२॥३॥",
        "spanish": "Dice Nam Dev, Oh Dios, me he vuelto desapegado y ahora Tú, mi Maestro, eres Uno conmigo, soy Tu Esclavo.(2-3)",
        "header": 0,
        "paragraph": 5
    }
]