[
    {
        "id": 14153,
        "baniID": 65,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru.",
        "header": 1,
        "paragraph": 1
    },
    {
        "id": 14154,
        "baniID": 65,
        "gurmukhi": "rwgu kydwrw bwxI kbIr jIau kI",
        "gurmukhiUni": "ਰਾਗੁ ਕੇਦਾਰਾ ਬਾਣੀ ਕਬੀਰ ਜੀਉ ਕੀ",
        "english": "Raag Kaydaaraa, The Word Of Kabeer Jee:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "रागु केदारा बाणी कबीर जीउ की",
        "spanish": "Rag Kedara, Palabras del Bhakta Kabir yi.",
        "header": 2,
        "paragraph": 2
    },
    {
        "id": 14155,
        "baniID": 65,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru.",
        "header": 1,
        "paragraph": 3
    },
    {
        "id": 14156,
        "baniID": 65,
        "gurmukhi": "ausqiq inMdw doaU ibbrijq qjhu mwnu AiBmwnw ]",
        "gurmukhiUni": "ਉਸਤਤਿ ਨਿੰਦਾ ਦੋਊ ਬਿਬਰਜਿਤ ਤਜਹੁ ਮਾਨੁ ਅਭਿਮਾਨਾ ॥",
        "english": "Those who ignore both praise and slander, who reject egotistical pride and conceit,",
        "punjabi": "hy BweI! iksy mnu`K dI ^uSwmd krnI jW iksy dy AYb Prolxy—ieh dovyN kMm mwVy hn [",
        "punjabiUni": "ਹੇ ਭਾਈ! ਕਿਸੇ ਮਨੁੱਖ ਦੀ ਖ਼ੁਸ਼ਾਮਦ ਕਰਨੀ ਜਾਂ ਕਿਸੇ ਦੇ ਐਬ ਫਰੋਲਣੇ—ਇਹ ਦੋਵੇਂ ਕੰਮ ਮਾੜੇ ਹਨ ।",
        "hindiUni": "उसतति निंदा दोऊ बिबरजित तजहु मानु अभिमाना ॥",
        "spanish": "Aquél que no lo mueve ni la alabanza ni la crítica, controla su ego y la proyección del mismo, ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 14157,
        "baniID": 65,
        "gurmukhi": "lohw kMcnu sm kir jwnih qy mUriq Bgvwnw ]1]",
        "gurmukhiUni": "ਲੋਹਾ ਕੰਚਨੁ ਸਮ ਕਰਿ ਜਾਨਹਿ ਤੇ ਮੂਰਤਿ ਭਗਵਾਨਾ ॥੧॥",
        "english": "who look alike upon iron and gold - they are the very image of the Lord God. ||1||",
        "punjabi": "(ieh i^Awl BI) C`f idau (ik koeI quhwfw) Awdr (krdw hY jW koeI) AwkV (ivKwauNdw hY) [ jo mnu`K lohy qy sony ƒ ieko ijhw jwxdy hn, auh Bgvwn dw rUp hn [ {sonw—Awdr [ lohw—inrwdrI} [1[",
        "punjabiUni": "(ਇਹ ਖ਼ਿਆਲ ਭੀ) ਛੱਡ ਦਿਉ (ਕਿ ਕੋਈ ਤੁਹਾਡਾ) ਆਦਰ (ਕਰਦਾ ਹੈ ਜਾਂ ਕੋਈ) ਆਕੜ (ਵਿਖਾਉਂਦਾ ਹੈ) । ਜੋ ਮਨੁੱਖ ਲੋਹੇ ਤੇ ਸੋਨੇ ਨੂੰ ਇਕੋ ਜਿਹਾ ਜਾਣਦੇ ਹਨ, ਉਹ ਭਗਵਾਨ ਦਾ ਰੂਪ ਹਨ । {ਸੋਨਾ—ਆਦਰ । ਲੋਹਾ—ਨਿਰਾਦਰੀ} ।੧।",
        "hindiUni": "लोहा कंचनु सम करि जानहि ते मूरति भगवाना ॥१॥",
        "spanish": "él ve al oro y al hierro de igual forma. Esa en verdad es la Encarnación de Dios. (1)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 14158,
        "baniID": 65,
        "gurmukhi": "qyrw jnu eyku AwDu koeI ]",
        "gurmukhiUni": "ਤੇਰਾ ਜਨੁ ਏਕੁ ਆਧੁ ਕੋਈ ॥",
        "english": "Hardly anyone is a humble servant of Yours, O Lord.",
        "punjabi": "hy pRBU! koeI ivrlw mnu`K qyrw ho ky rihMdw hY [",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਕੋਈ ਵਿਰਲਾ ਮਨੁੱਖ ਤੇਰਾ ਹੋ ਕੇ ਰਹਿੰਦਾ ਹੈ ।",
        "hindiUni": "तेरा जनु एकु आधु कोई ॥",
        "spanish": "Oh Dios, excepcional es el que siente que pertenece a Ti. Ese ser hace a un lado su lujuria, ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 14159,
        "baniID": 65,
        "gurmukhi": "kwmu k®oDu loBu mohu ibbrijq hir pdu cIn@Y soeI ]1] rhwau ]",
        "gurmukhiUni": "ਕਾਮੁ ਕ੍ਰੋਧੁ ਲੋਭੁ ਮੋਹੁ ਬਿਬਰਜਿਤ ਹਰਿ ਪਦੁ ਚੀਨੑੈ ਸੋਈ ॥੧॥ ਰਹਾਉ ॥",
        "english": "Ignoring sexual desire, anger, greed and attachment, such a person becomes aware of the Lord's Feet. ||1||Pause||",
        "punjabi": "(jo qyrw bxdw hY) aus ƒ kwm, ko®D, loB, moh (Awidk ivkwr) mwVy l`gdy hn [ (jo mnu`K iehnW ƒ iqAwgdw hY) auhI mnu`K pRBU-imlwp vwlI AvsQw nwl sWJ pWdw hY [1[rhwau[",
        "punjabiUni": "(ਜੋ ਤੇਰਾ ਬਣਦਾ ਹੈ) ਉਸ ਨੂੰ ਕਾਮ, ਕੋ੍ਰਧ, ਲੋਭ, ਮੋਹ (ਆਦਿਕ ਵਿਕਾਰ) ਮਾੜੇ ਲੱਗਦੇ ਹਨ । (ਜੋ ਮਨੁੱਖ ਇਹਨਾਂ ਨੂੰ ਤਿਆਗਦਾ ਹੈ) ਉਹੀ ਮਨੁੱਖ ਪ੍ਰਭੂ-ਮਿਲਾਪ ਵਾਲੀ ਅਵਸਥਾ ਨਾਲ ਸਾਂਝ ਪਾਂਦਾ ਹੈ ।੧।ਰਹਾਉ।",
        "hindiUni": "कामु क्रोधु लोभु मोहु बिबरजित हरि पदु चीन्नै सोई ॥१॥ रहाउ ॥",
        "spanish": "su enojo, avaricia y apego y llega a conocer el Estado Divino. (1-Pausa)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 14160,
        "baniID": 65,
        "gurmukhi": "rj gux qm gux sq gux khIAY ieh qyrI sB mwieAw ]",
        "gurmukhiUni": "ਰਜ ਗੁਣ ਤਮ ਗੁਣ ਸਤ ਗੁਣ ਕਹੀਐ ਇਹ ਤੇਰੀ ਸਭ ਮਾਇਆ ॥",
        "english": "Raajas, the quality of energy and activity; Taamas, the quality of darkness and inertia; and Satvas, the quality of purity and light, are all called the creations of Maya, Your illusion.",
        "punjabi": "koeI jIv rjo gux ivc hn, koeI qmo gux ivc hn, koeI sqo gux ivc hn [",
        "punjabiUni": "ਕੋਈ ਜੀਵ ਰਜੋ ਗੁਣ ਵਿਚ ਹਨ, ਕੋਈ ਤਮੋ ਗੁਣ ਵਿਚ ਹਨ, ਕੋਈ ਸਤੋ ਗੁਣ ਵਿਚ ਹਨ ।",
        "hindiUni": "रज गुण तम गुण सत गुण कहीऐ इह तेरी सभ माइआ ॥",
        "spanish": "Oh Dios, las tres modalidades, Rayásica, Tamásica y Sátvika, son simplemente una expresión de Tu Infinito Poder. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 14161,
        "baniID": 65,
        "gurmukhi": "cauQy pd kau jo nru cIn@Y iqn@ hI prm pdu pwieAw ]2]",
        "gurmukhiUni": "ਚਉਥੇ ਪਦ ਕਉ ਜੋ ਨਰੁ ਚੀਨੑੈ ਤਿਨੑ ਹੀ ਪਰਮ ਪਦੁ ਪਾਇਆ ॥੨॥",
        "english": "That man who realizes the fourth state - he alone obtains the supreme state. ||2||",
        "punjabi": "jo mnu`K (iehnW qoN auqWh) cOQI AvsQw (pRBU-imlwp) nwl jwx-pCwx krdw hY, ausy ƒ hI au~cI Awqmk AvsQw pRwpq huMdI hY [2[",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ (ਇਹਨਾਂ ਤੋਂ ਉਤਾਂਹ) ਚੌਥੀ ਅਵਸਥਾ (ਪ੍ਰਭੂ-ਮਿਲਾਪ) ਨਾਲ ਜਾਣ-ਪਛਾਣ ਕਰਦਾ ਹੈ, ਉਸੇ ਨੂੰ ਹੀ ਉੱਚੀ ਆਤਮਕ ਅਵਸਥਾ ਪ੍ਰਾਪਤ ਹੁੰਦੀ ਹੈ ।੨।",
        "hindiUni": "चउथे पद कउ जो नरु चीन्नै तिन्न ही परम पदु पाइआ ॥२॥",
        "spanish": "Pero sólo alcanza el Estado Supremo de Éxtasis, aquél que conoce el Cuarto Estado de Entonación en Ti. (2)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 14162,
        "baniID": 65,
        "gurmukhi": "qIrQ brq nym suic sMjm sdw rhY inhkwmw ]",
        "gurmukhiUni": "ਤੀਰਥ ਬਰਤ ਨੇਮ ਸੁਚਿ ਸੰਜਮ ਸਦਾ ਰਹੈ ਨਿਹਕਾਮਾ ॥",
        "english": "Amidst pilgrimages, fasting, rituals, purification and self-discipline, he remains always without thought of reward.",
        "punjabi": "jo mnu`K sdw srb-ivAwpk pRBU ƒ ismrdw hY, aus dy AMdroN mwieAw dI iq®Snw qy Btkxw dUr ho jWdI hY, ",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਸਦਾ ਸਰਬ-ਵਿਆਪਕ ਪ੍ਰਭੂ ਨੂੰ ਸਿਮਰਦਾ ਹੈ, ਉਸ ਦੇ ਅੰਦਰੋਂ ਮਾਇਆ ਦੀ ਤ੍ਰਿਸ਼ਨਾ ਤੇ ਭਟਕਣਾ ਦੂਰ ਹੋ ਜਾਂਦੀ ਹੈ, ",
        "hindiUni": "तीरथ बरत नेम सुचि संजम सदा रहै निहकामा ॥",
        "spanish": "Peregrinajes, ayunos, actitudes piadosas, autocontrol y todo tipo de rutinas religiosas, no deberíamos imaginar que traen algún fruto, ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 14163,
        "baniID": 65,
        "gurmukhi": "iqRsnw Aru mwieAw BRmu cUkw icqvq Awqm rwmw ]3]",
        "gurmukhiUni": "ਤ੍ਰਿਸਨਾ ਅਰੁ ਮਾਇਆ ਭ੍ਰਮੁ ਚੂਕਾ ਚਿਤਵਤ ਆਤਮ ਰਾਮਾ ॥੩॥",
        "english": "Thirst and desire for Maya and doubt depart, remembering the Lord, the Supreme Soul. ||3||",
        "punjabi": "ies leI auh sdw qIrQ vrq su`c sMjm Awidk nymW vloN inSkwm rihMdw hY, (Bwv, iehnW krmW dy krn dI aus ƒ cwh nhIN rihMdI) [3[",
        "punjabiUni": "ਇਸ ਲਈ ਉਹ ਸਦਾ ਤੀਰਥ ਵਰਤ ਸੁੱਚ ਸੰਜਮ ਆਦਿਕ ਨੇਮਾਂ ਵਲੋਂ ਨਿਸ਼ਕਾਮ ਰਹਿੰਦਾ ਹੈ, (ਭਾਵ, ਇਹਨਾਂ ਕਰਮਾਂ ਦੇ ਕਰਨ ਦੀ ਉਸ ਨੂੰ ਚਾਹ ਨਹੀਂ ਰਹਿੰਦੀ) ।੩।",
        "hindiUni": "तृसना अरु माइआ भ्रमु चूका चितवत आतम रामा ॥३॥",
        "spanish": "más bien debería deshacer de la mente la ilusión del deseo y la duda y así apreciar en nuestro ser sólo al Dios Todo Prevaleciente. (3)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 14164,
        "baniID": 65,
        "gurmukhi": "ijh mMdir dIpku prgwisAw AMDkwru qh nwsw ]",
        "gurmukhiUni": "ਜਿਹ ਮੰਦਰਿ ਦੀਪਕੁ ਪਰਗਾਸਿਆ ਅੰਧਕਾਰੁ ਤਹ ਨਾਸਾ ॥",
        "english": "When the temple is illuminated by the lamp, its darkness is dispelled.",
        "punjabi": "pRBU dw jn, pRBU dw dws kbIr AwKdw hY—ijs Gr ivc dIvw jg pey, au~QoN hnyrw dUr ho jWdw hY,",
        "punjabiUni": "ਪ੍ਰਭੂ ਦਾ ਜਨ, ਪ੍ਰਭੂ ਦਾ ਦਾਸ ਕਬੀਰ ਆਖਦਾ ਹੈ—ਜਿਸ ਘਰ ਵਿਚ ਦੀਵਾ ਜਗ ਪਏ, ਉੱਥੋਂ ਹਨੇਰਾ ਦੂਰ ਹੋ ਜਾਂਦਾ ਹੈ,",
        "hindiUni": "जिह मंदरि दीपकु परगासिआ अंधकारु तह नासा ॥",
        "spanish": "En cualquier templo en que la Luz de Dios esté encendida, la oscuridad de la ignorancia es disipada, uno se libera de sus dudas y llena su mente y su ser con ese Estado en donde no existe el miedo; ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 14165,
        "baniID": 65,
        "gurmukhi": "inrBau pUir rhy BRmu Bwgw kih kbIr jn dwsw ]4]1]",
        "gurmukhiUni": "ਨਿਰਭਉ ਪੂਰਿ ਰਹੇ ਭ੍ਰਮੁ ਭਾਗਾ ਕਹਿ ਕਬੀਰ ਜਨ ਦਾਸਾ ॥੪॥੧॥",
        "english": "The Fearless Lord is All-pervading. Doubt has run away, says Kabeer, the Lord's humble slave. ||4||1||",
        "punjabi": "iqvyN hI ijs ihrdy ivc inrBau pRBU prgt ho jwey aus dI Btkxw imt jWdI hY [4[1[",
        "punjabiUni": "ਤਿਵੇਂ ਹੀ ਜਿਸ ਹਿਰਦੇ ਵਿਚ ਨਿਰਭਉ ਪ੍ਰਭੂ ਪਰਗਟ ਹੋ ਜਾਏ ਉਸ ਦੀ ਭਟਕਣਾ ਮਿਟ ਜਾਂਦੀ ਹੈ ।੪।੧।",
        "hindiUni": "निरभउ पूरि रहे भ्रमु भागा कहि कबीर जन दासा ॥४॥१॥",
        "spanish": "en ese Estado, en el Estado de Dios uno se vuelve Esclavo del Señor. (4-1)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 14166,
        "baniID": 65,
        "gurmukhi": "iknhI bnijAw kWsI qWbw iknhI laug supwrI ]",
        "gurmukhiUni": "ਕਿਨਹੀ ਬਨਜਿਆ ਕਾਂਸੀ ਤਾਂਬਾ ਕਿਨਹੀ ਲਉਗ ਸੁਪਾਰੀ ॥",
        "english": "Some deal in bronze and copper, some in cloves and betel nuts.",
        "punjabi": "keI lok kYNh qWby Awidk dw vxj krdy hn, keI lONg supwrI Awidk vxjdy hn [",
        "punjabiUni": "ਕਈ ਲੋਕ ਕੈਂਹ ਤਾਂਬੇ ਆਦਿਕ ਦਾ ਵਣਜ ਕਰਦੇ ਹਨ, ਕਈ ਲੌਂਗ ਸੁਪਾਰੀ ਆਦਿਕ ਵਣਜਦੇ ਹਨ ।",
        "hindiUni": "किनही बनजिआ काँसी ताँबा किनही लउग सुपारी ॥",
        "spanish": "Algunos comercian con el bronce, otros con cobre, otros con esencias de clavo y nueces de betel, ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 14167,
        "baniID": 65,
        "gurmukhi": "sMqhu bnijAw nwmu goibd kw AYsI Kyp hmwrI ]1]",
        "gurmukhiUni": "ਸੰਤਹੁ ਬਨਜਿਆ ਨਾਮੁ ਗੋਬਿਦ ਕਾ ਐਸੀ ਖੇਪ ਹਮਾਰੀ ॥੧॥",
        "english": "The Saints deal in the Naam, the Name of the Lord of the Universe. Such is my merchandise as well. ||1||",
        "punjabi": "pRBU dy sMqW ny prmwqmw dw nwm vxijAw hY; mYN BI iehI sOdw l`idAw hY [1[",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੇ ਸੰਤਾਂ ਨੇ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਵਣਜਿਆ ਹੈ; ਮੈਂ ਭੀ ਇਹੀ ਸੌਦਾ ਲੱਦਿਆ ਹੈ ।੧।",
        "hindiUni": "संतहु बनजिआ नामु गोबिद का ऐसी खेप हमारी ॥१॥",
        "spanish": "pero los Santos comercian sólo con el Nombre del Señor, ese también es mi Capital. (1)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 14168,
        "baniID": 65,
        "gurmukhi": "hir ky nwm ky ibAwpwrI ]",
        "gurmukhiUni": "ਹਰਿ ਕੇ ਨਾਮ ਕੇ ਬਿਆਪਾਰੀ ॥",
        "english": "I am a trader in the Name of the Lord.",
        "punjabi": "jo mnu`K pRBU dy nwm dw vxj krdy hn,",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਦਾ ਵਣਜ ਕਰਦੇ ਹਨ,",
        "hindiUni": "हरि के नाम के बिआपारी ॥",
        "spanish": "Me he convertido en el comerciante del Nombre del Señor, sí, ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 14169,
        "baniID": 65,
        "gurmukhi": "hIrw hwiQ ciVAw inrmolku CUit geI sMswrI ]1] rhwau ]",
        "gurmukhiUni": "ਹੀਰਾ ਹਾਥਿ ਚੜਿਆ ਨਿਰਮੋਲਕੁ ਛੂਟਿ ਗਈ ਸੰਸਾਰੀ ॥੧॥ ਰਹਾਉ ॥",
        "english": "The priceless diamond has come into my hands. I have left the world behind. ||1||Pause||",
        "punjabi": "auhnW ƒ pRBU dw nwm-rUp Amolk hIrw l`B pYNdw hY [ qy, auhnW dI auh ibrqI mu`k jWdI hY, jo sdw sMswr ivc hI joVI r`KdI hY [1[rhwau[",
        "punjabiUni": "ਉਹਨਾਂ ਨੂੰ ਪ੍ਰਭੂ ਦਾ ਨਾਮ-ਰੂਪ ਅਮੋਲਕ ਹੀਰਾ ਲੱਭ ਪੈਂਦਾ ਹੈ । ਤੇ, ਉਹਨਾਂ ਦੀ ਉਹ ਬਿਰਤੀ ਮੁੱਕ ਜਾਂਦੀ ਹੈ, ਜੋ ਸਦਾ ਸੰਸਾਰ ਵਿਚ ਹੀ ਜੋੜੀ ਰੱਖਦੀ ਹੈ ।੧।ਰਹਾਉ।",
        "hindiUni": "हीरा हाथि चड़िआ निरमोलकु छूटि गई संसारी ॥१॥ रहाउ ॥",
        "spanish": "acercarme a ese Inapreciable Diamante que me ha permitido abandonar mis apegos mundanos. (1-Pausa)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 14170,
        "baniID": 65,
        "gurmukhi": "swcy lwey qau sc lwgy swcy ky ibauhwrI ]",
        "gurmukhiUni": "ਸਾਚੇ ਲਾਏ ਤਉ ਸਚ ਲਾਗੇ ਸਾਚੇ ਕੇ ਬਿਉਹਾਰੀ ॥",
        "english": "When the True Lord attached me, then I was attached to Truth. I am a trader of the True Lord.",
        "punjabi": "s`cy nwm dw vpwr krn vwly bMdy qdoN hI s`cy nwm ivc l`gdy hn, jdoN pRBU Awp auhnW ƒ ies vxj ivc lWdw hY [",
        "punjabiUni": "ਸੱਚੇ ਨਾਮ ਦਾ ਵਪਾਰ ਕਰਨ ਵਾਲੇ ਬੰਦੇ ਤਦੋਂ ਹੀ ਸੱਚੇ ਨਾਮ ਵਿਚ ਲੱਗਦੇ ਹਨ, ਜਦੋਂ ਪ੍ਰਭੂ ਆਪ ਉਹਨਾਂ ਨੂੰ ਇਸ ਵਣਜ ਵਿਚ ਲਾਂਦਾ ਹੈ ।",
        "hindiUni": "साचे लाए तउ सच लागे साचे के बिउहारी ॥",
        "spanish": "Comercio con la Verdad, pues el Señor Verdadero me ha otorgado esa Bendición, ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 14171,
        "baniID": 65,
        "gurmukhi": "swcI bsqu ky Bwr clwey phucy jwie BMfwrI ]2]",
        "gurmukhiUni": "ਸਾਚੀ ਬਸਤੁ ਕੇ ਭਾਰ ਚਲਾਏ ਪਹੁਚੇ ਜਾਇ ਭੰਡਾਰੀ ॥੨॥",
        "english": "I have loaded the commodity of Truth; It has reached the Lord, the Treasurer. ||2||",
        "punjabi": "auh mnu`K ies sdw-iQr rihx vwlI nwm vsq dy l`dy l`d qurdy hn, qy pRBU dI hzUrI ivc jw A`pVdy hn [2[",
        "punjabiUni": "ਉਹ ਮਨੁੱਖ ਇਸ ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲੀ ਨਾਮ ਵਸਤ ਦੇ ਲੱਦੇ ਲੱਦ ਤੁਰਦੇ ਹਨ, ਤੇ ਪ੍ਰਭੂ ਦੀ ਹਜ਼ੂਰੀ ਵਿਚ ਜਾ ਅੱਪੜਦੇ ਹਨ ।੨।",
        "hindiUni": "साची बसतु के भार चलाए पहुचे जाइ भंडारी ॥२॥",
        "spanish": "sí, he cargado mi ser de la Cosa Verdadera que es la única aceptada en la Tesorería de Dios. (2)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 14172,
        "baniID": 65,
        "gurmukhi": "Awpih rqn jvwhr mwink AwpY hY pwswrI ]",
        "gurmukhiUni": "ਆਪਹਿ ਰਤਨ ਜਵਾਹਰ ਮਾਨਿਕ ਆਪੈ ਹੈ ਪਾਸਾਰੀ ॥",
        "english": "He Himself is the pearl, the jewel, the ruby; He Himself is the jeweller.",
        "punjabi": "pRBU Awp hI rqn hY, Awp hI hIrw hY, Awp hI moqI hY, auh Awp hI ies dw h`t clw irhw hY;",
        "punjabiUni": "ਪ੍ਰਭੂ ਆਪ ਹੀ ਰਤਨ ਹੈ, ਆਪ ਹੀ ਹੀਰਾ ਹੈ, ਆਪ ਹੀ ਮੋਤੀ ਹੈ, ਉਹ ਆਪ ਹੀ ਇਸ ਦਾ ਹੱਟ ਚਲਾ ਰਿਹਾ ਹੈ;",
        "hindiUni": "आपहि रतन जवाहर मानिक आपै है पासारी ॥",
        "spanish": "El Mismo Señor es la Perla, el Rubí, la Joya; Él Mismo esparce Su Ser para el disfrute de todos, ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 14173,
        "baniID": 65,
        "gurmukhi": "AwpY dh ids Awp clwvY inhclu hY ibAwpwrI ]3]",
        "gurmukhiUni": "ਆਪੈ ਦਹ ਦਿਸ ਆਪ ਚਲਾਵੈ ਨਿਹਚਲੁ ਹੈ ਬਿਆਪਾਰੀ ॥੩॥",
        "english": "He Himself spreads out in the ten directions. The Merchant is Eternal and Unchanging. ||3||",
        "punjabi": "auh Awp hI sdw-iQr rihx vwlw sOdwgr hY, auh Awp hI jIv-vxjwirAW ƒ (jgq ivc) dsIN pwsIN qor irhw hY [3[",
        "punjabiUni": "ਉਹ ਆਪ ਹੀ ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲਾ ਸੌਦਾਗਰ ਹੈ, ਉਹ ਆਪ ਹੀ ਜੀਵ-ਵਣਜਾਰਿਆਂ ਨੂੰ (ਜਗਤ ਵਿਚ) ਦਸੀਂ ਪਾਸੀਂ ਤੋਰ ਰਿਹਾ ਹੈ ।੩।",
        "hindiUni": "आपै दह दिस आप चलावै निहचलु है बिआपारी ॥३॥",
        "spanish": "sí, Eterno e Inamovible es ese Señor, Quien prevalece en todas direcciones y mueve todo. (3)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 14174,
        "baniID": 65,
        "gurmukhi": "mnu kir bYlu suriq kir pYfw igAwn goin Bir fwrI ]",
        "gurmukhiUni": "ਮਨੁ ਕਰਿ ਬੈਲੁ ਸੁਰਤਿ ਕਰਿ ਪੈਡਾ ਗਿਆਨ ਗੋਨਿ ਭਰਿ ਡਾਰੀ ॥",
        "english": "My mind is the bull, and meditation is the road; I have filled my packs with spiritual wisdom, and loaded them on the bull.",
        "punjabi": "mYN Awpxy mn ƒ bld bxw ky, (pRBU-crnW ivc juVI AwpxI) surq dI rwhIN jIvn-pMD qur ky (gurU dy d`sy) igAwn dI C`t Br leI hY ",
        "punjabiUni": "ਮੈਂ ਆਪਣੇ ਮਨ ਨੂੰ ਬਲਦ ਬਣਾ ਕੇ, (ਪ੍ਰਭੂ-ਚਰਨਾਂ ਵਿਚ ਜੁੜੀ ਆਪਣੀ) ਸੁਰਤ ਦੀ ਰਾਹੀਂ ਜੀਵਨ-ਪੰਧ ਤੁਰ ਕੇ (ਗੁਰੂ ਦੇ ਦੱਸੇ) ਗਿਆਨ ਦੀ ਛੱਟ ਭਰ ਲਈ ਹੈ ",
        "hindiUni": "मनु करि बैलु सुरति करि पैडा गिआन गोनि भरि डारी ॥",
        "spanish": "Mi mente es el buey que viaja a través del alta Conciencia, cargando el Saco de Sabiduría.",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 14175,
        "baniID": 65,
        "gurmukhi": "khqu kbIru sunhu ry sMqhu inbhI Kyp hmwrI ]4]2]",
        "gurmukhiUni": "ਕਹਤੁ ਕਬੀਰੁ ਸੁਨਹੁ ਰੇ ਸੰਤਹੁ ਨਿਬਹੀ ਖੇਪ ਹਮਾਰੀ ॥੪॥੨॥",
        "english": "Says Kabeer, listen, O Saints: my merchandise has reached its destination! ||4||2||",
        "punjabi": "kbIr AwKdw hY—hy sMq jno! suxo, myrw vxijAw hoieAw nwm-v`Kr bVw lwhy-vMdw hoieAw hY [ [4[2[",
        "punjabiUni": "ਕਬੀਰ ਆਖਦਾ ਹੈ—ਹੇ ਸੰਤ ਜਨੋ! ਸੁਣੋ, ਮੇਰਾ ਵਣਜਿਆ ਹੋਇਆ ਨਾਮ-ਵੱਖਰ ਬੜਾ ਲਾਹੇ-ਵੰਦਾ ਹੋਇਆ ਹੈ । ।੪।੨।",
        "hindiUni": "कहतु कबीरु सुनहु रे संतहु निबही खेप हमारी ॥४॥२॥",
        "spanish": "Dice Kabir, escuchen oh Santos, ésta es la carga que sí logra llegar hasta su destino final. (4-2)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 14176,
        "baniID": 65,
        "gurmukhi": "rI klvwir gvwir mUF miq aulto pvnu iPrwvau ]",
        "gurmukhiUni": "ਰੀ ਕਲਵਾਰਿ ਗਵਾਰਿ ਮੂਢ ਮਤਿ ਉਲਟੋ ਪਵਨੁ ਫਿਰਾਵਉ ॥",
        "english": "You barbaric brute, with your primitive intellect - reverse your breath and turn it inward.",
        "punjabi": "hy (mwieAw dw) nSw vMfx vwlI! hy gMvwrn! hy myrI mUrK Akl! mYN qW (nwm-AMimRq dI mOj ivc) Awpxy ivMgy jWdy cMcl mn ƒ (mwieAw vloN) vrj irhw hW [",
        "punjabiUni": "ਹੇ (ਮਾਇਆ ਦਾ) ਨਸ਼ਾ ਵੰਡਣ ਵਾਲੀ! ਹੇ ਗੰਵਾਰਨ! ਹੇ ਮੇਰੀ ਮੂਰਖ ਅਕਲ! ਮੈਂ ਤਾਂ (ਨਾਮ-ਅੰਮ੍ਰਿਤ ਦੀ ਮੌਜ ਵਿਚ) ਆਪਣੇ ਵਿੰਗੇ ਜਾਂਦੇ ਚੰਚਲ ਮਨ ਨੂੰ (ਮਾਇਆ ਵਲੋਂ) ਵਰਜ ਰਿਹਾ ਹਾਂ ।",
        "hindiUni": "री कलवारि गवारि मूढ मति उलटो पवनु फिरावउ ॥",
        "spanish": "Oh mente inculta e ignorante, oh mente cantinera, transforma la ola de tus deseos ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 14177,
        "baniID": 65,
        "gurmukhi": "mnu mqvwr myr sr BwTI AMimRq Dwr cuAwvau ]1]",
        "gurmukhiUni": "ਮਨੁ ਮਤਵਾਰ ਮੇਰ ਸਰ ਭਾਠੀ ਅੰਮ੍ਰਿਤ ਧਾਰ ਚੁਆਵਉ ॥੧॥",
        "english": "Let your mind be intoxicated with the stream of Ambrosial Nectar which trickles down from the furnace of the Tenth Gate. ||1||",
        "punjabi": "(pRBU-crnW ivc juVI) surq dI B`TI bxw ky mYN ijauN ijauN (nwm-) AMimRq dIAW DwrW coNdw hW, iqauN iqauN myrw mn (aus ivc) msq huMdw jw irhw hY [1[",
        "punjabiUni": "(ਪ੍ਰਭੂ-ਚਰਨਾਂ ਵਿਚ ਜੁੜੀ) ਸੁਰਤ ਦੀ ਭੱਠੀ ਬਣਾ ਕੇ ਮੈਂ ਜਿਉਂ ਜਿਉਂ (ਨਾਮ-) ਅੰਮ੍ਰਿਤ ਦੀਆਂ ਧਾਰਾਂ ਚੋਂਦਾ ਹਾਂ, ਤਿਉਂ ਤਿਉਂ ਮੇਰਾ ਮਨ (ਉਸ ਵਿਚ) ਮਸਤ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ ।੧।",
        "hindiUni": "मनु मतवार मेर सर भाठी अंमृत धार चुआवउ ॥१॥",
        "spanish": "y emborráchate con el Nombre del Señor que gotea de la cerradura de la Décima Puerta, el Trono de la Conciencia. (1)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 14178,
        "baniID": 65,
        "gurmukhi": "bolhu BeIAw rwm kI duhweI ]",
        "gurmukhiUni": "ਬੋਲਹੁ ਭਈਆ ਰਾਮ ਕੀ ਦੁਹਾਈ ॥",
        "english": "O Siblings of Destiny, call on the Lord.",
        "punjabi": "hy BweI! muV muV pRBU dy nwm dw jwp jpo;",
        "punjabiUni": "ਹੇ ਭਾਈ! ਮੁੜ ਮੁੜ ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਦਾ ਜਾਪ ਜਪੋ;",
        "hindiUni": "बोलहु भईआ राम की दुहाई ॥",
        "spanish": "Oh Santos Hermanos, llamen sólo a su Señor, sí, beban sólo de este Precioso Licor, ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 14179,
        "baniID": 65,
        "gurmukhi": "pIvhu sMq sdw miq durlB shjy ipAws buJweI ]1] rhwau ]",
        "gurmukhiUni": "ਪੀਵਹੁ ਸੰਤ ਸਦਾ ਮਤਿ ਦੁਰਲਭ ਸਹਜੇ ਪਿਆਸ ਬੁਝਾਈ ॥੧॥ ਰਹਾਉ ॥",
        "english": "O Saints, drink in this wine forever; it is so difficult to obtain, and it quenches your thirst so easily. ||1||Pause||",
        "punjabi": "(pRBU dy nwm dw jwp-rs AMimRq) pIE [ ies nwm-rs AMimRq dy pIx nwl) quhwfI mq sdw leI AYsI bx jwiegI jo muSkl nwl bixAw krdI hY, (ieh AMimRq) sihj AvsQw ivc (ApVw ky, mwieAw dI) ipAws buJw dyNdw hY [1[rhwau[",
        "punjabiUni": "(ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਦਾ ਜਾਪ-ਰਸ ਅੰਮ੍ਰਿਤ) ਪੀਓ । ਇਸ ਨਾਮ-ਰਸ ਅੰਮ੍ਰਿਤ ਦੇ ਪੀਣ ਨਾਲ) ਤੁਹਾਡੀ ਮਤ ਸਦਾ ਲਈ ਐਸੀ ਬਣ ਜਾਇਗੀ ਜੋ ਮੁਸ਼ਕਲ ਨਾਲ ਬਣਿਆ ਕਰਦੀ ਹੈ, (ਇਹ ਅੰਮ੍ਰਿਤ) ਸਹਿਜ ਅਵਸਥਾ ਵਿਚ (ਅਪੜਾ ਕੇ, ਮਾਇਆ ਦੀ) ਪਿਆਸ ਬੁਝਾ ਦੇਂਦਾ ਹੈ ।੧।ਰਹਾਉ।",
        "hindiUni": "पीवहु संत सदा मति दुरलभ सहजे पिआस बुझाई ॥१॥ रहाउ ॥",
        "spanish": "pues acabará con su sed de forma espontánea. (1-Pausa)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 14180,
        "baniID": 65,
        "gurmukhi": "BY ibic Bwau Bwie koaU bUJih hir rsu pwvY BweI ]",
        "gurmukhiUni": "ਭੈ ਬਿਚਿ ਭਾਉ ਭਾਇ ਕੋਊ ਬੂਝਹਿ ਹਰਿ ਰਸੁ ਪਾਵੈ ਭਾਈ ॥",
        "english": "In the Fear of God, is the Love of God. Only those few who understand His Love obtain the sublime essence of the Lord, O Siblings of Destiny.",
        "punjabi": "hy BweI! jo jo mnu`K ies hir-nwm AMimRq dw suAwd c`Kdw hY, pRBU dy fr ivc rih ky aus dy AMdr pRBU dw pyRm pYdw huMdw hY [",
        "punjabiUni": "ਹੇ ਭਾਈ! ਜੋ ਜੋ ਮਨੁੱਖ ਇਸ ਹਰਿ-ਨਾਮ ਅੰਮ੍ਰਿਤ ਦਾ ਸੁਆਦ ਚੱਖਦਾ ਹੈ, ਪ੍ਰਭੂ ਦੇ ਡਰ ਵਿਚ ਰਹਿ ਕੇ ਉਸ ਦੇ ਅੰਦਰ ਪ੍ਰਭੂ ਦਾ ਪੇ੍ਰਮ ਪੈਦਾ ਹੁੰਦਾ ਹੈ ।",
        "hindiUni": "भै बिचि भाउ भाइ कोऊ बूझहि हरि रसु पावै भाई ॥",
        "spanish": "Extraordinario es el que toma Conciencia del Amor de Dios.",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 14181,
        "baniID": 65,
        "gurmukhi": "jyqy Gt AMimRqu sB hI mih BwvY iqsih pIAweI ]2]",
        "gurmukhiUni": "ਜੇਤੇ ਘਟ ਅੰਮ੍ਰਿਤੁ ਸਭ ਹੀ ਮਹਿ ਭਾਵੈ ਤਿਸਹਿ ਪੀਆਈ ॥੨॥",
        "english": "As many hearts as there are - in all of them, is His Ambrosial Nectar; as He pleases, He causes them to drink it in. ||2||",
        "punjabi": "aus pyRm dI brkiq nwl auh ivrly (BwgW vwly) bMdy ieh g`l smJ lYNdy hn ik ijqny BI jIv hn, auhnW sBnW dy AMdr ieh nwm-AMimRq mOjUd hY [ pr, jo jIv aus pRBU ƒ cMgw l`gdw hY ausy ƒ hI auh AMimRq ipAwldw hY [2[",
        "punjabiUni": "ਉਸ ਪੇ੍ਰਮ ਦੀ ਬਰਕਤਿ ਨਾਲ ਉਹ ਵਿਰਲੇ (ਭਾਗਾਂ ਵਾਲੇ) ਬੰਦੇ ਇਹ ਗੱਲ ਸਮਝ ਲੈਂਦੇ ਹਨ ਕਿ ਜਿਤਨੇ ਭੀ ਜੀਵ ਹਨ, ਉਹਨਾਂ ਸਭਨਾਂ ਦੇ ਅੰਦਰ ਇਹ ਨਾਮ-ਅੰਮ੍ਰਿਤ ਮੌਜੂਦ ਹੈ । ਪਰ, ਜੋ ਜੀਵ ਉਸ ਪ੍ਰਭੂ ਨੂੰ ਚੰਗਾ ਲੱਗਦਾ ਹੈ ਉਸੇ ਨੂੰ ਹੀ ਉਹ ਅੰਮ੍ਰਿਤ ਪਿਆਲਦਾ ਹੈ ।੨।",
        "hindiUni": "जेते घट अंमृतु सभ ही महि भावै तिसहि पीआई ॥२॥",
        "spanish": " Lleno de Fervor, sólo bebe del Néctar del Señor. Sí, el Néctar del Señor está en cada corazón, pero sólo Lo bebe aquél que cuenta con la Gracia de Dios. (2)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 14182,
        "baniID": 65,
        "gurmukhi": "ngrI eykY nau drvwjy Dwvqu brij rhweI ]",
        "gurmukhiUni": "ਨਗਰੀ ਏਕੈ ਨਉ ਦਰਵਾਜੇ ਧਾਵਤੁ ਬਰਜਿ ਰਹਾਈ ॥",
        "english": "There are nine gates to the one city of the body; restrain your mind from escaping through them.",
        "punjabi": "hy BweI! (“rwm kI duhweI” dI brkiq nwl) jo mnu`K ies nON-golkI srIr dy AMdr hI Btkdy mn ƒ mwieAw vloN vrj ky rok r`Kdw hY,",
        "punjabiUni": "ਹੇ ਭਾਈ! (“ਰਾਮ ਕੀ ਦੁਹਾਈ” ਦੀ ਬਰਕਤਿ ਨਾਲ) ਜੋ ਮਨੁੱਖ ਇਸ ਨੌਂ-ਗੋਲਕੀ ਸਰੀਰ ਦੇ ਅੰਦਰ ਹੀ ਭਟਕਦੇ ਮਨ ਨੂੰ ਮਾਇਆ ਵਲੋਂ ਵਰਜ ਕੇ ਰੋਕ ਰੱਖਦਾ ਹੈ,",
        "hindiUni": "नगरी एकै नउ दरवाजे धावतु बरजि रहाई ॥",
        "spanish": "Si uno logra cerrar las Nueve Puertas de la ciudad del cuerpo, si uno logra calmar su ansiosa mente, ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 14183,
        "baniID": 65,
        "gurmukhi": "iqRkutI CUtY dsvw dru KUl@Y qw mnu KIvw BweI ]3]",
        "gurmukhiUni": "ਤ੍ਰਿਕੁਟੀ ਛੂਟੈ ਦਸਵਾ ਦਰੁ ਖੂਲੑੈ ਤਾ ਮਨੁ ਖੀਵਾ ਭਾਈ ॥੩॥",
        "english": "When the knot of the three qualities is untied, then the Tenth Gate opens up, and the mind is intoxicated, O Siblings of Destiny. ||3||",
        "punjabi": "aus dI iq®aUVI mu`k jWdI hY (Bwv, mwieAw dy kwrn pYdw hoeI iK`J ^qm ho jWdI hY), aus dI surq pRBU-crnW ivc juV jWdI hY qy (aus imlwp ivc aus dw) mn mgn rihMdw hY [3[",
        "punjabiUni": "ਉਸ ਦੀ ਤ੍ਰਿਊੜੀ ਮੁੱਕ ਜਾਂਦੀ ਹੈ (ਭਾਵ, ਮਾਇਆ ਦੇ ਕਾਰਨ ਪੈਦਾ ਹੋਈ ਖਿੱਝ ਖ਼ਤਮ ਹੋ ਜਾਂਦੀ ਹੈ), ਉਸ ਦੀ ਸੁਰਤ ਪ੍ਰਭੂ-ਚਰਨਾਂ ਵਿਚ ਜੁੜ ਜਾਂਦੀ ਹੈ ਤੇ (ਉਸ ਮਿਲਾਪ ਵਿਚ ਉਸ ਦਾ) ਮਨ ਮਗਨ ਰਹਿੰਦਾ ਹੈ ।੩।",
        "hindiUni": "तृकुटी छूटै दसवा दरु खूल्लै ता मनु खीवा भाई ॥३॥",
        "spanish": "entonces el nudo de las Tres Modalidades se deshace y la Décima Puerta se abre para uno, dejando a la mente en total Éxtasis. (3)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 14184,
        "baniID": 65,
        "gurmukhi": "ABY pd pUir qwp qh nwsy kih kbIr bIcwrI ]",
        "gurmukhiUni": "ਅਭੈ ਪਦ ਪੂਰਿ ਤਾਪ ਤਹ ਨਾਸੇ ਕਹਿ ਕਬੀਰ ਬੀਚਾਰੀ ॥",
        "english": "When the mortal fully realizes the state of fearless dignity, then his sufferings vanish; so says Kabeer after careful deliberation.",
        "punjabi": "hux kbIr ieh g`l bVy XkIn nwl AwKdw hY—(‘rwm kI duhweI’ dI brkiq nwl) mn ivc auh hwlq pYdw ho jWdI hY ij`Qy ies ƒ dunIAw dy koeI) fr nhIN poNhdy, mn dy swry klyS nws ho jWdy hn [",
        "punjabiUni": "ਹੁਣ ਕਬੀਰ ਇਹ ਗੱਲ ਬੜੇ ਯਕੀਨ ਨਾਲ ਆਖਦਾ ਹੈ—(‘ਰਾਮ ਕੀ ਦੁਹਾਈ’ ਦੀ ਬਰਕਤਿ ਨਾਲ) ਮਨ ਵਿਚ ਉਹ ਹਾਲਤ ਪੈਦਾ ਹੋ ਜਾਂਦੀ ਹੈ ਜਿੱਥੇ ਇਸ ਨੂੰ ਦੁਨੀਆ ਦੇ ਕੋਈ) ਡਰ ਨਹੀਂ ਪੋਂਹਦੇ, ਮਨ ਦੇ ਸਾਰੇ ਕਲੇਸ਼ ਨਾਸ ਹੋ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "अभै पद पूरि ताप तह नासे कहि कबीर बीचारी ॥",
        "spanish": "Dice Kabir: Uno penetra en el Estado Sin Miedo y es liberado de las tres maldades, ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 14185,
        "baniID": 65,
        "gurmukhi": "aubt clµqy iehu mdu pwieAw jYsy KoNd KumwrI ]4]3]",
        "gurmukhiUni": "ਉਬਟ ਚਲੰਤੇ ਇਹੁ ਮਦੁ ਪਾਇਆ ਜੈਸੇ ਖੋਂਦ ਖੁਮਾਰੀ ॥੪॥੩॥",
        "english": "Turning away from the world, I have obtained this wine, and I am intoxicated with it. ||4||3||",
        "punjabi": "(pr ieh nwm-AMimRq hwsl krn vwlw rwh, AOKw phwVI rwh hY) ies AOKy cVHweI dy rwh cVHidAW hI ieh nSw pRwpq huMdw hY (qy ieh nSw ieauN hY) ijvyN AMgUrI Srwb dw nSw huMdw hY [4[3[",
        "punjabiUni": "(ਪਰ ਇਹ ਨਾਮ-ਅੰਮ੍ਰਿਤ ਹਾਸਲ ਕਰਨ ਵਾਲਾ ਰਾਹ, ਔਖਾ ਪਹਾੜੀ ਰਾਹ ਹੈ) ਇਸ ਔਖੇ ਚੜ੍ਹਾਈ ਦੇ ਰਾਹ ਚੜ੍ਹਦਿਆਂ ਹੀ ਇਹ ਨਸ਼ਾ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ (ਤੇ ਇਹ ਨਸ਼ਾ ਇਉਂ ਹੈ) ਜਿਵੇਂ ਅੰਗੂਰੀ ਸ਼ਰਾਬ ਦਾ ਨਸ਼ਾ ਹੁੰਦਾ ਹੈ ।੪।੩।",
        "hindiUni": "उबट चलंते इहु मदु पाइआ जैसे खोंद खुमारी ॥४॥३॥",
        "spanish": "pero uno podrá obtener este Licor si uno le voltea la espalda a Maya y vive embebido en Dios. (4-3)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 14186,
        "baniID": 65,
        "gurmukhi": "kwm k®oD iqRsnw ky lIny giq nhI eykY jwnI ]",
        "gurmukhiUni": "ਕਾਮ ਕ੍ਰੋਧ ਤ੍ਰਿਸਨਾ ਕੇ ਲੀਨੇ ਗਤਿ ਨਹੀ ਏਕੈ ਜਾਨੀ ॥",
        "english": "You are engrossed with unsatisfied sexual desire and unresolved anger; you do not know the State of the One Lord.",
        "punjabi": "(hy AM\\wx!) kwm, ko®D, iq®Snw Awidk ivc gRsy rih ky qUµ ieh nhIN smiJAw ik pRBU nwl myl ikvyN ho skygw [",
        "punjabiUni": "(ਹੇ ਅੰਞਾਣ!) ਕਾਮ, ਕੋ੍ਰਧ, ਤ੍ਰਿਸ਼ਨਾ ਆਦਿਕ ਵਿਚ ਗ੍ਰਸੇ ਰਹਿ ਕੇ ਤੂੰ ਇਹ ਨਹੀਂ ਸਮਝਿਆ ਕਿ ਪ੍ਰਭੂ ਨਾਲ ਮੇਲ ਕਿਵੇਂ ਹੋ ਸਕੇਗਾ ।",
        "hindiUni": "काम क्रोध तृसना के लीने गति नही एकै जानी ॥",
        "spanish": "Estoy siendo ultrajado por las pasiones, el enojo, la lujuria, el deseo y no conozco el Estado de Unidad con el Señor. ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 14187,
        "baniID": 65,
        "gurmukhi": "PUtI AwKY kCU n sUJY bUif mUey ibnu pwnI ]1]",
        "gurmukhiUni": "ਫੂਟੀ ਆਖੈ ਕਛੂ ਨ ਸੂਝੈ ਬੂਡਿ ਮੂਏ ਬਿਨੁ ਪਾਨੀ ॥੧॥",
        "english": "Your eyes are blinded, and you see nothing at all. You drown and die without water. ||1||",
        "punjabi": "mwieAw ivc qUµ AMnHw ho irhw hYN, (mwieAw qoN ibnw) kuJ hor qYƒ su`Jdw hI nhIN [ qUµ pwxI qoN ibnw hI (rVy hI) fu`b moieEN [1[",
        "punjabiUni": "ਮਾਇਆ ਵਿਚ ਤੂੰ ਅੰਨ੍ਹਾ ਹੋ ਰਿਹਾ ਹੈਂ, (ਮਾਇਆ ਤੋਂ ਬਿਨਾ) ਕੁਝ ਹੋਰ ਤੈਨੂੰ ਸੁੱਝਦਾ ਹੀ ਨਹੀਂ । ਤੂੰ ਪਾਣੀ ਤੋਂ ਬਿਨਾ ਹੀ (ਰੜੇ ਹੀ) ਡੁੱਬ ਮੋਇਓਂ ।੧।",
        "hindiUni": "फूटी आखै कछू न सूझै बूडि मूए बिनु पानी ॥१॥",
        "spanish": "Sí, cegado, sin poder ver, me ahogo sin saber porqué. (1) ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 14188,
        "baniID": 65,
        "gurmukhi": "clq kq tyFy tyFy tyFy ]",
        "gurmukhiUni": "ਚਲਤ ਕਤ ਟੇਢੇ ਟੇਢੇ ਟੇਢੇ ॥",
        "english": "Why do you walk in that crooked, zig-zag way?",
        "punjabi": "(hy AM\\wx jIv!) ikauN AwkV AwkV ky qurdw hYN? hYN qW qMU h`fIAW,",
        "punjabiUni": "(ਹੇ ਅੰਞਾਣ ਜੀਵ!) ਕਿਉਂ ਆਕੜ ਆਕੜ ਕੇ ਤੁਰਦਾ ਹੈਂ? ਹੈਂ ਤਾਂ ਤੰੂ ਹੱਡੀਆਂ,",
        "hindiUni": "चलत कत टेढे टेढे टेढे ॥",
        "spanish": "Oh mente ¿por qué tambaleas de un lado a otro? ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 14189,
        "baniID": 65,
        "gurmukhi": "Asiq crm ibstw ky mUMdy durgMD hI ky byFy ]1] rhwau ]",
        "gurmukhiUni": "ਅਸਤਿ ਚਰਮ ਬਿਸਟਾ ਕੇ ਮੂੰਦੇ ਦੁਰਗੰਧ ਹੀ ਕੇ ਬੇਢੇ ॥੧॥ ਰਹਾਉ ॥",
        "english": "You are nothing more than a bundle of bones, wrapped in skin, filled with manure; you give off such a rotten smell! ||1||Pause||",
        "punjabi": "cMmVI qy ivSty nwl hI BirAw hoieAw, qy durgMD nwl hI il`biVAw hoieAw [1[rhwau[",
        "punjabiUni": "ਚੰਮੜੀ ਤੇ ਵਿਸ਼ਟੇ ਨਾਲ ਹੀ ਭਰਿਆ ਹੋਇਆ, ਤੇ ਦੁਰਗੰਧ ਨਾਲ ਹੀ ਲਿੱਬੜਿਆ ਹੋਇਆ ।੧।ਰਹਾਉ।",
        "hindiUni": "असति चरम बिसटा के मूँदे दुरगंध ही के बेढे ॥१॥ रहाउ ॥",
        "spanish": "Después de todo, el cuerpo no es más que un saco de huesos envuelto en piel, rodeado de polvo. (1-Pausa)",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 14190,
        "baniID": 65,
        "gurmukhi": "rwm n jphu kvn BRm BUly qum qy kwlu n dUry ]",
        "gurmukhiUni": "ਰਾਮ ਨ ਜਪਹੁ ਕਵਨ ਭ੍ਰਮ ਭੂਲੇ ਤੁਮ ਤੇ ਕਾਲੁ ਨ ਦੂਰੇ ॥",
        "english": "You do not meditate on the Lord. What doubts have confused and deluded you? Death is not far away from you!",
        "punjabi": "(hy AM\\wx!) qUµ pRBU ƒ nhIN ismrdw, ikhVy BulyiKAW ivc Bu`ilAw hYN? (kI qyrw ieh i^Awl hY ik mOq nhIN AwvygI?) mOq qYQoN dUr nhIN [",
        "punjabiUni": "(ਹੇ ਅੰਞਾਣ!) ਤੂੰ ਪ੍ਰਭੂ ਨੂੰ ਨਹੀਂ ਸਿਮਰਦਾ, ਕਿਹੜੇ ਭੁਲੇਖਿਆਂ ਵਿਚ ਭੁੱਲਿਆ ਹੈਂ? (ਕੀ ਤੇਰਾ ਇਹ ਖ਼ਿਆਲ ਹੈ ਕਿ ਮੌਤ ਨਹੀਂ ਆਵੇਗੀ?) ਮੌਤ ਤੈਥੋਂ ਦੂਰ ਨਹੀਂ ।",
        "hindiUni": "राम न जपहु कवन भ्रम भूले तुम ते कालु न दूरे ॥",
        "spanish": "¿Por qué te dejas engañar por la duda? Oh ser humano, ponte a contemplar a Dios, ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 14191,
        "baniID": 65,
        "gurmukhi": "Aink jqn kir iehu qnu rwKhu rhY AvsQw pUry ]2]",
        "gurmukhiUni": "ਅਨਿਕ ਜਤਨ ਕਰਿ ਇਹੁ ਤਨੁ ਰਾਖਹੁ ਰਹੈ ਅਵਸਥਾ ਪੂਰੇ ॥੨॥",
        "english": "Making all sorts of efforts, you manage to preserve this body, but it shall only survive until its time is up. ||2||",
        "punjabi": "ijs srIr ƒ AnykW jqn kr ky pwl irhw hYN, ieh aumr pUrI hox qy Fih peygw [2[",
        "punjabiUni": "ਜਿਸ ਸਰੀਰ ਨੂੰ ਅਨੇਕਾਂ ਜਤਨ ਕਰ ਕੇ ਪਾਲ ਰਿਹਾ ਹੈਂ, ਇਹ ਉਮਰ ਪੂਰੀ ਹੋਣ ਤੇ ਢਹਿ ਪਏਗਾ ।੨।",
        "hindiUni": "अनिक जतन करि इहु तनु राखहु रहै अवसथा पूरे ॥२॥",
        "spanish": "pues la muerte no se encuentra tan lejos de ti. Proteges tu cuerpo con grandes esfuerzos, pero cuando tus días se acaben, se va a desmoronar. (2)",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 14192,
        "baniID": 65,
        "gurmukhi": "Awpn kIAw kCU n hovY ikAw ko krY prwnI ]",
        "gurmukhiUni": "ਆਪਨ ਕੀਆ ਕਛੂ ਨ ਹੋਵੈ ਕਿਆ ਕੋ ਕਰੈ ਪਰਾਨੀ ॥",
        "english": "By one's own efforts, nothing is done. What can the mere mortal accomplish?",
        "punjabi": "(pr) jIv dy BI kIh v`s? jIv dw Awpxw kIqw kuJ nhIN ho skdw [",
        "punjabiUni": "(ਪਰ) ਜੀਵ ਦੇ ਭੀ ਕੀਹ ਵੱਸ? ਜੀਵ ਦਾ ਆਪਣਾ ਕੀਤਾ ਕੁਝ ਨਹੀਂ ਹੋ ਸਕਦਾ ।",
        "hindiUni": "आपन कीआ कछू न होवै किआ को करै परानी ॥",
        "spanish": "Por uno mismo uno no puede hacer nada, es sólo cuando Dios lo desea, ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 14193,
        "baniID": 65,
        "gurmukhi": "jw iqsu BwvY siqguru BytY eyko nwmu bKwnI ]3]",
        "gurmukhiUni": "ਜਾ ਤਿਸੁ ਭਾਵੈ ਸਤਿਗੁਰੁ ਭੇਟੈ ਏਕੋ ਨਾਮੁ ਬਖਾਨੀ ॥੩॥",
        "english": "When it pleases the Lord, the mortal meets the True Guru, and chants the Name of the One Lord. ||3||",
        "punjabi": " jdoN pRBU dI rzw huMdI hY (jIv ƒ) gurU imldw hY (qy, gurU dI imhr nwl) ieh pRBU dy nwm ƒ hI ismrdw hY [3[",
        "punjabiUni": " ਜਦੋਂ ਪ੍ਰਭੂ ਦੀ ਰਜ਼ਾ ਹੁੰਦੀ ਹੈ (ਜੀਵ ਨੂੰ) ਗੁਰੂ ਮਿਲਦਾ ਹੈ (ਤੇ, ਗੁਰੂ ਦੀ ਮਿਹਰ ਨਾਲ) ਇਹ ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਨੂੰ ਹੀ ਸਿਮਰਦਾ ਹੈ ।੩।",
        "hindiUni": "जा तिसु भावै सतिगुरु भेटै एको नामु बखानी ॥३॥",
        "spanish": "que uno se encuentra con el Guru Verdadero y se pone a repetir el Nombre de su Único Señor. (3)",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 14194,
        "baniID": 65,
        "gurmukhi": "blUAw ky GrUAw mih bsqy Pulvq dyh AieAwny ]",
        "gurmukhiUni": "ਬਲੂਆ ਕੇ ਘਰੂਆ ਮਹਿ ਬਸਤੇ ਫੁਲਵਤ ਦੇਹ ਅਇਆਨੇ ॥",
        "english": "You live in a house of sand, but you still puff up your body - you ignorant fool!",
        "punjabi": "hy AM\\wx! (ieh qyrw srIr ryq dy Gr smwn hY) qUµ ryq dy Gr ivc v`sdw hYN, qy ies srIr au~qy mwx krdw hYN [",
        "punjabiUni": "ਹੇ ਅੰਞਾਣ! (ਇਹ ਤੇਰਾ ਸਰੀਰ ਰੇਤ ਦੇ ਘਰ ਸਮਾਨ ਹੈ) ਤੂੰ ਰੇਤ ਦੇ ਘਰ ਵਿਚ ਵੱਸਦਾ ਹੈਂ, ਤੇ ਇਸ ਸਰੀਰ ਉੱਤੇ ਮਾਣ ਕਰਦਾ ਹੈਂ ।",
        "hindiUni": "बलूआ के घरूआ महि बसते फुलवत देह अइआने ॥",
        "spanish": "Habitando en una casa de arena, en total ignorancia, uno se siente muy orgulloso de su propio cuerpo. ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 14195,
        "baniID": 65,
        "gurmukhi": "khu kbIr ijh rwmu n cyiqE bUfy bhuqu isAwny ]4]4]",
        "gurmukhiUni": "ਕਹੁ ਕਬੀਰ ਜਿਹ ਰਾਮੁ ਨ ਚੇਤਿਓ ਬੂਡੇ ਬਹੁਤੁ ਸਿਆਨੇ ॥੪॥੪॥",
        "english": "Says Kabeer, those who do not remember the Lord may be very clever, but they still drown. ||4||4||",
        "punjabi": "hy kbIr! AwK—ijnHW bMidAW ny pRBU dw ismrn nhIN kIqw, auh bVy bVy isAwxy BI (sMswr-smuMdr) ivc fu`b gey [4[4[",
        "punjabiUni": "ਹੇ ਕਬੀਰ! ਆਖ—ਜਿਨ੍ਹਾਂ ਬੰਦਿਆਂ ਨੇ ਪ੍ਰਭੂ ਦਾ ਸਿਮਰਨ ਨਹੀਂ ਕੀਤਾ, ਉਹ ਬੜੇ ਬੜੇ ਸਿਆਣੇ ਭੀ (ਸੰਸਾਰ-ਸਮੁੰਦਰ) ਵਿਚ ਡੁੱਬ ਗਏ ।੪।੪।",
        "hindiUni": "कहु कबीर जिह रामु न चेतिओ बूडे बहुतु सिआने ॥४॥४॥",
        "spanish": "Dice Kabir, el que no alaba a Dios, es ahogado, sea inteligente o no. (4-4)",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 14196,
        "baniID": 65,
        "gurmukhi": "tyFI pwg tyFy cly lwgy bIry Kwn ]",
        "gurmukhiUni": "ਟੇਢੀ ਪਾਗ ਟੇਢੇ ਚਲੇ ਲਾਗੇ ਬੀਰੇ ਖਾਨ ॥",
        "english": "Your turban is crooked, and you walk crooked; and now you have started chewing betel leaves.",
        "punjabi": "(AhMkwr ivc) ivMgI p`g bMnHdw hY, AwkV ky qurdw hY, pwn dy bIVy KWdw hY, ",
        "punjabiUni": "(ਅਹੰਕਾਰ ਵਿਚ) ਵਿੰਗੀ ਪੱਗ ਬੰਨ੍ਹਦਾ ਹੈ, ਆਕੜ ਕੇ ਤੁਰਦਾ ਹੈ, ਪਾਨ ਦੇ ਬੀੜੇ ਖਾਂਦਾ ਹੈ, ",
        "hindiUni": "टेढी पाग टेढे चले लागे बीरे खान ॥",
        "spanish": "Tambaleando de un lado al otro uno va por el tortuoso y equivocado sendero, masticando hojas de betel, ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 14197,
        "baniID": 65,
        "gurmukhi": "Bwau Bgiq isau kwju n kCUAY myro kwmu dIvwn ]1]",
        "gurmukhiUni": "ਭਾਉ ਭਗਤਿ ਸਿਉ ਕਾਜੁ ਨ ਕਛੂਐ ਮੇਰੋ ਕਾਮੁ ਦੀਵਾਨ ॥੧॥",
        "english": "You have no use at all for loving devotional worship; you say you have business in court. ||1||",
        "punjabi": "(qy AwKdw hY—) myrw kMm hY hkUmq krnI, prmwqmw nwl ipAwr jW pRBU dI BgqI dI mYƒ koeI loV nhIN [1[",
        "punjabiUni": "(ਤੇ ਆਖਦਾ ਹੈ—) ਮੇਰਾ ਕੰਮ ਹੈ ਹਕੂਮਤ ਕਰਨੀ, ਪਰਮਾਤਮਾ ਨਾਲ ਪਿਆਰ ਜਾਂ ਪ੍ਰਭੂ ਦੀ ਭਗਤੀ ਦੀ ਮੈਨੂੰ ਕੋਈ ਲੋੜ ਨਹੀਂ ।੧।",
        "hindiUni": "भाउ भगति सिउ काजु न कछूऐ मेरो कामु दीवान ॥१॥",
        "spanish": "sin darse cuenta de nada, sin importarle para nada la Amorosa Adoración de Dios, y entrometiéndose en los asuntos de otros. (1)",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 14198,
        "baniID": 65,
        "gurmukhi": "rwmu ibswirE hY AiBmwin ]",
        "gurmukhiUni": "ਰਾਮੁ ਬਿਸਾਰਿਓ ਹੈ ਅਭਿਮਾਨਿ ॥",
        "english": "In your egotistical pride, you have forgotten the Lord.",
        "punjabi": "mnu`K AhMkwr ivc (Aw ky) prmwqmw ƒ Bulw dyNdw hY [ ",
        "punjabiUni": "ਮਨੁੱਖ ਅਹੰਕਾਰ ਵਿਚ (ਆ ਕੇ) ਪਰਮਾਤਮਾ ਨੂੰ ਭੁਲਾ ਦੇਂਦਾ ਹੈ । ",
        "hindiUni": "रामु बिसारिओ है अभिमानि ॥",
        "spanish": "Viviendo en ego, a uno se le olvida Dios, ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 14199,
        "baniID": 65,
        "gurmukhi": "kink kwmnI mhw suMdrI pyiK pyiK scu mwin ]1] rhwau ]",
        "gurmukhiUni": "ਕਨਿਕ ਕਾਮਨੀ ਮਹਾ ਸੁੰਦਰੀ ਪੇਖਿ ਪੇਖਿ ਸਚੁ ਮਾਨਿ ॥੧॥ ਰਹਾਉ ॥",
        "english": "Gazing upon your gold, and your very beautiful wife, you believe that they are permanent. ||1||Pause||",
        "punjabi": "sonw qy bVI suhxI iesq®I vyK vyK ky ieh mMn bYTdw hY ik ieh sdw rihx vwly hn [1[rhwau[",
        "punjabiUni": "ਸੋਨਾ ਤੇ ਬੜੀ ਸੁਹਣੀ ਇਸਤ੍ਰੀ ਵੇਖ ਵੇਖ ਕੇ ਇਹ ਮੰਨ ਬੈਠਦਾ ਹੈ ਕਿ ਇਹ ਸਦਾ ਰਹਿਣ ਵਾਲੇ ਹਨ ।੧।ਰਹਾਉ।",
        "hindiUni": "कनिक कामनी महा सुँदरी पेखि पेखि सचु मानि ॥१॥ रहाउ ॥",
        "spanish": "pensando que el oro y las bellas mujeres son eternamente verdaderos y las observa con mirada de amor. (2)",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 14200,
        "baniID": 65,
        "gurmukhi": "lwlc JUT ibkwr mhw md ieh ibiD AauD ibhwin ]",
        "gurmukhiUni": "ਲਾਲਚ ਝੂਠ ਬਿਕਾਰ ਮਹਾ ਮਦ ਇਹ ਬਿਧਿ ਅਉਧ ਬਿਹਾਨਿ ॥",
        "english": "You are engrossed in greed, falsehood, corruption and great arrogance. Your life is passing away.",
        "punjabi": "(mwieAw dw) lwlc, JUT, ivkwr, bVw AhMkwr—iehnIN g`lIN hI (swrI) aumr guzr jWdI hY [",
        "punjabiUni": "(ਮਾਇਆ ਦਾ) ਲਾਲਚ, ਝੂਠ, ਵਿਕਾਰ, ਬੜਾ ਅਹੰਕਾਰ—ਇਹਨੀਂ ਗੱਲੀਂ ਹੀ (ਸਾਰੀ) ਉਮਰ ਗੁਜ਼ਰ ਜਾਂਦੀ ਹੈ ।",
        "hindiUni": "लालच झूठ बिकार महा मद इह बिधि अउध बिहानि ॥",
        "spanish": "Pasa su vida en el vicio, en la falsedad y en la avaricia, intoxicado de bebidas espirituales.",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 14201,
        "baniID": 65,
        "gurmukhi": "kih kbIr AMq kI byr Awie lwgo kwlu indwin ]2]5]",
        "gurmukhiUni": "ਕਹਿ ਕਬੀਰ ਅੰਤ ਕੀ ਬੇਰ ਆਇ ਲਾਗੋ ਕਾਲੁ ਨਿਦਾਨਿ ॥੨॥੫॥",
        "english": "Says Kabeer, at the very last moment, death will come and seize you, you fool! ||2||5||",
        "punjabi": "kbIr AwKdw hY—Aw^r aumr mu`kx qy mOq (isr qy) Aw hI A`pVdI hY [2[5[",
        "punjabiUni": "ਕਬੀਰ ਆਖਦਾ ਹੈ—ਆਖ਼ਰ ਉਮਰ ਮੁੱਕਣ ਤੇ ਮੌਤ (ਸਿਰ ਤੇ) ਆ ਹੀ ਅੱਪੜਦੀ ਹੈ ।੨।੫।",
        "hindiUni": "कहि कबीर अंत की बेर आइ लागो कालु निदानि ॥२॥५॥",
        "spanish": "Dice Kabir, en el final uno es atrapado por la muerte, sin poder saber qué hacer. (2-5)",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 14202,
        "baniID": 65,
        "gurmukhi": "cwir idn ApnI naubiq cly bjwie ]",
        "gurmukhiUni": "ਚਾਰਿ ਦਿਨ ਅਪਨੀ ਨਉਬਤਿ ਚਲੇ ਬਜਾਇ ॥",
        "english": "The mortal beats the drum for a few days, and then he must depart.",
        "punjabi": "mnu`K (jy rwjw BI bx jwey qW BI) QoVHy hI idn rwj mwx ky ie`QoN) qur pYNdw hY [",
        "punjabiUni": "ਮਨੁੱਖ (ਜੇ ਰਾਜਾ ਭੀ ਬਣ ਜਾਏ ਤਾਂ ਭੀ) ਥੋੜ੍ਹੇ ਹੀ ਦਿਨ ਰਾਜ ਮਾਣ ਕੇ ਇੱਥੋਂ) ਤੁਰ ਪੈਂਦਾ ਹੈ ।",
        "hindiUni": "चारि दिन अपनी नउबति चले बजाइ ॥",
        "spanish": "Por unos días uno toca sus tambores, ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 14203,
        "baniID": 65,
        "gurmukhi": "ieqnku KtIAw gTIAw mtIAw sMig n kCu lY jwie ]1] rhwau ]",
        "gurmukhiUni": "ਇਤਨਕੁ ਖਟੀਆ ਗਠੀਆ ਮਟੀਆ ਸੰਗਿ ਨ ਕਛੁ ਲੈ ਜਾਇ ॥੧॥ ਰਹਾਉ ॥",
        "english": "With so much wealth and cash and buried treasure, still, he cannot take anything with him. ||1||Pause||",
        "punjabi": " jy ieqnw Dn BI joV ley ik gMFW bMnH ley, zmIn ivc d`b r`Ky, qW BI koeI cIz (AMq vyly jIv dy) nwl nhIN jWdI [1[rhwau[",
        "punjabiUni": " ਜੇ ਇਤਨਾ ਧਨ ਭੀ ਜੋੜ ਲਏ ਕਿ ਗੰਢਾਂ ਬੰਨ੍ਹ ਲਏ, ਜ਼ਮੀਨ ਵਿਚ ਦੱਬ ਰੱਖੇ, ਤਾਂ ਭੀ ਕੋਈ ਚੀਜ਼ (ਅੰਤ ਵੇਲੇ ਜੀਵ ਦੇ) ਨਾਲ ਨਹੀਂ ਜਾਂਦੀ ।੧।ਰਹਾਉ।",
        "hindiUni": "इतनकु खटीआ गठीआ मटीआ संगि न कछु लै जाइ ॥१॥ रहाउ ॥",
        "spanish": "pero en el final uno no se lleva sus tesoros enterrados.(1-Pausa)",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 14204,
        "baniID": 65,
        "gurmukhi": "idhrI bYTI imhrI rovY duAwrY lau sMig mwie ]",
        "gurmukhiUni": "ਦਿਹਰੀ ਬੈਠੀ ਮਿਹਰੀ ਰੋਵੈ ਦੁਆਰੈ ਲਉ ਸੰਗਿ ਮਾਇ ॥",
        "english": "Sitting on the threshhold, his wife weeps and wails; his mother accompanies him to the outer gate.",
        "punjabi": "(jdoN mr jWdw hY qW) Gr dI dlIz au~qy bYTI vhutI roNdI hY, bwhrly bUhy qk aus dI mW (aus dy murdw srIr dw) swQ krdI hY, ",
        "punjabiUni": "(ਜਦੋਂ ਮਰ ਜਾਂਦਾ ਹੈ ਤਾਂ) ਘਰ ਦੀ ਦਲੀਜ਼ ਉੱਤੇ ਬੈਠੀ ਵਹੁਟੀ ਰੋਂਦੀ ਹੈ, ਬਾਹਰਲੇ ਬੂਹੇ ਤਕ ਉਸ ਦੀ ਮਾਂ (ਉਸ ਦੇ ਮੁਰਦਾ ਸਰੀਰ ਦਾ) ਸਾਥ ਕਰਦੀ ਹੈ, ",
        "hindiUni": "दिहरी बैठी मिहरी रोवै दुआरै लउ संगि माइ ॥",
        "spanish": "Cerca del muerto, la esposa llora, la madre llega hasta la puerta, ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 14205,
        "baniID": 65,
        "gurmukhi": "mrht lig sBu logu kutMbu imil hMsu iekylw jwie ]1]",
        "gurmukhiUni": "ਮਰਹਟ ਲਗਿ ਸਭੁ ਲੋਗੁ ਕੁਟੰਬੁ ਮਿਲਿ ਹੰਸੁ ਇਕੇਲਾ ਜਾਇ ॥੧॥",
        "english": "All the people and relatives together go to the crematorium, but the swan-soul must go home all alone. ||1||",
        "punjabi": "mswxW qk hor lok qy prvwr dy bMdy jWdy hn [ pr ijMd iek`lI hI jWdI hY [1[",
        "punjabiUni": "ਮਸਾਣਾਂ ਤਕ ਹੋਰ ਲੋਕ ਤੇ ਪਰਵਾਰ ਦੇ ਬੰਦੇ ਜਾਂਦੇ ਹਨ । ਪਰ ਜਿੰਦ ਇਕੱਲੀ ਹੀ ਜਾਂਦੀ ਹੈ ।੧।",
        "hindiUni": "मरहट लगि सभु लोगु कुटंबु मिलि हंसु इकेला जाइ ॥१॥",
        "spanish": "los parientes van a la cremación, pero el Alma cisne se va sola. (1)",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 14206,
        "baniID": 65,
        "gurmukhi": "vY suq vY ibq vY pur pwtn bhuir n dyKY Awie ]",
        "gurmukhiUni": "ਵੈ ਸੁਤ ਵੈ ਬਿਤ ਵੈ ਪੁਰ ਪਾਟਨ ਬਹੁਰਿ ਨ ਦੇਖੈ ਆਇ ॥",
        "english": "Those children, that wealth, that city and town - he shall not come to see them again.",
        "punjabi": "auh (Awpxy) pu`qr, Dn, ngr Sihr muV kdy Aw ky nhIN vyK skdw [",
        "punjabiUni": "ਉਹ (ਆਪਣੇ) ਪੁੱਤਰ, ਧਨ, ਨਗਰ ਸ਼ਹਿਰ ਮੁੜ ਕਦੇ ਆ ਕੇ ਨਹੀਂ ਵੇਖ ਸਕਦਾ ।",
        "hindiUni": "वै सुत वै बित वै पुर पाटन बहुरि न देखै आइ ॥",
        "spanish": "A sus hijos, a las riquezas, a las ciudades y a los pueblos uno no los vuelve a ver. ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 14207,
        "baniID": 65,
        "gurmukhi": "khqu kbIru rwmu kI n ismrhu jnmu AkwrQu jwie ]2]6]",
        "gurmukhiUni": "ਕਹਤੁ ਕਬੀਰੁ ਰਾਮੁ ਕੀ ਨ ਸਿਮਰਹੁ ਜਨਮੁ ਅਕਾਰਥੁ ਜਾਇ ॥੨॥੬॥",
        "english": "Says Kabeer, why do you not meditate on the Lord? Your life is uselessly slipping away! ||2||6||",
        "punjabi": "kbIr AwKdw hY—(hy BweI!) prmwqmw dw ismrn ikauN nhIN krdw? (ismrn qoN ibnw) jIvn ivArQ clw jWdw hY [2[6[",
        "punjabiUni": "ਕਬੀਰ ਆਖਦਾ ਹੈ—(ਹੇ ਭਾਈ!) ਪਰਮਾਤਮਾ ਦਾ ਸਿਮਰਨ ਕਿਉਂ ਨਹੀਂ ਕਰਦਾ? (ਸਿਮਰਨ ਤੋਂ ਬਿਨਾ) ਜੀਵਨ ਵਿਅਰਥ ਚਲਾ ਜਾਂਦਾ ਹੈ ।੨।੬।",
        "hindiUni": "कहतु कबीरु रामु की न सिमरहु जनमु अकारथु जाइ ॥२॥६॥",
        "spanish": "¿Por qué entonces el ser humano no contempla a Dios y desperdicia su vida en vano? (2-6)",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 14208,
        "baniID": 65,
        "gurmukhi": "rwgu kydwrw bwxI rivdws jIau kI",
        "gurmukhiUni": "ਰਾਗੁ ਕੇਦਾਰਾ ਬਾਣੀ ਰਵਿਦਾਸ ਜੀਉ ਕੀ",
        "english": "Raag Kaydaaraa, The Word Of Ravi Daas Jee:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "रागु केदारा बाणी रविदास जीउ की",
        "spanish": "Kedara, Palabras de Ravi Das yi.",
        "header": 2,
        "paragraph": 10
    },
    {
        "id": 14209,
        "baniID": 65,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru.",
        "header": 1,
        "paragraph": 11
    },
    {
        "id": 14210,
        "baniID": 65,
        "gurmukhi": "Ktu krm kul sMjugqu hY hir Bgiq ihrdY nwih ]",
        "gurmukhiUni": "ਖਟੁ ਕਰਮ ਕੁਲ ਸੰਜੁਗਤੁ ਹੈ ਹਰਿ ਭਗਤਿ ਹਿਰਦੈ ਨਾਹਿ ॥",
        "english": "One who performs the six religious rituals and comes from a good family, but who does not have devotion to the Lord in his heart,",
        "punjabi": "jy koeI mnu`K au~cI bRwhmx kul dw hovy, qy, in`q Cy krm krdw hovy; pr jy aus dy ihrdy ivc prmwqmw dI BgqI nhIN, ",
        "punjabiUni": "ਜੇ ਕੋਈ ਮਨੁੱਖ ਉੱਚੀ ਬ੍ਰਾਹਮਣ ਕੁਲ ਦਾ ਹੋਵੇ, ਤੇ, ਨਿੱਤ ਛੇ ਕਰਮ ਕਰਦਾ ਹੋਵੇ; ਪਰ ਜੇ ਉਸ ਦੇ ਹਿਰਦੇ ਵਿਚ ਪਰਮਾਤਮਾ ਦੀ ਭਗਤੀ ਨਹੀਂ, ",
        "hindiUni": "खटु करम कुल संजुगतु है हरि भगति हिरदै नाहि ॥",
        "spanish": "Si uno realiza los seis tipos de tareas, si nace en una muy buena familia, ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 14211,
        "baniID": 65,
        "gurmukhi": "crnwribMd n kQw BwvY supc quil smwin ]1]",
        "gurmukhiUni": "ਚਰਨਾਰਬਿੰਦ ਨ ਕਥਾ ਭਾਵੈ ਸੁਪਚ ਤੁਲਿ ਸਮਾਨਿ ॥੧॥",
        "english": "one who does not appreciate talk of the Lord's Lotus Feet, is just like an outcaste, a pariah. ||1||",
        "punjabi": "jy aus ƒ pRBU dy sohxy crnW dIAW g`lW cMgIAW nhIN l`gdIAW, qW auh cMfwl dy brwbr hY, cMfwl vrgw hY [1[",
        "punjabiUni": "ਜੇ ਉਸ ਨੂੰ ਪ੍ਰਭੂ ਦੇ ਸੋਹਣੇ ਚਰਨਾਂ ਦੀਆਂ ਗੱਲਾਂ ਚੰਗੀਆਂ ਨਹੀਂ ਲੱਗਦੀਆਂ, ਤਾਂ ਉਹ ਚੰਡਾਲ ਦੇ ਬਰਾਬਰ ਹੈ, ਚੰਡਾਲ ਵਰਗਾ ਹੈ ।੧।",
        "hindiUni": "चरनारबिंद न कथा भावै सुपच तुलि समानि ॥१॥",
        "spanish": "pero no dedica su vida a Dios y no ama el Evangelio de los Pies de Loto, es un Chandala, un simple comedor de carroña. (1)",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 14212,
        "baniID": 65,
        "gurmukhi": "ry icq cyiq cyq Acyq ]",
        "gurmukhiUni": "ਰੇ ਚਿਤ ਚੇਤਿ ਚੇਤ ਅਚੇਤ ॥",
        "english": "Be conscious, be conscious, be conscious, O my unconscious mind.",
        "punjabi": "hy myry Zw&l mn! pRBU ƒ ismr [",
        "punjabiUni": "ਹੇ ਮੇਰੇ ਗ਼ਾਫ਼ਲ ਮਨ! ਪ੍ਰਭੂ ਨੂੰ ਸਿਮਰ ।",
        "hindiUni": "रे चित चेति चेत अचेत ॥",
        "spanish": "Oh mi mente ignorante e inconsciente, ¿por qué no sigues a Valmika, ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 14213,
        "baniID": 65,
        "gurmukhi": "kwhy n bwlmIkih dyK ]",
        "gurmukhiUni": "ਕਾਹੇ ਨ ਬਾਲਮੀਕਹਿ ਦੇਖ ॥",
        "english": "Why do you not look at Baalmeek?",
        "punjabi": "hy mn! qUµ bwlmIk vl ikauN nhIN vyKdw? ",
        "punjabiUni": "ਹੇ ਮਨ! ਤੂੰ ਬਾਲਮੀਕ ਵਲ ਕਿਉਂ ਨਹੀਂ ਵੇਖਦਾ? ",
        "hindiUni": "काहे न बालमीकहि देख ॥",
        "spanish": "quien aunque de baja casta, se volvió Eterno? ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 14214,
        "baniID": 65,
        "gurmukhi": "iksu jwiq qy ikh pdih AmirE rwm Bgiq ibsyK ]1] rhwau ]",
        "gurmukhiUni": "ਕਿਸੁ ਜਾਤਿ ਤੇ ਕਿਹ ਪਦਹਿ ਅਮਰਿਓ ਰਾਮ ਭਗਤਿ ਬਿਸੇਖ ॥੧॥ ਰਹਾਉ ॥",
        "english": "From such a low social status, what a high status he obtained! Devotional worship to the Lord is sublime! ||1||Pause||",
        "punjabi": "iek nIvIN jwq qoN bVy v`fy drjy au~qy A`pV igAw—ieh vifAweI prmwqmw dI BgqI dy kwrn hI sI [1[rhwau[",
        "punjabiUni": "ਇਕ ਨੀਵੀਂ ਜਾਤ ਤੋਂ ਬੜੇ ਵੱਡੇ ਦਰਜੇ ਉੱਤੇ ਅੱਪੜ ਗਿਆ—ਇਹ ਵਡਿਆਈ ਪਰਮਾਤਮਾ ਦੀ ਭਗਤੀ ਦੇ ਕਾਰਨ ਹੀ ਸੀ ।੧।ਰਹਾਉ।",
        "hindiUni": "किसु जाति ते किह पदहि अमरिओ राम भगति बिसेख ॥१॥ रहाउ ॥",
        "spanish": "Tal es la Gloria de la Devoción a Dios. (1-Pausa)",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 14215,
        "baniID": 65,
        "gurmukhi": "suAwn sqRü Ajwqu sB qy ik®®s˜ lwvY hyqu ]",
        "gurmukhiUni": "ਸੁਆਨ ਸਤ੍ਰੁ ਅਜਾਤੁ ਸਭ ਤੇ ਕ੍ਰਿ੍ਰਸ੍ਨ ਲਾਵੈ ਹੇਤੁ ॥",
        "english": "The killer of dogs, the lowest of all, was lovingly embraced by Krishna.",
        "punjabi": "(bwlmIk) ku`iqAW dw vYrI sI, sB lokW nwloN cMfwl sI, pr aus ny pRBU nwl ipAwr kIqw [",
        "punjabiUni": "(ਬਾਲਮੀਕ) ਕੁੱਤਿਆਂ ਦਾ ਵੈਰੀ ਸੀ, ਸਭ ਲੋਕਾਂ ਨਾਲੋਂ ਚੰਡਾਲ ਸੀ, ਪਰ ਉਸ ਨੇ ਪ੍ਰਭੂ ਨਾਲ ਪਿਆਰ ਕੀਤਾ ।",
        "hindiUni": "सुआन सत्रु अजातु सभ ते कृ्रस्न लावै हेतु ॥",
        "spanish": "Valmika, el matador de perros, era un descastado y aún así Krishna le ofreció Su Amor.",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 14216,
        "baniID": 65,
        "gurmukhi": "logu bpurw ikAw srwhY qIin lok pRvys ]2]",
        "gurmukhiUni": "ਲੋਗੁ ਬਪੁਰਾ ਕਿਆ ਸਰਾਹੈ ਤੀਨਿ ਲੋਕ ਪ੍ਰਵੇਸ ॥੨॥",
        "english": "See how the poor people praise him! His praise extends throughout the three worlds. ||2||",
        "punjabi": "ivcwrw jgq aus dI kIh vifAweI kr skdw hY? aus dI soBw iq®lokI ivc iK`lr geI [2[",
        "punjabiUni": "ਵਿਚਾਰਾ ਜਗਤ ਉਸ ਦੀ ਕੀਹ ਵਡਿਆਈ ਕਰ ਸਕਦਾ ਹੈ? ਉਸ ਦੀ ਸੋਭਾ ਤ੍ਰਿਲੋਕੀ ਵਿਚ ਖਿੱਲਰ ਗਈ ।੨।",
        "hindiUni": "लोगु बपुरा किआ सराहै तीनि लोक प्रवेस ॥२॥",
        "spanish": "Él está ahora más allá de las alabanzas humanas, sí, su Gloria resuena en los tres mundos.(2)",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 14217,
        "baniID": 65,
        "gurmukhi": "Ajwmlu ipMgulw luBqu kuMcru gey hir kY pwis ]",
        "gurmukhiUni": "ਅਜਾਮਲੁ ਪਿੰਗੁਲਾ ਲੁਭਤੁ ਕੁੰਚਰੁ ਗਏ ਹਰਿ ਕੈ ਪਾਸਿ ॥",
        "english": "Ajaamal, Pingulaa, Lodhia and the elephant went to the Lord.",
        "punjabi": "Ajwml, ipMglw, iSkwrI, kuMcr—ieh swry (mukq ho ky) pRBU-crnW ivc jw A`pVy [ ",
        "punjabiUni": "ਅਜਾਮਲ, ਪਿੰਗਲਾ, ਸ਼ਿਕਾਰੀ, ਕੁੰਚਰ—ਇਹ ਸਾਰੇ (ਮੁਕਤ ਹੋ ਕੇ) ਪ੍ਰਭੂ-ਚਰਨਾਂ ਵਿਚ ਜਾ ਅੱਪੜੇ । ",
        "hindiUni": "अजामलु पिंगुला लुभतु कुँचरु गए हरि कै पासि ॥",
        "spanish": "Ayamala, quien se unió con una prostituta; Lodhia, el cazador; Pingala la mujer callejera, el vidente que se convirtió en elefante, todos ellos fueron recibidos por Dios. ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 14218,
        "baniID": 65,
        "gurmukhi": "AYsy durmiq insqry qU ikau n qrih rivdws ]3]1]",
        "gurmukhiUni": "ਐਸੇ ਦੁਰਮਤਿ ਨਿਸਤਰੇ ਤੂ ਕਿਉ ਨ ਤਰਹਿ ਰਵਿਦਾਸ ॥੩॥੧॥",
        "english": "Even such evil-minded beings were emancipated. Why should you not also be saved, O Ravi Daas? ||3||1||",
        "punjabi": "hy rivdws! jy AijhI BYVI m`q vwly qr gey qW qUµ (ies sMswr-swgr qoN) ikauN n pwr lMGyNgw? [3[1[",
        "punjabiUni": "ਹੇ ਰਵਿਦਾਸ! ਜੇ ਅਜਿਹੀ ਭੈੜੀ ਮੱਤ ਵਾਲੇ ਤਰ ਗਏ ਤਾਂ ਤੂੰ (ਇਸ ਸੰਸਾਰ-ਸਾਗਰ ਤੋਂ) ਕਿਉਂ ਨ ਪਾਰ ਲੰਘੇਂਗਾ? ।੩।੧।",
        "hindiUni": "ऐसे दुरमति निसतरे तू किउ न तरहि रविदास ॥३॥१॥",
        "spanish": "Si tales malhechores fueron emancipados, oh, dice Ravi Das, ¿Por qué no también podrías ser liberado tú? (3-1) ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 14219,
        "baniID": 65,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru.",
        "header": 1,
        "paragraph": 9
    }
]