[
    {
        "id": 15121,
        "baniID": 71,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru. ",
        "header": 1,
        "paragraph": 1
    },
    {
        "id": 15122,
        "baniID": 71,
        "gurmukhi": "ibBws pRBwqI bwxI Bgq kbIr jI kI",
        "gurmukhiUni": "ਬਿਭਾਸ ਪ੍ਰਭਾਤੀ ਬਾਣੀ ਭਗਤ ਕਬੀਰ ਜੀ ਕੀ",
        "english": "Bibhaas, Prabhaatee, The Word Of Devotee Kabeer Jee:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "बिभास प्रभाती बाणी भगत कबीर जी की",
        "spanish": "Bibbas Parbhati, la Palabra del Santo Devoto Kabir yi.",
        "header": 2,
        "paragraph": 2
    },
    {
        "id": 15123,
        "baniID": 71,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru. ",
        "header": 1,
        "paragraph": 3
    },
    {
        "id": 15124,
        "baniID": 71,
        "gurmukhi": "mrn jIvn kI sMkw nwsI ]",
        "gurmukhiUni": "ਮਰਨ ਜੀਵਨ ਕੀ ਸੰਕਾ ਨਾਸੀ ॥",
        "english": "My anxious fears of death and rebirth have been taken away.",
        "punjabi": "(aus mnu`K dw) ieh qOKlw mu`k jWdw hY ik jnm mrn dy gyV ivc pYxw peygw, ",
        "punjabiUni": "(ਉਸ ਮਨੁੱਖ ਦਾ) ਇਹ ਤੌਖਲਾ ਮੁੱਕ ਜਾਂਦਾ ਹੈ ਕਿ ਜਨਮ ਮਰਨ ਦੇ ਗੇੜ ਵਿਚ ਪੈਣਾ ਪਏਗਾ, ",
        "hindiUni": "मरन जीवन की संका नासी ॥",
        "spanish": "Mis miedos ansiosos de muertes y renacimientos se han ido, ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 15125,
        "baniID": 71,
        "gurmukhi": "Awpn rMig shj prgwsI ]1]",
        "gurmukhiUni": "ਆਪਨ ਰੰਗਿ ਸਹਜ ਪਰਗਾਸੀ ॥੧॥",
        "english": "The Celestial Lord has shown His Love for me. ||1||",
        "punjabi": "ikauNik prmwqmw AwpxI imhr nwl (aus dy AMdr) Awqmk Afolqw dw pRkwS kr dyNdw hY [1[",
        "punjabiUni": "ਕਿਉਂਕਿ ਪਰਮਾਤਮਾ ਆਪਣੀ ਮਿਹਰ ਨਾਲ (ਉਸ ਦੇ ਅੰਦਰ) ਆਤਮਕ ਅਡੋਲਤਾ ਦਾ ਪ੍ਰਕਾਸ਼ ਕਰ ਦੇਂਦਾ ਹੈ ।੧।",
        "hindiUni": "आपन रंगि सहज परगासी ॥१॥",
        "spanish": "el Dios Celestial me ha mostrado Su Amor. (1)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 15126,
        "baniID": 71,
        "gurmukhi": "pRgtI joiq imitAw AMiDAwrw ]",
        "gurmukhiUni": "ਪ੍ਰਗਟੀ ਜੋਤਿ ਮਿਟਿਆ ਅੰਧਿਆਰਾ ॥",
        "english": "The Divine Light has dawned, and darkness has been dispelled.",
        "punjabi": "(pRBU dy nwm ivc) surq joVidAW joVidAW ijs mnu`K ƒ nwm rqn l`B pYNdw hY (aus dy AMdr) pRBU dI joiq jg pYNdI hY, ",
        "punjabiUni": "(ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਵਿਚ) ਸੁਰਤ ਜੋੜਦਿਆਂ ਜੋੜਦਿਆਂ ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਨਾਮ ਰਤਨ ਲੱਭ ਪੈਂਦਾ ਹੈ (ਉਸ ਦੇ ਅੰਦਰ) ਪ੍ਰਭੂ ਦੀ ਜੋਤਿ ਜਗ ਪੈਂਦੀ ਹੈ, ",
        "hindiUni": "प्रगटी जोति मिटिआ अंधिआरा ॥",
        "spanish": "La Luz Divina amaneció y la oscuridad se disipó, ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 15127,
        "baniID": 71,
        "gurmukhi": "rwm rqnu pwieAw krq bIcwrw ]1] rhwau ]",
        "gurmukhiUni": "ਰਾਮ ਰਤਨੁ ਪਾਇਆ ਕਰਤ ਬੀਚਾਰਾ ॥੧॥ ਰਹਾਉ ॥",
        "english": "Contemplating the Lord, I have obtained the Jewel of His Name. ||1||Pause||",
        "punjabi": "qy (aus dy AMdroN ivkwr AwidkW dw) hnyrw imt jWdw hY [1[rhwau[",
        "punjabiUni": "ਤੇ (ਉਸ ਦੇ ਅੰਦਰੋਂ ਵਿਕਾਰ ਆਦਿਕਾਂ ਦਾ) ਹਨੇਰਾ ਮਿਟ ਜਾਂਦਾ ਹੈ ।੧।ਰਹਾਉ।",
        "hindiUni": "राम रतनु पाइआ करत बीचारा ॥१॥ रहाउ ॥",
        "spanish": "meditando en el Señor he obtenido la Joya de Su Nombre. (1-Pausa)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 15128,
        "baniID": 71,
        "gurmukhi": "jh Anµdu duKu dUir pieAwnw ]",
        "gurmukhiUni": "ਜਹ ਅਨੰਦੁ ਦੁਖੁ ਦੂਰਿ ਪਇਆਨਾ ॥",
        "english": "Pain runs far away from that place where there is bliss.",
        "punjabi": "ijs mn ivc (pRBU dy myl dw) AnMd bx jwey qy (dunIAw vwlw) du`K klyS nws ho jwey, ",
        "punjabiUni": "ਜਿਸ ਮਨ ਵਿਚ (ਪ੍ਰਭੂ ਦੇ ਮੇਲ ਦਾ) ਅਨੰਦ ਬਣ ਜਾਏ ਤੇ (ਦੁਨੀਆ ਵਾਲਾ) ਦੁੱਖ ਕਲੇਸ਼ ਨਾਸ ਹੋ ਜਾਏ, ",
        "hindiUni": "जह अनंदु दुखु दूरि पइआना ॥",
        "spanish": "El dolor se aleja de donde hay Éxtasis, ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 15129,
        "baniID": 71,
        "gurmukhi": "mnu mwnku ilv qqu lukwnw ]2]",
        "gurmukhiUni": "ਮਨੁ ਮਾਨਕੁ ਲਿਵ ਤਤੁ ਲੁਕਾਨਾ ॥੨॥",
        "english": "The jewel of the mind is focused and attuned to the essence of reality. ||2||",
        "punjabi": "auh mn (pRBU-crnW ivc) juVn dI brkiq nwl moqI (vrgw kImqI) bx ky pRBU ƒ Awpxy AMdr vsw lYNdw hY [2[",
        "punjabiUni": "ਉਹ ਮਨ (ਪ੍ਰਭੂ-ਚਰਨਾਂ ਵਿਚ) ਜੁੜਨ ਦੀ ਬਰਕਤਿ ਨਾਲ ਮੋਤੀ (ਵਰਗਾ ਕੀਮਤੀ) ਬਣ ਕੇ ਪ੍ਰਭੂ ਨੂੰ ਆਪਣੇ ਅੰਦਰ ਵਸਾ ਲੈਂਦਾ ਹੈ ।੨।",
        "hindiUni": "मनु मानकु लिव ततु लुकाना ॥२॥",
        "spanish": "la joya de la mente se enfoca y entona en la Esencia de la Realidad. (2)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 15130,
        "baniID": 71,
        "gurmukhi": "jo ikCu hoAw su qyrw Bwxw ]",
        "gurmukhiUni": "ਜੋ ਕਿਛੁ ਹੋਆ ਸੁ ਤੇਰਾ ਭਾਣਾ ॥",
        "english": "Whatever happens is by the Pleasure of Your Will.",
        "punjabi": "(hy pRBU! qyry nwm ivc suriq joVidAW joVidAW) ijs mnu`K ƒ ieh sUJ pY jWdI hY ik jgq ivc jo kuJ ho irhw hY qyrI rzw ho rhI hY, ",
        "punjabiUni": "(ਹੇ ਪ੍ਰਭੂ! ਤੇਰੇ ਨਾਮ ਵਿਚ ਸੁਰਤਿ ਜੋੜਦਿਆਂ ਜੋੜਦਿਆਂ) ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਇਹ ਸੂਝ ਪੈ ਜਾਂਦੀ ਹੈ ਕਿ ਜਗਤ ਵਿਚ ਜੋ ਕੁਝ ਹੋ ਰਿਹਾ ਹੈ ਤੇਰੀ ਰਜ਼ਾ ਹੋ ਰਹੀ ਹੈ, ",
        "hindiUni": "जो किछु होआ सु तेरा भाणा ॥",
        "spanish": "Lo que sea que pase es sólo el Placer de Tu Voluntad, ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 15131,
        "baniID": 71,
        "gurmukhi": "jo iev bUJY su shij smwxw ]3]",
        "gurmukhiUni": "ਜੋ ਇਵ ਬੂਝੈ ਸੁ ਸਹਜਿ ਸਮਾਣਾ ॥੩॥",
        "english": "Whoever understands this, is intuitively merged in the Lord. ||3||",
        "punjabi": "auh mnu`K sdw Afol AvsQw ivc itikAw rihMdw hY (aus ƒ kdy koeI qOKlw nhIN huMdw) [3[",
        "punjabiUni": "ਉਹ ਮਨੁੱਖ ਸਦਾ ਅਡੋਲ ਅਵਸਥਾ ਵਿਚ ਟਿਕਿਆ ਰਹਿੰਦਾ ਹੈ (ਉਸ ਨੂੰ ਕਦੇ ਕੋਈ ਤੌਖਲਾ ਨਹੀਂ ਹੁੰਦਾ) ।੩।",
        "hindiUni": "जो इव बूझै सु सहजि समाणा ॥३॥",
        "spanish": "y quien sea que esto entiende es fundido intuitivamente en el Señor. (3)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 15132,
        "baniID": 71,
        "gurmukhi": "khqu kbIru iklibK gey KIxw ]",
        "gurmukhiUni": "ਕਹਤੁ ਕਬੀਰੁ ਕਿਲਬਿਖ ਗਏ ਖੀਣਾ ॥",
        "english": "Says Kabeer, my sins have been obliterated.",
        "punjabi": "kbIr AwKdw hY—aus mnu`K dy pwp nws ho jWdy hn, ",
        "punjabiUni": "ਕਬੀਰ ਆਖਦਾ ਹੈ—ਉਸ ਮਨੁੱਖ ਦੇ ਪਾਪ ਨਾਸ ਹੋ ਜਾਂਦੇ ਹਨ, ",
        "hindiUni": "कहतु कबीरु किलबिख गए खीणा ॥",
        "spanish": "Dice Kabir, mis errores han sido borrados, ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 15133,
        "baniID": 71,
        "gurmukhi": "mnu BieAw jgjIvn lIxw ]4]1]",
        "gurmukhiUni": "ਮਨੁ ਭਇਆ ਜਗਜੀਵਨ ਲੀਣਾ ॥੪॥੧॥",
        "english": "My mind has merged into the Lord, the Life of the World. ||4||1||",
        "punjabi": "aus dw mn jgq-dy-jIvn pRBU ivc mgn rihMdw hY [4[1[",
        "punjabiUni": "ਉਸ ਦਾ ਮਨ ਜਗਤ-ਦੇ-ਜੀਵਨ ਪ੍ਰਭੂ ਵਿਚ ਮਗਨ ਰਹਿੰਦਾ ਹੈ ।੪।੧।",
        "hindiUni": "मनु भइआ जगजीवन लीणा ॥४॥१॥",
        "spanish": "mi mente se ha fundido en el Señor, la Vida del mundo. (4-1) ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 15134,
        "baniID": 71,
        "gurmukhi": "pRBwqI ]",
        "gurmukhiUni": "ਪ੍ਰਭਾਤੀ ॥",
        "english": "Prabhaatee:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "प्रभाती ॥",
        "spanish": "Parbhati",
        "header": 2,
        "paragraph": 5
    },
    {
        "id": 15135,
        "baniID": 71,
        "gurmukhi": "Alhu eyku msIiq bsqu hY Avru mulKu iksu kyrw ]",
        "gurmukhiUni": "ਅਲਹੁ ਏਕੁ ਮਸੀਤਿ ਬਸਤੁ ਹੈ ਅਵਰੁ ਮੁਲਖੁ ਕਿਸੁ ਕੇਰਾ ॥",
        "english": "If the Lord Allah lives only in the mosque, then to whom does the rest of the world belong?",
        "punjabi": "jy (auh) iek ^udw (isr&) kwhby ivc v`sdw hY qW bwkI dw mulk iks dw (ikhw jwey)? (so, muslmwn dw ieh AkIdw TIk nhIN hY) [ ",
        "punjabiUni": "ਜੇ (ਉਹ) ਇਕ ਖ਼ੁਦਾ (ਸਿਰਫ਼) ਕਾਹਬੇ ਵਿਚ ਵੱਸਦਾ ਹੈ ਤਾਂ ਬਾਕੀ ਦਾ ਮੁਲਕ ਕਿਸ ਦਾ (ਕਿਹਾ ਜਾਏ)? (ਸੋ, ਮੁਸਲਮਾਨ ਦਾ ਇਹ ਅਕੀਦਾ ਠੀਕ ਨਹੀਂ ਹੈ) । ",
        "hindiUni": "अलहु एकु मसीति बसतु है अवरु मुलखु किसु केरा ॥",
        "spanish": "Si el Señor Alá vive en la Mezquita, entonces ¿A quién pertenece el resto del mundo? ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 15136,
        "baniID": 71,
        "gurmukhi": "ihMdU mUriq nwm invwsI duh mih qqu n hyrw ]1]",
        "gurmukhiUni": "ਹਿੰਦੂ ਮੂਰਤਿ ਨਾਮ ਨਿਵਾਸੀ ਦੁਹ ਮਹਿ ਤਤੁ ਨ ਹੇਰਾ ॥੧॥",
        "english": "According to the Hindus, the Lord's Name abides in the idol, but there is no truth in either of these claims. ||1||",
        "punjabi": "ihMdU prmwqmw dw invws mUrqI ivc smJdw hY; (ies qrHW ihMdU muslmwn) dohW ivcoN iksy ny prmwqmw ƒ nhIN vyiKAw [1[",
        "punjabiUni": "ਹਿੰਦੂ ਪਰਮਾਤਮਾ ਦਾ ਨਿਵਾਸ ਮੂਰਤੀ ਵਿਚ ਸਮਝਦਾ ਹੈ; (ਇਸ ਤਰ੍ਹਾਂ ਹਿੰਦੂ ਮੁਸਲਮਾਨ) ਦੋਹਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੇ ਪਰਮਾਤਮਾ ਨੂੰ ਨਹੀਂ ਵੇਖਿਆ ।੧।",
        "hindiUni": "हिंदू मूरति नाम निवासी दुह महि ततु न हेरा ॥१॥",
        "spanish": "De acuerdo con los hindúes, el Nombre del Señor está en los ídolos, pero la Verdad no se encuentra ahí. (1)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 15137,
        "baniID": 71,
        "gurmukhi": "Alh rwm jIvau qyry nweI ]",
        "gurmukhiUni": "ਅਲਹ ਰਾਮ ਜੀਵਉ ਤੇਰੇ ਨਾਈ ॥",
        "english": "O Allah, O Raam, I live by Your Name.",
        "punjabi": " hy A`lwh! hy rwm! hy sweIN! qUµ myry au~qy imhr kr, ",
        "punjabiUni": " ਹੇ ਅੱਲਾਹ! ਹੇ ਰਾਮ! ਹੇ ਸਾਈਂ! ਤੂੰ ਮੇਰੇ ਉੱਤੇ ਮਿਹਰ ਕਰ, ",
        "hindiUni": "अलह राम जीवउ तेरे नाई ॥",
        "spanish": "Oh Alá, Oh Ram, yo vivo por Tu Nombre, ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 15138,
        "baniID": 71,
        "gurmukhi": "qU kir imhrwmiq sweI ]1] rhwau ]",
        "gurmukhiUni": "ਤੂ ਕਰਿ ਮਿਹਰਾਮਤਿ ਸਾਈ ॥੧॥ ਰਹਾਉ ॥",
        "english": "Please show mercy to me, O Master. ||1||Pause||",
        "punjabi": "(mYN qYƒ iek hI jwx ky) qyrw nwm ismr ky jIvW (Awqmk jIvn hwsl krW) [1[rhwau[",
        "punjabiUni": "(ਮੈਂ ਤੈਨੂੰ ਇਕ ਹੀ ਜਾਣ ਕੇ) ਤੇਰਾ ਨਾਮ ਸਿਮਰ ਕੇ ਜੀਵਾਂ (ਆਤਮਕ ਜੀਵਨ ਹਾਸਲ ਕਰਾਂ) ।੧।ਰਹਾਉ।",
        "hindiUni": "तू करि मिहरामति साई ॥१॥ रहाउ ॥",
        "spanish": "por favor muéstrame Tu Misericordia, oh Maestro. (1-Pausa)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 15139,
        "baniID": 71,
        "gurmukhi": "dKn dyis hrI kw bwsw piCim Alh mukwmw ]",
        "gurmukhiUni": "ਦਖਨ ਦੇਸਿ ਹਰੀ ਕਾ ਬਾਸਾ ਪਛਿਮਿ ਅਲਹ ਮੁਕਾਮਾ ॥",
        "english": "The God of the Hindus lives in the southern lands, and the God of the Muslims lives in the west.",
        "punjabi": "(ihMdU AwKdw hY ik) hrI dw invws d`Kx dys ivc (jgn nwQ purI ivc) hY, muslmwn AwKdw hY ik ^udw dw Gr p`Cm vl (kwhby ivc) hY [ ",
        "punjabiUni": "(ਹਿੰਦੂ ਆਖਦਾ ਹੈ ਕਿ) ਹਰੀ ਦਾ ਨਿਵਾਸ ਦੱਖਣ ਦੇਸ ਵਿਚ (ਜਗਨ ਨਾਥ ਪੁਰੀ ਵਿਚ) ਹੈ, ਮੁਸਲਮਾਨ ਆਖਦਾ ਹੈ ਕਿ ਖ਼ੁਦਾ ਦਾ ਘਰ ਪੱਛਮ ਵਲ (ਕਾਹਬੇ ਵਿਚ) ਹੈ । ",
        "hindiUni": "दखन देसि हरी का बासा पछिमि अलह मुकामा ॥",
        "spanish": "El dios de los hindis vive en las tierras del sur y el dios de los musulmanes vive en el oeste, ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 15140,
        "baniID": 71,
        "gurmukhi": "idl mih Koij idlY idil Kojhu eyhI Taur mukwmw ]2]",
        "gurmukhiUni": "ਦਿਲ ਮਹਿ ਖੋਜਿ ਦਿਲੈ ਦਿਲਿ ਖੋਜਹੁ ਏਹੀ ਠਉਰ ਮੁਕਾਮਾ ॥੨॥",
        "english": "So search in your heart - look deep into your heart of hearts; this is the home and the place where God lives. ||2||",
        "punjabi": "(pr hy s`jx!) Awpxy idl ivc (r`b ƒ) Bwl, isr& idl ivc hI l`B, ieh idl hI aus dw invws QW hY, aus dw mukwm hY [2[",
        "punjabiUni": "(ਪਰ ਹੇ ਸੱਜਣ!) ਆਪਣੇ ਦਿਲ ਵਿਚ (ਰੱਬ ਨੂੰ) ਭਾਲ, ਸਿਰਫ਼ ਦਿਲ ਵਿਚ ਹੀ ਲੱਭ, ਇਹ ਦਿਲ ਹੀ ਉਸ ਦਾ ਨਿਵਾਸ ਥਾਂ ਹੈ, ਉਸ ਦਾ ਮੁਕਾਮ ਹੈ ।੨।",
        "hindiUni": "दिल महि खोजि दिलै दिलि खोजहु एही ठउर मुकामा ॥२॥",
        "spanish": "busca entonces en tu corazón, busca en lo más profundo de tu ser, ese es el Hogar y el Lugar donde Dios habita. (2)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 15141,
        "baniID": 71,
        "gurmukhi": "bRhmn igAws krih caubIsw kwjI mh rmjwnw ]",
        "gurmukhiUni": "ਬ੍ਰਹਮਨ ਗਿਆਸ ਕਰਹਿ ਚਉਬੀਸਾ ਕਾਜੀ ਮਹ ਰਮਜਾਨਾ ॥",
        "english": "The Brahmins observe twenty-four fasts during the year, and the Muslims fast during the month of Ramadaan.",
        "punjabi": "bRwhmx cOvI iekwdSIAW (dy vrq r`Kx dI AwigAw) krdy hn, kwzI rmzwn dy mhIny (rozy r`Kx dI ihdwieq) krdy hn [ ",
        "punjabiUni": "ਬ੍ਰਾਹਮਣ ਚੌਵੀ ਇਕਾਦਸ਼ੀਆਂ (ਦੇ ਵਰਤ ਰੱਖਣ ਦੀ ਆਗਿਆ) ਕਰਦੇ ਹਨ, ਕਾਜ਼ੀ ਰਮਜ਼ਾਨ ਦੇ ਮਹੀਨੇ (ਰੋਜ਼ੇ ਰੱਖਣ ਦੀ ਹਿਦਾਇਤ) ਕਰਦੇ ਹਨ । ",
        "hindiUni": "ब्रहमन गिआस करहि चउबीसा काजी मह रमजाना ॥",
        "spanish": "Los brahmanes observan veinticuatro ayunos durante el año y los musulmanes ayunan en el mes de Ramadan, ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 15142,
        "baniID": 71,
        "gurmukhi": "igAwrh mws pws kY rwKy eykY mwih inDwnw ]3]",
        "gurmukhiUni": "ਗਿਆਰਹ ਮਾਸ ਪਾਸ ਕੈ ਰਾਖੇ ਏਕੈ ਮਾਹਿ ਨਿਧਾਨਾ ॥੩॥",
        "english": "The Muslims set aside eleven months, and claim that the treasure is only in the one month. ||3||",
        "punjabi": "ieh lok (bwkI dy) igAwrW mhIny lWBy hI r`K dyNdy hn, qy (koeI) ^zwnw ie`ko hI mhIny ivcoN l`Bdy hn [3[",
        "punjabiUni": "ਇਹ ਲੋਕ (ਬਾਕੀ ਦੇ) ਗਿਆਰਾਂ ਮਹੀਨੇ ਲਾਂਭੇ ਹੀ ਰੱਖ ਦੇਂਦੇ ਹਨ, ਤੇ (ਕੋਈ) ਖ਼ਜ਼ਾਨਾ ਇੱਕੋ ਹੀ ਮਹੀਨੇ ਵਿਚੋਂ ਲੱਭਦੇ ਹਨ ।੩।",
        "hindiUni": "गिआरह मास पास कै राखे एकै माहि निधाना ॥३॥",
        "spanish": "ellos separan once meses y claman que el Tesoro dura sólo un mes. (3)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 15143,
        "baniID": 71,
        "gurmukhi": "khw aufIsy mjnu kIAw ikAw msIiq isru nWeyN ]",
        "gurmukhiUni": "ਕਹਾ ਉਡੀਸੇ ਮਜਨੁ ਕੀਆ ਕਿਆ ਮਸੀਤਿ ਸਿਰੁ ਨਾਂਏਂ ॥",
        "english": "What is the use of bathing at Orissa? Why do the Muslims bow their heads in the mosque?",
        "punjabi": "(Asl g`l ieh hY ik) jy idl ivc T`gI &ryb v`sdw hY qW nwh qW aufIsy jgn nwQ purI ivc ieSnwn krn dw koeI lwB hY, nwh msIq ivc jw ky isjdw krn dw &wiedw hY, ",
        "punjabiUni": "(ਅਸਲ ਗੱਲ ਇਹ ਹੈ ਕਿ) ਜੇ ਦਿਲ ਵਿਚ ਠੱਗੀ ਫ਼ਰੇਬ ਵੱਸਦਾ ਹੈ ਤਾਂ ਨਾਹ ਤਾਂ ਉਡੀਸੇ ਜਗਨ ਨਾਥ ਪੁਰੀ ਵਿਚ ਇਸ਼ਨਾਨ ਕਰਨ ਦਾ ਕੋਈ ਲਾਭ ਹੈ, ਨਾਹ ਮਸੀਤ ਵਿਚ ਜਾ ਕੇ ਸਿਜਦਾ ਕਰਨ ਦਾ ਫ਼ਾਇਦਾ ਹੈ, ",
        "hindiUni": "कहा उडीसे मजनु कीआ किआ मसीति सिरु नाँएं ॥",
        "spanish": "¿De qué sirve bañarse en Orissa?, ¿Por qué los musulmanes postran su cabeza en la mezquita?",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 15144,
        "baniID": 71,
        "gurmukhi": "idl mih kptu invwj gujwrY ikAw hj kwbY jWeyN ]4]",
        "gurmukhiUni": "ਦਿਲ ਮਹਿ ਕਪਟੁ ਨਿਵਾਜ ਗੁਜਾਰੈ ਕਿਆ ਹਜ ਕਾਬੈ ਜਾਂਏਂ ॥੪॥",
        "english": "If someone has deception in his heart, what good is it for him to utter prayers? And what good is it for him to go on pilgrimage to Mecca? ||4||",
        "punjabi": "nwh nmwz pVHn dw lwB hY, nwh hI kwhby dw h`j krn dw koeI gux hY [4[",
        "punjabiUni": "ਨਾਹ ਨਮਾਜ਼ ਪੜ੍ਹਨ ਦਾ ਲਾਭ ਹੈ, ਨਾਹ ਹੀ ਕਾਹਬੇ ਦਾ ਹੱਜ ਕਰਨ ਦਾ ਕੋਈ ਗੁਣ ਹੈ ।੪।",
        "hindiUni": "दिल महि कपटु निवाज गुजारै किआ हज काबै जाँएं ॥४॥",
        "spanish": "Si alguien tiene decepción en su corazón, ¿de qué le sirve rezar? Y ¿de qué le sirve viajar a la Mecca? (4)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 15145,
        "baniID": 71,
        "gurmukhi": "eyqy Aaurq mrdw swjy ey sB rUp qum@wry ]",
        "gurmukhiUni": "ਏਤੇ ਅਉਰਤ ਮਰਦਾ ਸਾਜੇ ਏ ਸਭ ਰੂਪ ਤੁਮੑਾਰੇ ॥",
        "english": "You fashioned all these men and women, Lord. All these are Your Forms.",
        "punjabi": "hy pRBU! ieh swry iesq®I mrd jo qUµ pYdw kIqy hn, ieh sB qyrw hI rUp hn (qUµ hI Awp iehnW ivc v`sdw hYN) [ ",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਇਹ ਸਾਰੇ ਇਸਤ੍ਰੀ ਮਰਦ ਜੋ ਤੂੰ ਪੈਦਾ ਕੀਤੇ ਹਨ, ਇਹ ਸਭ ਤੇਰਾ ਹੀ ਰੂਪ ਹਨ (ਤੂੰ ਹੀ ਆਪ ਇਹਨਾਂ ਵਿਚ ਵੱਸਦਾ ਹੈਂ) । ",
        "hindiUni": "एते अउरत मरदा साजे ए सभ रूप तुम्मारे ॥",
        "spanish": "Has creado a todos esos hombres y mujeres, oh Dios, todos ellos son Tus Formas, ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 15146,
        "baniID": 71,
        "gurmukhi": "kbIru pUMgrw rwm Alh kw sB gur pIr hmwry ]5]",
        "gurmukhiUni": "ਕਬੀਰੁ ਪੂੰਗਰਾ ਰਾਮ ਅਲਹ ਕਾ ਸਭ ਗੁਰ ਪੀਰ ਹਮਾਰੇ ॥੫॥",
        "english": "Kabeer is the child of God, Allah, Raam. All the Gurus and prophets are mine. ||5||",
        "punjabi": "qUµ hI, hy pRBU! A`lwh hYN qy rwm hYN [ mYN kbIr qyrw AM\\wx b`cw hW, (qyry Byjy hoey) Avqwr pYZMbr mYƒ sB Awpxy id`sdy hn [5[",
        "punjabiUni": "ਤੂੰ ਹੀ, ਹੇ ਪ੍ਰਭੂ! ਅੱਲਾਹ ਹੈਂ ਤੇ ਰਾਮ ਹੈਂ । ਮੈਂ ਕਬੀਰ ਤੇਰਾ ਅੰਞਾਣ ਬੱਚਾ ਹਾਂ, (ਤੇਰੇ ਭੇਜੇ ਹੋਏ) ਅਵਤਾਰ ਪੈਗ਼ੰਬਰ ਮੈਨੂੰ ਸਭ ਆਪਣੇ ਦਿੱਸਦੇ ਹਨ ।੫।",
        "hindiUni": "कबीरु पूँगरा राम अलह का सभ गुर पीर हमारे ॥५॥",
        "spanish": "Kabir es el niño de Dios, Alá, Ram, todos los Gurus y Profetas son tuyos. (5)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 15147,
        "baniID": 71,
        "gurmukhi": "khqu kbIru sunhu nr nrvY prhu eyk kI srnw ]",
        "gurmukhiUni": "ਕਹਤੁ ਕਬੀਰੁ ਸੁਨਹੁ ਨਰ ਨਰਵੈ ਪਰਹੁ ਏਕ ਕੀ ਸਰਨਾ ॥",
        "english": "Says Kabeer, listen, O men and women: seek the Sanctuary of the One.",
        "punjabi": "kbIr AwKdw hY—hy nr nwrIE! suxo, iek prmwqmw dI Srn pvo (auhI A`lwh hY, auhI rwm hY) [ ",
        "punjabiUni": "ਕਬੀਰ ਆਖਦਾ ਹੈ—ਹੇ ਨਰ ਨਾਰੀਓ! ਸੁਣੋ, ਇਕ ਪਰਮਾਤਮਾ ਦੀ ਸ਼ਰਨ ਪਵੋ (ਉਹੀ ਅੱਲਾਹ ਹੈ, ਉਹੀ ਰਾਮ ਹੈ) । ",
        "hindiUni": "कहतु कबीरु सुनहु नर नरवै परहु एक की सरना ॥",
        "spanish": "Dice Kabir, escuchen hombres y mujeres, busquen el Santuario de Uno, ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 15148,
        "baniID": 71,
        "gurmukhi": "kyvl nwmu jphu ry pRwnI qb hI inhcY qrnw ]6]2]",
        "gurmukhiUni": "ਕੇਵਲ ਨਾਮੁ ਜਪਹੁ ਰੇ ਪ੍ਰਾਨੀ ਤਬ ਹੀ ਨਿਹਚੈ ਤਰਨਾ ॥੬॥੨॥",
        "english": "Chant the Naam, the Name of the Lord, O mortals, and you shall surely be carried across. ||6||2||",
        "punjabi": "hy bMidE! isr& nwm jpo, XkIn nwl jwxo, qW hI (sMswr-swgr qoN) qr skogy [6[2[",
        "punjabiUni": "ਹੇ ਬੰਦਿਓ! ਸਿਰਫ਼ ਨਾਮ ਜਪੋ, ਯਕੀਨ ਨਾਲ ਜਾਣੋ, ਤਾਂ ਹੀ (ਸੰਸਾਰ-ਸਾਗਰ ਤੋਂ) ਤਰ ਸਕੋਗੇ ।੬।੨।",
        "hindiUni": "केवल नामु जपहु रे प्रानी तब ही निहचै तरना ॥६॥२॥",
        "spanish": "canten el Naam, el Nombre del Señor, oh mortales, y de seguro serán llevados a través. (6-2)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 15149,
        "baniID": 71,
        "gurmukhi": "pRBwqI ]",
        "gurmukhiUni": "ਪ੍ਰਭਾਤੀ ॥",
        "english": "Prabhaatee:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "प्रभाती ॥",
        "spanish": "Parbhati",
        "header": 2,
        "paragraph": 7
    },
    {
        "id": 15150,
        "baniID": 71,
        "gurmukhi": "Avil Alh nUru aupwieAw kudriq ky sB bMdy ]",
        "gurmukhiUni": "ਅਵਲਿ ਅਲਹ ਨੂਰੁ ਉਪਾਇਆ ਕੁਦਰਤਿ ਕੇ ਸਭ ਬੰਦੇ ॥",
        "english": "First, Allah created the Light; then, by His Creative Power, He made all mortal beings.",
        "punjabi": "sB qoN pihlW ^udw dw nUr hI hY ijs ny (jgq) pYdw kIqw hY, ieh swry jIA-jMq r`b dI kudrq dy hI bxwey hoey hn [ iek pRBU dI hI joq qoN swrw jgq pYdw hoieAw hY [ ",
        "punjabiUni": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਖ਼ੁਦਾ ਦਾ ਨੂਰ ਹੀ ਹੈ ਜਿਸ ਨੇ (ਜਗਤ) ਪੈਦਾ ਕੀਤਾ ਹੈ, ਇਹ ਸਾਰੇ ਜੀਅ-ਜੰਤ ਰੱਬ ਦੀ ਕੁਦਰਤ ਦੇ ਹੀ ਬਣਾਏ ਹੋਏ ਹਨ । ਇਕ ਪ੍ਰਭੂ ਦੀ ਹੀ ਜੋਤ ਤੋਂ ਸਾਰਾ ਜਗਤ ਪੈਦਾ ਹੋਇਆ ਹੈ । ",
        "hindiUni": "अवलि अलह नूरु उपाइआ कुदरति के सभ बंदे ॥",
        "spanish": "Primero Alá creó la Luz, y por Su Poder Creativo creó a los mortales ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 15151,
        "baniID": 71,
        "gurmukhi": "eyk nUr qy sBu jgu aupijAw kaun Bly ko mMdy ]1]",
        "gurmukhiUni": "ਏਕ ਨੂਰ ਤੇ ਸਭੁ ਜਗੁ ਉਪਜਿਆ ਕਉਨ ਭਲੇ ਕੋ ਮੰਦੇ ॥੧॥",
        "english": "From the One Light, the entire universe welled up. So who is good, and who is bad? ||1||",
        "punjabi": "(qW iPr iksy jwq mzhb dy BulyKy ivc pY ky) iksy ƒ cMgw qy iksy ƒ mMdw nwh smJo [1[",
        "punjabiUni": "(ਤਾਂ ਫਿਰ ਕਿਸੇ ਜਾਤ ਮਜ਼ਹਬ ਦੇ ਭੁਲੇਖੇ ਵਿਚ ਪੈ ਕੇ) ਕਿਸੇ ਨੂੰ ਚੰਗਾ ਤੇ ਕਿਸੇ ਨੂੰ ਮੰਦਾ ਨਾਹ ਸਮਝੋ ।੧।",
        "hindiUni": "एक नूर ते सभु जगु उपजिआ कउन भले को मंदे ॥१॥",
        "spanish": "y de esa Luz el universo entero se construyó, entonces ¿quién es bueno y quién malo? (1).",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 15152,
        "baniID": 71,
        "gurmukhi": "logw Brim n BUlhu BweI ]",
        "gurmukhiUni": "ਲੋਗਾ ਭਰਮਿ ਨ ਭੂਲਹੁ ਭਾਈ ॥",
        "english": "O people, O Siblings of Destiny, do not wander deluded by doubt.",
        "punjabi": "hy loko! hy BweI! (r`b dI hsqI bwry) iksy BulyKy ivc pY ky ^uAwr nwh hovo [ ",
        "punjabiUni": "ਹੇ ਲੋਕੋ! ਹੇ ਭਾਈ! (ਰੱਬ ਦੀ ਹਸਤੀ ਬਾਰੇ) ਕਿਸੇ ਭੁਲੇਖੇ ਵਿਚ ਪੈ ਕੇ ਖ਼ੁਆਰ ਨਾਹ ਹੋਵੋ । ",
        "hindiUni": "लोगा भरमि न भूलहु भाई ॥",
        "spanish": "Oh gente, oh Hermanos del Destino, no vaguen confundidos en la duda, ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 15153,
        "baniID": 71,
        "gurmukhi": "Kwilku Klk Klk mih Kwilku pUir rihE sRb TWeI ]1] rhwau ]",
        "gurmukhiUni": "ਖਾਲਿਕੁ ਖਲਕ ਖਲਕ ਮਹਿ ਖਾਲਿਕੁ ਪੂਰਿ ਰਹਿਓ ਸ੍ਰਬ ਠਾਂਈ ॥੧॥ ਰਹਾਉ ॥",
        "english": "The Creation is in the Creator, and the Creator is in the Creation, totally pervading and permeating all places. ||1||Pause||",
        "punjabi": "auh r`b swrI ^lkq ƒ pYdw krn vwlw hY qy swrI ^lkq ivc mOjUd hY, auh sB QW BrpUr hY [1[rhwau[",
        "punjabiUni": "ਉਹ ਰੱਬ ਸਾਰੀ ਖ਼ਲਕਤ ਨੂੰ ਪੈਦਾ ਕਰਨ ਵਾਲਾ ਹੈ ਤੇ ਸਾਰੀ ਖ਼ਲਕਤ ਵਿਚ ਮੌਜੂਦ ਹੈ, ਉਹ ਸਭ ਥਾਂ ਭਰਪੂਰ ਹੈ ।੧।ਰਹਾਉ।",
        "hindiUni": "खालिकु खलक खलक महि खालिकु पूरि रहिओ स्रब ठाँई ॥१॥ रहाउ ॥",
        "spanish": "la Creación está en el Creador y el Creador está en Su Creación, prevaleciendo y compenetrándolo todo y por todas partes. (1-Pausa)",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 15154,
        "baniID": 71,
        "gurmukhi": "mwtI eyk Anyk BWiq kir swjI swjnhwrY ]",
        "gurmukhiUni": "ਮਾਟੀ ਏਕ ਅਨੇਕ ਭਾਂਤਿ ਕਰਿ ਸਾਜੀ ਸਾਜਨਹਾਰੈ ॥",
        "english": "The clay is the same, but the Fashioner has fashioned it in various ways.",
        "punjabi": "isrjnhwr ny ie`ko hI im`tI qoN (Bwv, ie`ko ijhy hI q`qW qoN) AnykW iksmW dyu jIAw-jMq pYdw kr id`qy hn [ ",
        "punjabiUni": "ਸਿਰਜਨਹਾਰ ਨੇ ਇੱਕੋ ਹੀ ਮਿੱਟੀ ਤੋਂ (ਭਾਵ, ਇੱਕੋ ਜਿਹੇ ਹੀ ਤੱਤਾਂ ਤੋਂ) ਅਨੇਕਾਂ ਕਿਸਮਾਂ ਦੇੁ ਜੀਆ-ਜੰਤ ਪੈਦਾ ਕਰ ਦਿੱਤੇ ਹਨ । ",
        "hindiUni": "माटी एक अनेक भाँति करि साजी साजनहारै ॥",
        "spanish": "El barro es el mismo pero el decorador lo ha decorado de forma distinta, ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 15155,
        "baniID": 71,
        "gurmukhi": "nw kCu poc mwtI ky BWfy nw kCu poc kuMBwrY ]2]",
        "gurmukhiUni": "ਨਾ ਕਛੁ ਪੋਚ ਮਾਟੀ ਕੇ ਭਾਂਡੇ ਨਾ ਕਛੁ ਪੋਚ ਕੁੰਭਾਰੈ ॥੨॥",
        "english": "There is nothing wrong with the pot of clay - there is nothing wrong with the Potter. ||2||",
        "punjabi": "(ij`QoN qk jIvW dy Asly dw sMbMD hY) nwh iehnW im`tI dy BWifAW (Bwv, jIvW) ivc koeI aUxqw hY, qy nwh (iehnW BWifAW dy bxwx vwly) GuimAwr ivc [2[",
        "punjabiUni": "(ਜਿੱਥੋਂ ਤਕ ਜੀਵਾਂ ਦੇ ਅਸਲੇ ਦਾ ਸੰਬੰਧ ਹੈ) ਨਾਹ ਇਹਨਾਂ ਮਿੱਟੀ ਦੇ ਭਾਂਡਿਆਂ (ਭਾਵ, ਜੀਵਾਂ) ਵਿਚ ਕੋਈ ਊਣਤਾ ਹੈ, ਤੇ ਨਾਹ (ਇਹਨਾਂ ਭਾਂਡਿਆਂ ਦੇ ਬਣਾਣ ਵਾਲੇ) ਘੁਮਿਆਰ ਵਿਚ ।੨।",
        "hindiUni": "ना कछु पोच माटी के भाँडे ना कछु पोच कुँभारै ॥२॥",
        "spanish": "no hay nada malo con la vasija de barro, ni nada malo con quien la fabrica. (2)",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 15156,
        "baniID": 71,
        "gurmukhi": "sB mih scw eyko soeI iqs kw kIAw sBu kCu hoeI ]",
        "gurmukhiUni": "ਸਭ ਮਹਿ ਸਚਾ ਏਕੋ ਸੋਈ ਤਿਸ ਕਾ ਕੀਆ ਸਭੁ ਕਛੁ ਹੋਈ ॥",
        "english": "The One True Lord abides in all; by His making, everything is made.",
        "punjabi": "auh sdw kwiem rihx vwlw pRBU sB jIvW ivc v`sdw hY [ jo kuJ jgq ivc ho irhw hY, ausy dw kIqw ho irhw hY [ ",
        "punjabiUni": "ਉਹ ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲਾ ਪ੍ਰਭੂ ਸਭ ਜੀਵਾਂ ਵਿਚ ਵੱਸਦਾ ਹੈ । ਜੋ ਕੁਝ ਜਗਤ ਵਿਚ ਹੋ ਰਿਹਾ ਹੈ, ਉਸੇ ਦਾ ਕੀਤਾ ਹੋ ਰਿਹਾ ਹੈ । ",
        "hindiUni": "सभ महि सचा एको सोई तिस का कीआ सभु कछु होई ॥",
        "spanish": "El Único Verdadero Señor habita en todo y es Él Quien lo hace todo. ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 15157,
        "baniID": 71,
        "gurmukhi": "hukmu pCwnY su eyko jwnY bMdw khIAY soeI ]3]",
        "gurmukhiUni": "ਹੁਕਮੁ ਪਛਾਨੈ ਸੁ ਏਕੋ ਜਾਨੈ ਬੰਦਾ ਕਹੀਐ ਸੋਈ ॥੩॥",
        "english": "Whoever realizes the Hukam of His Command, knows the One Lord. He alone is said to be the Lord's slave. ||3||",
        "punjabi": "auhI mnu`K r`b dw (ipAwrw) bMdw ikhw jw skdw hY, jo aus dI rzw ƒ pCwxdw hY qy aus iek nwl sWJ pWdw hY [3[",
        "punjabiUni": "ਉਹੀ ਮਨੁੱਖ ਰੱਬ ਦਾ (ਪਿਆਰਾ) ਬੰਦਾ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ, ਜੋ ਉਸ ਦੀ ਰਜ਼ਾ ਨੂੰ ਪਛਾਣਦਾ ਹੈ ਤੇ ਉਸ ਇਕ ਨਾਲ ਸਾਂਝ ਪਾਂਦਾ ਹੈ ।੩।",
        "hindiUni": "हुकमु पछानै सु एको जानै बंदा कहीऐ सोई ॥३॥",
        "spanish": "Quien sea que entienda el Jukam de Su Mandato, conoce al Señor. Ese ser se convierte en el Sirviente del Señor. (3)",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 15158,
        "baniID": 71,
        "gurmukhi": "Alhu AlKu n jweI liKAw guir guVu dInw mITw ]",
        "gurmukhiUni": "ਅਲਹੁ ਅਲਖੁ ਨ ਜਾਈ ਲਖਿਆ ਗੁਰਿ ਗੁੜੁ ਦੀਨਾ ਮੀਠਾ ॥",
        "english": "The Lord Allah is Unseen; He cannot be seen. The Guru has blessed me with this sweet molasses.",
        "punjabi": "auh r`b AYsw hY ijs dw mukMml srUp ibAwn qoN pry hY, aus dy gux khy nhIN jw skdy [ kbIr AwKdw hY—myry gurU ny (pRBU dy guxW dI sUJ-rUp) im`Tw guV mYƒ id`qw hY (ijs dw suAwd qW mYN nhIN d`s skdw, ",
        "punjabiUni": "ਉਹ ਰੱਬ ਐਸਾ ਹੈ ਜਿਸ ਦਾ ਮੁਕੰਮਲ ਸਰੂਪ ਬਿਆਨ ਤੋਂ ਪਰੇ ਹੈ, ਉਸ ਦੇ ਗੁਣ ਕਹੇ ਨਹੀਂ ਜਾ ਸਕਦੇ । ਕਬੀਰ ਆਖਦਾ ਹੈ—ਮੇਰੇ ਗੁਰੂ ਨੇ (ਪ੍ਰਭੂ ਦੇ ਗੁਣਾਂ ਦੀ ਸੂਝ-ਰੂਪ) ਮਿੱਠਾ ਗੁੜ ਮੈਨੂੰ ਦਿੱਤਾ ਹੈ (ਜਿਸ ਦਾ ਸੁਆਦ ਤਾਂ ਮੈਂ ਨਹੀਂ ਦੱਸ ਸਕਦਾ, ",
        "hindiUni": "अलहु अलखु न जाई लखिआ गुरि गुड़ु दीना मीठा ॥",
        "spanish": "El Señor Alá es Invisible, el Guru me ha Bendecido con esta melaza dulce, ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 15159,
        "baniID": 71,
        "gurmukhi": "kih kbIr myrI sMkw nwsI srb inrMjnu fITw ]4]3]",
        "gurmukhiUni": "ਕਹਿ ਕਬੀਰ ਮੇਰੀ ਸੰਕਾ ਨਾਸੀ ਸਰਬ ਨਿਰੰਜਨੁ ਡੀਠਾ ॥੪॥੩॥",
        "english": "Says Kabeer, my anxiety and fear have been taken away; I see the Immaculate Lord pervading everywhere. ||4||3||",
        "punjabi": "pr) mYN aus mwieAw rihq pRBU ƒ hr QW vyK ilAw hY, mYƒ ies ivc koeI S`k nhIN irhw (myrw AMdr iksy jwq jW mzhb dy bMidAW dI au~cqw jW nIcqw dw krm nhIN irhw) [4[3[",
        "punjabiUni": "ਪਰ) ਮੈਂ ਉਸ ਮਾਇਆ ਰਹਿਤ ਪ੍ਰਭੂ ਨੂੰ ਹਰ ਥਾਂ ਵੇਖ ਲਿਆ ਹੈ, ਮੈਨੂੰ ਇਸ ਵਿਚ ਕੋਈ ਸ਼ੱਕ ਨਹੀਂ ਰਿਹਾ (ਮੇਰਾ ਅੰਦਰ ਕਿਸੇ ਜਾਤ ਜਾਂ ਮਜ਼ਹਬ ਦੇ ਬੰਦਿਆਂ ਦੀ ਉੱਚਤਾ ਜਾਂ ਨੀਚਤਾ ਦਾ ਕਰਮ ਨਹੀਂ ਰਿਹਾ) ।੪।੩।",
        "hindiUni": "कहि कबीर मेरी संका नासी सरब निरंजनु डीठा ॥४॥३॥",
        "spanish": "dice Kabir, mis ansiedades y temores se han ido y veo al Señor Inmaculado prevaleciendo en todas partes. (4-3)",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 15160,
        "baniID": 71,
        "gurmukhi": "pRBwqI ]",
        "gurmukhiUni": "ਪ੍ਰਭਾਤੀ ॥",
        "english": "Prabhaatee:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "प्रभाती ॥",
        "spanish": "Parbhati",
        "header": 2,
        "paragraph": 9
    },
    {
        "id": 15161,
        "baniID": 71,
        "gurmukhi": "byd kqyb khhu mq JUTy JUTw jo n ibcwrY ]",
        "gurmukhiUni": "ਬੇਦ ਕਤੇਬ ਕਹਹੁ ਮਤ ਝੂਠੇ ਝੂਠਾ ਜੋ ਨ ਬਿਚਾਰੈ ॥",
        "english": "Do not say that the Vedas, the Bible and the Koran are false. Those who do not contemplate them are false.",
        "punjabi": "(hy ihMdU qy muslmwn vIro!) vydW jW kurwn Awidk (iek dUjy dIAW) Drm-pusqkW ƒ JUTIAW nwh AwKo [ JUTw qW auh bMdw hY jo iehnW Drm-pusqkW dI ivcwr nhIN krdw [ ",
        "punjabiUni": "(ਹੇ ਹਿੰਦੂ ਤੇ ਮੁਸਲਮਾਨ ਵੀਰੋ!) ਵੇਦਾਂ ਜਾਂ ਕੁਰਾਨ ਆਦਿਕ (ਇਕ ਦੂਜੇ ਦੀਆਂ) ਧਰਮ-ਪੁਸਤਕਾਂ ਨੂੰ ਝੂਠੀਆਂ ਨਾਹ ਆਖੋ । ਝੂਠਾ ਤਾਂ ਉਹ ਬੰਦਾ ਹੈ ਜੋ ਇਹਨਾਂ ਧਰਮ-ਪੁਸਤਕਾਂ ਦੀ ਵਿਚਾਰ ਨਹੀਂ ਕਰਦਾ । ",
        "hindiUni": "बेद कतेब कहहु मत झूठे झूठा जो न बिचारै ॥",
        "spanish": "No digas que los Vedas, la Biblia y el Corán son falsos, ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 15162,
        "baniID": 71,
        "gurmukhi": "jau sB mih eyku Kudwie khq hau qau ikau murgI mwrY ]1]",
        "gurmukhiUni": "ਜਉ ਸਭ ਮਹਿ ਏਕੁ ਖੁਦਾਇ ਕਹਤ ਹਉ ਤਉ ਕਿਉ ਮੁਰਗੀ ਮਾਰੈ ॥੧॥",
        "english": "You say that the One Lord is in all, so why do you kill chickens? ||1||",
        "punjabi": "(Blw, hy mu`lW!) jy qUµ ieh AwKdw hYN ik ^udw sB jIvW ivc mOjUd hY qW (aus ^udw A`gy kurbwnI dyx leI) murZI ikauN mwrdw hYN? ",
        "punjabiUni": "(ਭਲਾ, ਹੇ ਮੁੱਲਾਂ!) ਜੇ ਤੂੰ ਇਹ ਆਖਦਾ ਹੈਂ ਕਿ ਖ਼ੁਦਾ ਸਭ ਜੀਵਾਂ ਵਿਚ ਮੌਜੂਦ ਹੈ ਤਾਂ (ਉਸ ਖ਼ੁਦਾ ਅੱਗੇ ਕੁਰਬਾਨੀ ਦੇਣ ਲਈ) ਮੁਰਗ਼ੀ ਕਿਉਂ ਮਾਰਦਾ ਹੈਂ? ",
        "hindiUni": "जउ सभ महि एकु खुदाइ कहत हउ तउ किउ मुरगी मारै ॥१॥",
        "spanish": "quienes no meditan en ellos son los falsos, pregonas que Dios está en todo, entonces ¿por qué matas a las gallinas? (1)",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 15163,
        "baniID": 71,
        "gurmukhi": "mulW khhu inAwau KudweI ]",
        "gurmukhiUni": "ਮੁਲਾਂ ਕਹਹੁ ਨਿਆਉ ਖੁਦਾਈ ॥",
        "english": "O Mullah, tell me: is this God's Justice?",
        "punjabi": "(kI aus murZI ivc auh Awp nhIN hY? murZI ivc bYTy ^udw dI AMS ƒ mwr ky ^udw dy A`gy hI Bytw krn dw kIh Bwv hY? [1[",
        "punjabiUni": "(ਕੀ ਉਸ ਮੁਰਗ਼ੀ ਵਿਚ ਉਹ ਆਪ ਨਹੀਂ ਹੈ? ਮੁਰਗ਼ੀ ਵਿਚ ਬੈਠੇ ਖ਼ੁਦਾ ਦੀ ਅੰਸ਼ ਨੂੰ ਮਾਰ ਕੇ ਖ਼ੁਦਾ ਦੇ ਅੱਗੇ ਹੀ ਭੇਟਾ ਕਰਨ ਦਾ ਕੀਹ ਭਾਵ ਹੈ? ।੧।",
        "hindiUni": "मुलाँ कहहु निआउ खुदाई ॥",
        "spanish": "Oh Mulá, dime, ¿Es ésta la justicia de Dios? ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 15164,
        "baniID": 71,
        "gurmukhi": "qyry mn kw Brmu n jweI ]1] rhwau ]",
        "gurmukhiUni": "ਤੇਰੇ ਮਨ ਕਾ ਭਰਮੁ ਨ ਜਾਈ ॥੧॥ ਰਹਾਉ ॥",
        "english": "The doubts of your mind have not been dispelled. ||1||Pause||",
        "punjabi": "hy mu`lW! qUµ (hor lokW ƒ qW) ^udw dw inAW suxwauNdw hYN, pr qyry Awpxy mn dw BulyKw Ajy dUr hI nhIN hoieAw [1[rhwau[",
        "punjabiUni": "ਹੇ ਮੁੱਲਾਂ! ਤੂੰ (ਹੋਰ ਲੋਕਾਂ ਨੂੰ ਤਾਂ) ਖ਼ੁਦਾ ਦਾ ਨਿਆਂ ਸੁਣਾਉਂਦਾ ਹੈਂ, ਪਰ ਤੇਰੇ ਆਪਣੇ ਮਨ ਦਾ ਭੁਲੇਖਾ ਅਜੇ ਦੂਰ ਹੀ ਨਹੀਂ ਹੋਇਆ ।੧।ਰਹਾਉ।",
        "hindiUni": "तेरे मन का भरमु न जाई ॥१॥ रहाउ ॥",
        "spanish": "Las dudas de sus mentes no se han disipado aún. (1-Pausa)",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 15165,
        "baniID": 71,
        "gurmukhi": "pkir jIau AwinAw dyh ibnwsI mwtI kau ibsimil kIAw ]",
        "gurmukhiUni": "ਪਕਰਿ ਜੀਉ ਆਨਿਆ ਦੇਹ ਬਿਨਾਸੀ ਮਾਟੀ ਕਉ ਬਿਸਮਿਲਿ ਕੀਆ ॥",
        "english": "You seize a living creature, and then bring it home and kill its body; you have killed only the clay.",
        "punjabi": "hy mu`lW! (murZI Awidk) jIv ƒ PV ky qUµ lY AWdw, aus dw srIr qUµ nws kIqw, aus (dy ijsm) dI im`tI ƒ qUµ ^udw dy nwm qy kurbwn kIqw (Bwv, ^udw dI nzr-Byt kIqw) [ ",
        "punjabiUni": "ਹੇ ਮੁੱਲਾਂ! (ਮੁਰਗ਼ੀ ਆਦਿਕ) ਜੀਵ ਨੂੰ ਫੜ ਕੇ ਤੂੰ ਲੈ ਆਂਦਾ, ਉਸ ਦਾ ਸਰੀਰ ਤੂੰ ਨਾਸ ਕੀਤਾ, ਉਸ (ਦੇ ਜਿਸਮ) ਦੀ ਮਿੱਟੀ ਨੂੰ ਤੂੰ ਖ਼ੁਦਾ ਦੇ ਨਾਮ ਤੇ ਕੁਰਬਾਨ ਕੀਤਾ (ਭਾਵ, ਖ਼ੁਦਾ ਦੀ ਨਜ਼ਰ-ਭੇਟ ਕੀਤਾ) । ",
        "hindiUni": "पकरि जीउ आनिआ देह बिनासी माटी कउ बिसमिलि कीआ ॥",
        "spanish": "Atrapas a una criatura, la llevas a casa y matas su cuerpo, has matado sólo el barro, ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 15166,
        "baniID": 71,
        "gurmukhi": "joiq srUp Anwhq lwgI khu hlwlu ikAw kIAw ]2]",
        "gurmukhiUni": "ਜੋਤਿ ਸਰੂਪ ਅਨਾਹਤ ਲਾਗੀ ਕਹੁ ਹਲਾਲੁ ਕਿਆ ਕੀਆ ॥੨॥",
        "english": "The light of the soul passes into another form. So tell me, what have you killed? ||2||",
        "punjabi": "pr hy mu`lW! jo ^udw inrw nUr hI nUr hY, qy jo AivnwSI hY aus dI joq qW hr QW mOjUd hY, (aus murZI ivc BI hY jo qUµ ^udw dy nwm qy kurbwn krdw hYN) qW iPr, d`s, qUµ r`b dy nwm qy kurbwnI dyx dy lwiek ikhVI cIz bxweI? [2[",
        "punjabiUni": "ਪਰ ਹੇ ਮੁੱਲਾਂ! ਜੋ ਖ਼ੁਦਾ ਨਿਰਾ ਨੂਰ ਹੀ ਨੂਰ ਹੈ, ਤੇ ਜੋ ਅਵਿਨਾਸ਼ੀ ਹੈ ਉਸ ਦੀ ਜੋਤ ਤਾਂ ਹਰ ਥਾਂ ਮੌਜੂਦ ਹੈ, (ਉਸ ਮੁਰਗ਼ੀ ਵਿਚ ਭੀ ਹੈ ਜੋ ਤੂੰ ਖ਼ੁਦਾ ਦੇ ਨਾਮ ਤੇ ਕੁਰਬਾਨ ਕਰਦਾ ਹੈਂ) ਤਾਂ ਫਿਰ, ਦੱਸ, ਤੂੰ ਰੱਬ ਦੇ ਨਾਮ ਤੇ ਕੁਰਬਾਨੀ ਦੇਣ ਦੇ ਲਾਇਕ ਕਿਹੜੀ ਚੀਜ਼ ਬਣਾਈ? ।੨।",
        "hindiUni": "जोति सरूप अनाहत लागी कहु हलालु किआ कीआ ॥२॥",
        "spanish": "pues la luz del Alma pasa a otra forma, dime entonces ¿que has matado? (2)",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 15167,
        "baniID": 71,
        "gurmukhi": "ikAw aujU pwku kIAw muhu DoieAw ikAw msIiq isru lwieAw ]",
        "gurmukhiUni": "ਕਿਆ ਉਜੂ ਪਾਕੁ ਕੀਆ ਮੁਹੁ ਧੋਇਆ ਕਿਆ ਮਸੀਤਿ ਸਿਰੁ ਲਾਇਆ ॥",
        "english": "And what good are your purifications? Why do you bother to wash your face? And why do you bother to bow your head in the mosque?",
        "punjabi": "hy mu`lW! jy qUµ Awpxy idl ivc kpt r`K ky inmwz pVHdw hYN, qW ieh inmwz dw kIh &wiedw? pYr h`Q Awidk sw& krn dI rsm dw kIh lwB? ",
        "punjabiUni": "ਹੇ ਮੁੱਲਾਂ! ਜੇ ਤੂੰ ਆਪਣੇ ਦਿਲ ਵਿਚ ਕਪਟ ਰੱਖ ਕੇ ਨਿਮਾਜ਼ ਪੜ੍ਹਦਾ ਹੈਂ, ਤਾਂ ਇਹ ਨਿਮਾਜ਼ ਦਾ ਕੀਹ ਫ਼ਾਇਦਾ? ਪੈਰ ਹੱਥ ਆਦਿਕ ਸਾਫ਼ ਕਰਨ ਦੀ ਰਸਮ ਦਾ ਕੀਹ ਲਾਭ? ",
        "hindiUni": "किआ उजू पाकु कीआ मुहु धोइआ किआ मसीति सिरु लाइआ ॥",
        "spanish": "¿De qué sirven tus purificaciones?, ¿Por qué te molestas en lavarte la cara? y ¿para qué te molestas en postrar tu cabeza en la mezquita?",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 15168,
        "baniID": 71,
        "gurmukhi": "jau idl mih kptu invwj gujwrhu ikAw hj kwbY jwieAw ]3]",
        "gurmukhiUni": "ਜਉ ਦਿਲ ਮਹਿ ਕਪਟੁ ਨਿਵਾਜ ਗੁਜਾਰਹੁ ਕਿਆ ਹਜ ਕਾਬੈ ਜਾਇਆ ॥੩॥",
        "english": "Your heart is full of hypocrisy; what good are your prayers or your pilgrimage to Mecca? ||3||",
        "punjabi": "mUMh Dox dw kIh gux? msjd ivc jw ky sjdw krn dI kIh loV? qy, kwhby dy h`j dw kIh &wiedw? [3[",
        "punjabiUni": "ਮੂੰਹ ਧੋਣ ਦਾ ਕੀਹ ਗੁਣ? ਮਸਜਦ ਵਿਚ ਜਾ ਕੇ ਸਜਦਾ ਕਰਨ ਦੀ ਕੀਹ ਲੋੜ? ਤੇ, ਕਾਹਬੇ ਦੇ ਹੱਜ ਦਾ ਕੀਹ ਫ਼ਾਇਦਾ? ।੩।",
        "hindiUni": "जउ दिल महि कपटु निवाज गुजारहु किआ हज काबै जाइआ ॥३॥",
        "spanish": "Tu corazón está lleno de hipocresía, ¿de qué sirven tus oraciones y tus peregrinajes a la Meca? (3)",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 15169,
        "baniID": 71,
        "gurmukhi": "qUM nwpwku pwku nhI sUiJAw iqs kw mrmu n jwinAw ]",
        "gurmukhiUni": "ਤੂੰ ਨਾਪਾਕੁ ਪਾਕੁ ਨਹੀ ਸੂਝਿਆ ਤਿਸ ਕਾ ਮਰਮੁ ਨ ਜਾਨਿਆ ॥",
        "english": "You are impure; you do not understand the Pure Lord. You do not know His Mystery.",
        "punjabi": "hy mu`lW! qUµ AMdroN qW plIq hI irhw, qYƒ aus piv`qr pRBU dI smJ nhIN peI, qUµ aus dw Byq nhIN pwieAw [ ",
        "punjabiUni": "ਹੇ ਮੁੱਲਾਂ! ਤੂੰ ਅੰਦਰੋਂ ਤਾਂ ਪਲੀਤ ਹੀ ਰਿਹਾ, ਤੈਨੂੰ ਉਸ ਪਵਿੱਤਰ ਪ੍ਰਭੂ ਦੀ ਸਮਝ ਨਹੀਂ ਪਈ, ਤੂੰ ਉਸ ਦਾ ਭੇਤ ਨਹੀਂ ਪਾਇਆ । ",
        "hindiUni": "तूँ नापाकु पाकु नही सूझिआ तिस का मरमु न जानिआ ॥",
        "spanish": "Estás impuro y no entiendes al Señor Puro, ni conoces Su Misterio.",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 15170,
        "baniID": 71,
        "gurmukhi": "kih kbIr iBsiq qy cUkw dojk isau mnu mwinAw ]4]4]",
        "gurmukhiUni": "ਕਹਿ ਕਬੀਰ ਭਿਸਤਿ ਤੇ ਚੂਕਾ ਦੋਜਕ ਸਿਉ ਮਨੁ ਮਾਨਿਆ ॥੪॥੪॥",
        "english": "Says Kabeer, you have missed out on paradise; your mind is set on hell. ||4||4||",
        "punjabi": "kbIr AwKdw hY—(ies BulyKy ivc Psy rih ky) qUµ bihSq qoN KuMJ igAw hYN, qy dozk nwl qyrw mn pqIj igAw hY [4[4[",
        "punjabiUni": "ਕਬੀਰ ਆਖਦਾ ਹੈ—(ਇਸ ਭੁਲੇਖੇ ਵਿਚ ਫਸੇ ਰਹਿ ਕੇ) ਤੂੰ ਬਹਿਸ਼ਤ ਤੋਂ ਖੁੰਝ ਗਿਆ ਹੈਂ, ਤੇ ਦੋਜ਼ਕ ਨਾਲ ਤੇਰਾ ਮਨ ਪਤੀਜ ਗਿਆ ਹੈ ।੪।੪।",
        "hindiUni": "कहि कबीर भिसति ते चूका दोजक सिउ मनु मानिआ ॥४॥४॥",
        "spanish": "Dice Kabir, te has equivocado de paraíso y tu mente se encuentra en lo más alejado de Dios. (4-4)",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 15171,
        "baniID": 71,
        "gurmukhi": "pRBwqI ]",
        "gurmukhiUni": "ਪ੍ਰਭਾਤੀ ॥",
        "english": "Prabhaatee:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "प्रभाती ॥",
        "spanish": "Parbhati",
        "header": 2,
        "paragraph": 11
    },
    {
        "id": 15172,
        "baniID": 71,
        "gurmukhi": "suMn sMiDAw qyrI dyv dyvwkr ADpiq Awid smweI ]",
        "gurmukhiUni": "ਸੁੰਨ ਸੰਧਿਆ ਤੇਰੀ ਦੇਵ ਦੇਵਾਕਰ ਅਧਪਤਿ ਆਦਿ ਸਮਾਈ ॥",
        "english": "Hear my prayer, Lord; You are the Divine Light of the Divine, the Primal, All-pervading Master.",
        "punjabi": "hy dyv! hy cwnx dI Kwx! hy jgq dy mwlk! hy sB dy mUl! hy srb ivAwpk pRBU! jog-A`iBAws ivc inpuMn jogIAW ny smwDIAW lw ky BI qyrw AMq nhIN l`Bw auh Aw^r qyrI Srn lYNdy hn [ ",
        "punjabiUni": "ਹੇ ਦੇਵ! ਹੇ ਚਾਨਣ ਦੀ ਖਾਣ! ਹੇ ਜਗਤ ਦੇ ਮਾਲਕ! ਹੇ ਸਭ ਦੇ ਮੂਲ! ਹੇ ਸਰਬ ਵਿਆਪਕ ਪ੍ਰਭੂ! ਜੋਗ-ਅੱਭਿਆਸ ਵਿਚ ਨਿਪੁੰਨ ਜੋਗੀਆਂ ਨੇ ਸਮਾਧੀਆਂ ਲਾ ਕੇ ਭੀ ਤੇਰਾ ਅੰਤ ਨਹੀਂ ਲੱਭਾ ਉਹ ਆਖ਼ਰ ਤੇਰੀ ਸ਼ਰਨ ਲੈਂਦੇ ਹਨ । ",
        "hindiUni": "सुँन संधिआ तेरी देव देवाकर अधपति आदि समाई ॥",
        "spanish": "Escucha mi oración, oh Señor, eres la Luz Divina de lo Divino, el Maestro todo Prevaleciente y Primordial. ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 15173,
        "baniID": 71,
        "gurmukhi": "isD smwiD AMqu nhI pwieAw lwig rhy srnweI ]1]",
        "gurmukhiUni": "ਸਿਧ ਸਮਾਧਿ ਅੰਤੁ ਨਹੀ ਪਾਇਆ ਲਾਗਿ ਰਹੇ ਸਰਨਾਈ ॥੧॥",
        "english": "The Siddhas in Samaadhi have not found Your limits. They hold tight to the Protection of Your Sanctuary. ||1||",
        "punjabi": "(qUµ mwieAw qoN rihq hYN, so) mwieAw dy PurinAW vloN mn ƒ sw& r`Kxw (qy qyry crnW ivc hI juVy rihxw) ieh qyrI AwrqI krnI hY [1[",
        "punjabiUni": "(ਤੂੰ ਮਾਇਆ ਤੋਂ ਰਹਿਤ ਹੈਂ, ਸੋ) ਮਾਇਆ ਦੇ ਫੁਰਨਿਆਂ ਵਲੋਂ ਮਨ ਨੂੰ ਸਾਫ਼ ਰੱਖਣਾ (ਤੇ ਤੇਰੇ ਚਰਨਾਂ ਵਿਚ ਹੀ ਜੁੜੇ ਰਹਿਣਾ) ਇਹ ਤੇਰੀ ਆਰਤੀ ਕਰਨੀ ਹੈ ।੧।",
        "hindiUni": "सिध समाधि अंतु नही पाइआ लागि रहे सरनाई ॥१॥",
        "spanish": "Los Siddhas, en el Estado de Samaddi no logran encontrar la vasta extensión de Tus Límites y se aferran fuertemente a la Protección de Tu Santuario. (1)",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 15174,
        "baniID": 71,
        "gurmukhi": "lyhu AwrqI ho purK inrMjn siqgur pUjhu BweI ]",
        "gurmukhiUni": "ਲੇਹੁ ਆਰਤੀ ਹੋ ਪੁਰਖ ਨਿਰੰਜਨ ਸਤਿਗੁਰ ਪੂਜਹੁ ਭਾਈ ॥",
        "english": "Worship and adoration of the Pure, Primal Lord comes by worshipping the True Guru, O Siblings of Destiny.",
        "punjabi": "hy BweI! gurU dy d`sy hoey rwh qy quro, qy aus pRBU dI AwrqI auqwro jo mwieAw qoN rihq hY qy jo sB ivc ivAwpk hY, ",
        "punjabiUni": "ਹੇ ਭਾਈ! ਗੁਰੂ ਦੇ ਦੱਸੇ ਹੋਏ ਰਾਹ ਤੇ ਤੁਰੋ, ਤੇ ਉਸ ਪ੍ਰਭੂ ਦੀ ਆਰਤੀ ਉਤਾਰੋ ਜੋ ਮਾਇਆ ਤੋਂ ਰਹਿਤ ਹੈ ਤੇ ਜੋ ਸਭ ਵਿਚ ਵਿਆਪਕ ਹੈ, ",
        "hindiUni": "लेहु आरती हो पुरख निरंजन सतिगुर पूजहु भाई ॥",
        "spanish": "La Adoración y la Alabanzas son Puras, el Señor Primordial viene cuando uno alaba al Guru Perfecto, oh Hermanos del Destino.",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 15175,
        "baniID": 71,
        "gurmukhi": "TwFw bRhmw ingm bIcwrY AlKu n liKAw jweI ]1] rhwau ]",
        "gurmukhiUni": "ਠਾਢਾ ਬ੍ਰਹਮਾ ਨਿਗਮ ਬੀਚਾਰੈ ਅਲਖੁ ਨ ਲਖਿਆ ਜਾਈ ॥੧॥ ਰਹਾਉ ॥",
        "english": "Standing at His Door, Brahma studies the Vedas, but he cannot see the Unseen Lord. ||1||Pause||",
        "punjabi": "ijs dy koeI ^ws ichn-c`k® nhIN hn, ijs dy gux ibAwn nhIN kIqy jw skdy qy ijs dy dr qy Kloqw bRhmw vyd ivcwr irhw hY [1[rhwau[",
        "punjabiUni": "ਜਿਸ ਦੇ ਕੋਈ ਖ਼ਾਸ ਚਿਹਨ-ਚੱਕ੍ਰ ਨਹੀਂ ਹਨ, ਜਿਸ ਦੇ ਗੁਣ ਬਿਆਨ ਨਹੀਂ ਕੀਤੇ ਜਾ ਸਕਦੇ ਤੇ ਜਿਸ ਦੇ ਦਰ ਤੇ ਖਲੋਤਾ ਬ੍ਰਹਮਾ ਵੇਦ ਵਿਚਾਰ ਰਿਹਾ ਹੈ ।੧।ਰਹਾਉ।",
        "hindiUni": "ठाढा ब्रहमा निगम बीचारै अलखु न लखिआ जाई ॥१॥ रहाउ ॥",
        "spanish": "Parado a Su Puerta, Brahma estudia los Vedas, pero sin poder ver al Señor Invisible. (1-Pausa)",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 15176,
        "baniID": 71,
        "gurmukhi": "qqu qylu nwmu kIAw bwqI dIpku dyh auj´wrw ]",
        "gurmukhiUni": "ਤਤੁ ਤੇਲੁ ਨਾਮੁ ਕੀਆ ਬਾਤੀ ਦੀਪਕੁ ਦੇਹ ਉਜੵਾਰਾ ॥",
        "english": "With the oil of knowledge about the essence of reality, and the wick of the Naam, the Name of the Lord, this lamp illluminates my body.",
        "punjabi": "koeI ivrlw igAwnvwn (pRBU dI AwrqI dw Byq) smJdw hY [ (ijs ny smiJAw hY aus ny) igAwn ƒ qyl bxwieAw hY, nwm ƒ v`tI qy srIr ivc (nwm dy) cwnx ƒ hI dIvw bxwieAw hY [ ",
        "punjabiUni": "ਕੋਈ ਵਿਰਲਾ ਗਿਆਨਵਾਨ (ਪ੍ਰਭੂ ਦੀ ਆਰਤੀ ਦਾ ਭੇਤ) ਸਮਝਦਾ ਹੈ । (ਜਿਸ ਨੇ ਸਮਝਿਆ ਹੈ ਉਸ ਨੇ) ਗਿਆਨ ਨੂੰ ਤੇਲ ਬਣਾਇਆ ਹੈ, ਨਾਮ ਨੂੰ ਵੱਟੀ ਤੇ ਸਰੀਰ ਵਿਚ (ਨਾਮ ਦੇ) ਚਾਨਣ ਨੂੰ ਹੀ ਦੀਵਾ ਬਣਾਇਆ ਹੈ । ",
        "hindiUni": "ततु तेलु नामु कीआ बाती दीपकु देह उज्यारा ॥",
        "spanish": "Con el aceite de Conocimiento acerca de la Esencia de la Realidad y la mecha del Naam, el Nombre de Dios, esta Lámpara ilumina mi ser.",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 15177,
        "baniID": 71,
        "gurmukhi": "joiq lwie jgdIs jgwieAw bUJY bUJnhwrw ]2]",
        "gurmukhiUni": "ਜੋਤਿ ਲਾਇ ਜਗਦੀਸ ਜਗਾਇਆ ਬੂਝੈ ਬੂਝਨਹਾਰਾ ॥੨॥",
        "english": "I have applied the Light of the Lord of the Universe, and lit this lamp. God the Knower knows. ||2||",
        "punjabi": "ieh dIvw aus ny jgq dy mwlk pRBU dI joq (ivc juV ky) jgwieAw hY [2[",
        "punjabiUni": "ਇਹ ਦੀਵਾ ਉਸ ਨੇ ਜਗਤ ਦੇ ਮਾਲਕ ਪ੍ਰਭੂ ਦੀ ਜੋਤ (ਵਿਚ ਜੁੜ ਕੇ) ਜਗਾਇਆ ਹੈ ।੨।",
        "hindiUni": "जोति लाइ जगदीस जगाइआ बूझै बूझनहारा ॥२॥",
        "spanish": "He aplicado la Luz del Señor del Universo para encender mi lámpara, Dios, el Conocedor, lo sabe. (2)",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 15178,
        "baniID": 71,
        "gurmukhi": "pMcy sbd Anwhd bwjy sMgy swirMgpwnI ]",
        "gurmukhiUni": "ਪੰਚੇ ਸਬਦ ਅਨਾਹਦ ਬਾਜੇ ਸੰਗੇ ਸਾਰਿੰਗਪਾਨੀ ॥",
        "english": "The Unstruck Melody of the Panch Shabad, the Five Primal Sounds, vibrates and resounds. I dwell with the Lord of the World.",
        "punjabi": "hy vwSnw-rihq inrMkwr! hy swirMgpwx! mYN qyry dws kbIr ny BI qyrI (ieho ijhI hI) AwrqI kIqI hY ",
        "punjabiUni": "ਹੇ ਵਾਸ਼ਨਾ-ਰਹਿਤ ਨਿਰੰਕਾਰ! ਹੇ ਸਾਰਿੰਗਪਾਣ! ਮੈਂ ਤੇਰੇ ਦਾਸ ਕਬੀਰ ਨੇ ਭੀ ਤੇਰੀ (ਇਹੋ ਜਿਹੀ ਹੀ) ਆਰਤੀ ਕੀਤੀ ਹੈ ",
        "hindiUni": "पंचे सबद अनाहद बाजे संगे सारिंगपानी ॥",
        "spanish": "La Melodía Celestial del Panch Shabd, los cinco Sonidos Primordiales, vibra y resuena, y así habito en el Señor del Mundo. ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 15179,
        "baniID": 71,
        "gurmukhi": "kbIr dws qyrI AwrqI kInI inrMkwr inrbwnI ]3]5]",
        "gurmukhiUni": "ਕਬੀਰ ਦਾਸ ਤੇਰੀ ਆਰਤੀ ਕੀਨੀ ਨਿਰੰਕਾਰ ਨਿਰਬਾਨੀ ॥੩॥੫॥",
        "english": "Kabeer, Your slave, performs this Aartee, this lamp-lit worship service for You, O Formless Lord of Nirvaanaa. ||3||5||",
        "punjabi": "(ijs dI brkiq nwl) qUµ mYƒ AMg-sMg id`s irhw hYN (qy myry AMdr iek AYsw AwnMd bx irhw hY)",
        "punjabiUni": "(ਜਿਸ ਦੀ ਬਰਕਤਿ ਨਾਲ) ਤੂੰ ਮੈਨੂੰ ਅੰਗ-ਸੰਗ ਦਿੱਸ ਰਿਹਾ ਹੈਂ (ਤੇ ਮੇਰੇ ਅੰਦਰ ਇਕ ਐਸਾ ਆਨੰਦ ਬਣ ਰਿਹਾ ਹੈ)",
        "hindiUni": "कबीर दास तेरी आरती कीनी निरंकार निरबानी ॥३॥५॥",
        "spanish": "Kabir, Tu Esclavo, realiza este Arti, esta Lámpara encendida Te alaba en el Servicio que Te presta, oh Señor del Nirvana sin Forma. (3-5)",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 15180,
        "baniID": 71,
        "gurmukhi": "pRBwqI bwxI Bgq nwmdyv jI kI",
        "gurmukhiUni": "ਪ੍ਰਭਾਤੀ ਬਾਣੀ ਭਗਤ ਨਾਮਦੇਵ ਜੀ ਕੀ",
        "english": "Prabhaatee, The Word Of Devotee Naam Dayv Jee:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "प्रभाती बाणी भगत नामदेव जी की",
        "spanish": "Parbhati, El Estado de la Palabras del Devoto Nam Dev yi.",
        "header": 2,
        "paragraph": 14
    },
    {
        "id": 15181,
        "baniID": 71,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru. ",
        "header": 1,
        "paragraph": 15
    },
    {
        "id": 15182,
        "baniID": 71,
        "gurmukhi": "mn kI ibrQw mnu hI jwnY kY bUJl AwgY khIAY ]",
        "gurmukhiUni": "ਮਨ ਕੀ ਬਿਰਥਾ ਮਨੁ ਹੀ ਜਾਨੈ ਕੈ ਬੂਝਲ ਆਗੈ ਕਹੀਐ ॥",
        "english": "The mind alone knows the state of the mind; I tell it to the Knowing Lord.",
        "punjabi": "mn dw du`K-klyS jW (duKIey dw) Awpxw mn jwxdw hY jW (AMqrjwmI pRBU jwxdw hY, so jy AwKxw hovy qW) aus AMqrjwmI A`gy AwKxw cwhIdw hY [ ",
        "punjabiUni": "ਮਨ ਦਾ ਦੁੱਖ-ਕਲੇਸ਼ ਜਾਂ (ਦੁਖੀਏ ਦਾ) ਆਪਣਾ ਮਨ ਜਾਣਦਾ ਹੈ ਜਾਂ (ਅੰਤਰਜਾਮੀ ਪ੍ਰਭੂ ਜਾਣਦਾ ਹੈ, ਸੋ ਜੇ ਆਖਣਾ ਹੋਵੇ ਤਾਂ) ਉਸ ਅੰਤਰਜਾਮੀ ਅੱਗੇ ਆਖਣਾ ਚਾਹੀਦਾ ਹੈ । ",
        "hindiUni": "मन की बिरथा मनु ही जानै कै बूझल आगै कहीऐ ॥",
        "spanish": "Mente, sólo la Mente lo conoce, le digo esto al Señor Conocedor, canto el Nombre del Señor, ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 15183,
        "baniID": 71,
        "gurmukhi": "AMqrjwmI rwmu rvWeI mY fru kYsy chIAY ]1]",
        "gurmukhiUni": "ਅੰਤਰਜਾਮੀ ਰਾਮੁ ਰਵਾਂਈ ਮੈ ਡਰੁ ਕੈਸੇ ਚਹੀਐ ॥੧॥",
        "english": "I chant the Name of the Lord, the Inner-knower, the Searcher of hearts - why should I be afraid? ||1||",
        "punjabi": "mYƒ qW hux koeI (du`KW dw) fr irhw hI nhIN, ikauNik mYN aus AMqrjwmI prmwqmw ƒ ismr irhw hW [1[",
        "punjabiUni": "ਮੈਨੂੰ ਤਾਂ ਹੁਣ ਕੋਈ (ਦੁੱਖਾਂ ਦਾ) ਡਰ ਰਿਹਾ ਹੀ ਨਹੀਂ, ਕਿਉਂਕਿ ਮੈਂ ਉਸ ਅੰਤਰਜਾਮੀ ਪਰਮਾਤਮਾ ਨੂੰ ਸਿਮਰ ਰਿਹਾ ਹਾਂ ।੧।",
        "hindiUni": "अंतरजामी रामु रवाँई मै डरु कैसे चहीऐ ॥१॥",
        "spanish": "el Conocedor Íntimo, el Buscador de corazones, ¿Por qué debería tener temor? (1)",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 15184,
        "baniID": 71,
        "gurmukhi": "byDIAly gopwl guosweI ]",
        "gurmukhiUni": "ਬੇਧੀਅਲੇ ਗੋਪਾਲ ਗੋੁਸਾਈ ॥",
        "english": "My mind is pierced through by the love of the Lord of the World.",
        "punjabi": "myry gopwl gosweIN ny mYƒ (Awpxy crnW ivc ivMnH ilAw hY, ",
        "punjabiUni": "ਮੇਰੇ ਗੋਪਾਲ ਗੋਸਾਈਂ ਨੇ ਮੈਨੂੰ (ਆਪਣੇ ਚਰਨਾਂ ਵਿਚ ਵਿੰਨ੍ਹ ਲਿਆ ਹੈ, ",
        "hindiUni": "बेधीअले गोपाल गुोसाई ॥",
        "spanish": "Mi mente ha sido atravesada por el Amor del Señor del mundo, ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 15185,
        "baniID": 71,
        "gurmukhi": "myrw pRBu rivAw srby TweI ]1] rhwau ]",
        "gurmukhiUni": "ਮੇਰਾ ਪ੍ਰਭੁ ਰਵਿਆ ਸਰਬੇ ਠਾਈ ॥੧॥ ਰਹਾਉ ॥",
        "english": "My God is All-pervading everywhere. ||1||Pause||",
        "punjabi": "hux mYƒ auh ipAwrw pRBU sB QW v`sdw idsdw hY [1[rhwau[",
        "punjabiUni": "ਹੁਣ ਮੈਨੂੰ ਉਹ ਪਿਆਰਾ ਪ੍ਰਭੂ ਸਭ ਥਾਂ ਵੱਸਦਾ ਦਿਸਦਾ ਹੈ ।੧।ਰਹਾਉ।",
        "hindiUni": "मेरा प्रभु रविआ सरबे ठाई ॥१॥ रहाउ ॥",
        "spanish": "Él está prevaleciendo por todas partes. (1-Pausa)",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 15186,
        "baniID": 71,
        "gurmukhi": "mwnY hwtu mwnY pwtu mwnY hY pwswrI ]",
        "gurmukhiUni": "ਮਾਨੈ ਹਾਟੁ ਮਾਨੈ ਪਾਟੁ ਮਾਨੈ ਹੈ ਪਾਸਾਰੀ ॥",
        "english": "The mind is the shop, the mind is the town, and the mind is the shopkeeper.",
        "punjabi": "(aus AMqrjwmI dw mnu`K dy) mn ivc hI h`t hY, mn ivc hI Sihr hY, qy mn ivc hI auh h`t clw irhw hY, auh Anyk rUpW rMgW vwlw pRBU (mnu`K dy) mn ivc hI v`sdw hY [ ",
        "punjabiUni": "(ਉਸ ਅੰਤਰਜਾਮੀ ਦਾ ਮਨੁੱਖ ਦੇ) ਮਨ ਵਿਚ ਹੀ ਹੱਟ ਹੈ, ਮਨ ਵਿਚ ਹੀ ਸ਼ਹਿਰ ਹੈ, ਤੇ ਮਨ ਵਿਚ ਹੀ ਉਹ ਹੱਟ ਚਲਾ ਰਿਹਾ ਹੈ, ਉਹ ਅਨੇਕ ਰੂਪਾਂ ਰੰਗਾਂ ਵਾਲਾ ਪ੍ਰਭੂ (ਮਨੁੱਖ ਦੇ) ਮਨ ਵਿਚ ਹੀ ਵੱਸਦਾ ਹੈ । ",
        "hindiUni": "मानै हाटु मानै पाटु मानै है पासारी ॥",
        "spanish": "La mente es la tienda, la mente es el pueblo y la mente es el tendero, ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 15187,
        "baniID": 71,
        "gurmukhi": "mwnY bwsY nwnw BydI Brmqu hY sMswrI ]2]",
        "gurmukhiUni": "ਮਾਨੈ ਬਾਸੈ ਨਾਨਾ ਭੇਦੀ ਭਰਮਤੁ ਹੈ ਸੰਸਾਰੀ ॥੨॥",
        "english": "The mind abides in various forms, wandering all across the world. ||2||",
        "punjabi": "pr sMswr nwl moh r`Kx vwlw mnu`K bwhr Btkdw iPrdw hY [2[",
        "punjabiUni": "ਪਰ ਸੰਸਾਰ ਨਾਲ ਮੋਹ ਰੱਖਣ ਵਾਲਾ ਮਨੁੱਖ ਬਾਹਰ ਭਟਕਦਾ ਫਿਰਦਾ ਹੈ ।੨।",
        "hindiUni": "मानै बासै नाना भेदी भरमतु है संसारी ॥२॥",
        "spanish": "la mente habita en distintas formas, vagando por todo el mundo. (2)",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 15188,
        "baniID": 71,
        "gurmukhi": "gur kY sbid eyhu mnu rwqw duibDw shij smwxI ]",
        "gurmukhiUni": "ਗੁਰ ਕੈ ਸਬਦਿ ਏਹੁ ਮਨੁ ਰਾਤਾ ਦੁਬਿਧਾ ਸਹਜਿ ਸਮਾਣੀ ॥",
        "english": "This mind is imbued with the Word of the Guru's Shabad, and duality is easily overcome.",
        "punjabi": "ijs mnu`K dw ieh mn siqgurU dy Sbd ivc rMigAw igAw hY, aus dI myr-qyr Afol Awqmk AvsQw ivc lIn ho geI hY, auh sm-drsI ho jWdw hY, ",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਦਾ ਇਹ ਮਨ ਸਤਿਗੁਰੂ ਦੇ ਸ਼ਬਦ ਵਿਚ ਰੰਗਿਆ ਗਿਆ ਹੈ, ਉਸ ਦੀ ਮੇਰ-ਤੇਰ ਅਡੋਲ ਆਤਮਕ ਅਵਸਥਾ ਵਿਚ ਲੀਨ ਹੋ ਗਈ ਹੈ, ਉਹ ਸਮ-ਦਰਸੀ ਹੋ ਜਾਂਦਾ ਹੈ, ",
        "hindiUni": "गुर कै सबदि एहु मनु राता दुबिधा सहजि समाणी ॥",
        "spanish": "Esta mente está imbuida en la Palabra del Shabd del Guru, y la dualidad es conquistada con facilidad. ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 15189,
        "baniID": 71,
        "gurmukhi": "sBo hukmu hukmu hY Awpy inrBau smqu bIcwrI ]3]",
        "gurmukhiUni": "ਸਭੋ ਹੁਕਮੁ ਹੁਕਮੁ ਹੈ ਆਪੇ ਨਿਰਭਉ ਸਮਤੁ ਬੀਚਾਰੀ ॥੩॥",
        "english": "He Himself is the Commander; all are under His Command. The Fearless Lord looks on all alike. ||3||",
        "punjabi": "auh infr ho jWdw hY ikauNik aus ƒ (hr QW) pRBU dw hI hukm vrqdw id`sdw hY, pRBU Awp hI hukm clw irhw jwpdw hY [3[",
        "punjabiUni": "ਉਹ ਨਿਡਰ ਹੋ ਜਾਂਦਾ ਹੈ ਕਿਉਂਕਿ ਉਸ ਨੂੰ (ਹਰ ਥਾਂ) ਪ੍ਰਭੂ ਦਾ ਹੀ ਹੁਕਮ ਵਰਤਦਾ ਦਿੱਸਦਾ ਹੈ, ਪ੍ਰਭੂ ਆਪ ਹੀ ਹੁਕਮ ਚਲਾ ਰਿਹਾ ਜਾਪਦਾ ਹੈ ।੩।",
        "hindiUni": "सभो हुकमु हुकमु है आपे निरभउ समतु बीचारी ॥३॥",
        "spanish": "Él Mismo es el Comandante, todos están bajo Su Mandato, el Intrépido Señor mira a todos de la misma manera. (3)",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 15190,
        "baniID": 71,
        "gurmukhi": "jo jn jwin Bjih purKoqmu qw cI Aibgqu bwxI ]",
        "gurmukhiUni": "ਜੋ ਜਨ ਜਾਨਿ ਭਜਹਿ ਪੁਰਖੋਤਮੁ ਤਾ ਚੀ ਅਬਿਗਤੁ ਬਾਣੀ ॥",
        "english": "That humble being who knows, and meditates on the Supreme Primal Being - his word becomes eternal.",
        "punjabi": "jo mnu`K au~qm purK pRBU ƒ (ieauN srb-ivAwpk) jwx ky ismrdy hn, auhnW dI bwxI hI pRBU dw nwm bx jWdw hY (Bwv, auh hr vyly is&iq-swlwh hI krdy hn) [ ",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਉੱਤਮ ਪੁਰਖ ਪ੍ਰਭੂ ਨੂੰ (ਇਉਂ ਸਰਬ-ਵਿਆਪਕ) ਜਾਣ ਕੇ ਸਿਮਰਦੇ ਹਨ, ਉਹਨਾਂ ਦੀ ਬਾਣੀ ਹੀ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਬਣ ਜਾਂਦਾ ਹੈ (ਭਾਵ, ਉਹ ਹਰ ਵੇਲੇ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਹੀ ਕਰਦੇ ਹਨ) । ",
        "hindiUni": "जो जन जानि भजहि पुरखोतमु ता ची अबिगतु बाणी ॥",
        "spanish": "La Palabra de aquél ser humilde que conoce y medita en el Supremo Ser Primordial, se vuelve eterna. ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 15191,
        "baniID": 71,
        "gurmukhi": "nwmw khY jgjIvnu pwieAw ihrdY AlK ibfwxI ]4]1]",
        "gurmukhiUni": "ਨਾਮਾ ਕਹੈ ਜਗਜੀਵਨੁ ਪਾਇਆ ਹਿਰਦੈ ਅਲਖ ਬਿਡਾਣੀ ॥੪॥੧॥",
        "english": "Says Naam Dayv, I have found the Invisible, Wondrous Lord, the Life of the World, within my heart. ||4||1||",
        "punjabi": "nwmdyv AwKdw hY auhnW bMidAW ny Ascrj Al`K qy jgq-dy-jIvn pRBU ƒ Awpxy ihrdy ivc hI l`B ilAw hY [4[1[",
        "punjabiUni": "ਨਾਮਦੇਵ ਆਖਦਾ ਹੈ ਉਹਨਾਂ ਬੰਦਿਆਂ ਨੇ ਅਸਚਰਜ ਅਲੱਖ ਤੇ ਜਗਤ-ਦੇ-ਜੀਵਨ ਪ੍ਰਭੂ ਨੂੰ ਆਪਣੇ ਹਿਰਦੇ ਵਿਚ ਹੀ ਲੱਭ ਲਿਆ ਹੈ ।੪।੧।",
        "hindiUni": "नामा कहै जगजीवनु पाइआ हिरदै अलख बिडाणी ॥४॥१॥",
        "spanish": "Dice Nam Dev, he encontrado al Maravilloso e Invisible Señor, la Vida del mundo en el interior de mi corazón. (4-1)",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 15192,
        "baniID": 71,
        "gurmukhi": "pRBwqI ]",
        "gurmukhiUni": "ਪ੍ਰਭਾਤੀ ॥",
        "english": "Prabhaatee:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "प्रभाती ॥",
        "spanish": "Parbhati",
        "header": 2,
        "paragraph": 17
    },
    {
        "id": 15193,
        "baniID": 71,
        "gurmukhi": "Awid jugwid jugwid jugo jugu qw kw AMqu n jwinAw ]",
        "gurmukhiUni": "ਆਦਿ ਜੁਗਾਦਿ ਜੁਗਾਦਿ ਜੁਗੋ ਜੁਗੁ ਤਾ ਕਾ ਅੰਤੁ ਨ ਜਾਨਿਆ ॥",
        "english": "He existed in the beginning, in the primeval age, and all throughout the ages; His limits cannot be known.",
        "punjabi": "(auh sohxw rwm) swry sMswr dw mUl hY, jugW dy Awid qoN hY, hryk jug ivc mOjUd hY, ",
        "punjabiUni": "(ਉਹ ਸੋਹਣਾ ਰਾਮ) ਸਾਰੇ ਸੰਸਾਰ ਦਾ ਮੂਲ ਹੈ, ਜੁਗਾਂ ਦੇ ਆਦਿ ਤੋਂ ਹੈ, ਹਰੇਕ ਜੁਗ ਵਿਚ ਮੌਜੂਦ ਹੈ, ",
        "hindiUni": "आदि जुगादि जुगादि जुगो जुगु ता का अंतु न जानिआ ॥",
        "spanish": "Él existía desde el principio, en la era más temprana y a través de todas las épocas, Sus Límites no se han encontrado. ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 15194,
        "baniID": 71,
        "gurmukhi": "srb inrMqir rwmu rihAw riv AYsw rUpu bKwinAw ]1]",
        "gurmukhiUni": "ਸਰਬ ਨਿਰੰਤਰਿ ਰਾਮੁ ਰਹਿਆ ਰਵਿ ਐਸਾ ਰੂਪੁ ਬਖਾਨਿਆ ॥੧॥",
        "english": "The Lord is pervading and permeating amongst all; this is how His Form can be described. ||1||",
        "punjabi": "aus rwm dy guxW dw iksy ny AMq nhIN pwieAw, auh rwm sB jIvW ivc iek-rs ivAwpk hY—(sB Drm-pusqkW ny) aus rwm dw kuJ ieho ijhw srUp ibAwn kIqw hY [1[",
        "punjabiUni": "ਉਸ ਰਾਮ ਦੇ ਗੁਣਾਂ ਦਾ ਕਿਸੇ ਨੇ ਅੰਤ ਨਹੀਂ ਪਾਇਆ, ਉਹ ਰਾਮ ਸਭ ਜੀਵਾਂ ਵਿਚ ਇਕ-ਰਸ ਵਿਆਪਕ ਹੈ—(ਸਭ ਧਰਮ-ਪੁਸਤਕਾਂ ਨੇ) ਉਸ ਰਾਮ ਦਾ ਕੁਝ ਇਹੋ ਜਿਹਾ ਸਰੂਪ ਬਿਆਨ ਕੀਤਾ ਹੈ ।੧।",
        "hindiUni": "सरब निरंतरि रामु रहिआ रवि ऐसा रूपु बखानिआ ॥१॥",
        "spanish": "El Señor está prevaleciendo y compenetrándolo todo y a todos, así es como Su Forma puede ser descrita. (1)",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 15195,
        "baniID": 71,
        "gurmukhi": "goibdu gwjY sbdu bwjY ]",
        "gurmukhiUni": "ਗੋਬਿਦੁ ਗਾਜੈ ਸਬਦੁ ਬਾਜੈ ॥",
        "english": "The Lord of the Universe appears when the Word of His Shabad is chanted.",
        "punjabi": "(ies mnu`K dy ihrdy ivc gurU dw) Sbd-vwjw v`jdw hY,goibMd prgt ho jWdw hY [",
        "punjabiUni": "(ਇਸ ਮਨੁੱਖ ਦੇ ਹਿਰਦੇ ਵਿਚ ਗੁਰੂ ਦਾ) ਸ਼ਬਦ-ਵਾਜਾ ਵੱਜਦਾ ਹੈ,ਗੋਬਿੰਦ ਪਰਗਟ ਹੋ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "गोबिदु गाजै सबदु बाजै ॥",
        "spanish": "El Señor del Universo aparece cuando la Palabra del Shabd del Guru es entonada, ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 15196,
        "baniID": 71,
        "gurmukhi": "Awnd rUpI myro rwmeIAw ]1] rhwau ]",
        "gurmukhiUni": "ਆਨਦ ਰੂਪੀ ਮੇਰੋ ਰਾਮਈਆ ॥੧॥ ਰਹਾਉ ॥",
        "english": "My Lord is the Embodiment of Bliss. ||1||Pause||",
        "punjabi": " auQy myrw sohxw rwm, suK-srUp rwm,[1[rhwau[",
        "punjabiUni": " ਉਥੇ ਮੇਰਾ ਸੋਹਣਾ ਰਾਮ, ਸੁਖ-ਸਰੂਪ ਰਾਮ,।੧।ਰਹਾਉ।",
        "hindiUni": "आनद रूपी मेरो रामईआ ॥१॥ रहाउ ॥",
        "spanish": "mi Señor es la Encarnación del Éxtasis. (1-Pausa)",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 15197,
        "baniID": 71,
        "gurmukhi": "bwvn bIKU bwnY bIKy bwsu qy suK lwiglw ]",
        "gurmukhiUni": "ਬਾਵਨ ਬੀਖੂ ਬਾਨੈ ਬੀਖੇ ਬਾਸੁ ਤੇ ਸੁਖ ਲਾਗਿਲਾ ॥",
        "english": "The beautiful fragrance of sandalwood emanates from the sandalwood tree, and attaches to the other trees of the forest.",
        "punjabi": "(ijvyN) jMgl ivc cMdn dw bUtw huMdw hY, (aus dI) sugMDI qoN (sB ƒ) suK imldw hY, (aus dI sMgiq nwl swDwrn) ru`K cMdn bx jWdw hY;",
        "punjabiUni": "(ਜਿਵੇਂ) ਜੰਗਲ ਵਿਚ ਚੰਦਨ ਦਾ ਬੂਟਾ ਹੁੰਦਾ ਹੈ, (ਉਸ ਦੀ) ਸੁਗੰਧੀ ਤੋਂ (ਸਭ ਨੂੰ) ਸੁਖ ਮਿਲਦਾ ਹੈ, (ਉਸ ਦੀ ਸੰਗਤਿ ਨਾਲ ਸਾਧਾਰਨ) ਰੁੱਖ ਚੰਦਨ ਬਣ ਜਾਂਦਾ ਹੈ;",
        "hindiUni": "बावन बीखू बानै बीखे बासु ते सुख लागिला ॥",
        "spanish": "La deliciosa fragancia de Sándalo emana del árbol de Sándalo y compenetra a otros árboles en el bosque. ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 15198,
        "baniID": 71,
        "gurmukhi": "srby Awid prmlwid kwst cMdnu BYielw ]2]",
        "gurmukhiUni": "ਸਰਬੇ ਆਦਿ ਪਰਮਲਾਦਿ ਕਾਸਟ ਚੰਦਨੁ ਭੈਇਲਾ ॥੨॥",
        "english": "God, the Primal Source of everything, is like the sandalwood tree; He transforms us woody trees into fragrant sandalwood. ||2||",
        "punjabi": "iqvyN, auh rwm, sB jIvW dw mUl rwm, (sB guxW-rUp) sugMDIAW dw mUl hY (aus dI sMgiq ivc swDwrn jIv guxW vwly ho jWdy hn) [2[",
        "punjabiUni": "ਤਿਵੇਂ, ਉਹ ਰਾਮ, ਸਭ ਜੀਵਾਂ ਦਾ ਮੂਲ ਰਾਮ, (ਸਭ ਗੁਣਾਂ-ਰੂਪ) ਸੁਗੰਧੀਆਂ ਦਾ ਮੂਲ ਹੈ (ਉਸ ਦੀ ਸੰਗਤਿ ਵਿਚ ਸਾਧਾਰਨ ਜੀਵ ਗੁਣਾਂ ਵਾਲੇ ਹੋ ਜਾਂਦੇ ਹਨ) ।੨।",
        "hindiUni": "सरबे आदि परमलादि कासट चंदनु भैइला ॥२॥",
        "spanish": "Dios, la Fuente Principal de todo, es como el árbol de Sándalo, nos transforma a nosotros, árboles sin fragancia, en fragancia de Sándalo. (2)",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 15199,
        "baniID": 71,
        "gurmukhi": "qum@ cy pwrsu hm cy lohw sMgy kMcnu BYielw ]",
        "gurmukhiUni": "ਤੁਮੑ ਚੇ ਪਾਰਸੁ ਹਮ ਚੇ ਲੋਹਾ ਸੰਗੇ ਕੰਚਨੁ ਭੈਇਲਾ ॥",
        "english": "You, O Lord, are the Philosopher's Stone, and I am iron; associating with You, I am transformed into gold.",
        "punjabi": "(hy myry sohxy rwm!) qUµ pwrs hYN, mYN lohw hW, qyrI sMgiq ivc mYN sonw bx igAw hW [ ",
        "punjabiUni": "(ਹੇ ਮੇਰੇ ਸੋਹਣੇ ਰਾਮ!) ਤੂੰ ਪਾਰਸ ਹੈਂ, ਮੈਂ ਲੋਹਾ ਹਾਂ, ਤੇਰੀ ਸੰਗਤਿ ਵਿਚ ਮੈਂ ਸੋਨਾ ਬਣ ਗਿਆ ਹਾਂ । ",
        "hindiUni": "तुम्म चे पारसु हम चे लोहा संगे कंचनु भैइला ॥",
        "spanish": "Eres, oh Señor, la Piedra Filosofal y yo soy el hierro, acercándome a Ti soy transformado en oro. ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 15200,
        "baniID": 71,
        "gurmukhi": "qU dieAwlu rqnu lwlu nwmw swic smwielw ]3]2]",
        "gurmukhiUni": "ਤੂ ਦਇਆਲੁ ਰਤਨੁ ਲਾਲੁ ਨਾਮਾ ਸਾਚਿ ਸਮਾਇਲਾ ॥੩॥੨॥",
        "english": "You are Merciful; You are the gem and the jewel. Naam Dayv is absorbed in the Truth. ||3||2||",
        "punjabi": "qUµ dieAw dw Gr hYN, qUµ rqn hYN, qUµ lwl hYN [ mYN nwmw qYN sdw-iQr rihx vwly ivc lIn ho igAw hW [3[2[",
        "punjabiUni": "ਤੂੰ ਦਇਆ ਦਾ ਘਰ ਹੈਂ, ਤੂੰ ਰਤਨ ਹੈਂ, ਤੂੰ ਲਾਲ ਹੈਂ । ਮੈਂ ਨਾਮਾ ਤੈਂ ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲੇ ਵਿਚ ਲੀਨ ਹੋ ਗਿਆ ਹਾਂ ।੩।੨।",
        "hindiUni": "तू दइआलु रतनु लालु नामा साचि समाइला ॥३॥२॥",
        "spanish": "Eres Misericordioso, eres la Gema y la Joya, Nam Dev está absorbido en la Verdad. (3-2)",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 15201,
        "baniID": 71,
        "gurmukhi": "pRBwqI ]",
        "gurmukhiUni": "ਪ੍ਰਭਾਤੀ ॥",
        "english": "Prabhaatee:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "प्रभाती ॥",
        "spanish": "Parbhati",
        "header": 2,
        "paragraph": 19
    },
    {
        "id": 15202,
        "baniID": 71,
        "gurmukhi": "Akul purK ieku cilqu aupwieAw ]",
        "gurmukhiUni": "ਅਕੁਲ ਪੁਰਖ ਇਕੁ ਚਲਿਤੁ ਉਪਾਇਆ ॥",
        "english": "The Primal Being has no ancestry; He has staged this play.",
        "punjabi": "ijs prmwqmw dI koeI ^ws kul nhIN hY aus srb-ivAwpk ny ieh jgq-rUp iek Kyf bxw id`qI hY [",
        "punjabiUni": "ਜਿਸ ਪਰਮਾਤਮਾ ਦੀ ਕੋਈ ਖ਼ਾਸ ਕੁਲ ਨਹੀਂ ਹੈ ਉਸ ਸਰਬ-ਵਿਆਪਕ ਨੇ ਇਹ ਜਗਤ-ਰੂਪ ਇਕ ਖੇਡ ਬਣਾ ਦਿੱਤੀ ਹੈ ।",
        "hindiUni": "अकुल पुरख इकु चलितु उपाइआ ॥",
        "spanish": "El Ser Primordial no tiene ancestros, Él ha establecido este teatro ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 15203,
        "baniID": 71,
        "gurmukhi": "Git Git AMqir bRhmu lukwieAw ]1]",
        "gurmukhiUni": "ਘਟਿ ਘਟਿ ਅੰਤਰਿ ਬ੍ਰਹਮੁ ਲੁਕਾਇਆ ॥੧॥",
        "english": "God is hidden deep within each and every heart. ||1||",
        "punjabi": "hryk srIr ivc, hryk dy AMdr aus ny Awpxw Awqmw gupq r`K id`qw hY [1[",
        "punjabiUni": "ਹਰੇਕ ਸਰੀਰ ਵਿਚ, ਹਰੇਕ ਦੇ ਅੰਦਰ ਉਸ ਨੇ ਆਪਣਾ ਆਤਮਾ ਗੁਪਤ ਰੱਖ ਦਿੱਤਾ ਹੈ ।੧।",
        "hindiUni": "घटि घटि अंतरि ब्रहमु लुकाइआ ॥१॥",
        "spanish": "y permanece escindido en el interior de cada corazón. (1)",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 15204,
        "baniID": 71,
        "gurmukhi": "jIA kI joiq n jwnY koeI ]",
        "gurmukhiUni": "ਜੀਅ ਕੀ ਜੋਤਿ ਨ ਜਾਨੈ ਕੋਈ ॥",
        "english": "No one knows the Light of the soul.",
        "punjabi": "swry jIvW ivc v`sdI joiq ƒ qW koeI pRwxI jwxdw nhIN hY, ",
        "punjabiUni": "ਸਾਰੇ ਜੀਵਾਂ ਵਿਚ ਵੱਸਦੀ ਜੋਤਿ ਨੂੰ ਤਾਂ ਕੋਈ ਪ੍ਰਾਣੀ ਜਾਣਦਾ ਨਹੀਂ ਹੈ, ",
        "hindiUni": "जीअ की जोति न जानै कोई ॥",
        "spanish": "Nadie conoce la Luz del Alma, ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 15205,
        "baniID": 71,
        "gurmukhi": "qY mY kIAw su mwlUmu hoeI ]1] rhwau ]",
        "gurmukhiUni": "ਤੈ ਮੈ ਕੀਆ ਸੁ ਮਾਲੂਮੁ ਹੋਈ ॥੧॥ ਰਹਾਉ ॥",
        "english": "Whatever I do, is known to You, Lord. ||1||Pause||",
        "punjabi": "pr AsI swry jIv jo kuJ krdy hW (swfy AMdr) aus AMdr-v`sdI-joiq ƒ mlUm ho jWdy hn [1[rhwau[",
        "punjabiUni": "ਪਰ ਅਸੀ ਸਾਰੇ ਜੀਵ ਜੋ ਕੁਝ ਕਰਦੇ ਹਾਂ (ਸਾਡੇ ਅੰਦਰ) ਉਸ ਅੰਦਰ-ਵੱਸਦੀ-ਜੋਤਿ ਨੂੰ ਮਲੂਮ ਹੋ ਜਾਂਦੇ ਹਨ ।੧।ਰਹਾਉ।",
        "hindiUni": "तै मै कीआ सु मालूमु होई ॥१॥ रहाउ ॥",
        "spanish": "lo que sea que hago Tú lo sabes, oh Señor. (1-Pausa)",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 15206,
        "baniID": 71,
        "gurmukhi": "ijau pRgwisAw mwtI kuMByau ]",
        "gurmukhiUni": "ਜਿਉ ਪ੍ਰਗਾਸਿਆ ਮਾਟੀ ਕੁੰਭੇਉ ॥",
        "english": "Just as the pitcher is made from clay,",
        "punjabi": "ijvyN im`tI qoN GVw bx jWdw hY, (iqvyN aus prm-joiq qoN swry jIv bxdy hn, pr)",
        "punjabiUni": "ਜਿਵੇਂ ਮਿੱਟੀ ਤੋਂ ਘੜਾ ਬਣ ਜਾਂਦਾ ਹੈ, (ਤਿਵੇਂ ਉਸ ਪਰਮ-ਜੋਤਿ ਤੋਂ ਸਾਰੇ ਜੀਵ ਬਣਦੇ ਹਨ, ਪਰ)",
        "hindiUni": "जिउ प्रगासिआ माटी कुँभेउ ॥",
        "spanish": "Así como la vasija se hace de barro, todo lo que existe se ha hecho de la Materia del Bienamado ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 15207,
        "baniID": 71,
        "gurmukhi": "Awp hI krqw bITulu dyau ]2]",
        "gurmukhiUni": "ਆਪ ਹੀ ਕਰਤਾ ਬੀਠੁਲੁ ਦੇਉ ॥੨॥",
        "english": "everything is made from the Beloved Divine Creator Himself. ||2||",
        "punjabi": " auh bITul pRBU Awp hI sB dw pYdw krn vwlw hY [2[",
        "punjabiUni": " ਉਹ ਬੀਠੁਲ ਪ੍ਰਭੂ ਆਪ ਹੀ ਸਭ ਦਾ ਪੈਦਾ ਕਰਨ ਵਾਲਾ ਹੈ ।੨।",
        "hindiUni": "आप ही करता बीठुलु देउ ॥२॥",
        "spanish": "y Divino Señor Creador. (2)",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 15208,
        "baniID": 71,
        "gurmukhi": "jIA kw bMDnu krmu ibAwpY ]",
        "gurmukhiUni": "ਜੀਅ ਕਾ ਬੰਧਨੁ ਕਰਮੁ ਬਿਆਪੈ ॥",
        "english": "The mortal's actions hold the soul in the bondage of karma.",
        "punjabi": "jIv dw kIqw hoieAw kMm aus leI jMjwl ho Fukdw hY,",
        "punjabiUni": "ਜੀਵ ਦਾ ਕੀਤਾ ਹੋਇਆ ਕੰਮ ਉਸ ਲਈ ਜੰਜਾਲ ਹੋ ਢੁਕਦਾ ਹੈ,",
        "hindiUni": "जीअ का बंधनु करमु बिआपै ॥",
        "spanish": "Las acciones del mortal mantienen al Alma en las amarras del Karma, ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 15209,
        "baniID": 71,
        "gurmukhi": "jo ikCu kIAw su AwpY AwpY ]3]",
        "gurmukhiUni": "ਜੋ ਕਿਛੁ ਕੀਆ ਸੁ ਆਪੈ ਆਪੈ ॥੩॥",
        "english": "Whatever he does, he does on his own. ||3||",
        "punjabi": " pr ieh jMjwl Awidk BI jo kuJ bxwieAw hY pRBU ny Awp hI bxwieAw hY [3[",
        "punjabiUni": " ਪਰ ਇਹ ਜੰਜਾਲ ਆਦਿਕ ਭੀ ਜੋ ਕੁਝ ਬਣਾਇਆ ਹੈ ਪ੍ਰਭੂ ਨੇ ਆਪ ਹੀ ਬਣਾਇਆ ਹੈ ।੩।",
        "hindiUni": "जो किछु कीआ सु आपै आपै ॥३॥",
        "spanish": "lo que hace, él mismo es quien lo hace. (3)",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 15210,
        "baniID": 71,
        "gurmukhi": "pRxviq nwmdyau iehu jIau icqvY su lhY ]",
        "gurmukhiUni": "ਪ੍ਰਣਵਤਿ ਨਾਮਦੇਉ ਇਹੁ ਜੀਉ ਚਿਤਵੈ ਸੁ ਲਹੈ ॥",
        "english": "Prays Naam Dayv, whatever this soul wants, it obtains.",
        "punjabi": "nwmdyv bynqI krdw hY, ieh jIv ijs SY auqy Awpxw mn itkWdw hY aus ƒ hwsl kr lYNdw hY (mwieAw-jwl dI icqvnI krdw hY qW mwieAw-jwl ivc Ps jWdw hY, pr)",
        "punjabiUni": "ਨਾਮਦੇਵ ਬੇਨਤੀ ਕਰਦਾ ਹੈ, ਇਹ ਜੀਵ ਜਿਸ ਸ਼ੈ ਉਤੇ ਆਪਣਾ ਮਨ ਟਿਕਾਂਦਾ ਹੈ ਉਸ ਨੂੰ ਹਾਸਲ ਕਰ ਲੈਂਦਾ ਹੈ (ਮਾਇਆ-ਜਾਲ ਦੀ ਚਿਤਵਨੀ ਕਰਦਾ ਹੈ ਤਾਂ ਮਾਇਆ-ਜਾਲ ਵਿਚ ਫਸ ਜਾਂਦਾ ਹੈ, ਪਰ)",
        "hindiUni": "प्रणवति नामदेउ इहु जीउ चितवै सु लहै ॥",
        "spanish": "Reza Nam Dev, lo que sea que el Alma desea, lo obtiene ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 15211,
        "baniID": 71,
        "gurmukhi": "Amru hoie sd Awkul rhY ]4]3]",
        "gurmukhiUni": "ਅਮਰੁ ਹੋਇ ਸਦ ਆਕੁਲ ਰਹੈ ॥੪॥੩॥",
        "english": "Whoever abides in the Lord, becomes immortal. ||4||3||",
        "punjabi": "jy ieh jIv srb-ivAwpk prmwqmw ƒ Awpxy mn ivc itkwey qW (aus Amr pRBU ivc itk ky Awp BI) Amr ho jWdw hY [4[",
        "punjabiUni": "ਜੇ ਇਹ ਜੀਵ ਸਰਬ-ਵਿਆਪਕ ਪਰਮਾਤਮਾ ਨੂੰ ਆਪਣੇ ਮਨ ਵਿਚ ਟਿਕਾਏ ਤਾਂ (ਉਸ ਅਮਰ ਪ੍ਰਭੂ ਵਿਚ ਟਿਕ ਕੇ ਆਪ ਭੀ) ਅਮਰ ਹੋ ਜਾਂਦਾ ਹੈ ।੪।",
        "hindiUni": "अमरु होइ सद आकुल रहै ॥४॥३॥",
        "spanish": "y quien sea que habita en el Señor se vuelve Inmortal. (4-3)",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 15212,
        "baniID": 71,
        "gurmukhi": "pRBwqI Bgq byxI jI kI",
        "gurmukhiUni": "ਪ੍ਰਭਾਤੀ ਭਗਤ ਬੇਣੀ ਜੀ ਕੀ",
        "english": "Prabhaatee, The Word Of Devotee Baynee Jee:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "प्रभाती भगत बेणी जी की",
        "spanish": "Parbhati, Palabras del Devoto Beni yi.",
        "header": 2,
        "paragraph": 22
    },
    {
        "id": 15213,
        "baniID": 71,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru.",
        "header": 1,
        "paragraph": 23
    },
    {
        "id": 15214,
        "baniID": 71,
        "gurmukhi": "qin cMdnu msqik pwqI ]",
        "gurmukhiUni": "ਤਨਿ ਚੰਦਨੁ ਮਸਤਕਿ ਪਾਤੀ ॥",
        "english": "You rub your body with sandalwood oil, and place basil leaves on your forehead.",
        "punjabi": "(hy lMpt!) qUµ srIr au~qy cMdn (dw lyp krdw hYN) m`Qy au~qy qulsI dy p`qr (lWdw hYN; pr) ",
        "punjabiUni": "(ਹੇ ਲੰਪਟ!) ਤੂੰ ਸਰੀਰ ਉੱਤੇ ਚੰਦਨ (ਦਾ ਲੇਪ ਕਰਦਾ ਹੈਂ) ਮੱਥੇ ਉੱਤੇ ਤੁਲਸੀ ਦੇ ਪੱਤਰ (ਲਾਂਦਾ ਹੈਂ; ਪਰ) ",
        "hindiUni": "तनि चंदनु मसतकि पाती ॥",
        "spanish": "Untas tu cuerpo con aceite de Sándalo y pones hojas de basílico sobre tu frente,",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 15215,
        "baniID": 71,
        "gurmukhi": "ird AMqir kr ql kwqI ]",
        "gurmukhiUni": "ਰਿਦ ਅੰਤਰਿ ਕਰ ਤਲ ਕਾਤੀ ॥",
        "english": "But you hold a knife in the hand of your heart.",
        "punjabi": "qyry ihrdy ivc (ieauN kuJ ho irhw hY ijvyN) qyry h`QW ivc kYNcI PVI hoeI hY;",
        "punjabiUni": "ਤੇਰੇ ਹਿਰਦੇ ਵਿਚ (ਇਉਂ ਕੁਝ ਹੋ ਰਿਹਾ ਹੈ ਜਿਵੇਂ) ਤੇਰੇ ਹੱਥਾਂ ਵਿਚ ਕੈਂਚੀ ਫੜੀ ਹੋਈ ਹੈ;",
        "hindiUni": "रिद अंतरि कर तल काती ॥",
        "spanish": "pero llevas un puñal en la mano de tu corazón, ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 15216,
        "baniID": 71,
        "gurmukhi": "Tg idsit bgw ilv lwgw ]",
        "gurmukhiUni": "ਠਗ ਦਿਸਟਿ ਬਗਾ ਲਿਵ ਲਾਗਾ ॥",
        "english": "You look like a thug; pretending to meditate, you pose like a crane.",
        "punjabi": "qyrI ingwh T`gW vwlI bgly vWg qUµ smwDI lweI hoeI hY, ",
        "punjabiUni": "ਤੇਰੀ ਨਿਗਾਹ ਠੱਗਾਂ ਵਾਲੀ ਬਗਲੇ ਵਾਂਗ ਤੂੰ ਸਮਾਧੀ ਲਾਈ ਹੋਈ ਹੈ, ",
        "hindiUni": "ठग दिसटि बगा लिव लागा ॥",
        "spanish": "te sientas inmóvil como una grulla pretendiendo meditar, tratas de parecerte a un Vaishnava, ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 15217,
        "baniID": 71,
        "gurmukhi": "dyiK bYsno pRwn muK Bwgw ]1]",
        "gurmukhiUni": "ਦੇਖਿ ਬੈਸਨੋ ਪ੍ਰਾਨ ਮੁਖ ਭਾਗਾ ॥੧॥",
        "english": "You try to look like a Vaishnaav, but the breath of life escapes through your mouth. ||1||",
        "punjabi": "vyKx ƒ qUµ vYSno jwpdw hYN ijvyN qyry mUMh ivcoN suAws BI inkl gey hn (Bwv, vyKx ƒ qUµ bVw hI dieAwvwn jwpdw hYN) [1[",
        "punjabiUni": "ਵੇਖਣ ਨੂੰ ਤੂੰ ਵੈਸ਼ਨੋ ਜਾਪਦਾ ਹੈਂ ਜਿਵੇਂ ਤੇਰੇ ਮੂੰਹ ਵਿਚੋਂ ਸੁਆਸ ਭੀ ਨਿਕਲ ਗਏ ਹਨ (ਭਾਵ, ਵੇਖਣ ਨੂੰ ਤੂੰ ਬੜਾ ਹੀ ਦਇਆਵਾਨ ਜਾਪਦਾ ਹੈਂ) ।੧।",
        "hindiUni": "देखि बैसनो प्रान मुख भागा ॥१॥",
        "spanish": "pero la respiración de la vida se escapa de tu boca. (1)",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 15218,
        "baniID": 71,
        "gurmukhi": "kil Bgvq bMd icrWmM ]",
        "gurmukhiUni": "ਕਲਿ ਭਗਵਤ ਬੰਦ ਚਿਰਾਂਮੰ ॥",
        "english": "You pray for hours to God the Beautiful.",
        "punjabi": "(hy ivSeI mnu`K! qUM auN\\ qW) kljugI suBwv ivc pRivrq hYN, pr mUrqI ƒ icr q`k nmskwr krdw hYN, qyrI nzr tyFI hY (qyrI ingwh ivc Kot hY), ",
        "punjabiUni": "(ਹੇ ਵਿਸ਼ਈ ਮਨੁੱਖ! ਤੂੰ ਉਂਞ ਤਾਂ) ਕਲਜੁਗੀ ਸੁਭਾਵ ਵਿਚ ਪ੍ਰਵਿਰਤ ਹੈਂ, ਪਰ ਮੂਰਤੀ ਨੂੰ ਚਿਰ ਤੱਕ ਨਮਸਕਾਰ ਕਰਦਾ ਹੈਂ, ਤੇਰੀ ਨਜ਼ਰ ਟੇਢੀ ਹੈ (ਤੇਰੀ ਨਿਗਾਹ ਵਿਚ ਖੋਟ ਹੈ), ",
        "hindiUni": "कलि भगवत बंद चिराँमं ॥",
        "spanish": "Rezas al Bello Dios por horas, pero hay maldad en tu mirada y, ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 15219,
        "baniID": 71,
        "gurmukhi": "k®¨r idsit rqw inis bwdM ]1] rhwau ]",
        "gurmukhiUni": "ਕ੍ਰੂਰ ਦਿਸਟਿ ਰਤਾ ਨਿਸਿ ਬਾਦੰ ॥੧॥ ਰਹਾਉ ॥",
        "english": "But your gaze is evil, and your nights are wasted in conflict. ||1||Pause||",
        "punjabi": "idn rwq qUM mwieAw dy DMiDAW ivc r`qw hoieAw hYN (qyrIAW ieh mUrqI ƒ bMdnW iks ArQ?) [1[rhwau[",
        "punjabiUni": "ਦਿਨ ਰਾਤ ਤੂੰ ਮਾਇਆ ਦੇ ਧੰਧਿਆਂ ਵਿਚ ਰੱਤਾ ਹੋਇਆ ਹੈਂ (ਤੇਰੀਆਂ ਇਹ ਮੂਰਤੀ ਨੂੰ ਬੰਦਨਾਂ ਕਿਸ ਅਰਥ?) ।੧।ਰਹਾਉ।",
        "hindiUni": "क्रूर दिसटि रता निसि बादं ॥१॥ रहाउ ॥",
        "spanish": "en las noches, tu mente entra en conflicto. (1-Pausa)",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 15220,
        "baniID": 71,
        "gurmukhi": "inqpRiq iesnwnu srIrM ]",
        "gurmukhiUni": "ਨਿਤਪ੍ਰਤਿ ਇਸਨਾਨੁ ਸਰੀਰੰ ॥",
        "english": "You perform daily cleansing rituals,",
        "punjabi": "(hy ivSeI mnu`K!) qUµ hr roz Awpxy srIr ƒ ieSnwn krWdw hYN,",
        "punjabiUni": "(ਹੇ ਵਿਸ਼ਈ ਮਨੁੱਖ!) ਤੂੰ ਹਰ ਰੋਜ਼ ਆਪਣੇ ਸਰੀਰ ਨੂੰ ਇਸ਼ਨਾਨ ਕਰਾਂਦਾ ਹੈਂ,",
        "hindiUni": "नितप्रति इसनानु सरीरं ॥",
        "spanish": "Realizas ritos de limpia a diario, usas taparrabo, ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 15221,
        "baniID": 71,
        "gurmukhi": "duie DoqI krm muiK KIrM ]",
        "gurmukhiUni": "ਦੁਇ ਧੋਤੀ ਕਰਮ ਮੁਖਿ ਖੀਰੰ ॥",
        "english": "wear two loin-cloths, perform religious rituals and put only milk in your mouth.",
        "punjabi": "do DoqIAW r`Kdw hYN, (hor) krm kWf (BI krdw hYN), dUDwDwrI (bixAw hoieAw) hYN;",
        "punjabiUni": "ਦੋ ਧੋਤੀਆਂ ਰੱਖਦਾ ਹੈਂ, (ਹੋਰ) ਕਰਮ ਕਾਂਡ (ਭੀ ਕਰਦਾ ਹੈਂ), ਦੂਧਾਧਾਰੀ (ਬਣਿਆ ਹੋਇਆ) ਹੈਂ;",
        "hindiUni": "दुइ धोती करम मुखि खीरं ॥",
        "spanish": "bebes sólo leche y pasas tu tiempo en rituales religiosos, ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 15222,
        "baniID": 71,
        "gurmukhi": "irdY CurI sMiDAwnI ]",
        "gurmukhiUni": "ਰਿਦੈ ਛੁਰੀ ਸੰਧਿਆਨੀ ॥",
        "english": "But in your heart, you have drawn out the sword.",
        "punjabi": " pr Awpxy ihrdy ivc qUµ CurI k`s ky r`KI hoeI hY, ",
        "punjabiUni": " ਪਰ ਆਪਣੇ ਹਿਰਦੇ ਵਿਚ ਤੂੰ ਛੁਰੀ ਕੱਸ ਕੇ ਰੱਖੀ ਹੋਈ ਹੈ, ",
        "hindiUni": "रिदै छुरी संधिआनी ॥",
        "spanish": "pero en tu corazón has desenvainado la espada, ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 15223,
        "baniID": 71,
        "gurmukhi": "pr drbu ihrn kI bwnI ]2]",
        "gurmukhiUni": "ਪਰ ਦਰਬੁ ਹਿਰਨ ਕੀ ਬਾਨੀ ॥੨॥",
        "english": "You routinely steal the property of others. ||2||",
        "punjabi": "qYƒ prwieAw Dn T`gx dI Awdq peI hoeI hY [2[",
        "punjabiUni": "ਤੈਨੂੰ ਪਰਾਇਆ ਧਨ ਠੱਗਣ ਦੀ ਆਦਤ ਪਈ ਹੋਈ ਹੈ ।੨।",
        "hindiUni": "पर दरबु हिरन की बानी ॥२॥",
        "spanish": "como rutina robas la propiedad de otros. (2)",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 15224,
        "baniID": 71,
        "gurmukhi": "isl pUjis ck® gxysM ]",
        "gurmukhiUni": "ਸਿਲ ਪੂਜਸਿ ਚਕ੍ਰ ਗਣੇਸੰ ॥",
        "english": "You worship the stone idol, and paint ceremonial marks of Ganesha.",
        "punjabi": "(hy lMpt!) qUµ islw pUjdw hYN, srIr au~qy qUµ gxyS dyvqy dy inSwn bxwey hoey hn,",
        "punjabiUni": "(ਹੇ ਲੰਪਟ!) ਤੂੰ ਸਿਲਾ ਪੂਜਦਾ ਹੈਂ, ਸਰੀਰ ਉੱਤੇ ਤੂੰ ਗਣੇਸ਼ ਦੇਵਤੇ ਦੇ ਨਿਸ਼ਾਨ ਬਣਾਏ ਹੋਏ ਹਨ,",
        "hindiUni": "सिल पूजसि चक्र गणेसं ॥",
        "spanish": "Alabas al ídolo de piedra, y te pintas marcas de ceremonia de Ganesha. ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 15225,
        "baniID": 71,
        "gurmukhi": "inis jwgis Bgiq pRvysM ]",
        "gurmukhiUni": "ਨਿਸਿ ਜਾਗਸਿ ਭਗਤਿ ਪ੍ਰਵੇਸੰ ॥",
        "english": "You remain awake throughout the night, pretending to worship God.",
        "punjabi": "rwq ƒ rwsW ivc (BgqI vjoN) jwgdw BI hYN, ",
        "punjabiUni": "ਰਾਤ ਨੂੰ ਰਾਸਾਂ ਵਿਚ (ਭਗਤੀ ਵਜੋਂ) ਜਾਗਦਾ ਭੀ ਹੈਂ, ",
        "hindiUni": "निसि जागसि भगति प्रवेसं ॥",
        "spanish": "Permaneces despierto en la noche pretendiendo alabar a Dios,",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 15226,
        "baniID": 71,
        "gurmukhi": "pg nwcis icqu AkrmM ]",
        "gurmukhiUni": "ਪਗ ਨਾਚਸਿ ਚਿਤੁ ਅਕਰਮੰ ॥",
        "english": "You dance, but your consciousness is filled with evil.",
        "punjabi": " auQy pYrW nwl qUµ n`cdw hYN, pr qyrw ic`q mMdy krmW ivc hI mgn rihMdw hY,",
        "punjabiUni": " ਉਥੇ ਪੈਰਾਂ ਨਾਲ ਤੂੰ ਨੱਚਦਾ ਹੈਂ, ਪਰ ਤੇਰਾ ਚਿੱਤ ਮੰਦੇ ਕਰਮਾਂ ਵਿਚ ਹੀ ਮਗਨ ਰਹਿੰਦਾ ਹੈ,",
        "hindiUni": "पग नाचसि चितु अकरमं ॥",
        "spanish": " bailas pero tu conciencia está llena de maldad. ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 15227,
        "baniID": 71,
        "gurmukhi": "ey lµpt nwc ADrmM ]3]",
        "gurmukhiUni": "ਏ ਲੰਪਟ ਨਾਚ ਅਧਰਮੰ ॥੩॥",
        "english": "You are lewd and depraved - this is such an unrighteous dance! ||3||",
        "punjabi": "hy lMpt! ieh nwc koeI Drm (dw kMm) nhIN hY [3[",
        "punjabiUni": "ਹੇ ਲੰਪਟ! ਇਹ ਨਾਚ ਕੋਈ ਧਰਮ (ਦਾ ਕੰਮ) ਨਹੀਂ ਹੈ ।੩।",
        "hindiUni": "ए लंपट नाच अधरमं ॥३॥",
        "spanish": "Con tal engaño y depravación, tu baile se vuelve horrible. (3)",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 15228,
        "baniID": 71,
        "gurmukhi": "imRg Awsxu qulsI mwlw ]",
        "gurmukhiUni": "ਮ੍ਰਿਗ ਆਸਣੁ ਤੁਲਸੀ ਮਾਲਾ ॥",
        "english": "You sit on a deer-skin, and chant on your mala.",
        "punjabi": "hy ivSeI mnu`K! (pUjw pwT vyly) qUµ ihrn dI K`l dw Awsx (vrqdw hYN), qulsI dI mwlw qyry pws hY,",
        "punjabiUni": "ਹੇ ਵਿਸ਼ਈ ਮਨੁੱਖ! (ਪੂਜਾ ਪਾਠ ਵੇਲੇ) ਤੂੰ ਹਿਰਨ ਦੀ ਖੱਲ ਦਾ ਆਸਣ (ਵਰਤਦਾ ਹੈਂ), ਤੁਲਸੀ ਦੀ ਮਾਲਾ ਤੇਰੇ ਪਾਸ ਹੈ,",
        "hindiUni": "मृग आसणु तुलसी माला ॥",
        "spanish": "Te sientas en tu piel a meditar en tu Mala, te pones el tilak, l",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 15229,
        "baniID": 71,
        "gurmukhi": "kr aUjl iqlku kpwlw ]",
        "gurmukhiUni": "ਕਰ ਊਜਲ ਤਿਲਕੁ ਕਪਾਲਾ ॥",
        "english": "You put the sacred mark, the tilak, on your forehead.",
        "punjabi": "sw& h`QW nwl qUµ m`Qy au~qy iqlk lWdw hYN, gl ivc qUµ rud®wK dI mwlw pweI hoeI hY,",
        "punjabiUni": "ਸਾਫ਼ ਹੱਥਾਂ ਨਾਲ ਤੂੰ ਮੱਥੇ ਉੱਤੇ ਤਿਲਕ ਲਾਂਦਾ ਹੈਂ, ਗਲ ਵਿਚ ਤੂੰ ਰੁਦ੍ਰਾਖ ਦੀ ਮਾਲਾ ਪਾਈ ਹੋਈ ਹੈ,",
        "hindiUni": "कर ऊजल तिलकु कपाला ॥",
        "spanish": "a marca sagrada sobre tu frente, llevas el rosario de Shiva alrededor de tu cuello, ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 15230,
        "baniID": 71,
        "gurmukhi": "irdY kUVu kMiT rudRwKM ]",
        "gurmukhiUni": "ਰਿਦੈ ਕੂੜੁ ਕੰਠਿ ਰੁਦ੍ਰਾਖੰ ॥",
        "english": "You wear the rosary beads of Shiva around your neck, but your heart is filled with falsehood.",
        "punjabi": "pr qyry ihrdy ivc T`gI hY [",
        "punjabiUni": "ਪਰ ਤੇਰੇ ਹਿਰਦੇ ਵਿਚ ਠੱਗੀ ਹੈ ।",
        "hindiUni": "रिदै कूड़ु कंठि रुद्राखं ॥",
        "spanish": "pero mira, tu corazón está lleno de falsedad ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 15231,
        "baniID": 71,
        "gurmukhi": "ry lµpt ik®snu ABwKM ]4]",
        "gurmukhiUni": "ਰੇ ਲੰਪਟ ਕ੍ਰਿਸਨੁ ਅਭਾਖੰ ॥੪॥",
        "english": "You are lewd and depraved - you do not chant God's Name. ||4||",
        "punjabi": "(hy lMpt! ies qrHW) qUµ hrI ƒ ismr nhIN irhw hYN [4[",
        "punjabiUni": "(ਹੇ ਲੰਪਟ! ਇਸ ਤਰ੍ਹਾਂ) ਤੂੰ ਹਰੀ ਨੂੰ ਸਿਮਰ ਨਹੀਂ ਰਿਹਾ ਹੈਂ ।੪।",
        "hindiUni": "रे लंपट कृसनु अभाखं ॥४॥",
        "spanish": "y en tu depravación no cantas el Nombre de Dios. (4)",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 15232,
        "baniID": 71,
        "gurmukhi": "ijin Awqm qqu n cIin@Aw ]",
        "gurmukhiUni": "ਜਿਨਿ ਆਤਮ ਤਤੁ ਨ ਚੀਨਿੑਆ ॥",
        "english": "Whoever does not realize the essence of the soul",
        "punjabi": "hy byxI! ieh g`l s`c hY ik ijs mnu`K ny Awqmw dI AslIAq ƒ nhIN pCwixAw, ",
        "punjabiUni": "ਹੇ ਬੇਣੀ! ਇਹ ਗੱਲ ਸੱਚ ਹੈ ਕਿ ਜਿਸ ਮਨੁੱਖ ਨੇ ਆਤਮਾ ਦੀ ਅਸਲੀਅਤ ਨੂੰ ਨਹੀਂ ਪਛਾਣਿਆ, ",
        "hindiUni": "जिनि आतम ततु न चीनि्िआ ॥",
        "spanish": "Quien no toma conciencia de la Esencia del Alma,",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 15233,
        "baniID": 71,
        "gurmukhi": "sB Pokt Drm AbIinAw ]",
        "gurmukhiUni": "ਸਭ ਫੋਕਟ ਧਰਮ ਅਬੀਨਿਆ ॥",
        "english": "all his religious actions are hollow and false.",
        "punjabi": "aus AMnHy dy swry krm-Drm Poky hn [",
        "punjabiUni": "ਉਸ ਅੰਨ੍ਹੇ ਦੇ ਸਾਰੇ ਕਰਮ-ਧਰਮ ਫੋਕੇ ਹਨ ।",
        "hindiUni": "सभ फोकट धरम अबीनिआ ॥",
        "spanish": "todos sus ritos religiosos son falsos y vacíos.",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 15234,
        "baniID": 71,
        "gurmukhi": "khu byxI gurmuiK iDAwvY ]",
        "gurmukhiUni": "ਕਹੁ ਬੇਣੀ ਗੁਰਮੁਖਿ ਧਿਆਵੈ ॥",
        "english": "Says Baynee, as Gurmukh, meditate.",
        "punjabi": "auhI mnu`K ismrn krdw hY jo gurU dy snmuK huMdw hY,",
        "punjabiUni": "ਉਹੀ ਮਨੁੱਖ ਸਿਮਰਨ ਕਰਦਾ ਹੈ ਜੋ ਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੁੰਦਾ ਹੈ,",
        "hindiUni": "कहु बेणी गुरमुखि धिआवै ॥",
        "spanish": " Dice Beni, como Gurmukj medita, ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 15235,
        "baniID": 71,
        "gurmukhi": "ibnu siqgur bwt n pwvY ]5]1]",
        "gurmukhiUni": "ਬਿਨੁ ਸਤਿਗੁਰ ਬਾਟ ਨ ਪਾਵੈ ॥੫॥੧॥",
        "english": "Without the True Guru, you shall not find the Way. ||5||1||",
        "punjabi": "gurU qoN ibnw izMdgI dw shI rwh nhIN l`Bdw [5[1[",
        "punjabiUni": "ਗੁਰੂ ਤੋਂ ਬਿਨਾ ਜ਼ਿੰਦਗੀ ਦਾ ਸਹੀ ਰਾਹ ਨਹੀਂ ਲੱਭਦਾ ।੫।੧।",
        "hindiUni": "बिनु सतिगुर बाट न पावै ॥५॥१॥",
        "spanish": "pues sin el Guru Verdadero, no podrás encontrar el Camino. (5-1) ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 15236,
        "baniID": 71,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru. ",
        "header": 1,
        "paragraph": 13
    },
    {
        "id": 15237,
        "baniID": 71,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru.",
        "header": 1,
        "paragraph": 21
    }
]