[
    {
        "id": 15732,
        "baniID": 73,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru.",
        "header": 1,
        "paragraph": 1
    },
    {
        "id": 15733,
        "baniID": 73,
        "gurmukhi": "slok syK PrId ky",
        "gurmukhiUni": "ਸਲੋਕ ਸੇਖ ਫਰੀਦ ਕੇ",
        "english": "Shaloks Of Shaykh Fareed Jee:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक सेख फरीद के",
        "spanish": "Shloks del Sheikj Farid.",
        "header": 2,
        "paragraph": 2
    },
    {
        "id": 15734,
        "baniID": 73,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru.",
        "header": 1,
        "paragraph": 3
    },
    {
        "id": 15735,
        "baniID": 73,
        "gurmukhi": "ijqu idhwVY Dn vrI swhy ley ilKwie ]",
        "gurmukhiUni": "ਜਿਤੁ ਦਿਹਾੜੈ ਧਨ ਵਰੀ ਸਾਹੇ ਲਏ ਲਿਖਾਇ ॥",
        "english": "The day of the bride's wedding is pre-ordained.",
        "punjabi": "ijs idn (jIv-) iesq®I ivAwhI jwiegI, auh smw (pihlW hI) iliKAw igAw hY ",
        "punjabiUni": "ਜਿਸ ਦਿਨ (ਜੀਵ-) ਇਸਤ੍ਰੀ ਵਿਆਹੀ ਜਾਇਗੀ, ਉਹ ਸਮਾ (ਪਹਿਲਾਂ ਹੀ) ਲਿਖਿਆ ਗਿਆ ਹੈ ",
        "hindiUni": "जितु दिहाड़ै धन वरी साहे लए लिखाइ ॥",
        "spanish": "El día de la boda de la novia ha sido fijado de antemano, ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 15736,
        "baniID": 73,
        "gurmukhi": "mlku ij kMnI suxIdw muhu dyKwly Awie ]",
        "gurmukhiUni": "ਮਲਕੁ ਜਿ ਕੰਨੀ ਸੁਣੀਦਾ ਮੁਹੁ ਦੇਖਾਲੇ ਆਇ ॥",
        "english": "On that day, the Messenger of Death, of whom she had only heard, comes and shows its face.",
        "punjabi": "mOq dw &irsqw jo kMnW nwl suixAw hI hoieAw sI, Aw ky mMUh ivKWdw hY ",
        "punjabiUni": "ਮੌਤ ਦਾ ਫ਼ਰਿਸਤਾ ਜੋ ਕੰਨਾਂ ਨਾਲ ਸੁਣਿਆ ਹੀ ਹੋਇਆ ਸੀ, ਆ ਕੇ ਮੰੂਹ ਵਿਖਾਂਦਾ ਹੈ ",
        "hindiUni": "मलकु जि कंनी सुणीदा मुहु देखाले आइ ॥",
        "spanish": "en ese día, el mensajero de la muerte, del cual ella había escuchado, viene a mostrar su rostro, ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 15737,
        "baniID": 73,
        "gurmukhi": "ijMdu inmwxI kFIAY hfw kU kVkwie ]",
        "gurmukhiUni": "ਜਿੰਦੁ ਨਿਮਾਣੀ ਕਢੀਐ ਹਡਾ ਕੂ ਕੜਕਾਇ ॥",
        "english": "It breaks the bones of the body and pulls the helpless soul out.",
        "punjabi": "h`fW ƒ BMn BMn ky ivcwrI ijMd (ies ivcoN) k`F leI jWdI hY [",
        "punjabiUni": "ਹੱਡਾਂ ਨੂੰ ਭੰਨ ਭੰਨ ਕੇ ਵਿਚਾਰੀ ਜਿੰਦ (ਇਸ ਵਿਚੋਂ) ਕੱਢ ਲਈ ਜਾਂਦੀ ਹੈ ।",
        "hindiUni": "जिंदु निमाणी कढीऐ हडा कू कड़काइ ॥",
        "spanish": "le rompe los huesos al cuerpo y extrae a la pobre Alma de ahí, ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 15738,
        "baniID": 73,
        "gurmukhi": "swhy ilKy n clnI ijMdU kUM smJwie ]",
        "gurmukhiUni": "ਸਾਹੇ ਲਿਖੇ ਨ ਚਲਨੀ ਜਿੰਦੂ ਕੂੰ ਸਮਝਾਇ ॥",
        "english": "That pre-ordained time of marriage cannot be avoided. Explain this to your soul.",
        "punjabi": " (hy BweI!) ijMd ƒ (ieh g`l) smJw ik (mOq dw) ieh imiQAw hoieAw smw tl nhIN skdw [",
        "punjabiUni": " (ਹੇ ਭਾਈ!) ਜਿੰਦ ਨੂੰ (ਇਹ ਗੱਲ) ਸਮਝਾ ਕਿ (ਮੌਤ ਦਾ) ਇਹ ਮਿਥਿਆ ਹੋਇਆ ਸਮਾ ਟਲ ਨਹੀਂ ਸਕਦਾ ।",
        "hindiUni": "साहे लिखे न चलनी जिंदू कूँ समझाइ ॥",
        "spanish": "ese momento ya está fijado y no se puede evitar, explícale esto a tu Alma.",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 15739,
        "baniID": 73,
        "gurmukhi": "ijMdu vhutI mrxu vru lY jwsI prxwie ]",
        "gurmukhiUni": "ਜਿੰਦੁ ਵਹੁਟੀ ਮਰਣੁ ਵਰੁ ਲੈ ਜਾਸੀ ਪਰਣਾਇ ॥",
        "english": "The soul is the bride, and death is the groom. He will marry her and take her away.",
        "punjabi": "ijMd, mwno, vhutI hY, mOq (dw &irsqw ies dw) lwVw hY (ijMd ƒ) ivAwh ky zrUr lY jwiegw, ",
        "punjabiUni": "ਜਿੰਦ, ਮਾਨੋ, ਵਹੁਟੀ ਹੈ, ਮੌਤ (ਦਾ ਫ਼ਰਿਸਤਾ ਇਸ ਦਾ) ਲਾੜਾ ਹੈ (ਜਿੰਦ ਨੂੰ) ਵਿਆਹ ਕੇ ਜ਼ਰੂਰ ਲੈ ਜਾਇਗਾ, ",
        "hindiUni": "जिंदु वहुटी मरणु वरु लै जासी परणाइ ॥",
        "spanish": " El Alma es la novia y la muerte es el novio, se casará con ella y se la llevará,",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 15740,
        "baniID": 73,
        "gurmukhi": "Awpx hQI joil kY kY gil lgY Dwie ]",
        "gurmukhiUni": "ਆਪਣ ਹਥੀ ਜੋਲਿ ਕੈ ਕੈ ਗਲਿ ਲਗੈ ਧਾਇ ॥",
        "english": "After the body sends her away with its own hands, whose neck will it embrace?",
        "punjabi": "ieh (kWieAW ijMd ƒ) AwpxI h`QIN qor qy iks dy gl l`gygI? (Bwv inAwsrI ho jwiegI) [",
        "punjabiUni": "ਇਹ (ਕਾਂਇਆਂ ਜਿੰਦ ਨੂੰ) ਆਪਣੀ ਹੱਥੀਂ ਤੋਰ ਤੇ ਕਿਸ ਦੇ ਗਲ ਲੱਗੇਗੀ? (ਭਾਵ ਨਿਆਸਰੀ ਹੋ ਜਾਇਗੀ) ।",
        "hindiUni": "आपण हथी जोलि कै कै गलि लगै धाइ ॥",
        "spanish": " después de que salga del cuerpo ¿A qué cuello se va a aferrar? ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 15741,
        "baniID": 73,
        "gurmukhi": "vwlhu inkI purslwq kMnI n suxI Awie ]",
        "gurmukhiUni": "ਵਾਲਹੁ ਨਿਕੀ ਪੁਰਸਲਾਤ ਕੰਨੀ ਨ ਸੁਣੀ ਆਇ ॥",
        "english": "The bridge to hell is narrower than a hair; haven't you heard of it with your ears?",
        "punjabi": "hy PrId! qUµ kdy ‘pul isrwq’ dw nwm nhIN suixAw jo vwl qoN BI brIk hY? ",
        "punjabiUni": "ਹੇ ਫਰੀਦ! ਤੂੰ ਕਦੇ ‘ਪੁਲ ਸਿਰਾਤ’ ਦਾ ਨਾਮ ਨਹੀਂ ਸੁਣਿਆ ਜੋ ਵਾਲ ਤੋਂ ਭੀ ਬਰੀਕ ਹੈ? ",
        "hindiUni": "वालहु निकी पुरसलात कंनी न सुणी आइ ॥",
        "spanish": "El puente para enfrentar las consecuencias de tus actos es más delgado que un cabello, ¿qué no sabías esto?",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 15742,
        "baniID": 73,
        "gurmukhi": "PrIdw ikVI pvMdIeI KVw n Awpu muhwie ]1]",
        "gurmukhiUni": "ਫਰੀਦਾ ਕਿੜੀ ਪਵੰਦੀਈ ਖੜਾ ਨ ਆਪੁ ਮੁਹਾਇ ॥੧॥",
        "english": "Fareed, the call has come; be careful now - don't let yourself be robbed. ||1||",
        "punjabi": "kMnIN vwjW pYNidAW BI Awpxy Awp ƒ lutweI nw jwh [1[",
        "punjabiUni": "ਕੰਨੀਂ ਵਾਜਾਂ ਪੈਂਦਿਆਂ ਭੀ ਆਪਣੇ ਆਪ ਨੂੰ ਲੁਟਾਈ ਨਾ ਜਾਹ ।੧।",
        "hindiUni": "फरीदा किड़ी पवंदीई खड़ा न आपु मुहाइ ॥१॥",
        "spanish": "Farid, la llamada ha llegado, ten cuidado, no permitas ser ultrajado. (1)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 15743,
        "baniID": 73,
        "gurmukhi": "PrIdw dr drvysI gwKVI clW dunIAW Biq ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਦਰ ਦਰਵੇਸੀ ਗਾਖੜੀ ਚਲਾਂ ਦੁਨੀਆਂ ਭਤਿ ॥",
        "english": "Fareed, it is so difficult to become a humble Saint at the Lord's Door.",
        "punjabi": "hy PrId! (prmwqmw dy) dr dI &kIrI AOKI (kwr) hY, qy mYN dunIAwdwrW vWg hI qur irhw hW,",
        "punjabiUni": "ਹੇ ਫਰੀਦ! (ਪਰਮਾਤਮਾ ਦੇ) ਦਰ ਦੀ ਫ਼ਕੀਰੀ ਔਖੀ (ਕਾਰ) ਹੈ, ਤੇ ਮੈਂ ਦੁਨੀਆਦਾਰਾਂ ਵਾਂਗ ਹੀ ਤੁਰ ਰਿਹਾ ਹਾਂ,",
        "hindiUni": "फरीदा दर दरवेसी गाखड़ी चलाँ दुनीआँ भति ॥",
        "spanish": "Farid, es tan difícil volverse Santo en la Puerta del Señor. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 15744,
        "baniID": 73,
        "gurmukhi": "bMin@ auTweI potlI ikQY vM\\w Giq ]2]",
        "gurmukhiUni": "ਬੰਨਿੑ ਉਠਾਈ ਪੋਟਲੀ ਕਿਥੈ ਵੰਞਾ ਘਤਿ ॥੨॥",
        "english": "I am so accustomed to walking in the ways of the world. I have tied and picked up the bundle; where can I go to throw it away? ||2||",
        "punjabi": "in`kI jhI gMF (mYN BI) bMnH ky cu`kI hoeI hY, ies ƒ su`t ky ikQy jwvW? [2[",
        "punjabiUni": "ਨਿੱਕੀ ਜਹੀ ਗੰਢ (ਮੈਂ ਭੀ) ਬੰਨ੍ਹ ਕੇ ਚੁੱਕੀ ਹੋਈ ਹੈ, ਇਸ ਨੂੰ ਸੁੱਟ ਕੇ ਕਿਥੇ ਜਾਵਾਂ? ।੨।",
        "hindiUni": "बंनि्ि उठाई पोटली किथै वंञा घति ॥२॥",
        "spanish": "Estoy tan acostumbrado a caminar a la manera del mundo, que llevo empacada y amarrada la bolsa, ¿dónde podré tirarla? (2)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 15745,
        "baniID": 73,
        "gurmukhi": "ikJu n buJY ikJu n suJY dunIAw guJI Bwih ]",
        "gurmukhiUni": "ਕਿਝੁ ਨ ਬੁਝੈ ਕਿਝੁ ਨ ਸੁਝੈ ਦੁਨੀਆ ਗੁਝੀ ਭਾਹਿ ॥",
        "english": "I know nothing; I understand nothing. The world is a smouldering fire.",
        "punjabi": "dunIAw lukvIN A`g hY ,kuJ sUJ-bUJ nhIN pYNdI [",
        "punjabiUni": "ਦੁਨੀਆ ਲੁਕਵੀਂ ਅੱਗ ਹੈ ,ਕੁਝ ਸੂਝ-ਬੂਝ ਨਹੀਂ ਪੈਂਦੀ ।",
        "hindiUni": "किझु न बुझै किझु न सुझै दुनीआ गुझी भाहि ॥",
        "spanish": "No sé nada, no entiendo nada, el mundo es una bola de fuego, ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 15746,
        "baniID": 73,
        "gurmukhi": "sWeIN myrY cMgw kIqw nwhI q hM BI dJW Awih ]3]",
        "gurmukhiUni": "ਸਾਂਈਂ ਮੇਰੈ ਚੰਗਾ ਕੀਤਾ ਨਾਹੀ ਤ ਹੰ ਭੀ ਦਝਾਂ ਆਹਿ ॥੩॥",
        "english": "My Lord did well to warn me about it; otherwise, I would have been burnt as well. ||3||",
        "punjabi": " myry sWeI ny (myry auqy) myhr kIqI hY ,nhIN qW (bwkI lokW vWg) mYN BI (ies ivc) sV jWdw [3[",
        "punjabiUni": " ਮੇਰੇ ਸਾਂਈ ਨੇ (ਮੇਰੇ ਉਤੇ) ਮੇਹਰ ਕੀਤੀ ਹੈ ,ਨਹੀਂ ਤਾਂ (ਬਾਕੀ ਲੋਕਾਂ ਵਾਂਗ) ਮੈਂ ਭੀ (ਇਸ ਵਿਚ) ਸੜ ਜਾਂਦਾ ।੩।",
        "hindiUni": "साँईं मेरै चंगा कीता नाही त हं भी दझाँ आहि ॥३॥",
        "spanish": "mi Señor hizo bien en advertirme, de otra forma me hubiera quemado ahí también. (3)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 15747,
        "baniID": 73,
        "gurmukhi": "PrIdw jy jwxw iql QoVVy sMmil buku BrI ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਜੇ ਜਾਣਾ ਤਿਲ ਥੋੜੜੇ ਸੰਮਲਿ ਬੁਕੁ ਭਰੀ ॥",
        "english": "Fareed, if I had known that I had so few sesame seeds, I would have been more careful with them in my hands.",
        "punjabi": "hy PrId! jy mYƒ pqw hovy ik (ies srIr-rUp BWfy ivc) bhuq QoVHy ijhy (suAws rUp) iql hn qW mYN soc-smJ ky (iehnW dw) bu`k BrW ,",
        "punjabiUni": "ਹੇ ਫਰੀਦ! ਜੇ ਮੈਨੂੰ ਪਤਾ ਹੋਵੇ ਕਿ (ਇਸ ਸਰੀਰ-ਰੂਪ ਭਾਂਡੇ ਵਿਚ) ਬਹੁਤ ਥੋੜ੍ਹੇ ਜਿਹੇ (ਸੁਆਸ ਰੂਪ) ਤਿਲ ਹਨ ਤਾਂ ਮੈਂ ਸੋਚ-ਸਮਝ ਕੇ (ਇਹਨਾਂ ਦਾ) ਬੁੱਕ ਭਰਾਂ ,",
        "hindiUni": "फरीदा जे जाणा तिल थोड़ड़े संमलि बुकु भरी ॥",
        "spanish": "Farid, de haber sabido que tenía tan pocas semillas de ajonjolí en mis manos, habría tenido mucho más cuidado. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 15748,
        "baniID": 73,
        "gurmukhi": "jy jwxw shu nµFVw qW QoVw mwxu krI ]4]",
        "gurmukhiUni": "ਜੇ ਜਾਣਾ ਸਹੁ ਨੰਢੜਾ ਤਾਂ ਥੋੜਾ ਮਾਣੁ ਕਰੀ ॥੪॥",
        "english": "If I had known that my Husband Lord was so young and innocent, I would not have been so arrogant. ||4||",
        "punjabi": "jy mYƒ smJ Aw jwey ik (myrw) pqI (-pRBU) bwl-suBwv vwlw hY  qW mYN BI (ies dunIAw vwlI ‘potlI’ dw) mwx C`f idAW [4[",
        "punjabiUni": "ਜੇ ਮੈਨੂੰ ਸਮਝ ਆ ਜਾਏ ਕਿ (ਮੇਰਾ) ਪਤੀ (-ਪ੍ਰਭੂ) ਬਾਲ-ਸੁਭਾਵ ਵਾਲਾ ਹੈ  ਤਾਂ ਮੈਂ ਭੀ (ਇਸ ਦੁਨੀਆ ਵਾਲੀ ‘ਪੋਟਲੀ’ ਦਾ) ਮਾਣ ਛੱਡ ਦਿਆਂ ।੪।",
        "hindiUni": "जे जाणा सहु नंढड़ा ताँ थोड़ा माणु करी ॥४॥",
        "spanish": "Si hubiera sabido que mi Señor Esposo, era tan joven e inocente, no habría sido tan arrogante. (4)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 15749,
        "baniID": 73,
        "gurmukhi": "jy jwxw lVu iCjxw pIfI pweIN gMiF ]",
        "gurmukhiUni": "ਜੇ ਜਾਣਾ ਲੜੁ ਛਿਜਣਾ ਪੀਡੀ ਪਾਈਂ ਗੰਢਿ ॥",
        "english": "If I had known that my robe would come loose, I would have tied a tighter knot.",
        "punjabi": "jy mYƒ smJ hovy ik (ies ‘potlI’ dy kwrn qyrw PiVAw hoieAw) p`lw iC`j jWdw hY (Bwv, qyry nwloN iv`Q pY jWdI hY) qW mYN (qyry p`ly nwl hI) p`kI gMF pwvW [",
        "punjabiUni": "ਜੇ ਮੈਨੂੰ ਸਮਝ ਹੋਵੇ ਕਿ (ਇਸ ‘ਪੋਟਲੀ’ ਦੇ ਕਾਰਨ ਤੇਰਾ ਫੜਿਆ ਹੋਇਆ) ਪੱਲਾ ਛਿੱਜ ਜਾਂਦਾ ਹੈ (ਭਾਵ, ਤੇਰੇ ਨਾਲੋਂ ਵਿੱਥ ਪੈ ਜਾਂਦੀ ਹੈ) ਤਾਂ ਮੈਂ (ਤੇਰੇ ਪੱਲੇ ਨਾਲ ਹੀ) ਪੱਕੀ ਗੰਢ ਪਾਵਾਂ ।",
        "hindiUni": "जे जाणा लड़ु छिजणा पीडी पाईं गंढि ॥",
        "spanish": "Si hubiera sabido que mi túnica se aflojaría, le hubiera puesto un mejor nudo, ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 15750,
        "baniID": 73,
        "gurmukhi": "qY jyvfu mY nwih ko sBu jgu ifTw hMiF ]5]",
        "gurmukhiUni": "ਤੈ ਜੇਵਡੁ ਮੈ ਨਾਹਿ ਕੋ ਸਭੁ ਜਗੁ ਡਿਠਾ ਹੰਢਿ ॥੫॥",
        "english": "I have found none as great as You, Lord; I have looked and searched throughout the world. ||5||",
        "punjabi": " mYN swrw jgq iPr ky vyK ilAw hY, qyry vrgw (swQI) mYƒ hor koeI nhIN l`Bw [5[",
        "punjabiUni": " ਮੈਂ ਸਾਰਾ ਜਗਤ ਫਿਰ ਕੇ ਵੇਖ ਲਿਆ ਹੈ, ਤੇਰੇ ਵਰਗਾ (ਸਾਥੀ) ਮੈਨੂੰ ਹੋਰ ਕੋਈ ਨਹੀਂ ਲੱਭਾ ।੫।",
        "hindiUni": "तै जेवडु मै नाहि को सभु जगु डिठा हंढि ॥५॥",
        "spanish": "no he encontrado a nadie tan Grandioso como Tú, Señor, me he cansado de buscar por el mundo. (5)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 15751,
        "baniID": 73,
        "gurmukhi": "PrIdw jy qU Akil lqIPu kwly ilKu n lyK ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਜੇ ਤੂ ਅਕਲਿ ਲਤੀਫੁ ਕਾਲੇ ਲਿਖੁ ਨ ਲੇਖ ॥",
        "english": "Fareed, if you have a keen understanding, then do not write black marks against anyone else.",
        "punjabi": "hy PrId! jy qUµ brIk Akl vwlw (smJdwr) hYN, qW hor bMidAW dy mMdy krmW dI pCcol nw kr;",
        "punjabiUni": "ਹੇ ਫਰੀਦ! ਜੇ ਤੂੰ ਬਰੀਕ ਅਕਲ ਵਾਲਾ (ਸਮਝਦਾਰ) ਹੈਂ, ਤਾਂ ਹੋਰ ਬੰਦਿਆਂ ਦੇ ਮੰਦੇ ਕਰਮਾਂ ਦੀ ਪਛਚੋਲ ਨਾ ਕਰ;",
        "hindiUni": "फरीदा जे तू अकलि लतीफु काले लिखु न लेख ॥",
        "spanish": "Farid, si tienes algún entendimiento entonces no hables mal de nadie, ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 15752,
        "baniID": 73,
        "gurmukhi": "AwpnVy igrIvwn mih isru nˆØIvW kir dyKu ]6]",
        "gurmukhiUni": "ਆਪਨੜੇ ਗਿਰੀਵਾਨ ਮਹਿ ਸਿਰੁ ਨਂੀਵਾਂ ਕਰਿ ਦੇਖੁ ॥੬॥",
        "english": "Look underneath your own collar instead. ||6||",
        "punjabi": "AwpxI bu`kl ivc mUMh pw ky vyK (ik qyry Awpxy krm kYsy hn) [6[",
        "punjabiUni": "ਆਪਣੀ ਬੁੱਕਲ ਵਿਚ ਮੂੰਹ ਪਾ ਕੇ ਵੇਖ (ਕਿ ਤੇਰੇ ਆਪਣੇ ਕਰਮ ਕੈਸੇ ਹਨ) ।੬।",
        "hindiUni": "आपनड़े गिरीवान महि सिरु नींवाँ करि देखु ॥६॥",
        "spanish": "en su lugar, obsérvate a ti mismo. (6)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 15753,
        "baniID": 73,
        "gurmukhi": "PrIdw jo qY mwrin mukIAW iqn@w n mwry GuMim ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਜੋ ਤੈ ਮਾਰਨਿ ਮੁਕੀਆਂ ਤਿਨੑਾ ਨ ਮਾਰੇ ਘੁੰਮਿ ॥",
        "english": "Fareed, do not turn around and strike those who strike you with their fists.",
        "punjabi": "hy PrId! jo (mnu`K) qYƒ mu`kIAW mwrn (Bwv, koeI du`K dyx) auhnW ƒ qUµ prq ky nw mwrIN ,",
        "punjabiUni": "ਹੇ ਫਰੀਦ! ਜੋ (ਮਨੁੱਖ) ਤੈਨੂੰ ਮੁੱਕੀਆਂ ਮਾਰਨ (ਭਾਵ, ਕੋਈ ਦੁੱਖ ਦੇਣ) ਉਹਨਾਂ ਨੂੰ ਤੂੰ ਪਰਤ ਕੇ ਨਾ ਮਾਰੀਂ ,",
        "hindiUni": "फरीदा जो तै मारनि मुकीआँ तिन्ना न मारे घुँमि ॥",
        "spanish": "Farid, no devuelvas golpes a aquel que te golpea con su puño,",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 15754,
        "baniID": 73,
        "gurmukhi": "AwpnVY Gir jweIAY pYr iqn@w dy cuMim ]7]",
        "gurmukhiUni": "ਆਪਨੜੈ ਘਰਿ ਜਾਈਐ ਪੈਰ ਤਿਨੑਾ ਦੇ ਚੁੰਮਿ ॥੭॥",
        "english": "Kiss their feet, and return to your own home. ||7||",
        "punjabi": "auhnW dy pYr cuMm ky Awpxy Gr ivc (SWq AvsQw ivc) itky rhIdw hY [7[",
        "punjabiUni": "ਉਹਨਾਂ ਦੇ ਪੈਰ ਚੁੰਮ ਕੇ ਆਪਣੇ ਘਰ ਵਿਚ (ਸ਼ਾਂਤ ਅਵਸਥਾ ਵਿਚ) ਟਿਕੇ ਰਹੀਦਾ ਹੈ ।੭।",
        "hindiUni": "आपनड़ै घरि जाईऐ पैर तिन्ना दे चुँमि ॥७॥",
        "spanish": "besa sus pies y retorna a tu casa. (7)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 15755,
        "baniID": 73,
        "gurmukhi": "PrIdw jW qau Ktx vyl qW qU rqw dunI isau ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਜਾਂ ਤਉ ਖਟਣ ਵੇਲ ਤਾਂ ਤੂ ਰਤਾ ਦੁਨੀ ਸਿਉ ॥",
        "english": "Fareed, when there was time for you to earn good karma, you were in love with the world instead.",
        "punjabi": " hy PrId! jdoN qyrw (Asl K`tI) K`tx dw vylw sI qdoN qUµ dunIAw (dI ‘potlI’) nwl msq irhw [ ",
        "punjabiUni": " ਹੇ ਫਰੀਦ! ਜਦੋਂ ਤੇਰਾ (ਅਸਲ ਖੱਟੀ) ਖੱਟਣ ਦਾ ਵੇਲਾ ਸੀ ਤਦੋਂ ਤੂੰ ਦੁਨੀਆ (ਦੀ ‘ਪੋਟਲੀ’) ਨਾਲ ਮਸਤ ਰਿਹਾ । ",
        "hindiUni": "फरीदा जाँ तउ खटण वेल ताँ तू रता दुनी सिउ ॥",
        "spanish": "Farid, cuando fue el momento de ganar un buen Karma, estabas enamorado del mundo, ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 15756,
        "baniID": 73,
        "gurmukhi": "mrg svweI nIih jW BirAw qW lidAw ]8]",
        "gurmukhiUni": "ਮਰਗ ਸਵਾਈ ਨੀਹਿ ਜਾਂ ਭਰਿਆ ਤਾਂ ਲਦਿਆ ॥੮॥",
        "english": "Now, death has a strong foothold; when the load is full, it is taken away. ||8||",
        "punjabi": "mOq dI nINh p`kI huMdI geI, (Bwv, mOq dw smW nyVy AwauNdw igAw) jdoN swry suAws pUry ho gey, qW ieQoN kUc krnw ipAw [8[",
        "punjabiUni": "ਮੌਤ ਦੀ ਨੀਂਹ ਪੱਕੀ ਹੁੰਦੀ ਗਈ, (ਭਾਵ, ਮੌਤ ਦਾ ਸਮਾਂ ਨੇੜੇ ਆਉਂਦਾ ਗਿਆ) ਜਦੋਂ ਸਾਰੇ ਸੁਆਸ ਪੂਰੇ ਹੋ ਗਏ, ਤਾਂ ਇਥੋਂ ਕੂਚ ਕਰਨਾ ਪਿਆ ।੮।",
        "hindiUni": "मरग सवाई नीहि जाँ भरिआ ताँ लदिआ ॥८॥",
        "spanish": "ahora la muerte te ha alcanzado, cuando la carga está completa se la llevan. (8)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 15757,
        "baniID": 73,
        "gurmukhi": "dyKu PrIdw ju QIAw dwVI hoeI BUr ]",
        "gurmukhiUni": "ਦੇਖੁ ਫਰੀਦਾ ਜੁ ਥੀਆ ਦਾੜੀ ਹੋਈ ਭੂਰ ॥",
        "english": "See, Fareed, what has happened: your beard has become grey.",
        "punjabi": " hy PrId! vyK jo kuJ (hux qk) ho cuikAw hY (auh ieh hY ik) dwVHI ic`tI ho geI hY, ",
        "punjabiUni": " ਹੇ ਫਰੀਦ! ਵੇਖ ਜੋ ਕੁਝ (ਹੁਣ ਤਕ) ਹੋ ਚੁਕਿਆ ਹੈ (ਉਹ ਇਹ ਹੈ ਕਿ) ਦਾੜ੍ਹੀ ਚਿੱਟੀ ਹੋ ਗਈ ਹੈ, ",
        "hindiUni": "देखु फरीदा जु थीआ दाड़ी होई भूर ॥",
        "spanish": "Mira, dice Farid, lo que ha pasado, tu barba se ha puesto gris, ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 15758,
        "baniID": 73,
        "gurmukhi": "Aghu nyVw AwieAw ipCw rihAw dUir ]9]",
        "gurmukhiUni": "ਅਗਹੁ ਨੇੜਾ ਆਇਆ ਪਿਛਾ ਰਹਿਆ ਦੂਰਿ ॥੯॥",
        "english": "That which is coming is near, and the past is left far behind. ||9||",
        "punjabi": "mOq vwly pwisEN smW nyVy Aw irhw hY, qy ipClw pwsw (jdoN jMimAW sYN) dUr (ipCWh) rih igAw hY[9[",
        "punjabiUni": "ਮੌਤ ਵਾਲੇ ਪਾਸਿਓਂ ਸਮਾਂ ਨੇੜੇ ਆ ਰਿਹਾ ਹੈ, ਤੇ ਪਿਛਲਾ ਪਾਸਾ (ਜਦੋਂ ਜੰਮਿਆਂ ਸੈਂ) ਦੂਰ (ਪਿਛਾਂਹ) ਰਹਿ ਗਿਆ ਹੈ।੯।",
        "hindiUni": "अगहु नेड़ा आइआ पिछा रहिआ दूरि ॥९॥",
        "spanish": "lo que viene ya está cerca y el pasado ya está muy lejos. (9)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 15759,
        "baniID": 73,
        "gurmukhi": "dyKu PrIdw ij QIAw skr hoeI ivsu ]",
        "gurmukhiUni": "ਦੇਖੁ ਫਰੀਦਾ ਜਿ ਥੀਆ ਸਕਰ ਹੋਈ ਵਿਸੁ ॥",
        "english": "See, Fareed, what has happened: sugar has become poison.",
        "punjabi": "hy PrId! vyK, (hux qk) jo hoieAw hY (auh ieh hY ik ‘dwVHI BUr’ ho jwx krky) dunIAw dy im`Ty pdwrQ (BI) duKdweI l`gdy hn ,",
        "punjabiUni": "ਹੇ ਫਰੀਦ! ਵੇਖ, (ਹੁਣ ਤਕ) ਜੋ ਹੋਇਆ ਹੈ (ਉਹ ਇਹ ਹੈ ਕਿ ‘ਦਾੜ੍ਹੀ ਭੂਰ’ ਹੋ ਜਾਣ ਕਰਕੇ) ਦੁਨੀਆ ਦੇ ਮਿੱਠੇ ਪਦਾਰਥ (ਭੀ) ਦੁਖਦਾਈ ਲੱਗਦੇ ਹਨ ,",
        "hindiUni": "देखु फरीदा जि थीआ सकर होई विसु ॥",
        "spanish": "Mira dice Farid, lo que ha sucedido, el azúcar se ha vuelto veneno, ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 15760,
        "baniID": 73,
        "gurmukhi": "sWeI bwJhu Awpxy vydx khIAY iksu ]10]",
        "gurmukhiUni": "ਸਾਂਈ ਬਾਝਹੁ ਆਪਣੇ ਵੇਦਣ ਕਹੀਐ ਕਿਸੁ ॥੧੦॥",
        "english": "Without my Lord, who can I tell of my sorrow? ||10||",
        "punjabi": "ieh du`KVw Awpxy sweIN bwJoN hor iks ƒ AwKIey? (Bwv, pRBU dy inXmW Anuswr ho rhI ies qbdIlI ivc koeI rok nhIN pw skdw) [10[",
        "punjabiUni": "ਇਹ ਦੁੱਖੜਾ ਆਪਣੇ ਸਾਈਂ ਬਾਝੋਂ ਹੋਰ ਕਿਸ ਨੂੰ ਆਖੀਏ? (ਭਾਵ, ਪ੍ਰਭੂ ਦੇ ਨਿਯਮਾਂ ਅਨੁਸਾਰ ਹੋ ਰਹੀ ਇਸ ਤਬਦੀਲੀ ਵਿਚ ਕੋਈ ਰੋਕ ਨਹੀਂ ਪਾ ਸਕਦਾ) ।੧੦।",
        "hindiUni": "साँई बाझहु आपणे वेदण कहीऐ किसु ॥१०॥",
        "spanish": "sin el Señor ¿quién podría describir mi tristeza? (10)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 15761,
        "baniID": 73,
        "gurmukhi": "PrIdw AKI dyiK pqIxIAW suix suix rIxy kMn ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਅਖੀ ਦੇਖਿ ਪਤੀਣੀਆਂ ਸੁਣਿ ਸੁਣਿ ਰੀਣੇ ਕੰਨ ॥",
        "english": "Fareed, my eyes have become weak, and my ears have become hard of hearing.",
        "punjabi": "hy PrId!  A`KW (jgq dy rMg-qmwSy) vyK ky (hux) kmzor ho geIAW hn,kMn (dunIAw dy rwg-rMg) sux sux ky (hux) boly ho gey hn [ ",
        "punjabiUni": "ਹੇ ਫਰੀਦ!  ਅੱਖਾਂ (ਜਗਤ ਦੇ ਰੰਗ-ਤਮਾਸ਼ੇ) ਵੇਖ ਕੇ (ਹੁਣ) ਕਮਜ਼ੋਰ ਹੋ ਗਈਆਂ ਹਨ,ਕੰਨ (ਦੁਨੀਆ ਦੇ ਰਾਗ-ਰੰਗ) ਸੁਣ ਸੁਣ ਕੇ (ਹੁਣ) ਬੋਲੇ ਹੋ ਗਏ ਹਨ । ",
        "hindiUni": "फरीदा अखी देखि पतीणीआँ सुणि सुणि रीणे कंन ॥",
        "spanish": "Farid, mi ojos se han debilitado, y mis oídos casi no me ayudan a escuchar, ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 15762,
        "baniID": 73,
        "gurmukhi": "swK pkMdI AweIAw hor kryNdI vMn ]11]",
        "gurmukhiUni": "ਸਾਖ ਪਕੰਦੀ ਆਈਆ ਹੋਰ ਕਰੇਂਦੀ ਵੰਨ ॥੧੧॥",
        "english": "The body's crop has become ripe and turned color. ||11||",
        "punjabi": " srIr hI ibrD ho igAw hY, ies ny hor hI rMg vtw ilAw hY (hux Bog Bogx jogw nhIN irhw, qy ies hhuky dw koeI ielwj nhIN hY) [11[",
        "punjabiUni": " ਸਰੀਰ ਹੀ ਬਿਰਧ ਹੋ ਗਿਆ ਹੈ, ਇਸ ਨੇ ਹੋਰ ਹੀ ਰੰਗ ਵਟਾ ਲਿਆ ਹੈ (ਹੁਣ ਭੋਗ ਭੋਗਣ ਜੋਗਾ ਨਹੀਂ ਰਿਹਾ, ਤੇ ਇਸ ਹਹੁਕੇ ਦਾ ਕੋਈ ਇਲਾਜ ਨਹੀਂ ਹੈ) ।੧੧।",
        "hindiUni": "साख पकंदी आईआ होर करेंदी वंन ॥११॥",
        "spanish": "la cosecha del cuerpo está madura y ha ganado color. (11)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 15763,
        "baniID": 73,
        "gurmukhi": "PrIdw kwlˆØI ijnI n rwivAw DaulI rwvY koie ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਕਾਲਂੀ ਜਿਨੀ ਨ ਰਾਵਿਆ ਧਉਲੀ ਰਾਵੈ ਕੋਇ ॥",
        "english": "Fareed, those who did not enjoy their Spouse when their hair was black - hardly any of them enjoy Him when their hair turns grey.",
        "punjabi": "hy PrId! kwly kysW dy huMidAW ijnHW ny pqI-pRBU nwl ipAwr nhIN kIqw, aunHW ivcoN koeI ivrlw hI Dauly AwieAW (Bwv, ibrD aumry) r`b ƒ Xwd kr skdw hY [",
        "punjabiUni": "ਹੇ ਫਰੀਦ! ਕਾਲੇ ਕੇਸਾਂ ਦੇ ਹੁੰਦਿਆਂ ਜਿਨ੍ਹਾਂ ਨੇ ਪਤੀ-ਪ੍ਰਭੂ ਨਾਲ ਪਿਆਰ ਨਹੀਂ ਕੀਤਾ, ਉਨ੍ਹਾਂ ਵਿਚੋਂ ਕੋਈ ਵਿਰਲਾ ਹੀ ਧਉਲੇ ਆਇਆਂ (ਭਾਵ, ਬਿਰਧ ਉਮਰੇ) ਰੱਬ ਨੂੰ ਯਾਦ ਕਰ ਸਕਦਾ ਹੈ ।",
        "hindiUni": "फरीदा कालीं जिनी न राविआ धउली रावै कोइ ॥",
        "spanish": "Farid, quienes no disfrutaron de su Esposo cuando su cabello estaba negro,",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 15764,
        "baniID": 73,
        "gurmukhi": "kir sWeI isau iprhVI rMgu nvylw hoie ]12]",
        "gurmukhiUni": "ਕਰਿ ਸਾਂਈ ਸਿਉ ਪਿਰਹੜੀ ਰੰਗੁ ਨਵੇਲਾ ਹੋਇ ॥੧੨॥",
        "english": "So be in love with the Lord, so that your color may ever be new. ||12||",
        "punjabi": "qUµ sWeIN pRBU nwl ipAwr kr, (ieh) ipAwr (in`q) nvW rhygw (dunIAw dI ‘potlI’ vwlw ipAwr qW srIr-‘swK’ p`kx qy tu`t jwiegw) [12[",
        "punjabiUni": "ਤੂੰ ਸਾਂਈਂ ਪ੍ਰਭੂ ਨਾਲ ਪਿਆਰ ਕਰ, (ਇਹ) ਪਿਆਰ (ਨਿੱਤ) ਨਵਾਂ ਰਹੇਗਾ (ਦੁਨੀਆ ਦੀ ‘ਪੋਟਲੀ’ ਵਾਲਾ ਪਿਆਰ ਤਾਂ ਸਰੀਰ-‘ਸਾਖ’ ਪੱਕਣ ਤੇ ਟੁੱਟ ਜਾਇਗਾ) ।੧੨।",
        "hindiUni": "करि साँई सिउ पिरहड़ी रंगु नवेला होइ ॥१२॥",
        "spanish": "es muy difícil que Lo disfruten con su cabello gris, déjate sentir el Amor del Señor, para que tu color sea siempre nuevo. (12)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 15765,
        "baniID": 73,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino. ",
        "header": 2,
        "paragraph": 5
    },
    {
        "id": 15766,
        "baniID": 73,
        "gurmukhi": "PrIdw kwlI DaulI swihbu sdw hY jy ko iciq kry ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਕਾਲੀ ਧਉਲੀ ਸਾਹਿਬੁ ਸਦਾ ਹੈ ਜੇ ਕੋ ਚਿਤਿ ਕਰੇ ॥",
        "english": "Fareed, whether one's hair is black or grey, our Lord and Master is always here if one remembers Him.",
        "punjabi": "hy PrId! jy koeI bMdw bMdgI kry, qW juAwnI ivc BI qy buFypy ivc BI mwilk (iml skdw) hY [ ",
        "punjabiUni": "ਹੇ ਫਰੀਦ! ਜੇ ਕੋਈ ਬੰਦਾ ਬੰਦਗੀ ਕਰੇ, ਤਾਂ ਜੁਆਨੀ ਵਿਚ ਭੀ ਤੇ ਬੁਢੇਪੇ ਵਿਚ ਭੀ ਮਾਲਿਕ (ਮਿਲ ਸਕਦਾ) ਹੈ । ",
        "hindiUni": "फरीदा काली धउली साहिबु सदा है जे को चिति करे ॥",
        "spanish": "Farid, cabello negro o gris, nuestro Señor y Maestro está siempre aquí si uno medita en Él. ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 15767,
        "baniID": 73,
        "gurmukhi": "Awpxw lwieAw iprmu n lgeI jy locY sBu koie ]",
        "gurmukhiUni": "ਆਪਣਾ ਲਾਇਆ ਪਿਰਮੁ ਨ ਲਗਈ ਜੇ ਲੋਚੈ ਸਭੁ ਕੋਇ ॥",
        "english": "This loving devotion to the Lord does not come by one's own efforts, even though all may long for it.",
        "punjabi": " pr bySk koeI qWG kr ky vyK ley, ‘ieh ipAwr’ Awpxw lwieAw nhIN l`g skdw [ ",
        "punjabiUni": " ਪਰ ਬੇਸ਼ਕ ਕੋਈ ਤਾਂਘ ਕਰ ਕੇ ਵੇਖ ਲਏ, ‘ਇਹ ਪਿਆਰ’ ਆਪਣਾ ਲਾਇਆ ਨਹੀਂ ਲੱਗ ਸਕਦਾ । ",
        "hindiUni": "आपणा लाइआ पिरमु न लगई जे लोचै सभु कोइ ॥",
        "spanish": "Esta Amorosa Devoción no le viene a uno por su propio esfuerzo, aunque todos lo añoren, ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 15768,
        "baniID": 73,
        "gurmukhi": "eyhu iprmu ipAwlw Ksm kw jY BwvY qY dyie ]13]",
        "gurmukhiUni": "ਏਹੁ ਪਿਰਮੁ ਪਿਆਲਾ ਖਸਮ ਕਾ ਜੈ ਭਾਵੈ ਤੈ ਦੇਇ ॥੧੩॥",
        "english": "This cup of loving devotion belongs to our Lord and Master; He gives it to whomever He likes. ||13||",
        "punjabi": "ieh ipAwr-rUp ipAwlw qW mwilk dw (Awpxw) hY, ijs ƒ aus dI mrzI huMdI hY dyNdw hY [13[",
        "punjabiUni": "ਇਹ ਪਿਆਰ-ਰੂਪ ਪਿਆਲਾ ਤਾਂ ਮਾਲਿਕ ਦਾ (ਆਪਣਾ) ਹੈ, ਜਿਸ ਨੂੰ ਉਸ ਦੀ ਮਰਜ਼ੀ ਹੁੰਦੀ ਹੈ ਦੇਂਦਾ ਹੈ ।੧੩।",
        "hindiUni": "एहु पिरमु पिआला खसम का जै भावै तै देइ ॥१३॥",
        "spanish": "la copa de la Devoción Amorosa pertenece a nuestro Señor y Maestro y Él se la da a quien Él Mismo escoge. (13)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 15769,
        "baniID": 73,
        "gurmukhi": "PrIdw ijn@ loiex jgu moihAw sy loiex mY ifTu ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਜਿਨੑ ਲੋਇਣ ਜਗੁ ਮੋਹਿਆ ਸੇ ਲੋਇਣ ਮੈ ਡਿਠੁ ॥",
        "english": "Fareed, those eyes which have enticed the world - I have seen those eyes.",
        "punjabi": "hy PrId!  ijhVIAW (sohxIAW) A`KW ny jgq ƒ moh r`iKAw sI, auh A`KW mYN BI vyKIAW, ",
        "punjabiUni": "ਹੇ ਫਰੀਦ!  ਜਿਹੜੀਆਂ (ਸੋਹਣੀਆਂ) ਅੱਖਾਂ ਨੇ ਜਗਤ ਨੂੰ ਮੋਹ ਰੱਖਿਆ ਸੀ, ਉਹ ਅੱਖਾਂ ਮੈਂ ਭੀ ਵੇਖੀਆਂ, ",
        "hindiUni": "फरीदा जिन्न लोइण जगु मोहिआ से लोइण मै डिठु ॥",
        "spanish": "Farid, esos ojos que han cautivado al mundo entero los he visto,",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 15770,
        "baniID": 73,
        "gurmukhi": "kjl ryK n shidAw sy pMKI sUie bihTu ]14]",
        "gurmukhiUni": "ਕਜਲ ਰੇਖ ਨ ਸਹਦਿਆ ਸੇ ਪੰਖੀ ਸੂਇ ਬਹਿਠੁ ॥੧੪॥",
        "english": "Once, they could not endure even a bit of mascara; now, the birds hatch their young in them! ||14||",
        "punjabi": "k`jl dI Dwr nhIN shwr skdIAW sn, iPr auh pMCIAW dy b`icAW dw Awhlxw bxIAW [14[",
        "punjabiUni": "ਕੱਜਲ ਦੀ ਧਾਰ ਨਹੀਂ ਸਹਾਰ ਸਕਦੀਆਂ ਸਨ, ਫਿਰ ਉਹ ਪੰਛੀਆਂ ਦੇ ਬੱਚਿਆਂ ਦਾ ਆਹਲਣਾ ਬਣੀਆਂ ।੧੪।",
        "hindiUni": "कजल रेख न सहदिआ से पंखी सूइ बहिठु ॥१४॥",
        "spanish": " antes no podrían soportar un poco de maquillaje, pero ahora aún los pájaros hacen sus nidos ahí. (14)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 15771,
        "baniID": 73,
        "gurmukhi": "PrIdw kUkyidAw cWgyidAw mqI dyidAw inq ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਕੂਕੇਦਿਆ ਚਾਂਗੇਦਿਆ ਮਤੀ ਦੇਦਿਆ ਨਿਤ ॥",
        "english": "Fareed, they shouted and yelled, and constantly gave good advice.",
        "punjabi": " hy PrId! (BwvyN ikqnw hI) pukwr pukwr ky AwKIey (ikqnw hI) in`q m`qW dyeIey; ",
        "punjabiUni": " ਹੇ ਫਰੀਦ! (ਭਾਵੇਂ ਕਿਤਨਾ ਹੀ) ਪੁਕਾਰ ਪੁਕਾਰ ਕੇ ਆਖੀਏ (ਕਿਤਨਾ ਹੀ) ਨਿੱਤ ਮੱਤਾਂ ਦੇਈਏ; ",
        "hindiUni": "फरीदा कूकेदिआ चाँगेदिआ मती देदिआ नित ॥",
        "spanish": "Farid, gritaron y gritaron, dando buenos consejos, pero quienes fueron vencidos por la maldad, ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 15772,
        "baniID": 73,
        "gurmukhi": "jo sYqwin vM\\wieAw sy ikq Pyrih icq ]15]",
        "gurmukhiUni": "ਜੋ ਸੈਤਾਨਿ ਵੰਞਾਇਆ ਸੇ ਕਿਤ ਫੇਰਹਿ ਚਿਤ ॥੧੫॥",
        "english": "But those whom the devil has spoiled - how can they turn their consciousness towards God? ||15||",
        "punjabi": "ijnHW bMidAW ƒ (mn-) SYqwn ny ivgwiVAw hoieAw hY, auh ikvyN (‘dunI’ vloN) ic`q Pyr skdy hn? [15[",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਬੰਦਿਆਂ ਨੂੰ (ਮਨ-) ਸ਼ੈਤਾਨ ਨੇ ਵਿਗਾੜਿਆ ਹੋਇਆ ਹੈ, ਉਹ ਕਿਵੇਂ (‘ਦੁਨੀ’ ਵਲੋਂ) ਚਿੱਤ ਫੇਰ ਸਕਦੇ ਹਨ? ।੧੫।",
        "hindiUni": "जो सैतानि वंञाइआ से कित फेरहि चित ॥१५॥",
        "spanish": "¿cómo podrían dirigir su conciencia hacia Dios? (15)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 15773,
        "baniID": 73,
        "gurmukhi": "PrIdw QIau pvwhI dBu ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਥੀਉ ਪਵਾਹੀ ਦਭੁ ॥",
        "english": "Fareed, become the grass on the path,",
        "punjabi": "hy PrId! phy dI d`B (vrgw) bx jw ,",
        "punjabiUni": "ਹੇ ਫਰੀਦ! ਪਹੇ ਦੀ ਦੱਭ (ਵਰਗਾ) ਬਣ ਜਾ ,",
        "hindiUni": "फरीदा थीउ पवाही दभु ॥",
        "spanish": "Farid, vuélvete como el pasto en el camino, ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 15774,
        "baniID": 73,
        "gurmukhi": "jy sWeI loVih sBu ]",
        "gurmukhiUni": "ਜੇ ਸਾਂਈ ਲੋੜਹਿ ਸਭੁ ॥",
        "english": "if you long for the Lord of all.",
        "punjabi": "jy qUµ mwlk (-pRBU) ƒ hr QW Bwldw hYN ",
        "punjabiUni": "ਜੇ ਤੂੰ ਮਾਲਕ (-ਪ੍ਰਭੂ) ਨੂੰ ਹਰ ਥਾਂ ਭਾਲਦਾ ਹੈਂ ",
        "hindiUni": "जे साँई लोड़हि सभु ॥",
        "spanish": "si añoras al Señor de todo, ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 15775,
        "baniID": 73,
        "gurmukhi": "ieku iCjih ibAw lqwVIAih ]",
        "gurmukhiUni": "ਇਕੁ ਛਿਜਹਿ ਬਿਆ ਲਤਾੜੀਅਹਿ ॥",
        "english": "One will cut you down, and another will trample you underfoot;",
        "punjabi": "iek bUty ƒ (lok) qoVdy hn, qy keI hor bUty (aunHW dy pYrW hyT) lqwVy jWdy hn [",
        "punjabiUni": "ਇਕ ਬੂਟੇ ਨੂੰ (ਲੋਕ) ਤੋੜਦੇ ਹਨ, ਤੇ ਕਈ ਹੋਰ ਬੂਟੇ (ਉਨ੍ਹਾਂ ਦੇ ਪੈਰਾਂ ਹੇਠ) ਲਤਾੜੇ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "इकु छिजहि बिआ लताड़ीअहि ॥",
        "spanish": "unos te cortarán y otros caminarán sobre ti, ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 15776,
        "baniID": 73,
        "gurmukhi": "qW sweI dY dir vwVIAih ]16]",
        "gurmukhiUni": "ਤਾਂ ਸਾਈ ਦੈ ਦਰਿ ਵਾੜੀਅਹਿ ॥੧੬॥",
        "english": "then, you shall enter the Court of the Lord. ||16||",
        "punjabi": "(jy qUµ ieho ijhw suBwau bxw leyN) qW qUµ mwlk dy dr qy kbUl hovyNgw [16[",
        "punjabiUni": "(ਜੇ ਤੂੰ ਇਹੋ ਜਿਹਾ ਸੁਭਾਉ ਬਣਾ ਲਏਂ) ਤਾਂ ਤੂੰ ਮਾਲਕ ਦੇ ਦਰ ਤੇ ਕਬੂਲ ਹੋਵੇਂਗਾ ।੧੬।",
        "hindiUni": "ताँ साई दै दरि वाड़ीअहि ॥१६॥",
        "spanish": "entonces podrás entrar en la Corte del Señor. (16)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 15777,
        "baniID": 73,
        "gurmukhi": "PrIdw Kwku n inMdIAY KwkU jyfu n koie ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਖਾਕੁ ਨ ਨਿੰਦੀਐ ਖਾਕੂ ਜੇਡੁ ਨ ਕੋਇ ॥",
        "english": "Fareed, do not slander the dust; noting is as great as dust.",
        "punjabi": "hy PrId! im`tI ƒ mwVw nhIN AwKxw cwhIdw, im`tI dI brwbrI koeI nhIN kr skdw [ ",
        "punjabiUni": "ਹੇ ਫਰੀਦ! ਮਿੱਟੀ ਨੂੰ ਮਾੜਾ ਨਹੀਂ ਆਖਣਾ ਚਾਹੀਦਾ, ਮਿੱਟੀ ਦੀ ਬਰਾਬਰੀ ਕੋਈ ਨਹੀਂ ਕਰ ਸਕਦਾ । ",
        "hindiUni": "फरीदा खाकु न निंदीऐ खाकू जेडु न कोइ ॥",
        "spanish": "Farid, no maldigas el polvo, nada es tan grandioso como el polvo, ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 15778,
        "baniID": 73,
        "gurmukhi": "jIvidAw pYrw qlY muieAw aupir hoie ]17]",
        "gurmukhiUni": "ਜੀਵਦਿਆ ਪੈਰਾ ਤਲੈ ਮੁਇਆ ਉਪਰਿ ਹੋਇ ॥੧੭॥",
        "english": "When we are alive, it is under our feet, and when we are dead, it is above us. ||17||",
        "punjabi": "(mnu`K dy) pYrW hyT huMdI hY, (pr mnu`K dy) mirAW aus dy au~qy ho jWdI hY[17[ ",
        "punjabiUni": "(ਮਨੁੱਖ ਦੇ) ਪੈਰਾਂ ਹੇਠ ਹੁੰਦੀ ਹੈ, (ਪਰ ਮਨੁੱਖ ਦੇ) ਮਰਿਆਂ ਉਸ ਦੇ ਉੱਤੇ ਹੋ ਜਾਂਦੀ ਹੈ।੧੭। ",
        "hindiUni": "जीवदिआ पैरा तलै मुइआ उपरि होइ ॥१७॥",
        "spanish": "cuando estamos en vida se encuentra bajo nuestros pies, y cuando estamos muertos está arriba de nosotros. (17)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 15779,
        "baniID": 73,
        "gurmukhi": "PrIdw jw lbu qw nyhu ikAw lbu q kUVw nyhu ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਜਾ ਲਬੁ ਤਾ ਨੇਹੁ ਕਿਆ ਲਬੁ ਤ ਕੂੜਾ ਨੇਹੁ ॥",
        "english": "Fareed, when there is greed, what love can there be? When there is greed, love is false.",
        "punjabi": "hy PrId! jy lwlc hY, qW (r`b nwl) Asl ipAwr nhIN hY [ (jd qk) lwlc hY, qd qk ipAwr JUTw hY [",
        "punjabiUni": "ਹੇ ਫਰੀਦ! ਜੇ ਲਾਲਚ ਹੈ, ਤਾਂ (ਰੱਬ ਨਾਲ) ਅਸਲ ਪਿਆਰ ਨਹੀਂ ਹੈ । (ਜਦ ਤਕ) ਲਾਲਚ ਹੈ, ਤਦ ਤਕ ਪਿਆਰ ਝੂਠਾ ਹੈ ।",
        "hindiUni": "फरीदा जा लबु ता नेहु किआ लबु त कूड़ा नेहु ॥",
        "spanish": "Farid, cuando hay avaricia ¿qué tipo de Amor puede haber ahí?, cuando hay avaricia el Amor es una falsedad, ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 15780,
        "baniID": 73,
        "gurmukhi": "ikcru Jiq lGweIAY Cpir qutY myhu ]18]",
        "gurmukhiUni": "ਕਿਚਰੁ ਝਤਿ ਲਘਾਈਐ ਛਪਰਿ ਤੁਟੈ ਮੇਹੁ ॥੧੮॥",
        "english": "How long can one remain in a thatched hut which leaks when it rains? ||18||",
        "punjabi": "tu`ty hoey C`pr auqy mINh pYNidAW kd qWeI smw inkl skygw? [18[",
        "punjabiUni": "ਟੁੱਟੇ ਹੋਏ ਛੱਪਰ ਉਤੇ ਮੀਂਹ ਪੈਂਦਿਆਂ ਕਦ ਤਾਂਈ ਸਮਾ ਨਿਕਲ ਸਕੇਗਾ? ।੧੮।",
        "hindiUni": "किचरु झति लघाईऐ छपरि तुटै मेहु ॥१८॥",
        "spanish": "¿qué tanto puede uno permanecer en una choza llena de goteras en medio de la lluvia? (18)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 15781,
        "baniID": 73,
        "gurmukhi": "PrIdw jMglu jMglu ikAw Bvih vix kMfw moVyih ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਜੰਗਲੁ ਜੰਗਲੁ ਕਿਆ ਭਵਹਿ ਵਣਿ ਕੰਡਾ ਮੋੜੇਹਿ ॥",
        "english": "Fareed, why do you wander from jungle to jungle, crashing through the thorny trees?",
        "punjabi": "hy PrId! hryk jMgl ƒ gwhx dw kIh lwB hY? jMgl ivc kMfy ikauN lqwVdw iPrdw hYN? ",
        "punjabiUni": "ਹੇ ਫਰੀਦ! ਹਰੇਕ ਜੰਗਲ ਨੂੰ ਗਾਹਣ ਦਾ ਕੀਹ ਲਾਭ ਹੈ? ਜੰਗਲ ਵਿਚ ਕੰਡੇ ਕਿਉਂ ਲਤਾੜਦਾ ਫਿਰਦਾ ਹੈਂ? ",
        "hindiUni": "फरीदा जंगलु जंगलु किआ भवहि वणि कंडा मोड़ेहि ॥",
        "spanish": "Farid, ¿Por qué vagas de jungla en jungla, de árbol en árbol? El Señor habita en el corazón, ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 15782,
        "baniID": 73,
        "gurmukhi": "vsI rbu ihAwlIAY jMglu ikAw FUFyih ]19]",
        "gurmukhiUni": "ਵਸੀ ਰਬੁ ਹਿਆਲੀਐ ਜੰਗਲੁ ਕਿਆ ਢੂਢੇਹਿ ॥੧੯॥",
        "english": "The Lord abides in the heart; why are you looking for Him in the jungle? ||19||",
        "punjabi": "r`b (qW qyry) ihrdy ivc v`sdw hY, jMgl ƒ Bwlx dw kI &wiedw? [19[",
        "punjabiUni": "ਰੱਬ (ਤਾਂ ਤੇਰੇ) ਹਿਰਦੇ ਵਿਚ ਵੱਸਦਾ ਹੈ, ਜੰਗਲ ਨੂੰ ਭਾਲਣ ਦਾ ਕੀ ਫ਼ਾਇਦਾ? ।੧੯।",
        "hindiUni": "वसी रबु हिआलीऐ जंगलु किआ ढूढेहि ॥१९॥",
        "spanish": "¿por qué lo buscas en la jungla? (19)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 15783,
        "baniID": 73,
        "gurmukhi": "PrIdw ienI inkI jMGIAY Ql fUMgr BivEim@ ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਇਨੀ ਨਿਕੀ ਜੰਘੀਐ ਥਲ ਡੂੰਗਰ ਭਵਿਓਮਿੑ ॥",
        "english": "Fareed, with these small legs, I crossed deserts and mountains.",
        "punjabi": " hy PrId! iehnW in`kIAW in`kIAW l`qW nwl (jvwnI vyly) mYN Ql qy phwV gwh AwauNdw irhw, ",
        "punjabiUni": " ਹੇ ਫਰੀਦ! ਇਹਨਾਂ ਨਿੱਕੀਆਂ ਨਿੱਕੀਆਂ ਲੱਤਾਂ ਨਾਲ (ਜਵਾਨੀ ਵੇਲੇ) ਮੈਂ ਥਲ ਤੇ ਪਹਾੜ ਗਾਹ ਆਉਂਦਾ ਰਿਹਾ, ",
        "hindiUni": "फरीदा इनी निकी जंघीऐ थल डूँगर भविओमि्ि ॥",
        "spanish": "Farid, con estas piernas pequeñas, atravieso desiertos y montañas, ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 15784,
        "baniID": 73,
        "gurmukhi": "Aju PrIdY kUjVw sY kohW QIEim ]20]",
        "gurmukhiUni": "ਅਜੁ ਫਰੀਦੈ ਕੂਜੜਾ ਸੈ ਕੋਹਾਂ ਥੀਓਮਿ ॥੨੦॥",
        "english": "But today, Fareed, my water jug seems hundreds of miles away. ||20||",
        "punjabi": "pr A`j (buFypy ivc) mYƒ PrId ƒ (ieh rqw pry ipAw) lotw sY kohW qy ho igAw hY [20[",
        "punjabiUni": "ਪਰ ਅੱਜ (ਬੁਢੇਪੇ ਵਿਚ) ਮੈਨੂੰ ਫਰੀਦ ਨੂੰ (ਇਹ ਰਤਾ ਪਰੇ ਪਿਆ) ਲੋਟਾ ਸੈ ਕੋਹਾਂ ਤੇ ਹੋ ਗਿਆ ਹੈ ।੨੦।",
        "hindiUni": "अजु फरीदै कूजड़ा सै कोहाँ थीओमि ॥२०॥",
        "spanish": "pero hoy, dice Farid, el agua parece estar miles de kilómetros lejos. (20)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 15785,
        "baniID": 73,
        "gurmukhi": "PrIdw rwqI vfIAW DuiK DuiK auTin pws ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਰਾਤੀ ਵਡੀਆਂ ਧੁਖਿ ਧੁਖਿ ਉਠਨਿ ਪਾਸ ॥",
        "english": "Fareed, the nights are long, and my sides are aching in pain.",
        "punjabi": "hy PrId! (isAwl dIAW) lMmIAW rwqW ivc (sauN sauN ky) pwsy DuK au~Tdy hn ,",
        "punjabiUni": "ਹੇ ਫਰੀਦ! (ਸਿਆਲ ਦੀਆਂ) ਲੰਮੀਆਂ ਰਾਤਾਂ ਵਿਚ (ਸਉਂ ਸਉਂ ਕੇ) ਪਾਸੇ ਧੁਖ ਉੱਠਦੇ ਹਨ ,",
        "hindiUni": "फरीदा राती वडीआँ धुखि धुखि उठनि पास ॥",
        "spanish": "Farid, las noches son largas y me duelen las extremidades. ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 15786,
        "baniID": 73,
        "gurmukhi": "iDgu iqn@w dw jIivAw ijnw ivfwxI Aws ]21]",
        "gurmukhiUni": "ਧਿਗੁ ਤਿਨੑਾ ਦਾ ਜੀਵਿਆ ਜਿਨਾ ਵਿਡਾਣੀ ਆਸ ॥੨੧॥",
        "english": "Cursed are the lives of those who place their hopes in others. ||21||",
        "punjabi": " so, jo lok dUijAW dI Aws q`kdy hn auhnW dy jIaux ƒ iPtkwr hY, (Aws iek r`b dI r`Ko) [21[",
        "punjabiUni": " ਸੋ, ਜੋ ਲੋਕ ਦੂਜਿਆਂ ਦੀ ਆਸ ਤੱਕਦੇ ਹਨ ਉਹਨਾਂ ਦੇ ਜੀਉਣ ਨੂੰ ਫਿਟਕਾਰ ਹੈ, (ਆਸ ਇਕ ਰੱਬ ਦੀ ਰੱਖੋ) ।੨੧।",
        "hindiUni": "धिगु तिन्ना दा जीविआ जिना विडाणी आस ॥२१॥",
        "spanish": "Aplastadas son las vidas de quienes ponen sus esperanzas en otros. (21)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 15787,
        "baniID": 73,
        "gurmukhi": "PrIdw jy mY hodw vwirAw imqw AwieiVAW ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਜੇ ਮੈ ਹੋਦਾ ਵਾਰਿਆ ਮਿਤਾ ਆਇੜਿਆਂ ॥",
        "english": "Fareed, if I had been there when my friend came, I would have made myself a sacrifice to him.",
        "punjabi": "hy PrId! jy mYN Awey s`jxW qoN kdy kuJ lukw r`KW, ",
        "punjabiUni": "ਹੇ ਫਰੀਦ! ਜੇ ਮੈਂ ਆਏ ਸੱਜਣਾਂ ਤੋਂ ਕਦੇ ਕੁਝ ਲੁਕਾ ਰੱਖਾਂ, ",
        "hindiUni": "फरीदा जे मै होदा वारिआ मिता आइड़िआँ ॥",
        "spanish": "Farid, si hubiera estado ahí, cuando mi Amigo llegó, me hubiera ofrecido en sacrificio a él,",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 15788,
        "baniID": 73,
        "gurmukhi": "hyVw jlY mjIT ijau aupir AMgwrw ]22]",
        "gurmukhiUni": "ਹੇੜਾ ਜਲੈ ਮਜੀਠ ਜਿਉ ਉਪਰਿ ਅੰਗਾਰਾ ॥੨੨॥",
        "english": "Now my flesh is burning red on the hot coals. ||22||",
        "punjabi": "myrw srIr (ieauN) sVdw hY ijvyN bldy koilAW au~qy mjIT [22[",
        "punjabiUni": "ਮੇਰਾ ਸਰੀਰ (ਇਉਂ) ਸੜਦਾ ਹੈ ਜਿਵੇਂ ਬਲਦੇ ਕੋਲਿਆਂ ਉੱਤੇ ਮਜੀਠ ।੨੨।",
        "hindiUni": "हेड़ा जलै मजीठ जिउ उपरि अंगारा ॥२२॥",
        "spanish": " ahora mi carne se tuesta en el rojo carbón. (22)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 15789,
        "baniID": 73,
        "gurmukhi": "PrIdw loVY dwK ibjaurIAW ikkir bIjY jtu ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਲੋੜੈ ਦਾਖ ਬਿਜਉਰੀਆਂ ਕਿਕਰਿ ਬੀਜੈ ਜਟੁ ॥",
        "english": "Fareed, the farmer plants acacia trees, and wishes for grapes.",
        "punjabi": "hy PrId!jo j`t ikkrIAW bIjdw hY pr (auhnW ikkrIAW qoN) ibjOr dy ielwky dw Cotw AMgUr (Kwxw) cwhuMdw hY,",
        "punjabiUni": "ਹੇ ਫਰੀਦ!ਜੋ ਜੱਟ ਕਿਕਰੀਆਂ ਬੀਜਦਾ ਹੈ ਪਰ (ਉਹਨਾਂ ਕਿਕਰੀਆਂ ਤੋਂ) ਬਿਜੌਰ ਦੇ ਇਲਾਕੇ ਦਾ ਛੋਟਾ ਅੰਗੂਰ (ਖਾਣਾ) ਚਾਹੁੰਦਾ ਹੈ,",
        "hindiUni": "फरीदा लोड़ै दाख बिजउरीआँ किकरि बीजै जटु ॥",
        "spanish": "Farid, el granjero, planta árboles de acadia ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 15790,
        "baniID": 73,
        "gurmukhi": "hMFY auNn kqwiedw pYDw loVY ptu ]23]",
        "gurmukhiUni": "ਹੰਢੈ ਉਂਨ ਕਤਾਇਦਾ ਪੈਧਾ ਲੋੜੈ ਪਟੁ ॥੨੩॥",
        "english": "He is spinning wool, but he wishes to wear silk. ||23||",
        "punjabi": "au~n kqWdw iPrdw hY, pr rySm pihnxw cwhMudw hY [23[",
        "punjabiUni": "ਉੱਨ ਕਤਾਂਦਾ ਫਿਰਦਾ ਹੈ, ਪਰ ਰੇਸ਼ਮ ਪਹਿਨਣਾ ਚਾਹੰੁਦਾ ਹੈ ।੨੩।",
        "hindiUni": "हंढै उंन कताइदा पैधा लोड़ै पटु ॥२३॥",
        "spanish": "y espera obtener uvas, hila la lana y espera vestirse de seda. (23)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 15791,
        "baniID": 73,
        "gurmukhi": "PrIdw glIey ickVu dUir Gru nwil ipAwry nyhu ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਗਲੀਏ ਚਿਕੜੁ ਦੂਰਿ ਘਰੁ ਨਾਲਿ ਪਿਆਰੇ ਨੇਹੁ ॥",
        "english": "Fareed, the path is muddy, and the house of my Beloved is so far away.",
        "punjabi": "hy PrId! (vrKw dy kwrn) glI ivc ic`kV hY, (ieQoN ipAwry dw) Gr dUr hY (pr) ipAwry nwl (myrw) ipAwr (bhuq) hY [",
        "punjabiUni": "ਹੇ ਫਰੀਦ! (ਵਰਖਾ ਦੇ ਕਾਰਨ) ਗਲੀ ਵਿਚ ਚਿੱਕੜ ਹੈ, (ਇਥੋਂ ਪਿਆਰੇ ਦਾ) ਘਰ ਦੂਰ ਹੈ (ਪਰ) ਪਿਆਰੇ ਨਾਲ (ਮੇਰਾ) ਪਿਆਰ (ਬਹੁਤ) ਹੈ ।",
        "hindiUni": "फरीदा गलीए चिकड़ु दूरि घरु नालि पिआरे नेहु ॥",
        "spanish": "Farid, el camino es lodoso, y el Lugar de mi Bienamado esta muy lejos, ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 15792,
        "baniID": 73,
        "gurmukhi": "clw q iBjY kMblI rhW q qutY nyhu ]24]",
        "gurmukhiUni": "ਚਲਾ ਤ ਭਿਜੈ ਕੰਬਲੀ ਰਹਾਂ ਤ ਤੁਟੈ ਨੇਹੁ ॥੨੪॥",
        "english": "If I go out, my blanket will get soaked, but if I remain at home, then my heart will be broken. ||24||",
        "punjabi": " jy mYN (ipAwry ƒ imlx) jwvW qW myrI kMblI iB`jdI hY, jy (vrKw qy ic`kV qoN frdw) nwh jwvW qW myrw ipAwr tu`tdw hY [24[",
        "punjabiUni": " ਜੇ ਮੈਂ (ਪਿਆਰੇ ਨੂੰ ਮਿਲਣ) ਜਾਵਾਂ ਤਾਂ ਮੇਰੀ ਕੰਬਲੀ ਭਿੱਜਦੀ ਹੈ, ਜੇ (ਵਰਖਾ ਤੇ ਚਿੱਕੜ ਤੋਂ ਡਰਦਾ) ਨਾਹ ਜਾਵਾਂ ਤਾਂ ਮੇਰਾ ਪਿਆਰ ਟੁੱਟਦਾ ਹੈ ।੨੪।",
        "hindiUni": "चला त भिजै कंबली रहाँ त तुटै नेहु ॥२४॥",
        "spanish": "si voy afuera mi cobija se va a mojar, pero si me quedo entonces mi corazón se va a hacer pedazos. (24)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 15793,
        "baniID": 73,
        "gurmukhi": "iBjau isjau kMblI Alh vrsau myhu ]",
        "gurmukhiUni": "ਭਿਜਉ ਸਿਜਉ ਕੰਬਲੀ ਅਲਹ ਵਰਸਉ ਮੇਹੁ ॥",
        "english": "My blanket is soaked, drenched with the downpour of the Lord's Rain.",
        "punjabi": "kMblI byS`k cMgI qrHW iB`j jwey, r`b kry mINh (BI) byS`k vrHdw rhy, ",
        "punjabiUni": "ਕੰਬਲੀ ਬੇਸ਼ੱਕ ਚੰਗੀ ਤਰ੍ਹਾਂ ਭਿੱਜ ਜਾਏ, ਰੱਬ ਕਰੇ ਮੀਂਹ (ਭੀ) ਬੇਸ਼ੱਕ ਵਰ੍ਹਦਾ ਰਹੇ, ",
        "hindiUni": "भिजउ सिजउ कंबली अलह वरसउ मेहु ॥",
        "spanish": "Farid, mi sarape está empapado, fue mojado por el Rocío del Señor,",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 15794,
        "baniID": 73,
        "gurmukhi": "jwie imlw iqnw sjxw qutau nwhI nyhu ]25]",
        "gurmukhiUni": "ਜਾਇ ਮਿਲਾ ਤਿਨਾ ਸਜਣਾ ਤੁਟਉ ਨਾਹੀ ਨੇਹੁ ॥੨੫॥",
        "english": "I am going out to meet my Friend, so that my heart will not be broken. ||25||",
        "punjabi": "mYN aunHW s`jxW ƒ zrUr imlWgw, (qwik ikqy) myrw ipAwr n tu`t jwey [25[",
        "punjabiUni": "ਮੈਂ ਉਨ੍ਹਾਂ ਸੱਜਣਾਂ ਨੂੰ ਜ਼ਰੂਰ ਮਿਲਾਂਗਾ, (ਤਾਕਿ ਕਿਤੇ) ਮੇਰਾ ਪਿਆਰ ਨ ਟੁੱਟ ਜਾਏ ।੨੫।",
        "hindiUni": "जाइ मिला तिना सजणा तुटउ नाही नेहु ॥२५॥",
        "spanish": "voy afuera a encontrar a mi Amigo, para que mi corazón no se me deshaga. (25)",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 15795,
        "baniID": 73,
        "gurmukhi": "PrIdw mY Bolwvw pg dw mqu mYlI hoie jwie ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਮੈ ਭੋਲਾਵਾ ਪਗ ਦਾ ਮਤੁ ਮੈਲੀ ਹੋਇ ਜਾਇ ॥",
        "english": "Fareed, I was worried that my turban might become dirty.",
        "punjabi": "hy PrId! mYƒ (AwpxI) p`g dw i&kr (rihMdw) hY (ik im`tI nwl myrI p`g) ikqy mYlI nw ho jwey, ",
        "punjabiUni": "ਹੇ ਫਰੀਦ! ਮੈਨੂੰ (ਆਪਣੀ) ਪੱਗ ਦਾ ਫ਼ਿਕਰ (ਰਹਿੰਦਾ) ਹੈ (ਕਿ ਮਿੱਟੀ ਨਾਲ ਮੇਰੀ ਪੱਗ) ਕਿਤੇ ਮੈਲੀ ਨਾ ਹੋ ਜਾਏ, ",
        "hindiUni": "फरीदा मै भोलावा पग दा मतु मैली होइ जाइ ॥",
        "spanish": "Farid, estaba preocupado por no ensuciar mi turbante, sin pensarlo, ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 15796,
        "baniID": 73,
        "gurmukhi": "gihlw rUhu n jwxeI isru BI imtI Kwie ]26]",
        "gurmukhiUni": "ਗਹਿਲਾ ਰੂਹੁ ਨ ਜਾਣਈ ਸਿਰੁ ਭੀ ਮਿਟੀ ਖਾਇ ॥੨੬॥",
        "english": "My thoughtless self did not realize that one day, dust will consume my head as well. ||26||",
        "punjabi": "pr kmlI ijMd ieh nhIN jwxdI ik im`tI (qW) isr ƒ BI Kw jWdI hY [26[",
        "punjabiUni": "ਪਰ ਕਮਲੀ ਜਿੰਦ ਇਹ ਨਹੀਂ ਜਾਣਦੀ ਕਿ ਮਿੱਟੀ (ਤਾਂ) ਸਿਰ ਨੂੰ ਭੀ ਖਾ ਜਾਂਦੀ ਹੈ ।੨੬।",
        "hindiUni": "गहिला रूहु न जाणई सिरु भी मिटी खाइ ॥२६॥",
        "spanish": "no me di cuenta que algún día el polvo consumiría mi cabeza también. (26)",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 15797,
        "baniID": 73,
        "gurmukhi": "PrIdw skr KMfu invwq guVu mwiKEu mWJw duDu ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਸਕਰ ਖੰਡੁ ਨਿਵਾਤ ਗੁੜੁ ਮਾਖਿਓੁ ਮਾਂਝਾ ਦੁਧੁ ॥",
        "english": "Fareed: sugar cane, candy, sugar, molasses, honey and buffalo's milk",
        "punjabi": "hy PrId! S`kr, KMf, imsrI, guV, Sihd Aqy mwJw du`D",
        "punjabiUni": "ਹੇ ਫਰੀਦ! ਸ਼ੱਕਰ, ਖੰਡ, ਮਿਸਰੀ, ਗੁੜ, ਸ਼ਹਿਦ ਅਤੇ ਮਾਝਾ ਦੁੱਧ",
        "hindiUni": "फरीदा सकर खंडु निवात गुड़ु माखिओु माँझा दुधु ॥",
        "spanish": "Farid, azúcar de caña, caramelo, melado de caña, miel y la leche de búfalo, ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 15798,
        "baniID": 73,
        "gurmukhi": "sBy vsqU imTIAW rb n pujin quDu ]27]",
        "gurmukhiUni": "ਸਭੇ ਵਸਤੂ ਮਿਠੀਆਂ ਰਬ ਨ ਪੁਜਨਿ ਤੁਧੁ ॥੨੭॥",
        "english": "- all these things are sweet, but they are not equal to You. ||27||",
        "punjabi": "ieh swrIAW cIzW im`TIAW hn [ pr, hy r`b! (imTws ivc ieh cIzW) qyry (nwm dI imTws) qk nhIN A`pV skdIAW [27[",
        "punjabiUni": "ਇਹ ਸਾਰੀਆਂ ਚੀਜ਼ਾਂ ਮਿੱਠੀਆਂ ਹਨ । ਪਰ, ਹੇ ਰੱਬ! (ਮਿਠਾਸ ਵਿਚ ਇਹ ਚੀਜ਼ਾਂ) ਤੇਰੇ (ਨਾਮ ਦੀ ਮਿਠਾਸ) ਤਕ ਨਹੀਂ ਅੱਪੜ ਸਕਦੀਆਂ ।੨੭।",
        "hindiUni": "सभे वसतू मिठीआँ रब न पुजनि तुधु ॥२७॥",
        "spanish": "son dulces, pero ninguna te iguala en dulzura. (27)",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 15799,
        "baniID": 73,
        "gurmukhi": "PrIdw rotI myrI kwT kI lwvxu myrI BuK ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਰੋਟੀ ਮੇਰੀ ਕਾਠ ਕੀ ਲਾਵਣੁ ਮੇਰੀ ਭੁਖ ॥",
        "english": "Fareed, my bread is made of wood, and hunger is my appetizer.",
        "punjabi": "hy PrId! (Awpxy h`QW dI kmweI hoeI) myrI ru`KI-im`sI (Bwv, swdw) rotI hY, myrI Bu`K hI (ies rotI dy nwl) slUxw hY [",
        "punjabiUni": "ਹੇ ਫਰੀਦ! (ਆਪਣੇ ਹੱਥਾਂ ਦੀ ਕਮਾਈ ਹੋਈ) ਮੇਰੀ ਰੁੱਖੀ-ਮਿੱਸੀ (ਭਾਵ, ਸਾਦਾ) ਰੋਟੀ ਹੈ, ਮੇਰੀ ਭੁੱਖ ਹੀ (ਇਸ ਰੋਟੀ ਦੇ ਨਾਲ) ਸਲੂਣਾ ਹੈ ।",
        "hindiUni": "फरीदा रोटी मेरी काठ की लावणु मेरी भुख ॥",
        "spanish": "Farid, mi pan es de madera y mi hambre es mi aperitivo, ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 15800,
        "baniID": 73,
        "gurmukhi": "ijnw KwDI copVI Gxy shingy duK ]28]",
        "gurmukhiUni": "ਜਿਨਾ ਖਾਧੀ ਚੋਪੜੀ ਘਣੇ ਸਹਨਿਗੇ ਦੁਖ ॥੨੮॥",
        "english": "Those who eat buttered bread, will suffer in terrible pain. ||28||",
        "punjabi": "jo lok cMgI-coKI KWdy hn, auh bVy kSt sihMdy hn  [28[",
        "punjabiUni": "ਜੋ ਲੋਕ ਚੰਗੀ-ਚੋਖੀ ਖਾਂਦੇ ਹਨ, ਉਹ ਬੜੇ ਕਸ਼ਟ ਸਹਿੰਦੇ ਹਨ  ।੨੮।",
        "hindiUni": "जिना खाधी चोपड़ी घणे सहनिगे दुख ॥२८॥",
        "spanish": "quienes comen pan de mantequilla tendrán gran sufrimiento. (28)",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 15801,
        "baniID": 73,
        "gurmukhi": "ruKI suKI Kwie kY TMFw pwxI pIau ]",
        "gurmukhiUni": "ਰੁਖੀ ਸੁਖੀ ਖਾਇ ਕੈ ਠੰਢਾ ਪਾਣੀ ਪੀਉ ॥",
        "english": "Eat dry bread, and drink cold water.",
        "punjabi": "hy PrId! (AwpxI kmweI dI) ru`KI-su`KI hI Kw ky TMFw pwxI pI lY [",
        "punjabiUni": "ਹੇ ਫਰੀਦ! (ਆਪਣੀ ਕਮਾਈ ਦੀ) ਰੁੱਖੀ-ਸੁੱਖੀ ਹੀ ਖਾ ਕੇ ਠੰਢਾ ਪਾਣੀ ਪੀ ਲੈ ।",
        "hindiUni": "रुखी सुखी खाइ कै ठंढा पाणी पीउ ॥",
        "spanish": "Aliméntate sólo de pan y agua fría, dice Farid, ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 15802,
        "baniID": 73,
        "gurmukhi": "PrIdw dyiK prweI copVI nw qrswey jIau ]29]",
        "gurmukhiUni": "ਫਰੀਦਾ ਦੇਖਿ ਪਰਾਈ ਚੋਪੜੀ ਨਾ ਤਰਸਾਏ ਜੀਉ ॥੨੯॥",
        "english": "Fareed, if you see someone else's buttered bread, do not envy him for it. ||29||",
        "punjabi": "pr prweI suAwdlI rotI vyK ky Awpxw mn nwh qrsweIN [29[",
        "punjabiUni": "ਪਰ ਪਰਾਈ ਸੁਆਦਲੀ ਰੋਟੀ ਵੇਖ ਕੇ ਆਪਣਾ ਮਨ ਨਾਹ ਤਰਸਾਈਂ ।੨੯।",
        "hindiUni": "फरीदा देखि पराई चोपड़ी ना तरसाए जीउ ॥२९॥",
        "spanish": "si ves a alguien con pan con mantequilla, no lo envidies por eso. (29)",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 15803,
        "baniID": 73,
        "gurmukhi": "Aju n suqI kMq isau AMgu muVy muiV jwie ]",
        "gurmukhiUni": "ਅਜੁ ਨ ਸੁਤੀ ਕੰਤ ਸਿਉ ਅੰਗੁ ਮੁੜੇ ਮੁੜਿ ਜਾਇ ॥",
        "english": "This night, I did not sleep with my Husband Lord, and now my body is suffering in pain.",
        "punjabi": " mYN (qW kyvl) A`j (hI) ipAwry nwl nhIN su`qI hux ieauN hY ijvyN myrw srIr tu`t irhw hY [",
        "punjabiUni": " ਮੈਂ (ਤਾਂ ਕੇਵਲ) ਅੱਜ (ਹੀ) ਪਿਆਰੇ ਨਾਲ ਨਹੀਂ ਸੁੱਤੀ ਹੁਣ ਇਉਂ ਹੈ ਜਿਵੇਂ ਮੇਰਾ ਸਰੀਰ ਟੁੱਟ ਰਿਹਾ ਹੈ ।",
        "hindiUni": "अजु न सुती कंत सिउ अंगु मुड़े मुड़ि जाइ ॥",
        "spanish": "Farid, esta noche no dormí con mi Esposo el Señor, y ahora mi cuerpo está en grandes sufrimientos, ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 15804,
        "baniID": 73,
        "gurmukhi": "jwie puChu fohwgxI qum ikau rYix ivhwie ]30]",
        "gurmukhiUni": "ਜਾਇ ਪੁਛਹੁ ਡੋਹਾਗਣੀ ਤੁਮ ਕਿਉ ਰੈਣਿ ਵਿਹਾਇ ॥੩੦॥",
        "english": "Go and ask the deserted bride, how she passes her night. ||30||",
        "punjabi": "jw ky Cu`tVW (mMd-BwgxW) ƒ pu`Co ik quhwfI (sdw hI) rwq ikvyN bIqdI hY [30[",
        "punjabiUni": "ਜਾ ਕੇ ਛੁੱਟੜਾਂ (ਮੰਦ-ਭਾਗਣਾਂ) ਨੂੰ ਪੁੱਛੋ ਕਿ ਤੁਹਾਡੀ (ਸਦਾ ਹੀ) ਰਾਤ ਕਿਵੇਂ ਬੀਤਦੀ ਹੈ ।੩੦।",
        "hindiUni": "जाइ पुछहु डोहागणी तुम किउ रैणि विहाइ ॥३०॥",
        "spanish": "ve y pregunta a la novia desertora, ¿cómo es que ella pasa su noches? (30) ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 15805,
        "baniID": 73,
        "gurmukhi": "swhurY FoeI nw lhY pyeIAY nwhI Qwau ]",
        "gurmukhiUni": "ਸਾਹੁਰੈ ਢੋਈ ਨਾ ਲਹੈ ਪੇਈਐ ਨਾਹੀ ਥਾਉ ॥",
        "english": "She finds no place of rest in her father-in-law's home, and no place in her parents' home either.",
        "punjabi": "pr aus ƒ nwh shury Gr qy nwh hI pyky Gr koeI QW koeI Awsrw imldw hY ",
        "punjabiUni": "ਪਰ ਉਸ ਨੂੰ ਨਾਹ ਸਹੁਰੇ ਘਰ ਤੇ ਨਾਹ ਹੀ ਪੇਕੇ ਘਰ ਕੋਈ ਥਾਂ ਕੋਈ ਆਸਰਾ ਮਿਲਦਾ ਹੈ ",
        "hindiUni": "साहुरै ढोई ना लहै पेईऐ नाही थाउ ॥",
        "spanish": "Farid, ella no encuentra lugar de descanso en la casa de sus suegros, ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 15806,
        "baniID": 73,
        "gurmukhi": "ipru vwqVI n puCeI Dn sohwgix nwau ]31]",
        "gurmukhiUni": "ਪਿਰੁ ਵਾਤੜੀ ਨ ਪੁਛਈ ਧਨ ਸੋਹਾਗਣਿ ਨਾਉ ॥੩੧॥",
        "english": "Her Husband Lord does not care for her; what sort of a blessed, happy soul-bride is she? ||31||",
        "punjabi": "ijs iesq®I dI mwVI ijhI vwq BI pqI nhIN pu`Cdw, auh Awpxw nwm byS`k suhwgx r`KI r`Ky[31[",
        "punjabiUni": "ਜਿਸ ਇਸਤ੍ਰੀ ਦੀ ਮਾੜੀ ਜਿਹੀ ਵਾਤ ਭੀ ਪਤੀ ਨਹੀਂ ਪੁੱਛਦਾ, ਉਹ ਆਪਣਾ ਨਾਮ ਬੇਸ਼ੱਕ ਸੁਹਾਗਣ ਰੱਖੀ ਰੱਖੇ।੩੧।",
        "hindiUni": "पिरु वातड़ी न पुछई धन सोहागणि नाउ ॥३१॥",
        "spanish": "ni tampoco en la casa de sus padres, su Esposo el Señor no la atiende, ¿qué tipo de Alma feliz y bendecida es ella? (31)",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 15807,
        "baniID": 73,
        "gurmukhi": "swhurY pyeIAY kMq kI kMqu AgMmu AQwhu ]",
        "gurmukhiUni": "ਸਾਹੁਰੈ ਪੇਈਐ ਕੰਤ ਕੀ ਕੰਤੁ ਅਗੰਮੁ ਅਥਾਹੁ ॥",
        "english": "In her father-in-law's home hereafter, and in her parents' home in this world, she belongs to her Husband Lord. Her Husband is Inaccessible and Unfathomable.",
        "punjabi": "jo ies lok qy prlok ivc aus Ksm dI bx ky rihMdI hY ,Ksm prmwqmw jIvW dI phuMc qoN pry hY, qy bhuq fMUGw hY[",
        "punjabiUni": "ਜੋ ਇਸ ਲੋਕ ਤੇ ਪਰਲੋਕ ਵਿਚ ਉਸ ਖਸਮ ਦੀ ਬਣ ਕੇ ਰਹਿੰਦੀ ਹੈ ,ਖਸਮ ਪਰਮਾਤਮਾ ਜੀਵਾਂ ਦੀ ਪਹੁੰਚ ਤੋਂ ਪਰੇ ਹੈ, ਤੇ ਬਹੁਤ ਡੰੂਘਾ ਹੈ।",
        "hindiUni": "साहुरै पेईऐ कंत की कंतु अगंमु अथाहु ॥",
        "spanish": "Farid, en la casa de sus suegros y en la de sus padres, ella pertenece a su Señor Esposo, ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 15808,
        "baniID": 73,
        "gurmukhi": "nwnk so sohwgxI ju BwvY byprvwh ]32]",
        "gurmukhiUni": "ਨਾਨਕ ਸੋ ਸੋਹਾਗਣੀ ਜੁ ਭਾਵੈ ਬੇਪਰਵਾਹ ॥੩੨॥",
        "english": "O Nanak, she is the happy soul-bride, who is pleasing to her Carefree Lord. ||32||",
        "punjabi": " hy nwnk! sohwgx (jIv-iesq®I) auhI hY jo aus by-prvwh pRBU ƒ ipAwrI l`gdI hY[32[",
        "punjabiUni": " ਹੇ ਨਾਨਕ! ਸੋਹਾਗਣ (ਜੀਵ-ਇਸਤ੍ਰੀ) ਉਹੀ ਹੈ ਜੋ ਉਸ ਬੇ-ਪਰਵਾਹ ਪ੍ਰਭੂ ਨੂੰ ਪਿਆਰੀ ਲੱਗਦੀ ਹੈ।੩੨।",
        "hindiUni": "नानक सो सोहागणी जु भावै बेपरवाह ॥३२॥",
        "spanish": "Su Esposo es Inaccesible e Insondable, dice Farid, la esposa feliz es la que complace a su Despreocupado Señor. (32)",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 15809,
        "baniID": 73,
        "gurmukhi": "nwqI DoqI sMbhI suqI Awie nicMdu ]",
        "gurmukhiUni": "ਨਾਤੀ ਧੋਤੀ ਸੰਬਹੀ ਸੁਤੀ ਆਇ ਨਚਿੰਦੁ ॥",
        "english": "Bathing, washing and decorating herself, she comes and sleeps without anxiety.",
        "punjabi": "(jo jIv-iesq®I) nHw Do ky (pqI imlx dI Aws ivc) iqAwr ho bYTI, (pr iPr) by-i&kr ho ky sauN geI,",
        "punjabiUni": "(ਜੋ ਜੀਵ-ਇਸਤ੍ਰੀ) ਨ੍ਹਾ ਧੋ ਕੇ (ਪਤੀ ਮਿਲਣ ਦੀ ਆਸ ਵਿਚ) ਤਿਆਰ ਹੋ ਬੈਠੀ, (ਪਰ ਫਿਰ) ਬੇ-ਫ਼ਿਕਰ ਹੋ ਕੇ ਸਉਂ ਗਈ,",
        "hindiUni": "नाती धोती संबही सुती आइ नचिंदु ॥",
        "spanish": "Bañándose, lavándose y decorándose, ella llega y se duerme sin ansiedad, ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 15810,
        "baniID": 73,
        "gurmukhi": "PrIdw rhI su byVI ihM|u dI geI kQUrI gMDu ]33]",
        "gurmukhiUni": "ਫਰੀਦਾ ਰਹੀ ਸੁ ਬੇੜੀ ਹਿੰਙੁ ਦੀ ਗਈ ਕਥੂਰੀ ਗੰਧੁ ॥੩੩॥",
        "english": "Fareed, she still smells like asafoetida; the fragrance of musk is gone. ||33||",
        "punjabi": "hy PrId! aus dI ksqUrI vwlI sugMDI qW au~f geI, auh ihM| dI (bo nwl) BrI rih geI [33[",
        "punjabiUni": "ਹੇ ਫਰੀਦ! ਉਸ ਦੀ ਕਸਤੂਰੀ ਵਾਲੀ ਸੁਗੰਧੀ ਤਾਂ ਉੱਡ ਗਈ, ਉਹ ਹਿੰਙ ਦੀ (ਬੋ ਨਾਲ) ਭਰੀ ਰਹਿ ਗਈ ।੩੩।",
        "hindiUni": "फरीदा रही सु बेड़ी हिंङु दी गई कथूरी गंधु ॥३३॥",
        "spanish": "y dice Farid, su aroma es de asafétida, la fragancia del musgo se ha ido. (33)",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 15811,
        "baniID": 73,
        "gurmukhi": "jobn jWdy nw frW jy sh pRIiq n jwie ]",
        "gurmukhiUni": "ਜੋਬਨ ਜਾਂਦੇ ਨਾ ਡਰਾਂ ਜੇ ਸਹ ਪ੍ਰੀਤਿ ਨ ਜਾਇ ॥",
        "english": "I am not afraid of losing my youth, as long as I do not lose the Love of my Husband Lord.",
        "punjabi": "jy Ksm (pRBU) nwl myrI pRIq nwh tu`ty qW mYƒ juAwnI dy (guzr) jwx dw fr nhIN hY [ ",
        "punjabiUni": "ਜੇ ਖਸਮ (ਪ੍ਰਭੂ) ਨਾਲ ਮੇਰੀ ਪ੍ਰੀਤ ਨਾਹ ਟੁੱਟੇ ਤਾਂ ਮੈਨੂੰ ਜੁਆਨੀ ਦੇ (ਗੁਜ਼ਰ) ਜਾਣ ਦਾ ਡਰ ਨਹੀਂ ਹੈ । ",
        "hindiUni": "जोबन जाँदे ना डराँ जे सह प्रीति न जाइ ॥",
        "spanish": "No tengo temor de perder mi juventud, mientras no pierda el Amor de mi Señor Esposo, ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 15812,
        "baniID": 73,
        "gurmukhi": "PrIdw ikqˆØI jobn pRIiq ibnu suik gey kumlwie ]34]",
        "gurmukhiUni": "ਫਰੀਦਾ ਕਿਤਂੀ ਜੋਬਨ ਪ੍ਰੀਤਿ ਬਿਨੁ ਸੁਕਿ ਗਏ ਕੁਮਲਾਇ ॥੩੪॥",
        "english": "Fareed, so many youths, without His Love, have dried up and withered away. ||34||",
        "punjabi": "hy PrId! (pRBU dI) pRIiq qoN s`Kxy ikqny hI jobn kumlw ky su`k gey [34[",
        "punjabiUni": "ਹੇ ਫਰੀਦ! (ਪ੍ਰਭੂ ਦੀ) ਪ੍ਰੀਤਿ ਤੋਂ ਸੱਖਣੇ ਕਿਤਨੇ ਹੀ ਜੋਬਨ ਕੁਮਲਾ ਕੇ ਸੁੱਕ ਗਏ ।੩੪।",
        "hindiUni": "फरीदा कितीं जोबन प्रीति बिनु सुकि गए कुमलाइ ॥३४॥",
        "spanish": "dice Farid, tantos jóvenes que sin Su Amor se han secado y han desaparecido. (34)",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 15813,
        "baniID": 73,
        "gurmukhi": "PrIdw icMq Ktolw vwxu duKu ibrih ivCwvx lyPu ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਚਿੰਤ ਖਟੋਲਾ ਵਾਣੁ ਦੁਖੁ ਬਿਰਹਿ ਵਿਛਾਵਣ ਲੇਫੁ ॥",
        "english": "Fareed, anxiety is my bed, pain is my mattress, and the pain of separation is my blanket and quilt.",
        "punjabi": "hy PrId! (pRBU dI Xwd Bulw ky) icMqw (AswfI) in`kI ijhI mMjI (bxI hoeI hY), du`K (aus mMjy dw) vwx hY Aqy ivCoVy dy kwrx (du`K dI) qulweI qy ly& hY [",
        "punjabiUni": "ਹੇ ਫਰੀਦ! (ਪ੍ਰਭੂ ਦੀ ਯਾਦ ਭੁਲਾ ਕੇ) ਚਿੰਤਾ (ਅਸਾਡੀ) ਨਿੱਕੀ ਜਿਹੀ ਮੰਜੀ (ਬਣੀ ਹੋਈ ਹੈ), ਦੁੱਖ (ਉਸ ਮੰਜੇ ਦਾ) ਵਾਣ ਹੈ ਅਤੇ ਵਿਛੋੜੇ ਦੇ ਕਾਰਣ (ਦੁੱਖ ਦੀ) ਤੁਲਾਈ ਤੇ ਲੇਫ਼ ਹੈ ।",
        "hindiUni": "फरीदा चिंत खटोला वाणु दुखु बिरहि विछावण लेफु ॥",
        "spanish": "Farid, la ansiedad es mi cama, el dolor es mi colchón, ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 15814,
        "baniID": 73,
        "gurmukhi": "eyhu hmwrw jIvxw qU swihb scy vyKu ]35]",
        "gurmukhiUni": "ਏਹੁ ਹਮਾਰਾ ਜੀਵਣਾ ਤੂ ਸਾਹਿਬ ਸਚੇ ਵੇਖੁ ॥੩੫॥",
        "english": "Behold, this is my life, O my True Lord and Master. ||35||",
        "punjabi": " hy s`cy mwilk! vyK, (qYQoN ivCuV ky) ieh hY Aswfw jIaUx (dw hwl) [35[",
        "punjabiUni": " ਹੇ ਸੱਚੇ ਮਾਲਿਕ! ਵੇਖ, (ਤੈਥੋਂ ਵਿਛੁੜ ਕੇ) ਇਹ ਹੈ ਅਸਾਡਾ ਜੀਊਣ (ਦਾ ਹਾਲ) ।੩੫।",
        "hindiUni": "एहु हमारा जीवणा तू साहिब सचे वेखु ॥३५॥",
        "spanish": "y el dolor de mi separación es mi cobija, mira, así es mi vida, oh mi Maestro. (35)",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 15815,
        "baniID": 73,
        "gurmukhi": "ibrhw ibrhw AwKIAY ibrhw qU sulqwnu ]",
        "gurmukhiUni": "ਬਿਰਹਾ ਬਿਰਹਾ ਆਖੀਐ ਬਿਰਹਾ ਤੂ ਸੁਲਤਾਨੁ ॥",
        "english": "Many talk of the pain and suffering of separation; O pain, you are the ruler of all.",
        "punjabi": "hr koeI AwKdw hY (hwie!) ivCoVw (burw) (hwie!) ivCoVw (burw) [ pr hy ivCoVy! qUµ pwqSwh hYN ,",
        "punjabiUni": "ਹਰ ਕੋਈ ਆਖਦਾ ਹੈ (ਹਾਇ!) ਵਿਛੋੜਾ (ਬੁਰਾ) (ਹਾਇ!) ਵਿਛੋੜਾ (ਬੁਰਾ) । ਪਰ ਹੇ ਵਿਛੋੜੇ! ਤੂੰ ਪਾਤਸ਼ਾਹ ਹੈਂ ,",
        "hindiUni": "बिरहा बिरहा आखीऐ बिरहा तू सुलतानु ॥",
        "spanish": "Muchos hablan de dolor y del sufrimiento de la separación, oh dolor, tú eres quien lo rige todo.",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 15816,
        "baniID": 73,
        "gurmukhi": "PrIdw ijqu qin ibrhu n aUpjY so qnu jwxu mswnu ]36]",
        "gurmukhiUni": "ਫਰੀਦਾ ਜਿਤੁ ਤਨਿ ਬਿਰਹੁ ਨ ਊਪਜੈ ਸੋ ਤਨੁ ਜਾਣੁ ਮਸਾਨੁ ॥੩੬॥",
        "english": "Fareed, that body, within which love of the Lord does not well up - look upon that body as a cremation ground. ||36||",
        "punjabi": "hy PrId! ijs srIr ivc ivCoVy dw s`l nhIN pYdw huMdw ,aus srIr ƒ mswx smJo [36[",
        "punjabiUni": "ਹੇ ਫਰੀਦ! ਜਿਸ ਸਰੀਰ ਵਿਚ ਵਿਛੋੜੇ ਦਾ ਸੱਲ ਨਹੀਂ ਪੈਦਾ ਹੁੰਦਾ ,ਉਸ ਸਰੀਰ ਨੂੰ ਮਸਾਣ ਸਮਝੋ ।੩੬।",
        "hindiUni": "फरीदा जितु तनि बिरहु न ऊपजै सो तनु जाणु मसानु ॥३६॥",
        "spanish": "Farid, ese cuerpo en donde el Amor al Señor no es edificado, velo como un campo crematorio. (36)",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 15817,
        "baniID": 73,
        "gurmukhi": "PrIdw ey ivsu gMdlw DrIAW KMfu ilvwiV ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਏ ਵਿਸੁ ਗੰਦਲਾ ਧਰੀਆਂ ਖੰਡੁ ਲਿਵਾੜਿ ॥",
        "english": "Fareed, these are poisonous sprouts coated with sugar.",
        "punjabi": "hy PrId! ieh dunIAw dy pdwrQ (mwno,) zihr-BrIAW gMdlW hn, jo KMf nwl gly& r`KIAW hn [ ",
        "punjabiUni": "ਹੇ ਫਰੀਦ! ਇਹ ਦੁਨੀਆ ਦੇ ਪਦਾਰਥ (ਮਾਨੋ,) ਜ਼ਹਿਰ-ਭਰੀਆਂ ਗੰਦਲਾਂ ਹਨ, ਜੋ ਖੰਡ ਨਾਲ ਗਲੇਫ਼ ਰੱਖੀਆਂ ਹਨ । ",
        "hindiUni": "फरीदा ए विसु गंदला धरीआँ खंडु लिवाड़ि ॥",
        "spanish": "Farid, estos son germinados venenosos cubiertos con azúcar, ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 15818,
        "baniID": 73,
        "gurmukhi": "ieik rwhydy rih gey ieik rwDI gey aujwiV ]37]",
        "gurmukhiUni": "ਇਕਿ ਰਾਹੇਦੇ ਰਹਿ ਗਏ ਇਕਿ ਰਾਧੀ ਗਏ ਉਜਾੜਿ ॥੩੭॥",
        "english": "Some die planting them, and some are ruined, harvesting and enjoying them. ||37||",
        "punjabi": "iehnW gMdlW ƒ keI bIjdy hI mr gey qy, bIjIAW ƒ (ivcy hI) C`f gey [37[",
        "punjabiUni": "ਇਹਨਾਂ ਗੰਦਲਾਂ ਨੂੰ ਕਈ ਬੀਜਦੇ ਹੀ ਮਰ ਗਏ ਤੇ, ਬੀਜੀਆਂ ਨੂੰ (ਵਿਚੇ ਹੀ) ਛੱਡ ਗਏ ।੩੭।",
        "hindiUni": "इकि राहेदे रहि गए इकि राधी गए उजाड़ि ॥३७॥",
        "spanish": "algunos son arruinados plantándolos y otros son arruinados cosechándolos y disfrutando de ellos. (37)",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 15819,
        "baniID": 73,
        "gurmukhi": "PrIdw cwir gvwieAw hMiF kY cwir gvwieAw sMim ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਚਾਰਿ ਗਵਾਇਆ ਹੰਢਿ ਕੈ ਚਾਰਿ ਗਵਾਇਆ ਸੰਮਿ ॥",
        "english": "Fareed, the hours of the day are lost wandering around, and the hours of the night are lost in sleep.",
        "punjabi": "hy PrId!  cwr (pihr idn) qUµ dOV-B`j ky ivArQ guzwr id`qw hY, qy cwr (pihr rwiq) sauN ky gvw id`qI hY [",
        "punjabiUni": "ਹੇ ਫਰੀਦ!  ਚਾਰ (ਪਹਿਰ ਦਿਨ) ਤੂੰ ਦੌੜ-ਭੱਜ ਕੇ ਵਿਅਰਥ ਗੁਜ਼ਾਰ ਦਿੱਤਾ ਹੈ, ਤੇ ਚਾਰ (ਪਹਿਰ ਰਾਤਿ) ਸਉਂ ਕੇ ਗਵਾ ਦਿੱਤੀ ਹੈ ।",
        "hindiUni": "फरीदा चारि गवाइआ हंढि कै चारि गवाइआ संमि ॥",
        "spanish": "Farid, las horas del día se pierden merodeando, y las de la noche se pierden en el sueño, ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 15820,
        "baniID": 73,
        "gurmukhi": "lyKw rbu mMgysIAw qU AWho kyrHy kMim ]38]",
        "gurmukhiUni": "ਲੇਖਾ ਰਬੁ ਮੰਗੇਸੀਆ ਤੂ ਆਂਹੋ ਕੇਰ੍ਹੇ ਕੰਮਿ ॥੩੮॥",
        "english": "God will call for your account, and ask you why you came into this world. ||38||",
        "punjabi": "prmwqmw ihswb mMgygw ik (jgq ivc) qUµ iks kMm AwieAw sYN [38[",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਹਿਸਾਬ ਮੰਗੇਗਾ ਕਿ (ਜਗਤ ਵਿਚ) ਤੂੰ ਕਿਸ ਕੰਮ ਆਇਆ ਸੈਂ ।੩੮।",
        "hindiUni": "लेखा रबु मंगेसीआ तू आँहो केर्हे कंमि ॥३८॥",
        "spanish": "Dios te va a llamar a entregar cuentas, y te preguntará ¿por qué viniste a este mundo? (38)",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 15821,
        "baniID": 73,
        "gurmukhi": "PrIdw dir drvwjY jwie kY ikau ifTo GVIAwlu ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਦਰਿ ਦਰਵਾਜੈ ਜਾਇ ਕੈ ਕਿਉ ਡਿਠੋ ਘੜੀਆਲੁ ॥",
        "english": "Fareed, you have gone to the Lord's Door. Have you seen the gong there?",
        "punjabi": "hy PrId! kI (iksy) bUhy qy (iksy) drvwzy qy jw ky (kdy) GVIAwl (v`jdw) vyiKAw eI? ",
        "punjabiUni": "ਹੇ ਫਰੀਦ! ਕੀ (ਕਿਸੇ) ਬੂਹੇ ਤੇ (ਕਿਸੇ) ਦਰਵਾਜ਼ੇ ਤੇ ਜਾ ਕੇ (ਕਦੇ) ਘੜੀਆਲ (ਵੱਜਦਾ) ਵੇਖਿਆ ਈ? ",
        "hindiUni": "फरीदा दरि दरवाजै जाइ कै किउ डिठो घड़ीआलु ॥",
        "spanish": "Farid, has llegado hasta la Puerta del Señor, ¿Has visto el Gong ahí?, ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 15822,
        "baniID": 73,
        "gurmukhi": "eyhu indosW mwrIAY hm dosW dw ikAw hwlu ]39]",
        "gurmukhiUni": "ਏਹੁ ਨਿਦੋਸਾਂ ਮਾਰੀਐ ਹਮ ਦੋਸਾਂ ਦਾ ਕਿਆ ਹਾਲੁ ॥੩੯॥",
        "english": "This blameless object is being beaten - imagine what is in store for us sinners! ||39||",
        "punjabi": "ieh (GiVAwl) by-dosw (hI) mwr KWdw hY, (Blw) Aswfw dosIAW dw kIh hwl? [39[",
        "punjabiUni": "ਇਹ (ਘੜਿਆਲ) ਬੇ-ਦੋਸਾ (ਹੀ) ਮਾਰ ਖਾਂਦਾ ਹੈ, (ਭਲਾ) ਅਸਾਡਾ ਦੋਸੀਆਂ ਦਾ ਕੀਹ ਹਾਲ? ।੩੯।",
        "hindiUni": "एहु निदोसाँ मारीऐ हम दोसाँ दा किआ हालु ॥३९॥",
        "spanish": "a este objeto sin culpas le están pegando, imagina lo que nos espera a nosotros los de las verdaderas faltas. (39)",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 15823,
        "baniID": 73,
        "gurmukhi": "GVIey GVIey mwrIAY phrI lhY sjwie ]",
        "gurmukhiUni": "ਘੜੀਏ ਘੜੀਏ ਮਾਰੀਐ ਪਹਰੀ ਲਹੈ ਸਜਾਇ ॥",
        "english": "Each and every hour, it is beaten; it is punished every day.",
        "punjabi": "hryk GVI ipCoN mwr pYNdI hY, hryk pihr mgroN (ieh) ku`t KWdw hY [ ",
        "punjabiUni": "ਹਰੇਕ ਘੜੀ ਪਿਛੋਂ ਮਾਰ ਪੈਂਦੀ ਹੈ, ਹਰੇਕ ਪਹਿਰ ਮਗਰੋਂ (ਇਹ) ਕੁੱਟ ਖਾਂਦਾ ਹੈ । ",
        "hindiUni": "घड़ीए घड़ीए मारीऐ पहरी लहै सजाइ ॥",
        "spanish": "Farid, en todas y en cada hora es apaleado, y esto es cada día, este bello cuerpo es como el Gong, ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 15824,
        "baniID": 73,
        "gurmukhi": "so hyVw GVIAwl ijau fuKI rYix ivhwie ]40]",
        "gurmukhiUni": "ਸੋ ਹੇੜਾ ਘੜੀਆਲ ਜਿਉ ਡੁਖੀ ਰੈਣਿ ਵਿਹਾਇ ॥੪੦॥",
        "english": "This beautiful body is like the gong; it passes the night in pain. ||40||",
        "punjabi": "GVIAwl vWg hI hY auh srIr , aus dI (izMdgI-rUp) rwiq du`KW ivc hI bIqdI hY [40[",
        "punjabiUni": "ਘੜੀਆਲ ਵਾਂਗ ਹੀ ਹੈ ਉਹ ਸਰੀਰ , ਉਸ ਦੀ (ਜ਼ਿੰਦਗੀ-ਰੂਪ) ਰਾਤਿ ਦੁੱਖਾਂ ਵਿਚ ਹੀ ਬੀਤਦੀ ਹੈ ।੪੦।",
        "hindiUni": "सो हेड़ा घड़ीआल जिउ डुखी रैणि विहाइ ॥४०॥",
        "spanish": "pasa sus noches en dolor. (40) ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 15825,
        "baniID": 73,
        "gurmukhi": "buFw hoAw syK PrIdu kMbix lgI dyh ]",
        "gurmukhiUni": "ਬੁਢਾ ਹੋਆ ਸੇਖ ਫਰੀਦੁ ਕੰਬਣਿ ਲਗੀ ਦੇਹ ॥",
        "english": "Shaykh Fareed has grown old, and his body has begun to tremble.",
        "punjabi": "Sy^ PrId (hux) bu`Fw ho igAw hY, srIr kMbx l`g ipAw hY [",
        "punjabiUni": "ਸ਼ੇਖ਼ ਫਰੀਦ (ਹੁਣ) ਬੁੱਢਾ ਹੋ ਗਿਆ ਹੈ, ਸਰੀਰ ਕੰਬਣ ਲੱਗ ਪਿਆ ਹੈ ।",
        "hindiUni": "बुढा होआ सेख फरीदु कंबणि लगी देह ॥",
        "spanish": "Sheik Farid se ha puesto viejo y su cuerpo empieza a tambalear, ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 15826,
        "baniID": 73,
        "gurmukhi": "jy sau vir@Aw jIvxw BI qnu hosI Kyh ]41]",
        "gurmukhiUni": "ਜੇ ਸਉ ਵਰਿੑਆ ਜੀਵਣਾ ਭੀ ਤਨੁ ਹੋਸੀ ਖੇਹ ॥੪੧॥",
        "english": "Even if he could live for hundreds of years, his body will eventually turn to dust. ||41||",
        "punjabi": "jy sau vrHy BI jIaUxw iml jwey, qW BI (AMq ƒ) srIr im`tI ho jwiegw (qy iehnW ‘ivsu gMdlW’ qoN swQ tu`t jwiegw) [41[",
        "punjabiUni": "ਜੇ ਸਉ ਵਰ੍ਹੇ ਭੀ ਜੀਊਣਾ ਮਿਲ ਜਾਏ, ਤਾਂ ਭੀ (ਅੰਤ ਨੂੰ) ਸਰੀਰ ਮਿੱਟੀ ਹੋ ਜਾਇਗਾ (ਤੇ ਇਹਨਾਂ ‘ਵਿਸੁ ਗੰਦਲਾਂ’ ਤੋਂ ਸਾਥ ਟੁੱਟ ਜਾਇਗਾ) ।੪੧।",
        "hindiUni": "जे सउ वरि्िआ जीवणा भी तनु होसी खेह ॥४१॥",
        "spanish": "aún si viviera por cientos de años, su cuerpo terminaría siendo polvo. (41)",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 15827,
        "baniID": 73,
        "gurmukhi": "PrIdw bwir prwieAY bYsxw sWeI muJY n dyih ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਬਾਰਿ ਪਰਾਇਐ ਬੈਸਣਾ ਸਾਂਈ ਮੁਝੈ ਨ ਦੇਹਿ ॥",
        "english": "Fareed begs, O Lord, do not make me sit at another's door.",
        "punjabi": "hy PrId! (AwK—) hy sWeIN! (iehnW dunIAw dy pdwrQW dI ^wqr) mYƒ prwey bUhy qy bYTx nwh dyeIN [",
        "punjabiUni": "ਹੇ ਫਰੀਦ! (ਆਖ—) ਹੇ ਸਾਂਈਂ! (ਇਹਨਾਂ ਦੁਨੀਆ ਦੇ ਪਦਾਰਥਾਂ ਦੀ ਖ਼ਾਤਰ) ਮੈਨੂੰ ਪਰਾਏ ਬੂਹੇ ਤੇ ਬੈਠਣ ਨਾਹ ਦੇਈਂ ।",
        "hindiUni": "फरीदा बारि पराइऐ बैसणा साँई मुझै न देहि ॥",
        "spanish": "Farid te suplica oh Señor, no hagas que me siente en la puerta de otro, ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 15828,
        "baniID": 73,
        "gurmukhi": "jy qU eyvY rKsI jIau srIrhu lyih ]42]",
        "gurmukhiUni": "ਜੇ ਤੂ ਏਵੈ ਰਖਸੀ ਜੀਉ ਸਰੀਰਹੁ ਲੇਹਿ ॥੪੨॥",
        "english": "If this is the way you are going to keep me, then go ahead and take the life out of my body. ||42||",
        "punjabi": "pr jy qUµ iesy qrHW r`Kxw hY (Bwv, jy qUµ mYƒ dUijAW dw muQwj bxwxw hY) qW myry srIr ivcoN ijMd k`F lY [42[",
        "punjabiUni": "ਪਰ ਜੇ ਤੂੰ ਇਸੇ ਤਰ੍ਹਾਂ ਰੱਖਣਾ ਹੈ (ਭਾਵ, ਜੇ ਤੂੰ ਮੈਨੂੰ ਦੂਜਿਆਂ ਦਾ ਮੁਥਾਜ ਬਣਾਣਾ ਹੈ) ਤਾਂ ਮੇਰੇ ਸਰੀਰ ਵਿਚੋਂ ਜਿੰਦ ਕੱਢ ਲੈ ।੪੨।",
        "hindiUni": "जे तू एवै रखसी जीउ सरीरहु लेहि ॥४२॥",
        "spanish": "si eso es lo que planeas, entonces mejor quítame la vida. (42)",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 15829,
        "baniID": 73,
        "gurmukhi": "kMiD kuhwVw isir GVw vix kY sru lohwru ]",
        "gurmukhiUni": "ਕੰਧਿ ਕੁਹਾੜਾ ਸਿਰਿ ਘੜਾ ਵਣਿ ਕੈ ਸਰੁ ਲੋਹਾਰੁ ॥",
        "english": "With the axe on his shoulder, and a bucket on his head, the blacksmith is ready to cut down the tree.",
        "punjabi": "moFy au~qy kuhwVw qy isr auqy GVw (r`KI) lohwr jMgl ivc bwdSwh (bixAw huMdw) hY ",
        "punjabiUni": "ਮੋਢੇ ਉੱਤੇ ਕੁਹਾੜਾ ਤੇ ਸਿਰ ਉਤੇ ਘੜਾ (ਰੱਖੀ) ਲੋਹਾਰ ਜੰਗਲ ਵਿਚ ਬਾਦਸ਼ਾਹ (ਬਣਿਆ ਹੁੰਦਾ) ਹੈ ",
        "hindiUni": "कंधि कुहाड़ा सिरि घड़ा वणि कै सरु लोहारु ॥",
        "spanish": "Con el hacha en su hombro y la cubeta sobre su cabeza, el leñador se dispone a cortar el árbol, ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 15830,
        "baniID": 73,
        "gurmukhi": "PrIdw hau loVI shu Awpxw qU loVih AMigAwr ]43]",
        "gurmukhiUni": "ਫਰੀਦਾ ਹਉ ਲੋੜੀ ਸਹੁ ਆਪਣਾ ਤੂ ਲੋੜਹਿ ਅੰਗਿਆਰ ॥੪੩॥",
        "english": "Fareed, I long for my Lord; you long only for the charcoal. ||43||",
        "punjabi": " hy PrId! mYN qW Awpxy mwlk-pRBU ƒ l`B irhw hW, qy, qUµ, (hy jIv! lohwr vWg) koly l`B irhw hYN [43[",
        "punjabiUni": " ਹੇ ਫਰੀਦ! ਮੈਂ ਤਾਂ ਆਪਣੇ ਮਾਲਕ-ਪ੍ਰਭੂ ਨੂੰ ਲੱਭ ਰਿਹਾ ਹਾਂ, ਤੇ, ਤੂੰ, (ਹੇ ਜੀਵ! ਲੋਹਾਰ ਵਾਂਗ) ਕੋਲੇ ਲੱਭ ਰਿਹਾ ਹੈਂ ।੪੩।",
        "hindiUni": "फरीदा हउ लोड़ी सहु आपणा तू लोड़हि अंगिआर ॥४३॥",
        "spanish": "dice Farid, extraño a mi Señor, pero tú extrañas el carbón. (43)",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 15831,
        "baniID": 73,
        "gurmukhi": "PrIdw ieknw Awtw Aglw ieknw nwhI loxu ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਇਕਨਾ ਆਟਾ ਅਗਲਾ ਇਕਨਾ ਨਾਹੀ ਲੋਣੁ ॥",
        "english": "Fareed, some have lots of flour, while others do not even have salt.",
        "punjabi": "hy PrId! keI bMidAW pws Awtw bhuq hY ieknW pws (ieqnw BI) nhIN ijqnw (Awty ivc) lUx (pweIdw) hY [",
        "punjabiUni": "ਹੇ ਫਰੀਦ! ਕਈ ਬੰਦਿਆਂ ਪਾਸ ਆਟਾ ਬਹੁਤ ਹੈ ਇਕਨਾਂ ਪਾਸ (ਇਤਨਾ ਭੀ) ਨਹੀਂ ਜਿਤਨਾ (ਆਟੇ ਵਿਚ) ਲੂਣ (ਪਾਈਦਾ) ਹੈ ।",
        "hindiUni": "फरीदा इकना आटा अगला इकना नाही लोणु ॥",
        "spanish": "Farid, algunos tienen mucha harina, mientras que otros no tienen sal, ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 15832,
        "baniID": 73,
        "gurmukhi": "AgY gey isM\\wpsin cotW KwsI kauxu ]44]",
        "gurmukhiUni": "ਅਗੈ ਗਏ ਸਿੰਞਾਪਸਨਿ ਚੋਟਾਂ ਖਾਸੀ ਕਉਣੁ ॥੪੪॥",
        "english": "When they go beyond this world, it shall be seen, who will be punished. ||44||",
        "punjabi": "A`gy jw ky (AmlW au~qy) pCwx hovygI ik mwr iks ƒ pYNdI hY [44[",
        "punjabiUni": "ਅੱਗੇ ਜਾ ਕੇ (ਅਮਲਾਂ ਉੱਤੇ) ਪਛਾਣ ਹੋਵੇਗੀ ਕਿ ਮਾਰ ਕਿਸ ਨੂੰ ਪੈਂਦੀ ਹੈ ।੪੪।",
        "hindiUni": "अगै गए सिंञापसनि चोटाँ खासी कउणु ॥४४॥",
        "spanish": "cuando van más allá de este mundo, ahí se verá quién enfrenta las consecuencias de sus errores. (44)",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 15833,
        "baniID": 73,
        "gurmukhi": "pwis dmwmy Cqu isir ByrI sfo rf ]",
        "gurmukhiUni": "ਪਾਸਿ ਦਮਾਮੇ ਛਤੁ ਸਿਰਿ ਭੇਰੀ ਸਡੋ ਰਡ ॥",
        "english": "Drums were beaten in their honor, there were canopies above their heads, and bugles announced their coming.",
        "punjabi": "(ijnHW lokW dy) pws DONsy (v`jdy sn), isr au~qy Cqr (Juldy sn), qUqIAW (v`jdIAW sn) ausqqI dy CMd (gWvy jWdy sn),",
        "punjabiUni": "(ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਦੇ) ਪਾਸ ਧੌਂਸੇ (ਵੱਜਦੇ ਸਨ), ਸਿਰ ਉੱਤੇ ਛਤਰ (ਝੁਲਦੇ ਸਨ), ਤੂਤੀਆਂ (ਵੱਜਦੀਆਂ ਸਨ) ਉਸਤਤੀ ਦੇ ਛੰਦ (ਗਾਂਵੇ ਜਾਂਦੇ ਸਨ),",
        "hindiUni": "पासि दमामे छतु सिरि भेरी सडो रड ॥",
        "spanish": "Los tambores resonaron en su honor, los doseles hondeaban sobre ellos, ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 15834,
        "baniID": 73,
        "gurmukhi": "jwie suqy jIrwx mih QIey AqImw gf ]45]",
        "gurmukhiUni": "ਜਾਇ ਸੁਤੇ ਜੀਰਾਣ ਮਹਿ ਥੀਏ ਅਤੀਮਾ ਗਡ ॥੪੫॥",
        "english": "They have gone to sleep in the cemetary, buried like poor orphans. ||45||",
        "punjabi": "auh BI Aw^r mswxW ivc jw su`qy, qy XqImW nwl jw rly (Bwv, XqImW vrgy hI ho gey) [45[",
        "punjabiUni": "ਉਹ ਭੀ ਆਖ਼ਰ ਮਸਾਣਾਂ ਵਿਚ ਜਾ ਸੁੱਤੇ, ਤੇ ਯਤੀਮਾਂ ਨਾਲ ਜਾ ਰਲੇ (ਭਾਵ, ਯਤੀਮਾਂ ਵਰਗੇ ਹੀ ਹੋ ਗਏ) ।੪੫।",
        "hindiUni": "जाइ सुते जीराण महि थीए अतीमा गड ॥४५॥",
        "spanish": "y las trompetas anunciaron su llegada, ahora se han ido a dormir al cementerio, enterrados como pobres huérfanos. (45)",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 15835,
        "baniID": 73,
        "gurmukhi": "PrIdw koTy mMfp mwVIAw auswrydy BI gey ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਕੋਠੇ ਮੰਡਪ ਮਾੜੀਆ ਉਸਾਰੇਦੇ ਭੀ ਗਏ ॥",
        "english": "Fareed, those who built houses, mansions and lofty buildings, are also gone.",
        "punjabi": "hy PrId!  Gr mhl mwVIAW auswrn vwly BI (iehnW ƒ C`f ky) cly gey [ ",
        "punjabiUni": "ਹੇ ਫਰੀਦ!  ਘਰ ਮਹਲ ਮਾੜੀਆਂ ਉਸਾਰਨ ਵਾਲੇ ਭੀ (ਇਹਨਾਂ ਨੂੰ ਛੱਡ ਕੇ) ਚਲੇ ਗਏ । ",
        "hindiUni": "फरीदा कोठे मंडप माड़ीआ उसारेदे भी गए ॥",
        "spanish": "Farid, quienes construyeron casas, mansiones y cómodos edificios, ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 15836,
        "baniID": 73,
        "gurmukhi": "kUVw saudw kir gey gorI Awie pey ]46]",
        "gurmukhiUni": "ਕੂੜਾ ਸਉਦਾ ਕਰਿ ਗਏ ਗੋਰੀ ਆਇ ਪਏ ॥੪੬॥",
        "english": "They made false deals, and were dropped into their graves. ||46||",
        "punjabi": "auho hI saudw kIqo ny, jo nwl nwh iniBAw qy (AMq ^wlI h`Q) kbrIN jw pey [46[",
        "punjabiUni": "ਉਹੋ ਹੀ ਸਉਦਾ ਕੀਤੋ ਨੇ, ਜੋ ਨਾਲ ਨਾਹ ਨਿਭਿਆ ਤੇ (ਅੰਤ ਖ਼ਾਲੀ ਹੱਥ) ਕਬਰੀਂ ਜਾ ਪਏ ।੪੬।",
        "hindiUni": "कूड़ा सउदा करि गए गोरी आइ पए ॥४६॥",
        "spanish": "se han ido también, hicieron falsos arreglos y fueron echados a sus tumbas. (46)",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 15837,
        "baniID": 73,
        "gurmukhi": "PrIdw iKMQiV myKw AglIAw ijMdu n kweI myK ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਖਿੰਥੜਿ ਮੇਖਾ ਅਗਲੀਆ ਜਿੰਦੁ ਨ ਕਾਈ ਮੇਖ ॥",
        "english": "Fareed, there are many seams on the patched coat, but there are no seams on the soul.",
        "punjabi": "hy PrId! godVI ƒ keI tWky l`gy hoey hn, pr ijMd ƒ ie`k BI tWkw nhIN ,",
        "punjabiUni": "ਹੇ ਫਰੀਦ! ਗੋਦੜੀ ਨੂੰ ਕਈ ਟਾਂਕੇ ਲੱਗੇ ਹੋਏ ਹਨ, ਪਰ ਜਿੰਦ ਨੂੰ ਇੱਕ ਭੀ ਟਾਂਕਾ ਨਹੀਂ ,",
        "hindiUni": "फरीदा खिंथड़ि मेखा अगलीआ जिंदु न काई मेख ॥",
        "spanish": "Farid, hay tantas costuras en el abrigo, pero no hay ninguna en el Alma. ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 15838,
        "baniID": 73,
        "gurmukhi": "vwrI Awpo AwpxI cly mswiek syK ]47]",
        "gurmukhiUni": "ਵਾਰੀ ਆਪੋ ਆਪਣੀ ਚਲੇ ਮਸਾਇਕ ਸੇਖ ॥੪੭॥",
        "english": "The shaykhs and their disciples have all departed, each in his own turn. ||47||",
        "punjabi": "v`fy v`fy AKvwx vwly Sy^ Awidk sB Awpo AwpxI vwrI ieQoN qur gey [47[",
        "punjabiUni": "ਵੱਡੇ ਵੱਡੇ ਅਖਵਾਣ ਵਾਲੇ ਸ਼ੇਖ਼ ਆਦਿਕ ਸਭ ਆਪੋ ਆਪਣੀ ਵਾਰੀ ਇਥੋਂ ਤੁਰ ਗਏ ।੪੭।",
        "hindiUni": "वारी आपो आपणी चले मसाइक सेख ॥४७॥",
        "spanish": "Los Sheiks y sus discípulos han partido todos, cada uno en su propio momento. (47)",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 15839,
        "baniID": 73,
        "gurmukhi": "PrIdw duhu dIvI blµidAw mlku bihTw Awie ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਦੁਹੁ ਦੀਵੀ ਬਲੰਦਿਆ ਮਲਕੁ ਬਹਿਠਾ ਆਇ ॥",
        "english": "Fareed, the two lamps are lit, but death has come anyway.",
        "punjabi": " hy PrId! iehnW dohW A`KW dy swhmxy (iehnW dohW dIivAW dy jgidAW hI) mOq dw &irsqw (ijs BI bMdy pws) Aw bYTw,",
        "punjabiUni": " ਹੇ ਫਰੀਦ! ਇਹਨਾਂ ਦੋਹਾਂ ਅੱਖਾਂ ਦੇ ਸਾਹਮਣੇ (ਇਹਨਾਂ ਦੋਹਾਂ ਦੀਵਿਆਂ ਦੇ ਜਗਦਿਆਂ ਹੀ) ਮੌਤ ਦਾ ਫ਼ਰਿਸਤਾ (ਜਿਸ ਭੀ ਬੰਦੇ ਪਾਸ) ਆ ਬੈਠਾ,",
        "hindiUni": "फरीदा दुहु दीवी बलंदिआ मलकु बहिठा आइ ॥",
        "spanish": "Farid, las dos lámparas están encendidas, pero la muerte ha llegado de todas formas ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 15840,
        "baniID": 73,
        "gurmukhi": "gVu lIqw Gtu luitAw dIvVy gieAw buJwie ]48]",
        "gurmukhiUni": "ਗੜੁ ਲੀਤਾ ਘਟੁ ਲੁਟਿਆ ਦੀਵੜੇ ਗਇਆ ਬੁਝਾਇ ॥੪੮॥",
        "english": "It has captured the fortress of the body, and plundered the home of the heart; it extinguishes the lamps and departs. ||48||",
        "punjabi": "aus ny aus dy srIr-rUp iklHy auqy kbzw kr ilAw, AMqhkrx lu`t ilAw (Bwv, ijMd kwbU kr leI) qy (ieh A`KW dy) dIvy buJw igAw [48[",
        "punjabiUni": "ਉਸ ਨੇ ਉਸ ਦੇ ਸਰੀਰ-ਰੂਪ ਕਿਲ੍ਹੇ ਉਤੇ ਕਬਜ਼ਾ ਕਰ ਲਿਆ, ਅੰਤਹਕਰਣ ਲੁੱਟ ਲਿਆ (ਭਾਵ, ਜਿੰਦ ਕਾਬੂ ਕਰ ਲਈ) ਤੇ (ਇਹ ਅੱਖਾਂ ਦੇ) ਦੀਵੇ ਬੁਝਾ ਗਿਆ ।੪੮।",
        "hindiUni": "गड़ु लीता घटु लुटिआ दीवड़े गइआ बुझाइ ॥४८॥",
        "spanish": "y tiene capturada la fortaleza del cuerpo y ha ultrajado el corazón, ella extingue la lámpara y se va. (48)",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 15841,
        "baniID": 73,
        "gurmukhi": "PrIdw vyKu kpwhY ij QIAw ij isir QIAw iqlwh ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਵੇਖੁ ਕਪਾਹੈ ਜਿ ਥੀਆ ਜਿ ਸਿਰਿ ਥੀਆ ਤਿਲਾਹ ॥",
        "english": "Fareed, look at what has happened to the cotton and the sesame seed,",
        "punjabi": "hy PrId! vyK! jo hwlq kpwh dI huMdI hY (Bwv, vylxy ivc vylI jWdI hY), jo iqlW dy isr qy bIqdI hY",
        "punjabiUni": "ਹੇ ਫਰੀਦ! ਵੇਖ! ਜੋ ਹਾਲਤ ਕਪਾਹ ਦੀ ਹੁੰਦੀ ਹੈ (ਭਾਵ, ਵੇਲਣੇ ਵਿਚ ਵੇਲੀ ਜਾਂਦੀ ਹੈ), ਜੋ ਤਿਲਾਂ ਦੇ ਸਿਰ ਤੇ ਬੀਤਦੀ ਹੈ",
        "hindiUni": "फरीदा वेखु कपाहै जि थीआ जि सिरि थीआ तिलाह ॥",
        "spanish": "Farid, mira lo que le ha pasado al algodón ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 15842,
        "baniID": 73,
        "gurmukhi": "kmwdY Aru kwgdY kuMny koieilAwh ]",
        "gurmukhiUni": "ਕਮਾਦੈ ਅਰੁ ਕਾਗਦੈ ਕੁੰਨੇ ਕੋਇਲਿਆਹ ॥",
        "english": "the sugar cane and paper, the clay pots and the charcoal.",
        "punjabi": " jo kmwd, kwgz, im`tI dI hWfI Aqy kOilAW nwl vrqdI hYY, ",
        "punjabiUni": " ਜੋ ਕਮਾਦ, ਕਾਗਜ਼, ਮਿੱਟੀ ਦੀ ਹਾਂਡੀ ਅਤੇ ਕੌਲਿਆਂ ਨਾਲ ਵਰਤਦੀ ਹੈੈ, ",
        "hindiUni": "कमादै अरु कागदै कुँने कोइलिआह ॥",
        "spanish": "y a la semilla de ajonjolí, a la caña de azúcar y al papel, ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 15843,
        "baniID": 73,
        "gurmukhi": "mMdy Aml kryidAw eyh sjwie iqnwh ]49]",
        "gurmukhiUni": "ਮੰਦੇ ਅਮਲ ਕਰੇਦਿਆ ਏਹ ਸਜਾਇ ਤਿਨਾਹ ॥੪੯॥",
        "english": "This is the punishment for those who do evil deeds. ||49||",
        "punjabi": "ieh szw auhnW lokW ƒ imldI hY jo (iehnW ‘ivsu gMdlW’ dI ^wqr) mMdy kMm krdy hn [49[",
        "punjabiUni": "ਇਹ ਸਜ਼ਾ ਉਹਨਾਂ ਲੋਕਾਂ ਨੂੰ ਮਿਲਦੀ ਹੈ ਜੋ (ਇਹਨਾਂ ‘ਵਿਸੁ ਗੰਦਲਾਂ’ ਦੀ ਖ਼ਾਤਰ) ਮੰਦੇ ਕੰਮ ਕਰਦੇ ਹਨ ।੪੯।",
        "hindiUni": "मंदे अमल करेदिआ एह सजाइ तिनाह ॥४९॥",
        "spanish": "a las vasijas de barro y al carbón, esto les espera a los que se comportan con maldad en su corazón. (49)",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 15844,
        "baniID": 73,
        "gurmukhi": "PrIdw kMin muslw sUPu gil idil kwqI guVu vwiq ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਕੰਨਿ ਮੁਸਲਾ ਸੂਫੁ ਗਲਿ ਦਿਲਿ ਕਾਤੀ ਗੁੜੁ ਵਾਤਿ ॥",
        "english": "Fareed, you wear your prayer shawl on your shoulders and the robes of a Sufi; your words are sweet, but there is a dagger in your heart.",
        "punjabi": "hy PrId! (qyry) moFy auqy mus`lw hY, (qUµ) gl ivc kwlI ^&nI (pweI hoeI hY), (qyry) mUMh ivc guV hY; (pr) idl ivc kYNcI hY ,",
        "punjabiUni": "ਹੇ ਫਰੀਦ! (ਤੇਰੇ) ਮੋਢੇ ਉਤੇ ਮੁਸੱਲਾ ਹੈ, (ਤੂੰ) ਗਲ ਵਿਚ ਕਾਲੀ ਖ਼ਫ਼ਨੀ (ਪਾਈ ਹੋਈ ਹੈ), (ਤੇਰੇ) ਮੂੰਹ ਵਿਚ ਗੁੜ ਹੈ; (ਪਰ) ਦਿਲ ਵਿਚ ਕੈਂਚੀ ਹੈ ,",
        "hindiUni": "फरीदा कंनि मुसला सूफु गलि दिलि काती गुड़ु वाति ॥",
        "spanish": "Farid, llevas tu chal de oración sobre tus hombros, y tu túnica sufi, ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 15845,
        "baniID": 73,
        "gurmukhi": "bwhir idsY cwnxw idil AMiDAwrI rwiq ]50]",
        "gurmukhiUni": "ਬਾਹਰਿ ਦਿਸੈ ਚਾਨਣਾ ਦਿਲਿ ਅੰਧਿਆਰੀ ਰਾਤਿ ॥੫੦॥",
        "english": "Outwardly, you look bright, but your heart is dark as night. ||50||",
        "punjabi": "bwhr qW cwnx id`s irhw hY (pr) idl ivc hnyrI rwq (vwprI hoeI) hY [50[",
        "punjabiUni": "ਬਾਹਰ ਤਾਂ ਚਾਨਣ ਦਿੱਸ ਰਿਹਾ ਹੈ (ਪਰ) ਦਿਲ ਵਿਚ ਹਨੇਰੀ ਰਾਤ (ਵਾਪਰੀ ਹੋਈ) ਹੈ ।੫੦।",
        "hindiUni": "बाहरि दिसै चानणा दिलि अंधिआरी राति ॥५०॥",
        "spanish": "tus palabras son dulces, pero llevas una daga en el corazón, por fuera te vez reluciente, pero tu corazón es tan oscuro como la noche.(50)",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 15846,
        "baniID": 73,
        "gurmukhi": "PrIdw rqI rqu n inklY jy qnu cIrY koie ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਰਤੀ ਰਤੁ ਨ ਨਿਕਲੈ ਜੇ ਤਨੁ ਚੀਰੈ ਕੋਇ ॥",
        "english": "Fareed, not even a drop of blood would issue forth, if someone cut my body.",
        "punjabi": " hy PrId! jy koeI (auhnW dw) srIr cIry (qW aus ivcoN) rqw ijqnw BI lhU nhIN inkldw ,",
        "punjabiUni": " ਹੇ ਫਰੀਦ! ਜੇ ਕੋਈ (ਉਹਨਾਂ ਦਾ) ਸਰੀਰ ਚੀਰੇ (ਤਾਂ ਉਸ ਵਿਚੋਂ) ਰਤਾ ਜਿਤਨਾ ਭੀ ਲਹੂ ਨਹੀਂ ਨਿਕਲਦਾ ,",
        "hindiUni": "फरीदा रती रतु न निकलै जे तनु चीरै कोइ ॥",
        "spanish": "Farid, ni una gota de sangre se derramaría si soy cortado,",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 15847,
        "baniID": 73,
        "gurmukhi": "jo qn rqy rb isau iqn qin rqu n hoie ]51]",
        "gurmukhiUni": "ਜੋ ਤਨ ਰਤੇ ਰਬ ਸਿਉ ਤਿਨ ਤਨਿ ਰਤੁ ਨ ਹੋਇ ॥੫੧॥",
        "english": "Those bodies which are imbued with the Lord - those bodies contain no blood. ||51||",
        "punjabi": "jo bMdy r`b nwl rMgy huMdy hn (Bwv, r`b dy ipAwr ivc rMgy huMdy hn), auhnW dy srIr ivc (‘ivsu gMdlW’ dw moh-rUp) lhU nhIN huMdw[51[",
        "punjabiUni": "ਜੋ ਬੰਦੇ ਰੱਬ ਨਾਲ ਰੰਗੇ ਹੁੰਦੇ ਹਨ (ਭਾਵ, ਰੱਬ ਦੇ ਪਿਆਰ ਵਿਚ ਰੰਗੇ ਹੁੰਦੇ ਹਨ), ਉਹਨਾਂ ਦੇ ਸਰੀਰ ਵਿਚ (‘ਵਿਸੁ ਗੰਦਲਾਂ’ ਦਾ ਮੋਹ-ਰੂਪ) ਲਹੂ ਨਹੀਂ ਹੁੰਦਾ।੫੧।",
        "hindiUni": "जो तन रते रब सिउ तिन तनि रतु न होइ ॥५१॥",
        "spanish": " los cuerpos que están imbuidos en el Señor no contienen ninguna sangre. (51)",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 15848,
        "baniID": 73,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 10
    },
    {
        "id": 15849,
        "baniID": 73,
        "gurmukhi": "iehu qnu sBo rqu hY rqu ibnu qMnu n hoie ]",
        "gurmukhiUni": "ਇਹੁ ਤਨੁ ਸਭੋ ਰਤੁ ਹੈ ਰਤੁ ਬਿਨੁ ਤੰਨੁ ਨ ਹੋਇ ॥",
        "english": "This body is all blood; without blood, this body could not exist.",
        "punjabi": "ieh swrw srIr lhU hY (Bwv, swry srIr ivc lhU mOjUd hY), lhU qoN ibnw srIr rih nhIN skdw ,",
        "punjabiUni": "ਇਹ ਸਾਰਾ ਸਰੀਰ ਲਹੂ ਹੈ (ਭਾਵ, ਸਾਰੇ ਸਰੀਰ ਵਿਚ ਲਹੂ ਮੌਜੂਦ ਹੈ), ਲਹੂ ਤੋਂ ਬਿਨਾ ਸਰੀਰ ਰਹਿ ਨਹੀਂ ਸਕਦਾ ,",
        "hindiUni": "इहु तनु सभो रतु है रतु बिनु तंनु न होइ ॥",
        "spanish": "Este cuerpo es todo sangre, sin sangre no podría existir, ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 15850,
        "baniID": 73,
        "gurmukhi": "jo sh rqy Awpxy iqqu qin loBu rqu n hoie ]",
        "gurmukhiUni": "ਜੋ ਸਹ ਰਤੇ ਆਪਣੇ ਤਿਤੁ ਤਨਿ ਲੋਭੁ ਰਤੁ ਨ ਹੋਇ ॥",
        "english": "Those who are imbued with their Lord, do not have the blood of greed in their bodies.",
        "punjabi": "jo bMdy Awpxy Ksm (pRBU dy ipAwr) ivc rMgy hoey hn (auhnW dy) ies srIr ivc lwlc-rUp lhU nhIN huMdw [",
        "punjabiUni": "ਜੋ ਬੰਦੇ ਆਪਣੇ ਖਸਮ (ਪ੍ਰਭੂ ਦੇ ਪਿਆਰ) ਵਿਚ ਰੰਗੇ ਹੋਏ ਹਨ (ਉਹਨਾਂ ਦੇ) ਇਸ ਸਰੀਰ ਵਿਚ ਲਾਲਚ-ਰੂਪ ਲਹੂ ਨਹੀਂ ਹੁੰਦਾ ।",
        "hindiUni": "जो सह रते आपणे तितु तनि लोभु रतु न होइ ॥",
        "spanish": "los que están imbuidos con su Señor, no traen la avaricia en la sangre,",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 15851,
        "baniID": 73,
        "gurmukhi": "BY pieAY qnu KIxu hoie loBu rqu ivchu jwie ]",
        "gurmukhiUni": "ਭੈ ਪਇਐ ਤਨੁ ਖੀਣੁ ਹੋਇ ਲੋਭੁ ਰਤੁ ਵਿਚਹੁ ਜਾਇ ॥",
        "english": "When the Fear of God fills the body, it becomes thin; the blood of greed departs from within.",
        "punjabi": "jy (prmwqmw dy) fr ivc jIvIey, qW srIr (ies qrHW) il`sw ho jWdw hY (ik) ies ivcoN loB-rUp r`q inkl jWdI hY [",
        "punjabiUni": "ਜੇ (ਪਰਮਾਤਮਾ ਦੇ) ਡਰ ਵਿਚ ਜੀਵੀਏ, ਤਾਂ ਸਰੀਰ (ਇਸ ਤਰ੍ਹਾਂ) ਲਿੱਸਾ ਹੋ ਜਾਂਦਾ ਹੈ (ਕਿ) ਇਸ ਵਿਚੋਂ ਲੋਭ-ਰੂਪ ਰੱਤ ਨਿਕਲ ਜਾਂਦੀ ਹੈ ।",
        "hindiUni": "भै पइऐ तनु खीणु होइ लोभु रतु विचहु जाइ ॥",
        "spanish": " cuando el Temor de Dios llena tu cuerpo, la sangre se adelgaza y la avaricia desaparece.",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 15852,
        "baniID": 73,
        "gurmukhi": "ijau bYsMqir Dwqu suDu hoie iqau hir kw Bau durmiq mYlu gvwie ]",
        "gurmukhiUni": "ਜਿਉ ਬੈਸੰਤਰਿ ਧਾਤੁ ਸੁਧੁ ਹੋਇ ਤਿਉ ਹਰਿ ਕਾ ਭਉ ਦੁਰਮਤਿ ਮੈਲੁ ਗਵਾਇ ॥",
        "english": "Just as metal is purified by fire, the Fear of God removes the filthy residues of evil-mindedness.",
        "punjabi": "ijvyN A`g ivc (pwieAw sonw Awidk) Dwq sw& ho jWdI hY; iesy qrHW prmwqmw dw fr (mnu`K dI) BYVI m`q-rUp mYl ƒ k`t dyNdw hY [",
        "punjabiUni": "ਜਿਵੇਂ ਅੱਗ ਵਿਚ (ਪਾਇਆ ਸੋਨਾ ਆਦਿਕ) ਧਾਤ ਸਾਫ਼ ਹੋ ਜਾਂਦੀ ਹੈ; ਇਸੇ ਤਰ੍ਹਾਂ ਪਰਮਾਤਮਾ ਦਾ ਡਰ (ਮਨੁੱਖ ਦੀ) ਭੈੜੀ ਮੱਤ-ਰੂਪ ਮੈਲ ਨੂੰ ਕੱਟ ਦੇਂਦਾ ਹੈ ।",
        "hindiUni": "जिउ बैसंतरि धातु सुधु होइ तिउ हरि का भउ दुरमति मैलु गवाइ ॥",
        "spanish": " Así como el metal es purificado por el fuego, el Temor Reverencial de Dios remueve ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 15853,
        "baniID": 73,
        "gurmukhi": "nwnk qy jn sohxy ij rqy hir rMgu lwie ]52]",
        "gurmukhiUni": "ਨਾਨਕ ਤੇ ਜਨ ਸੋਹਣੇ ਜਿ ਰਤੇ ਹਰਿ ਰੰਗੁ ਲਾਇ ॥੫੨॥",
        "english": "O Nanak, those humble beings are beautiful, who are imbued with the Lord's Love. ||52||",
        "punjabi": " hy nwnk! auh bMdy sohxy hn jo prmwqmw nwl inhuˆ lw ky (aus dy inhuˆ ivc) rMgy hoey hn [52[",
        "punjabiUni": " ਹੇ ਨਾਨਕ! ਉਹ ਬੰਦੇ ਸੋਹਣੇ ਹਨ ਜੋ ਪਰਮਾਤਮਾ ਨਾਲ ਨਿਹੁਂ ਲਾ ਕੇ (ਉਸ ਦੇ ਨਿਹੁਂ ਵਿਚ) ਰੰਗੇ ਹੋਏ ਹਨ ।੫੨।",
        "hindiUni": "नानक ते जन सोहणे जि रते हरि रंगु लाइ ॥५२॥",
        "spanish": "los residuos de cochambre en la mente malvada, oh, dice Nanak, los humildes se ven bellos cuando están imbuidos en el Amor del Señor. (52)",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 15854,
        "baniID": 73,
        "gurmukhi": "PrIdw soeI srvru FUiF lhu ijQhu lBI vQu ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਸੋਈ ਸਰਵਰੁ ਢੂਢਿ ਲਹੁ ਜਿਥਹੁ ਲਭੀ ਵਥੁ ॥",
        "english": "Fareed, seek that sacred pool, in which the genuine article is found.",
        "punjabi": "hy PrId! auhI sohxw qlwb l`B, ijs ivcoN (Asl) cIz (nwm-rUp moqI) iml pey,",
        "punjabiUni": "ਹੇ ਫਰੀਦ! ਉਹੀ ਸੋਹਣਾ ਤਲਾਬ ਲੱਭ, ਜਿਸ ਵਿਚੋਂ (ਅਸਲ) ਚੀਜ਼ (ਨਾਮ-ਰੂਪ ਮੋਤੀ) ਮਿਲ ਪਏ,",
        "hindiUni": "फरीदा सोई सरवरु ढूढि लहु जिथहु लभी वथु ॥",
        "spanish": "Farid, busca ese Lago Sagrado, en donde lo genuino puede ser encontrado. ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 15855,
        "baniID": 73,
        "gurmukhi": "CpiV FUFY ikAw hovY ickiV fubY hQu ]53]",
        "gurmukhiUni": "ਛਪੜਿ ਢੂਢੈ ਕਿਆ ਹੋਵੈ ਚਿਕੜਿ ਡੁਬੈ ਹਥੁ ॥੫੩॥",
        "english": "Why do you bother to search in the pond? Your hand will only sink into the mud. ||53||",
        "punjabi": "C`pV BwilAW kuJ nhIN imldw, (auQy qW) ic`kV ivc (hI) h`Q fu`bdw hY [53[",
        "punjabiUni": "ਛੱਪੜ ਭਾਲਿਆਂ ਕੁਝ ਨਹੀਂ ਮਿਲਦਾ, (ਉਥੇ ਤਾਂ) ਚਿੱਕੜ ਵਿਚ (ਹੀ) ਹੱਥ ਡੁੱਬਦਾ ਹੈ ।੫੩।",
        "hindiUni": "छपड़ि ढूढै किआ होवै चिकड़ि डुबै हथु ॥५३॥",
        "spanish": "¿Por qué buscar en el charco?, tu mano sólo se hundiría en el fango. (53)",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 15856,
        "baniID": 73,
        "gurmukhi": "PrIdw nµFI kMqu n rwivE vfI QI mueIAwsu ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਨੰਢੀ ਕੰਤੁ ਨ ਰਾਵਿਓ ਵਡੀ ਥੀ ਮੁਈਆਸੁ ॥",
        "english": "Fareed, when she is young, she does not enjoy her Husband. When she grows up, she dies.",
        "punjabi": "hy PrId! ijs juAwn (jIv-) iesq®I ny (prmwqmw-) pqI nw mwixAw auh (jIv-) iesq®I jdoN bu`FI ho ky mr geI ,",
        "punjabiUni": "ਹੇ ਫਰੀਦ! ਜਿਸ ਜੁਆਨ (ਜੀਵ-) ਇਸਤ੍ਰੀ ਨੇ (ਪਰਮਾਤਮਾ-) ਪਤੀ ਨਾ ਮਾਣਿਆ ਉਹ (ਜੀਵ-) ਇਸਤ੍ਰੀ ਜਦੋਂ ਬੁੱਢੀ ਹੋ ਕੇ ਮਰ ਗਈ ,",
        "hindiUni": "फरीदा नंढी कंतु न राविओ वडी थी मुईआसु ॥",
        "spanish": "Farid, cuando está joven, ella no disfruta de su Esposo y cuando crece, muere, ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 15857,
        "baniID": 73,
        "gurmukhi": "Dn kUkyNdI gor myN qY sh nw imlIAwsu ]54]",
        "gurmukhiUni": "ਧਨ ਕੂਕੇਂਦੀ ਗੋਰ ਮੇਂ ਤੈ ਸਹ ਨਾ ਮਿਲੀਆਸੁ ॥੫੪॥",
        "english": "Lying in the grave, the soul-bride cries, \"\"I did not meet You, my Lord.\"\"||54||",
        "punjabi": "kbr ivc qrly lYNdI hY (Bwv, mrn ipCoN jIv pCuqWdw hY) ik hy (pRBU-) pqI! mYN qYƒ (vyly-isr) nwh imlI [54[",
        "punjabiUni": "ਕਬਰ ਵਿਚ ਤਰਲੇ ਲੈਂਦੀ ਹੈ (ਭਾਵ, ਮਰਨ ਪਿਛੋਂ ਜੀਵ ਪਛੁਤਾਂਦਾ ਹੈ) ਕਿ ਹੇ (ਪ੍ਰਭੂ-) ਪਤੀ! ਮੈਂ ਤੈਨੂੰ (ਵੇਲੇ-ਸਿਰ) ਨਾਹ ਮਿਲੀ ।੫੪।",
        "hindiUni": "धन कूकेंदी गोर में तै सह ना मिलीआसु ॥५४॥",
        "spanish": "tendida en la tumba, la novia Alma llora y dice, no te conocí, oh mi Señor. (54)",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 15858,
        "baniID": 73,
        "gurmukhi": "PrIdw isru pilAw dwVI plI muCW BI plIAW ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਸਿਰੁ ਪਲਿਆ ਦਾੜੀ ਪਲੀ ਮੁਛਾਂ ਭੀ ਪਲੀਆਂ ॥",
        "english": "Fareed, your hair has turned grey, your beard has turned grey, and your moustache has turned grey.",
        "punjabi": "hy PrId! isr ic`tw ho igAw hY, dwVHI ic`tI ho geI hY, muCW BI ic`tIAW ho geIAW hn [",
        "punjabiUni": "ਹੇ ਫਰੀਦ! ਸਿਰ ਚਿੱਟਾ ਹੋ ਗਿਆ ਹੈ, ਦਾੜ੍ਹੀ ਚਿੱਟੀ ਹੋ ਗਈ ਹੈ, ਮੁਛਾਂ ਭੀ ਚਿੱਟੀਆਂ ਹੋ ਗਈਆਂ ਹਨ ।",
        "hindiUni": "फरीदा सिरु पलिआ दाड़ी पली मुछाँ भी पलीआँ ॥",
        "spanish": "Farid, tu cabello se ha vuelto gris y tu bigote también, oh mente insana e inconsciente, ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 15859,
        "baniID": 73,
        "gurmukhi": "ry mn gihly bwvly mwxih ikAw rlIAW ]55]",
        "gurmukhiUni": "ਰੇ ਮਨ ਗਹਿਲੇ ਬਾਵਲੇ ਮਾਣਹਿ ਕਿਆ ਰਲੀਆਂ ॥੫੫॥",
        "english": "O my thoughtless and insane mind, why are you indulging in pleasures? ||55||",
        "punjabi": "hy Zwi&l qy kmly mn! (Ajy BI qUµ dunIAw dIAW hI) mOjW ikauN mwx irhw hYN? [55[",
        "punjabiUni": "ਹੇ ਗ਼ਾਫ਼ਿਲ ਤੇ ਕਮਲੇ ਮਨ! (ਅਜੇ ਭੀ ਤੂੰ ਦੁਨੀਆ ਦੀਆਂ ਹੀ) ਮੌਜਾਂ ਕਿਉਂ ਮਾਣ ਰਿਹਾ ਹੈਂ? ।੫੫।",
        "hindiUni": "रे मन गहिले बावले माणहि किआ रलीआँ ॥५५॥",
        "spanish": "¿por qué te dejas llevar por los placeres mundanos? (55)",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 15860,
        "baniID": 73,
        "gurmukhi": "PrIdw koTy Dukxu kyqVw ipr nIdVI invwir ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਕੋਠੇ ਧੁਕਣੁ ਕੇਤੜਾ ਪਿਰ ਨੀਦੜੀ ਨਿਵਾਰਿ ॥",
        "english": "Fareed, how long can you run on the rooftop? You are asleep to your Husband Lord - give it up!",
        "punjabi": "hy PrId! koTy dI dOV ikQoN qk r`b (vwly pwsy) qoN ieh koJI (Z&lq dI) nINd dUr kr dyh [ ",
        "punjabiUni": "ਹੇ ਫਰੀਦ! ਕੋਠੇ ਦੀ ਦੌੜ ਕਿਥੋਂ ਤਕ ਰੱਬ (ਵਾਲੇ ਪਾਸੇ) ਤੋਂ ਇਹ ਕੋਝੀ (ਗ਼ਫ਼ਲਤ ਦੀ) ਨੀਂਦ ਦੂਰ ਕਰ ਦੇਹ । ",
        "hindiUni": "फरीदा कोठे धुकणु केतड़ा पिर नीदड़ी निवारि ॥",
        "spanish": "Farid, ¿qué tanto puedes andar por el techo?, vives dormida para tu Marido. ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 15861,
        "baniID": 73,
        "gurmukhi": "jo idh lDy gwxvy gey ivlwiV ivlwiV ]56]",
        "gurmukhiUni": "ਜੋ ਦਿਹ ਲਧੇ ਗਾਣਵੇ ਗਏ ਵਿਲਾੜਿ ਵਿਲਾੜਿ ॥੫੬॥",
        "english": "The days which were allotted to you are numbered, and they are passing, passing away. ||56||",
        "punjabi": "(aumr dy) jo igxvNy idn imly hoey hn auh CwlW mwr mwr ky mu`kdy jw rhy hn [56[",
        "punjabiUni": "(ਉਮਰ ਦੇ) ਜੋ ਗਿਣਵਂੇ ਦਿਨ ਮਿਲੇ ਹੋਏ ਹਨ ਉਹ ਛਾਲਾਂ ਮਾਰ ਮਾਰ ਕੇ ਮੁੱਕਦੇ ਜਾ ਰਹੇ ਹਨ ।੫੬।",
        "hindiUni": "जो दिह लधे गाणवे गए विलाड़ि विलाड़ि ॥५६॥",
        "spanish": "¡Despierta! Los días que te fueron concedidos están contados y están transcurriendo sin parar. (56)",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 15862,
        "baniID": 73,
        "gurmukhi": "PrIdw koTy mMfp mwVIAw eyqu n lwey icqu ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਕੋਠੇ ਮੰਡਪ ਮਾੜੀਆ ਏਤੁ ਨ ਲਾਏ ਚਿਤੁ ॥",
        "english": "Fareed, houses, mansions and balconies - do not attach your consciousness to these.",
        "punjabi": "hy PrId! (ieh jo qyry) Gr qy mhl-mwVIAW (hn, iehnW dy) ies (islisly) ivc ic`q nwh joV [",
        "punjabiUni": "ਹੇ ਫਰੀਦ! (ਇਹ ਜੋ ਤੇਰੇ) ਘਰ ਤੇ ਮਹਲ-ਮਾੜੀਆਂ (ਹਨ, ਇਹਨਾਂ ਦੇ) ਇਸ (ਸਿਲਸਿਲੇ) ਵਿਚ ਚਿੱਤ ਨਾਹ ਜੋੜ ।",
        "hindiUni": "फरीदा कोठे मंडप माड़ीआ एतु न लाए चितु ॥",
        "spanish": "Farid, casas, mansiones y balcones, no te apegues a ellos, ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 15863,
        "baniID": 73,
        "gurmukhi": "imtI peI AqolvI koie n hosI imqu ]57]",
        "gurmukhiUni": "ਮਿਟੀ ਪਈ ਅਤੋਲਵੀ ਕੋਇ ਨ ਹੋਸੀ ਮਿਤੁ ॥੫੭॥",
        "english": "When these collapse into heaps of dust, none of them will be your friend. ||57||",
        "punjabi": " (mrn qy jdoN kbr ivc qyry au~qy) AqolvIN im`tI peygI qdoN (iehnW ivcoN) koeI BI swQI nhIN bxygw [57[",
        "punjabiUni": " (ਮਰਨ ਤੇ ਜਦੋਂ ਕਬਰ ਵਿਚ ਤੇਰੇ ਉੱਤੇ) ਅਤੋਲਵੀਂ ਮਿੱਟੀ ਪਏਗੀ ਤਦੋਂ (ਇਹਨਾਂ ਵਿਚੋਂ) ਕੋਈ ਭੀ ਸਾਥੀ ਨਹੀਂ ਬਣੇਗਾ ।੫੭।",
        "hindiUni": "मिटी पई अतोलवी कोइ न होसी मितु ॥५७॥",
        "spanish": "cuando todo se colapse y se convierta en polvo, ninguno de ellos te acompañará. (57)",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 15864,
        "baniID": 73,
        "gurmukhi": "PrIdw mMfp mwlu n lwie mrg sqwxI iciq Dir ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਮੰਡਪ ਮਾਲੁ ਨ ਲਾਇ ਮਰਗ ਸਤਾਣੀ ਚਿਤਿ ਧਰਿ ॥",
        "english": "Fareed, do not focus on mansions and wealth; center your consciousness on death, your powerful enemy.",
        "punjabi": "hy PrId! (inrw) mhl-mwVIAW qy Dn ƒ ic`q ivc nwh itkweI r`K, (sB qoN) blI mOq ƒ ic`q ivc r`K (cyqy r`K) [",
        "punjabiUni": "ਹੇ ਫਰੀਦ! (ਨਿਰਾ) ਮਹਲ-ਮਾੜੀਆਂ ਤੇ ਧਨ ਨੂੰ ਚਿੱਤ ਵਿਚ ਨਾਹ ਟਿਕਾਈ ਰੱਖ, (ਸਭ ਤੋਂ) ਬਲੀ ਮੌਤ ਨੂੰ ਚਿੱਤ ਵਿਚ ਰੱਖ (ਚੇਤੇ ਰੱਖ) ।",
        "hindiUni": "फरीदा मंडप मालु न लाइ मरग सताणी चिति धरि ॥",
        "spanish": "Farid, no te enfoques en las mansiones ni en el dinero, concentra tu conciencia en la muerte, tu poderoso enemigo. ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 15865,
        "baniID": 73,
        "gurmukhi": "sweI jwie sm@wil ijQY hI qau vM\\xw ]58]",
        "gurmukhiUni": "ਸਾਈ ਜਾਇ ਸਮੑਾਲਿ ਜਿਥੈ ਹੀ ਤਉ ਵੰਞਣਾ ॥੫੮॥",
        "english": "Remember that place where you must go. ||58||",
        "punjabi": "auh QW BI Xwd r`K Aw^r ƒ qUµ jwxw hY [58[",
        "punjabiUni": "ਉਹ ਥਾਂ ਭੀ ਯਾਦ ਰੱਖ ਆਖ਼ਰ ਨੂੰ ਤੂੰ ਜਾਣਾ ਹੈ ।੫੮।",
        "hindiUni": "साई जाइ सम्मालि जिथै ही तउ वंञणा ॥५८॥",
        "spanish": "Farid, recuerda ese Lugar a donde tienes que ir. (58)",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 15866,
        "baniID": 73,
        "gurmukhi": "PrIdw ijn@I kMmI nwih gux qy kMmVy ivswir ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਜਿਨੑੀ ਕੰਮੀ ਨਾਹਿ ਗੁਣ ਤੇ ਕੰਮੜੇ ਵਿਸਾਰਿ ॥",
        "english": "Fareed, those deeds which do not bring merit - forget about those deeds.",
        "punjabi": "hy PrId! auh koJy kMm C`f dyh, ijnHW kMmW ivc (ijMd vwsqy koeI) lwB nhIN hY, ",
        "punjabiUni": "ਹੇ ਫਰੀਦ! ਉਹ ਕੋਝੇ ਕੰਮ ਛੱਡ ਦੇਹ, ਜਿਨ੍ਹਾਂ ਕੰਮਾਂ ਵਿਚ (ਜਿੰਦ ਵਾਸਤੇ ਕੋਈ) ਲਾਭ ਨਹੀਂ ਹੈ, ",
        "hindiUni": "फरीदा जिन्नी कंमी नाहि गुण ते कंमड़े विसारि ॥",
        "spanish": "Farid, las acciones que no traen Mérito, olvídate de ellas, ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 15867,
        "baniID": 73,
        "gurmukhi": "mqu srimMdw QIvhI sWeI dY drbwir ]59]",
        "gurmukhiUni": "ਮਤੁ ਸਰਮਿੰਦਾ ਥੀਵਹੀ ਸਾਂਈ ਦੈ ਦਰਬਾਰਿ ॥੫੯॥",
        "english": "Otherwise, you shall be put to shame, in the Court of the Lord. ||59||",
        "punjabi": "mqW Ksm (prmwqmw) dy drbwr ivc SrimMdw hoxw pey [59[",
        "punjabiUni": "ਮਤਾਂ ਖਸਮ (ਪਰਮਾਤਮਾ) ਦੇ ਦਰਬਾਰ ਵਿਚ ਸ਼ਰਮਿੰਦਾ ਹੋਣਾ ਪਏ ।੫੯।",
        "hindiUni": "मतु सरमिंदा थीवही साँई दै दरबारि ॥५९॥",
        "spanish": "de otra forma serás puesto en vergüenza en la Corte del Señor. (59)",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 15868,
        "baniID": 73,
        "gurmukhi": "PrIdw swihb dI kir cwkrI idl dI lwih BrWid ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਸਾਹਿਬ ਦੀ ਕਰਿ ਚਾਕਰੀ ਦਿਲ ਦੀ ਲਾਹਿ ਭਰਾਂਦਿ ॥",
        "english": "Fareed, work for your Lord and Master; dispel the doubts of your heart.",
        "punjabi": "hy PrId! (iehnW ‘ivsu gMdlW’ dI ^wqr Awpxy) idl dI Btkxw dUr kr ky mwlk (-pRBU) dI bMdgI kr [",
        "punjabiUni": "ਹੇ ਫਰੀਦ! (ਇਹਨਾਂ ‘ਵਿਸੁ ਗੰਦਲਾਂ’ ਦੀ ਖ਼ਾਤਰ ਆਪਣੇ) ਦਿਲ ਦੀ ਭਟਕਣਾ ਦੂਰ ਕਰ ਕੇ ਮਾਲਕ (-ਪ੍ਰਭੂ) ਦੀ ਬੰਦਗੀ ਕਰ ।",
        "hindiUni": "फरीदा साहिब दी करि चाकरी दिल दी लाहि भराँदि ॥",
        "spanish": "Farid, trabaja para tu Señor y Maestro, disipa las dudas de tu corazón, ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 15869,
        "baniID": 73,
        "gurmukhi": "drvysW no loVIAY ruKW dI jIrWid ]60]",
        "gurmukhiUni": "ਦਰਵੇਸਾਂ ਨੋ ਲੋੜੀਐ ਰੁਖਾਂ ਦੀ ਜੀਰਾਂਦਿ ॥੬੦॥",
        "english": "The dervishes, the humble devotees, have the patient endurance of trees. ||60||",
        "punjabi": " &kIrW ƒ (qW) ru`KW vrgw ijgrw krnw cwhIdw hY [60[",
        "punjabiUni": " ਫ਼ਕੀਰਾਂ ਨੂੰ (ਤਾਂ) ਰੁੱਖਾਂ ਵਰਗਾ ਜਿਗਰਾ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ ।੬੦।",
        "hindiUni": "दरवेसाँ नो लोड़ीऐ रुखाँ दी जीराँदि ॥६०॥",
        "spanish": "los humildes derviches tienen el aguante y la paciencia de los árboles. (60)",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 15870,
        "baniID": 73,
        "gurmukhi": "PrIdw kwly mYfy kpVy kwlw mYfw vysu ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਕਾਲੇ ਮੈਡੇ ਕਪੜੇ ਕਾਲਾ ਮੈਡਾ ਵੇਸੁ ॥",
        "english": "Fareed, my clothes are black, and my outfit is black.",
        "punjabi": "hy PrId! myry k`pVy (qW) kwly hn, myrw vys kwlw hY ,",
        "punjabiUni": "ਹੇ ਫਰੀਦ! ਮੇਰੇ ਕੱਪੜੇ (ਤਾਂ) ਕਾਲੇ ਹਨ, ਮੇਰਾ ਵੇਸ ਕਾਲਾ ਹੈ ,",
        "hindiUni": "फरीदा काले मैडे कपड़े काला मैडा वेसु ॥",
        "spanish": "Farid, mi vestimenta está negra, ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 15871,
        "baniID": 73,
        "gurmukhi": "gunhI BirAw mY iPrw loku khY drvysu ]61]",
        "gurmukhiUni": "ਗੁਨਹੀ ਭਰਿਆ ਮੈ ਫਿਰਾ ਲੋਕੁ ਕਹੈ ਦਰਵੇਸੁ ॥੬੧॥",
        "english": "I wander around full of sins, and yet people call me a dervish - a holy man. ||61||",
        "punjabi": "mYN gunwhW nwl BirAw hoieAw iPrdw hW qy jgq mYƒ &kIr AwKdw hY [61[",
        "punjabiUni": "ਮੈਂ ਗੁਨਾਹਾਂ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਫਿਰਦਾ ਹਾਂ ਤੇ ਜਗਤ ਮੈਨੂੰ ਫ਼ਕੀਰ ਆਖਦਾ ਹੈ ।੬੧।",
        "hindiUni": "गुनही भरिआ मै फिरा लोकु कहै दरवेसु ॥६१॥",
        "spanish": "estoy rodeado de maldad y aún así me llaman Santo. (61)",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 15872,
        "baniID": 73,
        "gurmukhi": "qqI qoie n plvY jy jil tubI dyie ]",
        "gurmukhiUni": "ਤਤੀ ਤੋਇ ਨ ਪਲਵੈ ਜੇ ਜਲਿ ਟੁਬੀ ਦੇਇ ॥",
        "english": "The crop which is burnt will not bloom, even if it is soaked in water.",
        "punjabi": "pwxI ivc sVI hoeI (KyqI iPr) hrI nhIN huMdI, BwvyN (aus KyqI ƒ) pwxI ivc (koeI) fobw dy dyvy [",
        "punjabiUni": "ਪਾਣੀ ਵਿਚ ਸੜੀ ਹੋਈ (ਖੇਤੀ ਫਿਰ) ਹਰੀ ਨਹੀਂ ਹੁੰਦੀ, ਭਾਵੇਂ (ਉਸ ਖੇਤੀ ਨੂੰ) ਪਾਣੀ ਵਿਚ (ਕੋਈ) ਡੋਬਾ ਦੇ ਦੇਵੇ ।",
        "hindiUni": "तती तोइ न पलवै जे जलि टुबी देइ ॥",
        "spanish": "La cosecha que se ha quemado no florecerá, aunque se le llene de agua, ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 15873,
        "baniID": 73,
        "gurmukhi": "PrIdw jo fohwgix rb dI JUrydI JUryie ]62]",
        "gurmukhiUni": "ਫਰੀਦਾ ਜੋ ਡੋਹਾਗਣਿ ਰਬ ਦੀ ਝੂਰੇਦੀ ਝੂਰੇਇ ॥੬੨॥",
        "english": "Fareed, she who is forsaken by her Husband Lord, grieves and laments. ||62||",
        "punjabi": " hy PrId! r`b qoN ivCuVI hoeI hY, auh sdw hI duKI huMdI hY[62[",
        "punjabiUni": " ਹੇ ਫਰੀਦ! ਰੱਬ ਤੋਂ ਵਿਛੁੜੀ ਹੋਈ ਹੈ, ਉਹ ਸਦਾ ਹੀ ਦੁਖੀ ਹੁੰਦੀ ਹੈ।੬੨।",
        "hindiUni": "फरीदा जो डोहागणि रब दी झूरेदी झूरेइ ॥६२॥",
        "spanish": "dice Farid, la que es abandonada por su Esposo, se lamenta y se acongoja. (62)",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 15874,
        "baniID": 73,
        "gurmukhi": "jW kuAwrI qw cwau vIvwhI qW mwmly ]",
        "gurmukhiUni": "ਜਾਂ ਕੁਆਰੀ ਤਾ ਚਾਉ ਵੀਵਾਹੀ ਤਾਂ ਮਾਮਲੇ ॥",
        "english": "When she is a virgin, she is full of desire; but when she is married, then her troubles begin.",
        "punjabi": "jdoN (lVkI) kuAwrI huMdI hY qdoN (aus ƒ ivAwh dw) cwau huMdw hY (pr jdoN) ivAwhI jWdI hY qW jMjwl pY jWdy hn [",
        "punjabiUni": "ਜਦੋਂ (ਲੜਕੀ) ਕੁਆਰੀ ਹੁੰਦੀ ਹੈ ਤਦੋਂ (ਉਸ ਨੂੰ ਵਿਆਹ ਦਾ) ਚਾਉ ਹੁੰਦਾ ਹੈ (ਪਰ ਜਦੋਂ) ਵਿਆਹੀ ਜਾਂਦੀ ਹੈ ਤਾਂ ਜੰਜਾਲ ਪੈ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "जाँ कुआरी ता चाउ वीवाही ताँ मामले ॥",
        "spanish": "Cuando es virgen, está llena de deseos, pero cuando se casa, entonces sus problemas comienzan, ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 15875,
        "baniID": 73,
        "gurmukhi": "PrIdw eyho pCoqwau viq kuAwrI n QIAY ]63]",
        "gurmukhiUni": "ਫਰੀਦਾ ਏਹੋ ਪਛੋਤਾਉ ਵਤਿ ਕੁਆਰੀ ਨ ਥੀਐ ॥੬੩॥",
        "english": "Fareed, she has this one regret, that she cannot be a virgin again. ||63||",
        "punjabi": "hy PrId! (aus vyly) iehI pCuqwvw huMdw hY ik auh muV kuAwrI nhIN ho skdI [63[",
        "punjabiUni": "ਹੇ ਫਰੀਦ! (ਉਸ ਵੇਲੇ) ਇਹੀ ਪਛੁਤਾਵਾ ਹੁੰਦਾ ਹੈ ਕਿ ਉਹ ਮੁੜ ਕੁਆਰੀ ਨਹੀਂ ਹੋ ਸਕਦੀ ।੬੩।",
        "hindiUni": "फरीदा एहो पछोताउ वति कुआरी न थीऐ ॥६३॥",
        "spanish": "dice Farid, ella se arrepiente de que no puede ser virgen otra vez. (63)",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 15876,
        "baniID": 73,
        "gurmukhi": "klr kyrI CpVI Awie aulQy hMJ ]",
        "gurmukhiUni": "ਕਲਰ ਕੇਰੀ ਛਪੜੀ ਆਇ ਉਲਥੇ ਹੰਝ ॥",
        "english": "The swans have landed in a small pond of salt water.",
        "punjabi": "k`lr dI C`prI ivc hMs Aw auqrdy hn, ",
        "punjabiUni": "ਕੱਲਰ ਦੀ ਛੱਪਰੀ ਵਿਚ ਹੰਸ ਆ ਉਤਰਦੇ ਹਨ, ",
        "hindiUni": "कलर केरी छपड़ी आइ उलथे हंझ ॥",
        "spanish": "Los cisnes se han posado en un estanque de agua salada,",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 15877,
        "baniID": 73,
        "gurmukhi": "icMjU boVin@ nw pIvih aufx sMdI fMJ ]64]",
        "gurmukhiUni": "ਚਿੰਜੂ ਬੋੜਨਿੑ ਨਾ ਪੀਵਹਿ ਉਡਣ ਸੰਦੀ ਡੰਝ ॥੬੪॥",
        "english": "They dip in their bills, but do not drink; they fly away, still thirsty. ||64||",
        "punjabi": "cMuJ fobdy hn, (pr, auh mYlw pwxI) nhIN pINdy, auhnW ƒ auQoN au~f jwx dI qWG l`gI rihMdI hY [64[",
        "punjabiUni": "ਚੰੁਝ ਡੋਬਦੇ ਹਨ, (ਪਰ, ਉਹ ਮੈਲਾ ਪਾਣੀ) ਨਹੀਂ ਪੀਂਦੇ, ਉਹਨਾਂ ਨੂੰ ਉਥੋਂ ਉੱਡ ਜਾਣ ਦੀ ਤਾਂਘ ਲੱਗੀ ਰਹਿੰਦੀ ਹੈ ।੬੪।",
        "hindiUni": "चिंजू बोड़नि्ि ना पीवहि उडण संदी डंझ ॥६४॥",
        "spanish": " meten sus cabezas, pero no beben del agua y parten sedientos. (64)",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 15878,
        "baniID": 73,
        "gurmukhi": "hMsu aufir koDRY pieAw loku ivfwrix jwie ]",
        "gurmukhiUni": "ਹੰਸੁ ਉਡਰਿ ਕੋਧ੍ਰੈ ਪਇਆ ਲੋਕੁ ਵਿਡਾਰਣਿ ਜਾਇ ॥",
        "english": "The swans fly away, and land in the fields of grain. The people go to chase them away.",
        "punjabi": "hMs au~f ky koDry dI pYlI ivc jw bYTw qW dunIAw dy bMdy aus ƒ aufwx jWdy hn [",
        "punjabiUni": "ਹੰਸ ਉੱਡ ਕੇ ਕੋਧਰੇ ਦੀ ਪੈਲੀ ਵਿਚ ਜਾ ਬੈਠਾ ਤਾਂ ਦੁਨੀਆ ਦੇ ਬੰਦੇ ਉਸ ਨੂੰ ਉਡਾਣ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "हंसु उडरि कोध्रै पइआ लोकु विडारणि जाइ ॥",
        "spanish": "Ellos parten y aterrizan en un campo de granos y la gente los espanta, ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 15879,
        "baniID": 73,
        "gurmukhi": "gihlw loku n jwxdw hMsu n koDRw Kwie ]65]",
        "gurmukhiUni": "ਗਹਿਲਾ ਲੋਕੁ ਨ ਜਾਣਦਾ ਹੰਸੁ ਨ ਕੋਧ੍ਰਾ ਖਾਇ ॥੬੫॥",
        "english": "The thoughtless people do not know, that the swans do not eat the grain. ||65||",
        "punjabi": " kmlI dunIAw ieh nhIN jwxdI ik hMs koDrw nhIN KWdw [65[",
        "punjabiUni": " ਕਮਲੀ ਦੁਨੀਆ ਇਹ ਨਹੀਂ ਜਾਣਦੀ ਕਿ ਹੰਸ ਕੋਧਰਾ ਨਹੀਂ ਖਾਂਦਾ ।੬੫।",
        "hindiUni": "गहिला लोकु न जाणदा हंसु न कोध्रा खाइ ॥६५॥",
        "spanish": "esos inconscientes no entienden que los cisnes no comen granos. (65)",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 15880,
        "baniID": 73,
        "gurmukhi": "cil cil geIAW pMKIAW ijn@I vswey ql ]",
        "gurmukhiUni": "ਚਲਿ ਚਲਿ ਗਈਆਂ ਪੰਖੀਆਂ ਜਿਨੑੀ ਵਸਾਏ ਤਲ ॥",
        "english": "The birds which lived in the pools have flown away and left.",
        "punjabi": "hy PrId! ijnHW (jIv-) pMCIAW dIAW fwrW ny ies (sMswr-) qlwb ƒ suhwvxw bxwieAw hoieAw hY, auh Awpo AwpxI vwrI (ies ƒ C`f ky) turIAW jw rhIAW hn [",
        "punjabiUni": "ਹੇ ਫਰੀਦ! ਜਿਨ੍ਹਾਂ (ਜੀਵ-) ਪੰਛੀਆਂ ਦੀਆਂ ਡਾਰਾਂ ਨੇ ਇਸ (ਸੰਸਾਰ-) ਤਲਾਬ ਨੂੰ ਸੁਹਾਵਣਾ ਬਣਾਇਆ ਹੋਇਆ ਹੈ, ਉਹ ਆਪੋ ਆਪਣੀ ਵਾਰੀ (ਇਸ ਨੂੰ ਛੱਡ ਕੇ) ਟੁਰੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ ।",
        "hindiUni": "चलि चलि गईआँ पंखीआँ जिन्नी वसाए तल ॥",
        "spanish": "Los pájaros que vivían en los estanques han volado, el estanque también se secará, ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 15881,
        "baniID": 73,
        "gurmukhi": "PrIdw sru BirAw BI clsI Qky kvl iekl ]66]",
        "gurmukhiUni": "ਫਰੀਦਾ ਸਰੁ ਭਰਿਆ ਭੀ ਚਲਸੀ ਥਕੇ ਕਵਲ ਇਕਲ ॥੬੬॥",
        "english": "Fareed, the overflowing pool shall also pass away, and only the lotus flowers shall remain. ||66||",
        "punjabi": "srovr BI su`k jwiegw qy ip`Cy rhy hoey iek`ly kaul Pul BI kumlw jwxgy [66[",
        "punjabiUni": "ਸਰੋਵਰ ਭੀ ਸੁੱਕ ਜਾਇਗਾ ਤੇ ਪਿੱਛੇ ਰਹੇ ਹੋਏ ਇਕੱਲੇ ਕਉਲ ਫੁਲ ਭੀ ਕੁਮਲਾ ਜਾਣਗੇ ।੬੬।",
        "hindiUni": "फरीदा सरु भरिआ भी चलसी थके कवल इकल ॥६६॥",
        "spanish": "y sólo la Flor de Loto permanecerá. (66)",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 15882,
        "baniID": 73,
        "gurmukhi": "PrIdw iet isrwxy Buie svxu kIVw liVE mwis ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਇਟ ਸਿਰਾਣੇ ਭੁਇ ਸਵਣੁ ਕੀੜਾ ਲੜਿਓ ਮਾਸਿ ॥",
        "english": "Fareed, a stone will be your pillow, and the earth will be your bed. The worms shall eat into your flesh.",
        "punjabi": "hy PrId! isr hyT ie`t hovygI, DrqI ivc (Bwv, qUµ kbr ivc) su`qw ipAw hovyNgw,  ipMfy ivc kIVy qurdy hoxgy [ ",
        "punjabiUni": "ਹੇ ਫਰੀਦ! ਸਿਰ ਹੇਠ ਇੱਟ ਹੋਵੇਗੀ, ਧਰਤੀ ਵਿਚ (ਭਾਵ, ਤੂੰ ਕਬਰ ਵਿਚ) ਸੁੱਤਾ ਪਿਆ ਹੋਵੇਂਗਾ,  ਪਿੰਡੇ ਵਿਚ ਕੀੜੇ ਤੁਰਦੇ ਹੋਣਗੇ । ",
        "hindiUni": "फरीदा इट सिराणे भुइ सवणु कीड़ा लड़िओ मासि ॥",
        "spanish": "Farid, una piedra será tu almohada y la tierra será tu cama y los gusanos se comerán tu carne, ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 15883,
        "baniID": 73,
        "gurmukhi": "kyqiVAw jug vwpry iekqu pieAw pwis ]67]",
        "gurmukhiUni": "ਕੇਤੜਿਆ ਜੁਗ ਵਾਪਰੇ ਇਕਤੁ ਪਇਆ ਪਾਸਿ ॥੬੭॥",
        "english": "Countless ages will pass, and you will still be lying on one side. ||67||",
        "punjabi": "ie`ko pwsy ipAW Fyr lMmw smW lMG jwiegw (qdoN qYƒ iksy jgwxw nhIN, hux qW Zwi&l ho ky nw sauN) [67[",
        "punjabiUni": "ਇੱਕੋ ਪਾਸੇ ਪਿਆਂ ਢੇਰ ਲੰਮਾ ਸਮਾਂ ਲੰਘ ਜਾਇਗਾ (ਤਦੋਂ ਤੈਨੂੰ ਕਿਸੇ ਜਗਾਣਾ ਨਹੀਂ, ਹੁਣ ਤਾਂ ਗ਼ਾਫ਼ਿਲ ਹੋ ਕੇ ਨਾ ਸਉਂ) ।੬੭।",
        "hindiUni": "केतड़िआ जुग वापरे इकतु पइआ पासि ॥६७॥",
        "spanish": "muchas épocas pasarán, y seguirás ahí acostado. (67)",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 15884,
        "baniID": 73,
        "gurmukhi": "PrIdw BMnI GVI svMnvI tutI nwgr lju ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਭੰਨੀ ਘੜੀ ਸਵੰਨਵੀ ਟੁਟੀ ਨਾਗਰ ਲਜੁ ॥",
        "english": "Fareed, your beautiful body shall break apart, and the subtle thread of the breath shall be snapped.",
        "punjabi": "hy PrId! sMudr rMg vwlw BWfw B`j igAw hY (Aqy suAwsW dI) sohxI l`j tu`t geI hY? ",
        "punjabiUni": "ਹੇ ਫਰੀਦ! ਸੰੁਦਰ ਰੰਗ ਵਾਲਾ ਭਾਂਡਾ ਭੱਜ ਗਿਆ ਹੈ (ਅਤੇ ਸੁਆਸਾਂ ਦੀ) ਸੋਹਣੀ ਲੱਜ ਟੁੱਟ ਗਈ ਹੈ? ",
        "hindiUni": "फरीदा भंनी घड़ी सवंनवी टुटी नागर लजु ॥",
        "spanish": "Farid, tu bello cuerpo se destruirá, y el sutil hilo de la respiración se romperá, ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 15885,
        "baniID": 73,
        "gurmukhi": "AjrweIlu Prysqw kY Gir nwTI Aju ]68]",
        "gurmukhiUni": "ਅਜਰਾਈਲੁ ਫਰੇਸਤਾ ਕੈ ਘਰਿ ਨਾਠੀ ਅਜੁ ॥੬੮॥",
        "english": "In which house will the Messenger of Death be a guest today? ||68||",
        "punjabi": "A`j iks dy Gr (mOq dw) &irsqw AzrweIl pRwhuxw hY? qW ƒ ikauN Zwi&l ho ky su`qw ipAw hYN? [68[",
        "punjabiUni": "ਅੱਜ ਕਿਸ ਦੇ ਘਰ (ਮੌਤ ਦਾ) ਫ਼ਰਿਸਤਾ ਅਜ਼ਰਾਈਲ ਪ੍ਰਾਹੁਣਾ ਹੈ? ਤਾਂ ਨੂੰ ਕਿਉਂ ਗ਼ਾਫ਼ਿਲ ਹੋ ਕੇ ਸੁੱਤਾ ਪਿਆ ਹੈਂ? ।੬੮।",
        "hindiUni": "अजराईलु फरेसता कै घरि नाठी अजु ॥६८॥",
        "spanish": "¿en qué casa estará de invitado el mensajero de la muerte el día de hoy? (68)",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 15886,
        "baniID": 73,
        "gurmukhi": "PrIdw BMnI GVI svMnvI tUtI nwgr lju ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਭੰਨੀ ਘੜੀ ਸਵੰਨਵੀ ਟੂਟੀ ਨਾਗਰ ਲਜੁ ॥",
        "english": "Fareed, your beautiful body shall break apart, and the subtle thread of the breath shall be snapped.",
        "punjabi": "hy PrId! (vyK, iks dw srIr-rUp) sohxy rMg vwlw BWfw B`j igAw hY (qy suAwsW-rUp) sohxI l`j tu`t geI hY?",
        "punjabiUni": "ਹੇ ਫਰੀਦ! (ਵੇਖ, ਕਿਸ ਦਾ ਸਰੀਰ-ਰੂਪ) ਸੋਹਣੇ ਰੰਗ ਵਾਲਾ ਭਾਂਡਾ ਭੱਜ ਗਿਆ ਹੈ (ਤੇ ਸੁਆਸਾਂ-ਰੂਪ) ਸੋਹਣੀ ਲੱਜ ਟੁੱਟ ਗਈ ਹੈ?",
        "hindiUni": "फरीदा भंनी घड़ी सवंनवी टूटी नागर लजु ॥",
        "spanish": "Farid, tu bello cuerpo se destruirá y el sutil hilo de la respiración se romperá, ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 15887,
        "baniID": 73,
        "gurmukhi": "jo sjx Buie Bwru Qy sy ikau Awvih Aju ]69]",
        "gurmukhiUni": "ਜੋ ਸਜਣ ਭੁਇ ਭਾਰੁ ਥੇ ਸੇ ਕਿਉ ਆਵਹਿ ਅਜੁ ॥੬੯॥",
        "english": "Those friends who were a burden on the earth - how can they come today? ||69||",
        "punjabi": "ijhVy Brw (nmwz vloN Zwi&l ho ky) DrqI auqy (inrw) Bwr hI bxy rhy, auhnW ƒ mn`uKw jnm vwlw ieh smw iPr nhIN imlygw [69[",
        "punjabiUni": "ਜਿਹੜੇ ਭਰਾ (ਨਮਾਜ਼ ਵਲੋਂ ਗ਼ਾਫ਼ਿਲ ਹੋ ਕੇ) ਧਰਤੀ ਉਤੇ (ਨਿਰਾ) ਭਾਰ ਹੀ ਬਣੇ ਰਹੇ, ਉਹਨਾਂ ਨੂੰ ਮਨੱੁਖਾ ਜਨਮ ਵਾਲਾ ਇਹ ਸਮਾ ਫਿਰ ਨਹੀਂ ਮਿਲੇਗਾ ।੬੯।",
        "hindiUni": "जो सजण भुइ भारु थे से किउ आवहि अजु ॥६९॥",
        "spanish": "¿en qué casa estará de invitado el mensajero de la muerte el día de hoy?, los que fueron una carga en la tierra, ¿cómo pueden venir hoy? (69)",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 15888,
        "baniID": 73,
        "gurmukhi": "PrIdw by invwjw kuiqAw eyh n BlI rIiq ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਬੇ ਨਿਵਾਜਾ ਕੁਤਿਆ ਏਹ ਨ ਭਲੀ ਰੀਤਿ ॥",
        "english": "Fareed: O faithless dog, this is not a good way of life.",
        "punjabi": "jo kdy BI G`t qoN G`t pMj vyly r`b ƒ Xwd nhIN krdy auh ku`iqAW (smwn) hn, auhnW dw ieh jIaUx dw qrIkw cMgw nhIN ikhw jw skdw [",
        "punjabiUni": "ਜੋ ਕਦੇ ਭੀ ਘੱਟ ਤੋਂ ਘੱਟ ਪੰਜ ਵੇਲੇ ਰੱਬ ਨੂੰ ਯਾਦ ਨਹੀਂ ਕਰਦੇ ਉਹ ਕੁੱਤਿਆਂ (ਸਮਾਨ) ਹਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਜੀਊਣ ਦਾ ਤਰੀਕਾ ਚੰਗਾ ਨਹੀਂ ਕਿਹਾ ਜਾ ਸਕਦਾ ।",
        "hindiUni": "फरीदा बे निवाजा कुतिआ एह न भली रीति ॥",
        "spanish": "Farid, oh perro sin fe, este no es un buen modo de vida, ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 15889,
        "baniID": 73,
        "gurmukhi": "kbhI cil n AwieAw pMjy vKq msIiq ]70]",
        "gurmukhiUni": "ਕਬਹੀ ਚਲਿ ਨ ਆਇਆ ਪੰਜੇ ਵਖਤ ਮਸੀਤਿ ॥੭੦॥",
        "english": "You never come to the mosque for your five daily prayers. ||70||",
        "punjabi": "hy PrId! jo bMdy inmwz nhIN pVHdy (Bwv, jo bMdgI vloN Zwi&l hn) jo kdy BI au~dm kr ky pMjy vyly msIq nhIN AwauNdy[70[",
        "punjabiUni": "ਹੇ ਫਰੀਦ! ਜੋ ਬੰਦੇ ਨਿਮਾਜ਼ ਨਹੀਂ ਪੜ੍ਹਦੇ (ਭਾਵ, ਜੋ ਬੰਦਗੀ ਵਲੋਂ ਗ਼ਾਫ਼ਿਲ ਹਨ) ਜੋ ਕਦੇ ਭੀ ਉੱਦਮ ਕਰ ਕੇ ਪੰਜੇ ਵੇਲੇ ਮਸੀਤ ਨਹੀਂ ਆਉਂਦੇ।੭੦।",
        "hindiUni": "कबही चलि न आइआ पंजे वखत मसीति ॥७०॥",
        "spanish": "nunca vienes a la mezquita para hacer tus cinco oraciones. (70)",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 15890,
        "baniID": 73,
        "gurmukhi": "auTu PrIdw aujU swij subh invwj gujwir ]",
        "gurmukhiUni": "ਉਠੁ ਫਰੀਦਾ ਉਜੂ ਸਾਜਿ ਸੁਬਹ ਨਿਵਾਜ ਗੁਜਾਰਿ ॥",
        "english": "Rise up, Fareed, and cleanse yourself; chant your morning prayer.",
        "punjabi": "hy PrId! au~T, mUMh h`Q Do, qy svyr dI inmwz pVH [",
        "punjabiUni": "ਹੇ ਫਰੀਦ! ਉੱਠ, ਮੂੰਹ ਹੱਥ ਧੋ, ਤੇ ਸਵੇਰ ਦੀ ਨਿਮਾਜ਼ ਪੜ੍ਹ ।",
        "hindiUni": "उठु फरीदा उजू साजि सुबह निवाज गुजारि ॥",
        "spanish": "Levántate, dice Farid, y limpia tu ser, realiza tus oraciones de la mañana, ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 15891,
        "baniID": 73,
        "gurmukhi": "jo isru sWeI nw invY so isru kip auqwir ]71]",
        "gurmukhiUni": "ਜੋ ਸਿਰੁ ਸਾਂਈ ਨਾ ਨਿਵੈ ਸੋ ਸਿਰੁ ਕਪਿ ਉਤਾਰਿ ॥੭੧॥",
        "english": "The head which does not bow to the Lord - chop off and remove that head. ||71||",
        "punjabi": "jo isr mwlk-r`b A`gy nhIN inaUNdw, auh isr k`t ky lwh dyh [71[",
        "punjabiUni": "ਜੋ ਸਿਰ ਮਾਲਕ-ਰੱਬ ਅੱਗੇ ਨਹੀਂ ਨਿਊਂਦਾ, ਉਹ ਸਿਰ ਕੱਟ ਕੇ ਲਾਹ ਦੇਹ ।੭੧।",
        "hindiUni": "जो सिरु साँई ना निवै सो सिरु कपि उतारि ॥७१॥",
        "spanish": "y esa cabeza que no se postra ante el Señor, córtala y remuévela. (71)",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 15892,
        "baniID": 73,
        "gurmukhi": "jo isru sweI nw invY so isru kIjY kWie ]",
        "gurmukhiUni": "ਜੋ ਸਿਰੁ ਸਾਈ ਨਾ ਨਿਵੈ ਸੋ ਸਿਰੁ ਕੀਜੈ ਕਾਂਇ ॥",
        "english": "That head which does not bow to the Lord - what is to be done with that head?",
        "punjabi": " jo isr (bMdgI ivc) mwlk-r`b A`gy nhIN inaUNdw, aus isr dw koeI lwB nhIN [",
        "punjabiUni": " ਜੋ ਸਿਰ (ਬੰਦਗੀ ਵਿਚ) ਮਾਲਕ-ਰੱਬ ਅੱਗੇ ਨਹੀਂ ਨਿਊਂਦਾ, ਉਸ ਸਿਰ ਦਾ ਕੋਈ ਲਾਭ ਨਹੀਂ ।",
        "hindiUni": "जो सिरु साई ना निवै सो सिरु कीजै काँइ ॥",
        "spanish": "¿Qué se puede hacer con esa cabeza que no se postra ante el Señor?, ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 15893,
        "baniID": 73,
        "gurmukhi": "kuMny hyiT jlweIAY bwlx sMdY Qwie ]72]",
        "gurmukhiUni": "ਕੁੰਨੇ ਹੇਠਿ ਜਲਾਈਐ ਬਾਲਣ ਸੰਦੈ ਥਾਇ ॥੭੨॥",
        "english": "Put it in the fireplace, instead of firewood. ||72||",
        "punjabi": "aus isr ƒ hWfI hyT bwlx dy QW bwl dyxw cwhIey (Bwv, aus AwkVy hoey isr ƒ su`kI l`kVI hI smJo) [72[",
        "punjabiUni": "ਉਸ ਸਿਰ ਨੂੰ ਹਾਂਡੀ ਹੇਠ ਬਾਲਣ ਦੇ ਥਾਂ ਬਾਲ ਦੇਣਾ ਚਾਹੀਏ (ਭਾਵ, ਉਸ ਆਕੜੇ ਹੋਏ ਸਿਰ ਨੂੰ ਸੁੱਕੀ ਲੱਕੜੀ ਹੀ ਸਮਝੋ) ।੭੨।",
        "hindiUni": "कुँने हेठि जलाईऐ बालण संदै थाइ ॥७२॥",
        "spanish": "ponla en la chimenea en vez de en la hoguera. (72)",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 15894,
        "baniID": 73,
        "gurmukhi": "PrIdw ikQY qYfy mwipAw ijn@I qU jixEih ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਕਿਥੈ ਤੈਡੇ ਮਾਪਿਆ ਜਿਨੑੀ ਤੂ ਜਣਿਓਹਿ ॥",
        "english": "Fareed, where are your mother and father, who gave birth to you?",
        "punjabi": "hy PrId! qyry (Awpxy) mwpy ik`Qy hn, ijnHW qYƒ jMimAw sI [",
        "punjabiUni": "ਹੇ ਫਰੀਦ! ਤੇਰੇ (ਆਪਣੇ) ਮਾਪੇ ਕਿੱਥੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਤੈਨੂੰ ਜੰਮਿਆ ਸੀ ।",
        "hindiUni": "फरीदा किथै तैडे मापिआ जिन्नी तू जणिओहि ॥",
        "spanish": "Farid, ¿dónde está tu madre y tu padre? ¿De quién naciste en el mundo? ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 15895,
        "baniID": 73,
        "gurmukhi": "qY pwshu Eie lid gey qUM AjY n pqIxoih ]73]",
        "gurmukhiUni": "ਤੈ ਪਾਸਹੁ ਓਇ ਲਦਿ ਗਏ ਤੂੰ ਅਜੈ ਨ ਪਤੀਣੋਹਿ ॥੭੩॥",
        "english": "They have left you, but even so, you are not convinced that you shall also have to go. ||73||",
        "punjabi": " auh qyry mwpy qyry pwsoN kdy dy cly gey hn [ qYƒ Ajy BI XkIn nhIN AwieAw [73[",
        "punjabiUni": " ਉਹ ਤੇਰੇ ਮਾਪੇ ਤੇਰੇ ਪਾਸੋਂ ਕਦੇ ਦੇ ਚਲੇ ਗਏ ਹਨ । ਤੈਨੂੰ ਅਜੇ ਭੀ ਯਕੀਨ ਨਹੀਂ ਆਇਆ ।੭੩।",
        "hindiUni": "तै पासहु ओइ लदि गए तूँ अजै न पतीणोहि ॥७३॥",
        "spanish": "Ellos se han ido y aún así no quieres aceptar que también te tienes que ir. (73)",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 15896,
        "baniID": 73,
        "gurmukhi": "PrIdw mnu mYdwnu kir toey itby lwih ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਮਨੁ ਮੈਦਾਨੁ ਕਰਿ ਟੋਏ ਟਿਬੇ ਲਾਹਿ ॥",
        "english": "Fareed, flatten out your mind; smooth out the hills and valleys.",
        "punjabi": " hy PrId! mn ƒ p`Drw kr dyh (Aqy ies dy) au~cy nIvyN QW dUr kr dyh, ",
        "punjabiUni": " ਹੇ ਫਰੀਦ! ਮਨ ਨੂੰ ਪੱਧਰਾ ਕਰ ਦੇਹ (ਅਤੇ ਇਸ ਦੇ) ਉੱਚੇ ਨੀਵੇਂ ਥਾਂ ਦੂਰ ਕਰ ਦੇਹ, ",
        "hindiUni": "फरीदा मनु मैदानु करि टोए टिबे लाहि ॥",
        "spanish": "Farid, tranquilízate, ya no hay montañas en el camino, ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 15897,
        "baniID": 73,
        "gurmukhi": "AgY mUil n AwvsI dojk sMdI Bwih ]74]",
        "gurmukhiUni": "ਅਗੈ ਮੂਲਿ ਨ ਆਵਸੀ ਦੋਜਕ ਸੰਦੀ ਭਾਹਿ ॥੭੪॥",
        "english": "Hereafter, the fires of hell shall not even approach you. ||74||",
        "punjabi": "qyry jIvn-s&r ivc dozk dI A`g iblkul nhIN AwvygI[74[",
        "punjabiUni": "ਤੇਰੇ ਜੀਵਨ-ਸਫ਼ਰ ਵਿਚ ਦੋਜ਼ਕ ਦੀ ਅੱਗ ਬਿਲਕੁਲ ਨਹੀਂ ਆਵੇਗੀ।੭੪।",
        "hindiUni": "अगै मूलि न आवसी दोजक संदी भाहि ॥७४॥",
        "spanish": "de aquí en adelante el fuego de tus pasiones ni siquiera se te acercará. (74)",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 15898,
        "baniID": 73,
        "gurmukhi": "mhlw 5 ]",
        "gurmukhiUni": "ਮਹਲਾ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "महला ५ ॥",
        "spanish": "Mejl Guru Aryan Dev, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 13
    },
    {
        "id": 15899,
        "baniID": 73,
        "gurmukhi": "PrIdw Kwlku Klk mih Klk vsY rb mwih ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਖਾਲਕੁ ਖਲਕ ਮਹਿ ਖਲਕ ਵਸੈ ਰਬ ਮਾਹਿ ॥",
        "english": "Fareed, the Creator is in the Creation, and the Creation abides in God.",
        "punjabi": "hy PrId! prmwqmw (swrI) ^lkq ivc mOjUd hY, Aqy ^lkq prmwqmw ivc v`s rhI hY [",
        "punjabiUni": "ਹੇ ਫਰੀਦ! ਪਰਮਾਤਮਾ (ਸਾਰੀ) ਖ਼ਲਕਤ ਵਿਚ ਮੌਜੂਦ ਹੈ, ਅਤੇ ਖ਼ਲਕਤ ਪਰਮਾਤਮਾ ਵਿਚ ਵੱਸ ਰਹੀ ਹੈ ।",
        "hindiUni": "फरीदा खालकु खलक महि खलक वसै रब माहि ॥",
        "spanish": "Farid, el Creador está en la Creación y la creación habita en Dios, ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 15900,
        "baniID": 73,
        "gurmukhi": "mMdw iks no AwKIAY jW iqsu ibnu koeI nwih ]75]",
        "gurmukhiUni": "ਮੰਦਾ ਕਿਸ ਨੋ ਆਖੀਐ ਜਾਂ ਤਿਸੁ ਬਿਨੁ ਕੋਈ ਨਾਹਿ ॥੭੫॥",
        "english": "Whom can we call bad? There is none without Him. ||75||",
        "punjabi": " jdoN (ikqy BI) aus prmwqmw qoN ibnw hor dUjw nhIN hY, qW iks jIv ƒ BYVw ikhw jwey?[75[",
        "punjabiUni": " ਜਦੋਂ (ਕਿਤੇ ਭੀ) ਉਸ ਪਰਮਾਤਮਾ ਤੋਂ ਬਿਨਾ ਹੋਰ ਦੂਜਾ ਨਹੀਂ ਹੈ, ਤਾਂ ਕਿਸ ਜੀਵ ਨੂੰ ਭੈੜਾ ਕਿਹਾ ਜਾਏ?।੭੫।",
        "hindiUni": "मंदा किस नो आखीऐ जाँ तिसु बिनु कोई नाहि ॥७५॥",
        "spanish": "¿a quién le podemos llamar malo? No existe nada sin Él. (75)",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 15901,
        "baniID": 73,
        "gurmukhi": "PrIdw ij idih nwlw kipAw jy glu kpih cuK ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਜਿ ਦਿਹਿ ਨਾਲਾ ਕਪਿਆ ਜੇ ਗਲੁ ਕਪਹਿ ਚੁਖ ॥",
        "english": "Fareed, if on that day when my umbilical cord was cut, my throat had been cut instead,",
        "punjabi": " hy PrId! (AwK—) (hy dweI!) ijs idn myrw nwVU k`itAw sI, jy rqw ku myrw gl v`F dyNdIEN, ",
        "punjabiUni": " ਹੇ ਫਰੀਦ! (ਆਖ—) (ਹੇ ਦਾਈ!) ਜਿਸ ਦਿਨ ਮੇਰਾ ਨਾੜੂ ਕੱਟਿਆ ਸੀ, ਜੇ ਰਤਾ ਕੁ ਮੇਰਾ ਗਲ ਵੱਢ ਦੇਂਦੀਓਂ, ",
        "hindiUni": "फरीदा जि दिहि नाला कपिआ जे गलु कपहि चुख ॥",
        "spanish": "Farid, si ese día en que mi cordón umbilical fue cortado, ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 15902,
        "baniID": 73,
        "gurmukhi": "pvin n ieqI mwmly shW n ieqI duK ]76]",
        "gurmukhiUni": "ਪਵਨਿ ਨ ਇਤੀ ਮਾਮਲੇ ਸਹਾਂ ਨ ਇਤੀ ਦੁਖ ॥੭੬॥",
        "english": "I would not have fallen into so many troubles, or undergone so many hardships. ||76||",
        "punjabi": "nwh ieqny JMbyly pYNdy Aqy nwh hI mYN ieqny du`K shwrdw [76[",
        "punjabiUni": "ਨਾਹ ਇਤਨੇ ਝੰਬੇਲੇ ਪੈਂਦੇ ਅਤੇ ਨਾਹ ਹੀ ਮੈਂ ਇਤਨੇ ਦੁੱਖ ਸਹਾਰਦਾ ।੭੬।",
        "hindiUni": "पवनि न इती मामले सहाँ न इती दुख ॥७६॥",
        "spanish": "mi cabeza hubiera sido cortada en vez, no hubiera caído en tantos problemas, ni enfrentado tantas dificultades. (76)",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 15903,
        "baniID": 73,
        "gurmukhi": "cbx clx rqMn sy suxIAr bih gey ]",
        "gurmukhiUni": "ਚਬਣ ਚਲਣ ਰਤੰਨ ਸੇ ਸੁਣੀਅਰ ਬਹਿ ਗਏ ॥",
        "english": "My teeth, feet, eyes and ears have stopped working.",
        "punjabi": "auh dMd, l`qW, A`KW qy kMn (ijnHW dy mwx dy ieh toey it`by bxy sn) kMm krnoN rih gey hn [ ",
        "punjabiUni": "ਉਹ ਦੰਦ, ਲੱਤਾਂ, ਅੱਖਾਂ ਤੇ ਕੰਨ (ਜਿਨ੍ਹਾਂ ਦੇ ਮਾਣ ਦੇ ਇਹ ਟੋਏ ਟਿੱਬੇ ਬਣੇ ਸਨ) ਕੰਮ ਕਰਨੋਂ ਰਹਿ ਗਏ ਹਨ । ",
        "hindiUni": "चबण चलण रतंन से सुणीअर बहि गए ॥",
        "spanish": "Mis dientes, pies, ojos y oídos han dejado de funcionar, mi cuerpo se retuerce, ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 15904,
        "baniID": 73,
        "gurmukhi": "hyVy muqI Dwh sy jwnI cil gey ]77]",
        "gurmukhiUni": "ਹੇੜੇ ਮੁਤੀ ਧਾਹ ਸੇ ਜਾਨੀ ਚਲਿ ਗਏ ॥੭੭॥",
        "english": "My body cries out, \"\"Those whom I knew have left me!\"\"||77||",
        "punjabi": "srIr ny Fwh mwrI hY auh im`qr qur gey hn (Bwv, kMm dyxoN rih gey hn, ijnHW qy mYƒ mwx sI) [77[",
        "punjabiUni": "ਸਰੀਰ ਨੇ ਢਾਹ ਮਾਰੀ ਹੈ ਉਹ ਮਿੱਤਰ ਤੁਰ ਗਏ ਹਨ (ਭਾਵ, ਕੰਮ ਦੇਣੋਂ ਰਹਿ ਗਏ ਹਨ, ਜਿਨ੍ਹਾਂ ਤੇ ਮੈਨੂੰ ਮਾਣ ਸੀ) ।੭੭।",
        "hindiUni": "हेड़े मुती धाह से जानी चलि गए ॥७७॥",
        "spanish": "aquellos a quienes conocía se han ido. (77)",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 15905,
        "baniID": 73,
        "gurmukhi": "PrIdw bury dw Blw kir gusw min n hFwie ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਬੁਰੇ ਦਾ ਭਲਾ ਕਰਿ ਗੁਸਾ ਮਨਿ ਨ ਹਢਾਇ ॥",
        "english": "Fareed, answer evil with goodness; do not fill your mind with anger.",
        "punjabi": " hy PrId! burweI krn vwly nwl BI BlweI kr [ gu`sw mn ivc nwh Awaux dyh [",
        "punjabiUni": " ਹੇ ਫਰੀਦ! ਬੁਰਾਈ ਕਰਨ ਵਾਲੇ ਨਾਲ ਭੀ ਭਲਾਈ ਕਰ । ਗੁੱਸਾ ਮਨ ਵਿਚ ਨਾਹ ਆਉਣ ਦੇਹ ।",
        "hindiUni": "फरीदा बुरे दा भला करि गुसा मनि न हढाइ ॥",
        "spanish": "Dice Farid, respóndele a la maldad con bondad, no llenes tu mente de enojo, ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 15906,
        "baniID": 73,
        "gurmukhi": "dyhI rogu n lgeI plY sBu ikCu pwie ]78]",
        "gurmukhiUni": "ਦੇਹੀ ਰੋਗੁ ਨ ਲਗਈ ਪਲੈ ਸਭੁ ਕਿਛੁ ਪਾਇ ॥੭੮॥",
        "english": "Your body shall not suffer from any disease, and you shall obtain everything. ||78||",
        "punjabi": " srIr ƒ koeI rog nhIN l`gdw Aqy hryk pdwrQ (Bwv, cMgw gux) sWiBAw rihMdw hY [78[",
        "punjabiUni": " ਸਰੀਰ ਨੂੰ ਕੋਈ ਰੋਗ ਨਹੀਂ ਲੱਗਦਾ ਅਤੇ ਹਰੇਕ ਪਦਾਰਥ (ਭਾਵ, ਚੰਗਾ ਗੁਣ) ਸਾਂਭਿਆ ਰਹਿੰਦਾ ਹੈ ।੭੮।",
        "hindiUni": "देही रोगु न लगई पलै सभु किछु पाइ ॥७८॥",
        "spanish": "tu cuerpo no sufrirá de ninguna enfermedad y obtendrás todo. (78)",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 15907,
        "baniID": 73,
        "gurmukhi": "PrIdw pMK prwhuxI dunI suhwvw bwgu ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਪੰਖ ਪਰਾਹੁਣੀ ਦੁਨੀ ਸੁਹਾਵਾ ਬਾਗੁ ॥",
        "english": "Fareed, the bird is a guest in this beautiful world-garden.",
        "punjabi": "hy PrId! ieh dunIAw (iek) sohxw bwZ hY ,pMCIAW dI fwr prwhuxI hY [ ",
        "punjabiUni": "ਹੇ ਫਰੀਦ! ਇਹ ਦੁਨੀਆ (ਇਕ) ਸੋਹਣਾ ਬਾਗ਼ ਹੈ ,ਪੰਛੀਆਂ ਦੀ ਡਾਰ ਪਰਾਹੁਣੀ ਹੈ । ",
        "hindiUni": "फरीदा पंख पराहुणी दुनी सुहावा बागु ॥",
        "spanish": "Farid, el pájaro es un invitado en el bello jardín del mundo, ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 15908,
        "baniID": 73,
        "gurmukhi": "naubiq vjI subh isau clx kw kir swju ]79]",
        "gurmukhiUni": "ਨਉਬਤਿ ਵਜੀ ਸੁਬਹ ਸਿਉ ਚਲਣ ਕਾ ਕਰਿ ਸਾਜੁ ॥੭੯॥",
        "english": "The morning drums are beating - get ready to leave! ||79||",
        "punjabi": " jdoN svyr dw DONsw v`jw (sB ny izMdgI dI rwq k`t ky qur jwxw hY) [ (hy PrId! ieh ‘toey it`by’ dUr kr, qy qUµ BI) qurn dI iqAwrI kr [79[",
        "punjabiUni": " ਜਦੋਂ ਸਵੇਰ ਦਾ ਧੌਂਸਾ ਵੱਜਾ (ਸਭ ਨੇ ਜ਼ਿੰਦਗੀ ਦੀ ਰਾਤ ਕੱਟ ਕੇ ਤੁਰ ਜਾਣਾ ਹੈ) । (ਹੇ ਫਰੀਦ! ਇਹ ‘ਟੋਏ ਟਿੱਬੇ’ ਦੂਰ ਕਰ, ਤੇ ਤੂੰ ਭੀ) ਤੁਰਨ ਦੀ ਤਿਆਰੀ ਕਰ ।੭੯।",
        "hindiUni": "नउबति वजी सुबह सिउ चलण का करि साजु ॥७९॥",
        "spanish": "las campanas de la mañana están sonando, prepárate para ir. (79)",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 15909,
        "baniID": 73,
        "gurmukhi": "PrIdw rwiq kQUrI vMfIAY suiqAw imlY n Bwau ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਰਾਤਿ ਕਥੂਰੀ ਵੰਡੀਐ ਸੁਤਿਆ ਮਿਲੈ ਨ ਭਾਉ ॥",
        "english": "Fareed, musk is released at night. Those who are sleeping do not receive their share.",
        "punjabi": "hy PrId! (auh iqAwrI rwq ƒ hI ho skdI hY) rwiq (dI iekWq) ivc ksqUrI vMfIdI hY jo su`qy rihx auhnW ƒ (ies ivcoN) ih`sw nhIN imldw [ ",
        "punjabiUni": "ਹੇ ਫਰੀਦ! (ਉਹ ਤਿਆਰੀ ਰਾਤ ਨੂੰ ਹੀ ਹੋ ਸਕਦੀ ਹੈ) ਰਾਤਿ (ਦੀ ਇਕਾਂਤ) ਵਿਚ ਕਸਤੂਰੀ ਵੰਡੀਦੀ ਹੈ ਜੋ ਸੁੱਤੇ ਰਹਿਣ ਉਹਨਾਂ ਨੂੰ (ਇਸ ਵਿਚੋਂ) ਹਿੱਸਾ ਨਹੀਂ ਮਿਲਦਾ । ",
        "hindiUni": "फरीदा राति कथूरी वंडीऐ सुतिआ मिलै न भाउ ॥",
        "spanish": "Farid, el aroma de Musgo sale de noche, y quien se encuentra dormido no se le impregna, ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 15910,
        "baniID": 73,
        "gurmukhi": "ijMn@w nYx nˆØIdRwvly iqMn@w imlxu kuAwau ]80]",
        "gurmukhiUni": "ਜਿੰਨੑਾ ਨੈਣ ਨਂੀਦ੍ਰਾਵਲੇ ਤਿੰਨੑਾ ਮਿਲਣੁ ਕੁਆਉ ॥੮੦॥",
        "english": "Those whose eyes are heavy with sleep - how can they receive it? ||80||",
        "punjabi": "ijnHW dIAW A`KW (swrI rwq) nINd ivc Gu`tIAW rihx, auhnW ƒ (nwm dI ksqUrI dI) pRwpqI ikvyN hovy? [80[",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਦੀਆਂ ਅੱਖਾਂ (ਸਾਰੀ ਰਾਤ) ਨੀਂਦ ਵਿਚ ਘੁੱਟੀਆਂ ਰਹਿਣ, ਉਹਨਾਂ ਨੂੰ (ਨਾਮ ਦੀ ਕਸਤੂਰੀ ਦੀ) ਪ੍ਰਾਪਤੀ ਕਿਵੇਂ ਹੋਵੇ? ।੮੦।",
        "hindiUni": "जिंन्ना नैण नींद्रावले तिंन्ना मिलणु कुआउ ॥८०॥",
        "spanish": "quienes son de sueño pesado, ¿cómo podrían recibirlo? (80)",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 15911,
        "baniID": 73,
        "gurmukhi": "PrIdw mY jwinAw duKu muJ kU duKu sbwieAY jig ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਮੈ ਜਾਨਿਆ ਦੁਖੁ ਮੁਝ ਕੂ ਦੁਖੁ ਸਬਾਇਐ ਜਗਿ ॥",
        "english": "Fareed, I thought that I was in trouble; the whole world is in trouble!",
        "punjabi": "hy PrId! mYN smiJAw ik du`K (isr&) mYƒ (hI) hY (isr& mYN hI duKI hW), (pr Asl ivc ieh) du`K qW swry (hI) jgq ivc (vwpr irhw) hY [",
        "punjabiUni": "ਹੇ ਫਰੀਦ! ਮੈਂ ਸਮਝਿਆ ਕਿ ਦੁੱਖ (ਸਿਰਫ਼) ਮੈਨੂੰ (ਹੀ) ਹੈ (ਸਿਰਫ਼ ਮੈਂ ਹੀ ਦੁਖੀ ਹਾਂ), (ਪਰ ਅਸਲ ਵਿਚ ਇਹ) ਦੁੱਖ ਤਾਂ ਸਾਰੇ (ਹੀ) ਜਗਤ ਵਿਚ (ਵਾਪਰ ਰਿਹਾ) ਹੈ ।",
        "hindiUni": "फरीदा मै जानिआ दुखु मुझ कू दुखु सबाइऐ जगि ॥",
        "spanish": "Farid, pensé que sólo yo tenía problemas, el mundo entero tiene problemas, ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 15912,
        "baniID": 73,
        "gurmukhi": "aUcy ciV kY dyiKAw qW Gir Gir eyhw Aig ]81]",
        "gurmukhiUni": "ਊਚੇ ਚੜਿ ਕੈ ਦੇਖਿਆ ਤਾਂ ਘਰਿ ਘਰਿ ਏਹਾ ਅਗਿ ॥੮੧॥",
        "english": "When I climbed the hill and looked around, I saw this fire in each and every home. ||81||",
        "punjabi": "jdoN mYN (Awpxy du`K qoN) aucyrw ho ky (iDAwn mwirAw) qW mYN vyiKAw ik hryk Gr ivc iehI A`g (bl) rhI hY (Bwv, hryk jIv duKI hY) [81[",
        "punjabiUni": "ਜਦੋਂ ਮੈਂ (ਆਪਣੇ ਦੁੱਖ ਤੋਂ) ਉਚੇਰਾ ਹੋ ਕੇ (ਧਿਆਨ ਮਾਰਿਆ) ਤਾਂ ਮੈਂ ਵੇਖਿਆ ਕਿ ਹਰੇਕ ਘਰ ਵਿਚ ਇਹੀ ਅੱਗ (ਬਲ) ਰਹੀ ਹੈ (ਭਾਵ, ਹਰੇਕ ਜੀਵ ਦੁਖੀ ਹੈ) ।੮੧।",
        "hindiUni": "ऊचे चड़ि कै देखिआ ताँ घरि घरि एहा अगि ॥८१॥",
        "spanish": "cuando subí la montaña y vi alrededor, pude ver fuego en cada hogar. (81)",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 15913,
        "baniID": 73,
        "gurmukhi": "mhlw 5 ]",
        "gurmukhiUni": "ਮਹਲਾ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "महला ५ ॥",
        "spanish": "Mejl Guru Aryan Dev, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 15
    },
    {
        "id": 15914,
        "baniID": 73,
        "gurmukhi": "PrIdw BUim rMgwvlI mMiJ ivsUlw bwg ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਭੂਮਿ ਰੰਗਾਵਲੀ ਮੰਝਿ ਵਿਸੂਲਾ ਬਾਗ ॥",
        "english": "Fareed, in the midst of this beautiful earth, there is a garden of thorns.",
        "punjabi": "hy PrId! (ieh) DrqI (qW) suhwvxI hY, (pr mn`uKI mn dy toey it`ibAW dy kwrn ies) ivc ivhulw bwg (l`gw hoieAw) hY ,",
        "punjabiUni": "ਹੇ ਫਰੀਦ! (ਇਹ) ਧਰਤੀ (ਤਾਂ) ਸੁਹਾਵਣੀ ਹੈ, (ਪਰ ਮਨੱੁਖੀ ਮਨ ਦੇ ਟੋਏ ਟਿੱਬਿਆਂ ਦੇ ਕਾਰਨ ਇਸ) ਵਿਚ ਵਿਹੁਲਾ ਬਾਗ (ਲੱਗਾ ਹੋਇਆ) ਹੈ ,",
        "hindiUni": "फरीदा भूमि रंगावली मंझि विसूला बाग ॥",
        "spanish": "Farid, en medio de la bella tierra hay un jardín de espinas, los humildes, ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 15915,
        "baniID": 73,
        "gurmukhi": "jo jn pIir invwijAw iqMn@w AMc n lwg ]82]",
        "gurmukhiUni": "ਜੋ ਜਨ ਪੀਰਿ ਨਿਵਾਜਿਆ ਤਿੰਨੑਾ ਅੰਚ ਨ ਲਾਗ ॥੮੨॥",
        "english": "Those humble beings who are blessed by their spiritual teacher, do not suffer even a scratch. ||82||",
        "punjabi": " ijs ivc mnu`K ƒ siqgurU ny au~cw kIqw hY, auhnW ƒ (du`K-Agin dw) syk nhIN l`gdw [82[",
        "punjabiUni": " ਜਿਸ ਵਿਚ ਮਨੁੱਖ ਨੂੰ ਸਤਿਗੁਰੂ ਨੇ ਉੱਚਾ ਕੀਤਾ ਹੈ, ਉਹਨਾਂ ਨੂੰ (ਦੁੱਖ-ਅਗਨਿ ਦਾ) ਸੇਕ ਨਹੀਂ ਲੱਗਦਾ ।੮੨।",
        "hindiUni": "जो जन पीरि निवाजिआ तिंन्ना अंच न लाग ॥८२॥",
        "spanish": "bendecidos por su Maestro no sacan ni siquiera un pequeño rasguño. (82)",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 15916,
        "baniID": 73,
        "gurmukhi": "mhlw 5 ]",
        "gurmukhiUni": "ਮਹਲਾ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "महला ५ ॥",
        "spanish": "Mejl Guru Aryan Dev, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 17
    },
    {
        "id": 15917,
        "baniID": 73,
        "gurmukhi": "PrIdw aumr suhwvVI sMig suvMnVI dyh ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਉਮਰ ਸੁਹਾਵੜੀ ਸੰਗਿ ਸੁਵੰਨੜੀ ਦੇਹ ॥",
        "english": "Fareed, life is blessed and beautiful, along with the beautiful body.",
        "punjabi": "hy PrId! (auhnW bMidAW dI) izMdgI sOKI hY Aqy srIr BI sohxy rMg vwlw (Bwv, rog-rihq) hY, ",
        "punjabiUni": "ਹੇ ਫਰੀਦ! (ਉਹਨਾਂ ਬੰਦਿਆਂ ਦੀ) ਜ਼ਿੰਦਗੀ ਸੌਖੀ ਹੈ ਅਤੇ ਸਰੀਰ ਭੀ ਸੋਹਣੇ ਰੰਗ ਵਾਲਾ (ਭਾਵ, ਰੋਗ-ਰਹਿਤ) ਹੈ, ",
        "hindiUni": "फरीदा उमर सुहावड़ी संगि सुवंनड़ी देह ॥",
        "spanish": "Farid, la vida es bendita y preciosa junto con el bello cuerpo, ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 15918,
        "baniID": 73,
        "gurmukhi": "ivrly kyeI pweIAin ijMn@w ipAwry nyh ]83]",
        "gurmukhiUni": "ਵਿਰਲੇ ਕੇਈ ਪਾਈਅਨਿ ਜਿੰਨੑਾ ਪਿਆਰੇ ਨੇਹ ॥੮੩॥",
        "english": "Only a rare few are found, who love their Beloved Lord. ||83||",
        "punjabi": " koeI ivrly hI imldy hn ,ijnHW dw ipAwr ipAwry prmwqmw nwl hY[83[",
        "punjabiUni": " ਕੋਈ ਵਿਰਲੇ ਹੀ ਮਿਲਦੇ ਹਨ ,ਜਿਨ੍ਹਾਂ ਦਾ ਪਿਆਰ ਪਿਆਰੇ ਪਰਮਾਤਮਾ ਨਾਲ ਹੈ।੮੩।",
        "hindiUni": "विरले केई पाईअनि जिंन्ना पिआरे नेह ॥८३॥",
        "spanish": "pero encuentra uno a muy pocos que viven enamorados del Bienamado Señor. (83)",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 15919,
        "baniID": 73,
        "gurmukhi": "kMDI vhx n Fwih qau BI lyKw dyvxw ]",
        "gurmukhiUni": "ਕੰਧੀ ਵਹਣ ਨ ਢਾਹਿ ਤਉ ਭੀ ਲੇਖਾ ਦੇਵਣਾ ॥",
        "english": "O river, do not destroy your banks; you too will be asked to give your account.",
        "punjabi": " hy (du`KW dy) vhx! (mYƒ) kMDI (-r`uKVy) ƒ nwh Fwh (Bwv, mYƒ duKI nwh kr), qYƒ BI (Awpxy kIqy dw) ihswb dyxw peygw [ ",
        "punjabiUni": " ਹੇ (ਦੁੱਖਾਂ ਦੇ) ਵਹਣ! (ਮੈਨੂੰ) ਕੰਧੀ (-ਰੱੁਖੜੇ) ਨੂੰ ਨਾਹ ਢਾਹ (ਭਾਵ, ਮੈਨੂੰ ਦੁਖੀ ਨਾਹ ਕਰ), ਤੈਨੂੰ ਭੀ (ਆਪਣੇ ਕੀਤੇ ਦਾ) ਹਿਸਾਬ ਦੇਣਾ ਪਏਗਾ । ",
        "hindiUni": "कंधी वहण न ढाहि तउ भी लेखा देवणा ॥",
        "spanish": "Farid, oh río, no destruyas tus orillas, pues serás llamado a entregar cuentas también, ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 15920,
        "baniID": 73,
        "gurmukhi": "ijDir rb rjwie vhxu iqdwaU gMau kry ]84]",
        "gurmukhiUni": "ਜਿਧਰਿ ਰਬ ਰਜਾਇ ਵਹਣੁ ਤਿਦਾਊ ਗੰਉ ਕਰੇ ॥੮੪॥",
        "english": "The river flows in whatever direction the Lord orders. ||84||",
        "punjabi": "du``KW dw hVH ausy pwsy hI Fwh lWdw hY, ijs pwsy r`b dI mrzI huMdI hY [84[",
        "punjabiUni": "ਦੁੱੱਖਾਂ ਦਾ ਹੜ੍ਹ ਉਸੇ ਪਾਸੇ ਹੀ ਢਾਹ ਲਾਂਦਾ ਹੈ, ਜਿਸ ਪਾਸੇ ਰੱਬ ਦੀ ਮਰਜ਼ੀ ਹੁੰਦੀ ਹੈ ।੮੪।",
        "hindiUni": "जिधरि रब रजाइ वहणु तिदाऊ गंउ करे ॥८४॥",
        "spanish": "el río fluye en la dirección que el Señor decide. (84)",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 15921,
        "baniID": 73,
        "gurmukhi": "PrIdw fuKw syqI idhu gieAw sUlW syqI rwiq ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਡੁਖਾ ਸੇਤੀ ਦਿਹੁ ਗਇਆ ਸੂਲਾਂ ਸੇਤੀ ਰਾਤਿ ॥",
        "english": "Fareed, the day passes painfully; the night is spent in anguish.",
        "punjabi": " hy PrId!  idn du`KW ivc lMGdw hY, rwq BI (icMqw dIAW) coBW ivc bIqdI hY [ ",
        "punjabiUni": " ਹੇ ਫਰੀਦ!  ਦਿਨ ਦੁੱਖਾਂ ਵਿਚ ਲੰਘਦਾ ਹੈ, ਰਾਤ ਭੀ (ਚਿੰਤਾ ਦੀਆਂ) ਚੋਭਾਂ ਵਿਚ ਬੀਤਦੀ ਹੈ । ",
        "hindiUni": "फरीदा डुखा सेती दिहु गइआ सूलाँ सेती राति ॥",
        "spanish": "Farid, el día transcurre en el dolor y en la noche hay ansiedad, ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 15922,
        "baniID": 73,
        "gurmukhi": "KVw pukwry pwqxI byVw kpr vwiq ]85]",
        "gurmukhiUni": "ਖੜਾ ਪੁਕਾਰੇ ਪਾਤਣੀ ਬੇੜਾ ਕਪਰ ਵਾਤਿ ॥੮੫॥",
        "english": "The boatman stands up and shouts, \"\"The boat is caught in the whirlpool!\"\"||85||",
        "punjabi": "(kMFy qy) Kloqw hoieAw (gurU-) mlwh iehnW ƒ au~cI au~cI kih irhw hY (ik quhwfw izMdgI dw) byVw (du`KW dIAW) TwTW dy mUMh ivc (Aw if`gx l`gw) hY [85[",
        "punjabiUni": "(ਕੰਢੇ ਤੇ) ਖਲੋਤਾ ਹੋਇਆ (ਗੁਰੂ-) ਮਲਾਹ ਇਹਨਾਂ ਨੂੰ ਉੱਚੀ ਉੱਚੀ ਕਹਿ ਰਿਹਾ ਹੈ (ਕਿ ਤੁਹਾਡਾ ਜ਼ਿੰਦਗੀ ਦਾ) ਬੇੜਾ (ਦੁੱਖਾਂ ਦੀਆਂ) ਠਾਠਾਂ ਦੇ ਮੂੰਹ ਵਿਚ (ਆ ਡਿੱਗਣ ਲੱਗਾ) ਹੈ ।੮੫।",
        "hindiUni": "खड़ा पुकारे पातणी बेड़ा कपर वाति ॥८५॥",
        "spanish": "el barquero se levanta y grita, el barco está en el remolino. (85)",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 15923,
        "baniID": 73,
        "gurmukhi": "lµmI lµmI ndI vhY kMDI kyrY hyiq ]",
        "gurmukhiUni": "ਲੰਮੀ ਲੰਮੀ ਨਦੀ ਵਹੈ ਕੰਧੀ ਕੇਰੈ ਹੇਤਿ ॥",
        "english": "The river flows on and on; it loves to eat into its banks.",
        "punjabi": "kMDI (ru`KiVAW) ƒ Fwhux leI (Bwv, du`KI krn leI) (ieh ru`KW dI) byAMq lMmI ndI vg rhI hY, ",
        "punjabiUni": "ਕੰਧੀ (ਰੁੱਖੜਿਆਂ) ਨੂੰ ਢਾਹੁਣ ਲਈ (ਭਾਵ, ਦੁੱਖੀ ਕਰਨ ਲਈ) (ਇਹ ਰੁੱਖਾਂ ਦੀ) ਬੇਅੰਤ ਲੰਮੀ ਨਦੀ ਵਗ ਰਹੀ ਹੈ, ",
        "hindiUni": "लंमी लंमी नदी वहै कंधी केरै हेति ॥",
        "spanish": "El fluye y fluye, le deleita comerse sus orillas, ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 15924,
        "baniID": 73,
        "gurmukhi": "byVy no kpru ikAw kry jy pwqx rhY sucyiq ]86]",
        "gurmukhiUni": "ਬੇੜੇ ਨੋ ਕਪਰੁ ਕਿਆ ਕਰੇ ਜੇ ਪਾਤਣ ਰਹੈ ਸੁਚੇਤਿ ॥੮੬॥",
        "english": "What can the whirlpool do to the boat, if the boatman remains alert? ||86||",
        "punjabi": "(pr ies ndI dw) GMumx-Gyr (aus izMdgI-rUp) byVy dw koeI nukswn nhIN kr skdw, jo (siqgurU) mlwh dy cyqy ivc rhy [86[",
        "punjabiUni": "(ਪਰ ਇਸ ਨਦੀ ਦਾ) ਘੰੁਮਣ-ਘੇਰ (ਉਸ ਜ਼ਿੰਦਗੀ-ਰੂਪ) ਬੇੜੇ ਦਾ ਕੋਈ ਨੁਕਸਾਨ ਨਹੀਂ ਕਰ ਸਕਦਾ, ਜੋ (ਸਤਿਗੁਰੂ) ਮਲਾਹ ਦੇ ਚੇਤੇ ਵਿਚ ਰਹੇ ।੮੬।",
        "hindiUni": "बेड़े नो कपरु किआ करे जे पातण रहै सुचेति ॥८६॥",
        "spanish": "¿qué le puede pasar al barco en el remolino si el barquero permanece alerta? (86)",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 15925,
        "baniID": 73,
        "gurmukhi": "PrIdw glˆØI su sjx vIh ieku FUMFydI n lhW ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਗਲਂੀ ਸੁ ਸਜਣ ਵੀਹ ਇਕੁ ਢੂੰਢੇਦੀ ਨ ਲਹਾਂ ॥",
        "english": "Fareed, there are dozens who say they are friends; I search, but I cannot find even one.",
        "punjabi": "hy PrId! g`lW nwl piqAwaux vwly qW vIh imq® (iml pYNdy) hn; pr Koj krn l`igAW Asl s`cw im`qr nhIN l`Bdw ,",
        "punjabiUni": "ਹੇ ਫਰੀਦ! ਗੱਲਾਂ ਨਾਲ ਪਤਿਆਉਣ ਵਾਲੇ ਤਾਂ ਵੀਹ ਮਿਤ੍ਰ (ਮਿਲ ਪੈਂਦੇ) ਹਨ; ਪਰ ਖੋਜ ਕਰਨ ਲੱਗਿਆਂ ਅਸਲ ਸੱਚਾ ਮਿੱਤਰ ਨਹੀਂ ਲੱਭਦਾ ,",
        "hindiUni": "फरीदा गलीं सु सजण वीह इकु ढूँढेदी न लहाँ ॥",
        "spanish": "Farid, docenas dicen ser amigos, pero no he podido encontrar ni siquiera uno,",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 15926,
        "baniID": 73,
        "gurmukhi": "DuKW ijau mWlIh kwrix iqMn@w mw iprI ]87]",
        "gurmukhiUni": "ਧੁਖਾਂ ਜਿਉ ਮਾਂਲੀਹ ਕਾਰਣਿ ਤਿੰਨੑਾ ਮਾ ਪਿਰੀ ॥੮੭॥",
        "english": "I yearn for my beloved like a smouldering fire. ||87||",
        "punjabi": "mYN qW ieho ijhy (sq-sMgI) s`jxW dy (nwh imlx) krky DuKdI imlI vWg AMdry AMdr duKI ho irhw hW [87[",
        "punjabiUni": "ਮੈਂ ਤਾਂ ਇਹੋ ਜਿਹੇ (ਸਤ-ਸੰਗੀ) ਸੱਜਣਾਂ ਦੇ (ਨਾਹ ਮਿਲਣ) ਕਰਕੇ ਧੁਖਦੀ ਮਿਲੀ ਵਾਂਗ ਅੰਦਰੇ ਅੰਦਰ ਦੁਖੀ ਹੋ ਰਿਹਾ ਹਾਂ ।੮੭।",
        "hindiUni": "धुखाँ जिउ माँलीह कारणि तिंन्ना मा पिरी ॥८७॥",
        "spanish": "añoro a mi Bienamado, como el fuego que se extingue. (87)",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 15927,
        "baniID": 73,
        "gurmukhi": "PrIdw iehu qnu Baukxw inq inq duKIAY kauxu ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਇਹੁ ਤਨੁ ਭਉਕਣਾ ਨਿਤ ਨਿਤ ਦੁਖੀਐ ਕਉਣੁ ॥",
        "english": "Fareed, this body is always barking. Who can stand this constant suffering?",
        "punjabi": "hy PrId! ieh (myrw) srIr qW BONkw ho igAw hY , kOx in`q AOKw huMdw rhy? ",
        "punjabiUni": "ਹੇ ਫਰੀਦ! ਇਹ (ਮੇਰਾ) ਸਰੀਰ ਤਾਂ ਭੌਂਕਾ ਹੋ ਗਿਆ ਹੈ , ਕੌਣ ਨਿੱਤ ਔਖਾ ਹੁੰਦਾ ਰਹੇ? ",
        "hindiUni": "फरीदा इहु तनु भउकणा नित नित दुखीऐ कउणु ॥",
        "spanish": "Farid, el cuerpo ladra todo el tiempo, ¿quién puede aguantar ese sufrimiento?, ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 15928,
        "baniID": 73,
        "gurmukhi": "kMnI bujy dy rhW ikqI vgY pauxu ]88]",
        "gurmukhiUni": "ਕੰਨੀ ਬੁਜੇ ਦੇ ਰਹਾਂ ਕਿਤੀ ਵਗੈ ਪਉਣੁ ॥੮੮॥",
        "english": "I have put plugs in my ears; I don't care how much the wind is blowing. ||88||",
        "punjabi": " mYN qW kMnW ivc bu`jy dyeI r`KWgw ijqnI jI cwhy hvw Ju`ldI rhy[88[",
        "punjabiUni": " ਮੈਂ ਤਾਂ ਕੰਨਾਂ ਵਿਚ ਬੁੱਜੇ ਦੇਈ ਰੱਖਾਂਗਾ ਜਿਤਨੀ ਜੀ ਚਾਹੇ ਹਵਾ ਝੁੱਲਦੀ ਰਹੇ।੮੮।",
        "hindiUni": "कंनी बुजे दे रहाँ किती वगै पउणु ॥८८॥",
        "spanish": "he puesto tapones en mis oídos y no me importa qué tanto el viento sopla. (88)",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 15929,
        "baniID": 73,
        "gurmukhi": "PrIdw rb KjUrI pkIAW mwiKA neI vhMin@ ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਰਬ ਖਜੂਰੀ ਪਕੀਆਂ ਮਾਖਿਅ ਨਈ ਵਹੰਨਿੑ ॥",
        "english": "Fareed, God's dates have ripened, and rivers of honey flow.",
        "punjabi": "hy PrId! prmwqmw dIAW p`kIAW hoeIAW KjUrW (id`s rhIAW hn), Aqy Sihd dIAW ndIAW vg rhIAW hn ,",
        "punjabiUni": "ਹੇ ਫਰੀਦ! ਪਰਮਾਤਮਾ ਦੀਆਂ ਪੱਕੀਆਂ ਹੋਈਆਂ ਖਜੂਰਾਂ (ਦਿੱਸ ਰਹੀਆਂ ਹਨ), ਅਤੇ ਸ਼ਹਿਦ ਦੀਆਂ ਨਦੀਆਂ ਵਗ ਰਹੀਆਂ ਹਨ ,",
        "hindiUni": "फरीदा रब खजूरी पकीआँ माखिअ नई वहंनि्ि ॥",
        "spanish": "Farid, el tiempo de Dios ha madurado y los ríos de miel fluyen, ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 15930,
        "baniID": 73,
        "gurmukhi": "jo jo vM\\YN fIhVw so aumr hQ pvMin ]89]",
        "gurmukhiUni": "ਜੋ ਜੋ ਵੰਞੈਂ ਡੀਹੜਾ ਸੋ ਉਮਰ ਹਥ ਪਵੰਨਿ ॥੮੯॥",
        "english": "With each passing day, your life is being stolen away. ||89||",
        "punjabi": "jo jo idhwVw bIqdw hY, auh ies dI aumr ƒ hI h`Q pY rhy hn (Bwv, AzweIN jw rhy hn) [89[",
        "punjabiUni": "ਜੋ ਜੋ ਦਿਹਾੜਾ ਬੀਤਦਾ ਹੈ, ਉਹ ਇਸ ਦੀ ਉਮਰ ਨੂੰ ਹੀ ਹੱਥ ਪੈ ਰਹੇ ਹਨ (ਭਾਵ, ਅਜ਼ਾਈਂ ਜਾ ਰਹੇ ਹਨ) ।੮੯।",
        "hindiUni": "जो जो वंञैं डीहड़ा सो उमर हथ पवंनि ॥८९॥",
        "spanish": "con cada día que pasa tu vida se acaba. (89)",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 15931,
        "baniID": 73,
        "gurmukhi": "PrIdw qnu sukw ipMjru QIAw qlIAW KUMfih kwg ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਤਨੁ ਸੁਕਾ ਪਿੰਜਰੁ ਥੀਆ ਤਲੀਆਂ ਖੂੰਡਹਿ ਕਾਗ ॥",
        "english": "Fareed, my withered body has become a skeleton; the crows are pecking at my palms.",
        "punjabi": "hy PrId! ieh BONkw) srIr (ivSy-ivkwrW ivc pY pY ky) fwFw mwVw ho igAw hY, h`fIAW dI mu`T rih igAw hY ,kW ies dIAW qlIAW ƒ TUMgy mwrI jw rhy hn ,",
        "punjabiUni": "ਹੇ ਫਰੀਦ! ਇਹ ਭੌਂਕਾ) ਸਰੀਰ (ਵਿਸ਼ੇ-ਵਿਕਾਰਾਂ ਵਿਚ ਪੈ ਪੈ ਕੇ) ਡਾਢਾ ਮਾੜਾ ਹੋ ਗਿਆ ਹੈ, ਹੱਡੀਆਂ ਦੀ ਮੁੱਠ ਰਹਿ ਗਿਆ ਹੈ ,ਕਾਂ ਇਸ ਦੀਆਂ ਤਲੀਆਂ ਨੂੰ ਠੂੰਗੇ ਮਾਰੀ ਜਾ ਰਹੇ ਹਨ ,",
        "hindiUni": "फरीदा तनु सुका पिंजरु थीआ तलीआँ खूँडहि काग ॥",
        "spanish": "Farid, mi acabado cuerpo se ha vuelto un esqueleto y los cuervos picotean mis manos, ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 15932,
        "baniID": 73,
        "gurmukhi": "AjY su rbu n bwhuiVE dyKu bMdy ky Bwg ]90]",
        "gurmukhiUni": "ਅਜੈ ਸੁ ਰਬੁ ਨ ਬਾਹੁੜਿਓ ਦੇਖੁ ਬੰਦੇ ਕੇ ਭਾਗ ॥੯੦॥",
        "english": "Even now, God has not come to help me; behold, this is the fate of all mortal beings. ||90||",
        "punjabi": " vyKo,mnu`K dI iksmq BI AjIb hY ik Ajy BI r`b ies auqy q®ü`Tw nhIN (Bwv, ies dI Jwk imtI nhIN) [90[",
        "punjabiUni": " ਵੇਖੋ,ਮਨੁੱਖ ਦੀ ਕਿਸਮਤ ਭੀ ਅਜੀਬ ਹੈ ਕਿ ਅਜੇ ਭੀ ਰੱਬ ਇਸ ਉਤੇ ਤ੍ਰੁੱਠਾ ਨਹੀਂ (ਭਾਵ, ਇਸ ਦੀ ਝਾਕ ਮਿਟੀ ਨਹੀਂ) ।੯੦।",
        "hindiUni": "अजै सु रबु न बाहुड़िओ देखु बंदे के भाग ॥९०॥",
        "spanish": "aún ahora Dios no ha llegado en mi ayuda, escucha, este es la suerte del mortal. (90)",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 15933,
        "baniID": 73,
        "gurmukhi": "kwgw krMg FMFoilAw sglw KwieAw mwsu ]",
        "gurmukhiUni": "ਕਾਗਾ ਕਰੰਗ ਢੰਢੋਲਿਆ ਸਗਲਾ ਖਾਇਆ ਮਾਸੁ ॥",
        "english": "The crows have searched my skeleton, and eaten all my flesh.",
        "punjabi": " kwvW ny ipMjr BI Pol mwirAw hY, Aqy swrw mws Kw ilAw hY ,",
        "punjabiUni": " ਕਾਵਾਂ ਨੇ ਪਿੰਜਰ ਭੀ ਫੋਲ ਮਾਰਿਆ ਹੈ, ਅਤੇ ਸਾਰਾ ਮਾਸ ਖਾ ਲਿਆ ਹੈ ,",
        "hindiUni": "कागा करंग ढंढोलिआ सगला खाइआ मासु ॥",
        "spanish": "Los cuervos se han comido toda mi carne ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 15934,
        "baniID": 73,
        "gurmukhi": "ey duie nYnw miq Cuhau ipr dyKn kI Aws ]91]",
        "gurmukhiUni": "ਏ ਦੁਇ ਨੈਨਾ ਮਤਿ ਛੁਹਉ ਪਿਰ ਦੇਖਨ ਕੀ ਆਸ ॥੯੧॥",
        "english": "But please do not touch these eyes; I hope to see my Lord. ||91||",
        "punjabi": " r`b kr ky koeI ivkwr (myrIAW) A`KW A`KW ƒ nwh CyVy, iehnW ivc qW ipAwry pRBU ƒ vyKx dI qWG itkI rhy [91[",
        "punjabiUni": " ਰੱਬ ਕਰ ਕੇ ਕੋਈ ਵਿਕਾਰ (ਮੇਰੀਆਂ) ਅੱਖਾਂ ਅੱਖਾਂ ਨੂੰ ਨਾਹ ਛੇੜੇ, ਇਹਨਾਂ ਵਿਚ ਤਾਂ ਪਿਆਰੇ ਪ੍ਰਭੂ ਨੂੰ ਵੇਖਣ ਦੀ ਤਾਂਘ ਟਿਕੀ ਰਹੇ ।੯੧।",
        "hindiUni": "ए दुइ नैना मति छुहउ पिर देखन की आस ॥९१॥",
        "spanish": "pero por favor no toquen estos ojos pues tengo que ver a mi Señor. (91)",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 15935,
        "baniID": 73,
        "gurmukhi": "kwgw cUMif n ipMjrw bsY q aufir jwih ]",
        "gurmukhiUni": "ਕਾਗਾ ਚੂੰਡਿ ਨ ਪਿੰਜਰਾ ਬਸੈ ਤ ਉਡਰਿ ਜਾਹਿ ॥",
        "english": "O crow, do not peck at my skeleton; if you have landed on it, fly away.",
        "punjabi": "hy kW! myrw ipMjr nwh TMUg, jy qyry v`s ivc (ieh g`l) hY qW (ieQoN) au~f jwh, ",
        "punjabiUni": "ਹੇ ਕਾਂ! ਮੇਰਾ ਪਿੰਜਰ ਨਾਹ ਠੰੂਗ, ਜੇ ਤੇਰੇ ਵੱਸ ਵਿਚ (ਇਹ ਗੱਲ) ਹੈ ਤਾਂ (ਇਥੋਂ) ਉੱਡ ਜਾਹ, ",
        "hindiUni": "कागा चूँडि न पिंजरा बसै त उडरि जाहि ॥",
        "spanish": "Farid, oh cuervos, no picoteen mi esqueleto, emprendan su vuelo, ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 15936,
        "baniID": 73,
        "gurmukhi": "ijqu ipMjrY myrw shu vsY mwsu n iqdU Kwih ]92]",
        "gurmukhiUni": "ਜਿਤੁ ਪਿੰਜਰੈ ਮੇਰਾ ਸਹੁ ਵਸੈ ਮਾਸੁ ਨ ਤਿਦੂ ਖਾਹਿ ॥੯੨॥",
        "english": "Do not eat the flesh from that skeleton, within which my Husband Lord abides. ||92||",
        "punjabi": "ijs srIr ivc myrw Ksm-pRBU v`s irhw hY, ies ivcoN mws nwh Kwh[92[",
        "punjabiUni": "ਜਿਸ ਸਰੀਰ ਵਿਚ ਮੇਰਾ ਖਸਮ-ਪ੍ਰਭੂ ਵੱਸ ਰਿਹਾ ਹੈ, ਇਸ ਵਿਚੋਂ ਮਾਸ ਨਾਹ ਖਾਹ।੯੨।",
        "hindiUni": "जितु पिंजरै मेरा सहु वसै मासु न तिदू खाहि ॥९२॥",
        "spanish": "no coman del esqueleto en donde mi Señor Esposo habita. (92)",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 15937,
        "baniID": 73,
        "gurmukhi": "PrIdw gor inmwxI sfu kry inGirAw Gir Awau ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਗੋਰ ਨਿਮਾਣੀ ਸਡੁ ਕਰੇ ਨਿਘਰਿਆ ਘਰਿ ਆਉ ॥",
        "english": "Fareed, the poor grave calls out, \"\"O homeless one, come back to your home.",
        "punjabi": "hy PrId! kbr ivcwrI (bMdy ƒ) vwj mwr rhI hY (qy AwKdI hY—) hy by-Gry jIv! (Awpxy) Gr ivc Aw,",
        "punjabiUni": "ਹੇ ਫਰੀਦ! ਕਬਰ ਵਿਚਾਰੀ (ਬੰਦੇ ਨੂੰ) ਵਾਜ ਮਾਰ ਰਹੀ ਹੈ (ਤੇ ਆਖਦੀ ਹੈ—) ਹੇ ਬੇ-ਘਰੇ ਜੀਵ! (ਆਪਣੇ) ਘਰ ਵਿਚ ਆ,",
        "hindiUni": "फरीदा गोर निमाणी सडु करे निघरिआ घरि आउ ॥",
        "spanish": "Farid, la pobre tumba grita, oh, ser sin hogar, regresa a tu hogar, ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 15938,
        "baniID": 73,
        "gurmukhi": "srpr mYQY Awvxw mrxhu n firAwhu ]93]",
        "gurmukhiUni": "ਸਰਪਰ ਮੈਥੈ ਆਵਣਾ ਮਰਣਹੁ ਨ ਡਰਿਆਹੁ ॥੯੩॥",
        "english": "You shall surely have to come to me; do not be afraid of death.\"\"||93||",
        "punjabi": "Awi^r ƒ (qUµ) myry pws hI Awauxw hY (qW iPr) mOq qoN (ieqnw) nwh fr [93[",
        "punjabiUni": "ਆਖ਼ਿਰ ਨੂੰ (ਤੂੰ) ਮੇਰੇ ਪਾਸ ਹੀ ਆਉਣਾ ਹੈ (ਤਾਂ ਫਿਰ) ਮੌਤ ਤੋਂ (ਇਤਨਾ) ਨਾਹ ਡਰ ।੯੩।",
        "hindiUni": "सरपर मैथै आवणा मरणहु न डरिआहु ॥९३॥",
        "spanish": "de seguro tendrás que regresar, no tengas temor de la muerte. (93)",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 15939,
        "baniID": 73,
        "gurmukhi": "eynI loiexI dyKidAw kyqI cil geI ]",
        "gurmukhiUni": "ਏਨੀ ਲੋਇਣੀ ਦੇਖਦਿਆ ਕੇਤੀ ਚਲਿ ਗਈ ॥",
        "english": "These eyes have seen a great many leave.",
        "punjabi": "iehnW A`KW nwl vyKidAW (Bwv, myrIAW A`KW dy swhmxy) ikqnI hI ^lkiq clI geI hY (mOq dw iSkwr ho geI hY) [ ",
        "punjabiUni": "ਇਹਨਾਂ ਅੱਖਾਂ ਨਾਲ ਵੇਖਦਿਆਂ (ਭਾਵ, ਮੇਰੀਆਂ ਅੱਖਾਂ ਦੇ ਸਾਹਮਣੇ) ਕਿਤਨੀ ਹੀ ਖ਼ਲਕਤਿ ਚਲੀ ਗਈ ਹੈ (ਮੌਤ ਦਾ ਸ਼ਿਕਾਰ ਹੋ ਗਈ ਹੈ) । ",
        "hindiUni": "एनी लोइणी देखदिआ केती चलि गई ॥",
        "spanish": "Estos ojos han visto a muchos partir, ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 15940,
        "baniID": 73,
        "gurmukhi": "PrIdw lokW Awpo AwpxI mY AwpxI peI ]94]",
        "gurmukhiUni": "ਫਰੀਦਾ ਲੋਕਾਂ ਆਪੋ ਆਪਣੀ ਮੈ ਆਪਣੀ ਪਈ ॥੯੪॥",
        "english": "Fareed, the people have their fate, and I have mine. ||94||",
        "punjabi": "hy PrId! (^lkiq qurI jWdI vyK ky BI) hryk ƒ Awpo Awpxy suAwrQ dw hI i^Awl hY ,mYƒ BI Awpxw hI i&kr ipAw hoieAw hY [94[",
        "punjabiUni": "ਹੇ ਫਰੀਦ! (ਖ਼ਲਕਤਿ ਤੁਰੀ ਜਾਂਦੀ ਵੇਖ ਕੇ ਭੀ) ਹਰੇਕ ਨੂੰ ਆਪੋ ਆਪਣੇ ਸੁਆਰਥ ਦਾ ਹੀ ਖ਼ਿਆਲ ਹੈ ,ਮੈਨੂੰ ਭੀ ਆਪਣਾ ਹੀ ਫ਼ਿਕਰ ਪਿਆ ਹੋਇਆ ਹੈ ।੯੪।",
        "hindiUni": "फरीदा लोकाँ आपो आपणी मै आपणी पई ॥९४॥",
        "spanish": "la gente tiene su destino y yo el mío. (94)",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 15941,
        "baniID": 73,
        "gurmukhi": "Awpu svwrih mY imlih mY imilAw suKu hoie ]",
        "gurmukhiUni": "ਆਪੁ ਸਵਾਰਹਿ ਮੈ ਮਿਲਹਿ ਮੈ ਮਿਲਿਆ ਸੁਖੁ ਹੋਇ ॥",
        "english": "God says, \"\"If you reform yourself, you shall meet me, and meeting me, you shall be at peace.",
        "punjabi": "hy PrId! jy qUµ Awpxy Awp ƒ svwr leyN, qW qUµ mYƒ iml peyNgw, qy myry ivc juiVAW hI qYƒ suK hovygw ,",
        "punjabiUni": "ਹੇ ਫਰੀਦ! ਜੇ ਤੂੰ ਆਪਣੇ ਆਪ ਨੂੰ ਸਵਾਰ ਲਏਂ, ਤਾਂ ਤੂੰ ਮੈਨੂੰ ਮਿਲ ਪਏਂਗਾ, ਤੇ ਮੇਰੇ ਵਿਚ ਜੁੜਿਆਂ ਹੀ ਤੈਨੂੰ ਸੁਖ ਹੋਵੇਗਾ ,",
        "hindiUni": "आपु सवारहि मै मिलहि मै मिलिआ सुखु होइ ॥",
        "spanish": "Dios dice, si reformas tu ser, me encontrarás y estarás en Paz, ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 15942,
        "baniID": 73,
        "gurmukhi": "PrIdw jy qU myrw hoie rhih sBu jgu qyrw hoie ]95]",
        "gurmukhiUni": "ਫਰੀਦਾ ਜੇ ਤੂ ਮੇਰਾ ਹੋਇ ਰਹਹਿ ਸਭੁ ਜਗੁ ਤੇਰਾ ਹੋਇ ॥੯੫॥",
        "english": "O Fareed, if you will be mine, the whole world will be yours.\"\"||95||",
        "punjabi": "jy qUµ myrw bx jweyN, (Bwv, dunIAw vwlw ipAwr C`f ky myry nwl ipAwr krn l`g peyN, qW) swrw jgq qyrw bx jweygw [95[",
        "punjabiUni": "ਜੇ ਤੂੰ ਮੇਰਾ ਬਣ ਜਾਏਂ, (ਭਾਵ, ਦੁਨੀਆ ਵਾਲਾ ਪਿਆਰ ਛੱਡ ਕੇ ਮੇਰੇ ਨਾਲ ਪਿਆਰ ਕਰਨ ਲੱਗ ਪਏਂ, ਤਾਂ) ਸਾਰਾ ਜਗਤ ਤੇਰਾ ਬਣ ਜਾਏਗਾ ।੯੫।",
        "hindiUni": "फरीदा जे तू मेरा होइ रहहि सभु जगु तेरा होइ ॥९५॥",
        "spanish": "o dice Farid, si eres mío, el mundo entero será tuyo. (95)",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 15943,
        "baniID": 73,
        "gurmukhi": "kMDI auqY ruKVw ikcrku bMnY DIru ]",
        "gurmukhiUni": "ਕੰਧੀ ਉਤੈ ਰੁਖੜਾ ਕਿਚਰਕੁ ਬੰਨੈ ਧੀਰੁ ॥",
        "english": "How long can the tree remain implanted on the river-bank?",
        "punjabi": "(drIAw dy) kMFy au~qy (au~gw hoieAw) ivcwrw ru`K ikqnw ku icr Drvws bMnHygw? ",
        "punjabiUni": "(ਦਰੀਆ ਦੇ) ਕੰਢੇ ਉੱਤੇ (ਉੱਗਾ ਹੋਇਆ) ਵਿਚਾਰਾ ਰੁੱਖ ਕਿਤਨਾ ਕੁ ਚਿਰ ਧਰਵਾਸ ਬੰਨ੍ਹੇਗਾ? ",
        "hindiUni": "कंधी उतै रुखड़ा किचरकु बंनै धीरु ॥",
        "spanish": "¿Cuánto puede el árbol permanecer a orillas del río?",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 15944,
        "baniID": 73,
        "gurmukhi": "PrIdw kcY BWfY rKIAY ikcru qweI nIru ]96]",
        "gurmukhiUni": "ਫਰੀਦਾ ਕਚੈ ਭਾਂਡੈ ਰਖੀਐ ਕਿਚਰੁ ਤਾਈ ਨੀਰੁ ॥੯੬॥",
        "english": "Fareed, how long can water be kept in a soft clay pot? ||96||",
        "punjabi": " hy PrId! k`cy BWfy ivc pwxI ikqnw ku icr r`iKAw jw skdw hY? [96[",
        "punjabiUni": " ਹੇ ਫਰੀਦ! ਕੱਚੇ ਭਾਂਡੇ ਵਿਚ ਪਾਣੀ ਕਿਤਨਾ ਕੁ ਚਿਰ ਰੱਖਿਆ ਜਾ ਸਕਦਾ ਹੈ? ।੯੬।",
        "hindiUni": "फरीदा कचै भाँडै रखीऐ किचरु ताई नीरु ॥९६॥",
        "spanish": "Farid, ¿cuánto puede permanecer el río en una maceta de barro blanda? (96)",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 15945,
        "baniID": 73,
        "gurmukhi": "PrIdw mhl insKx rih gey vwsw AwieAw qil ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਮਹਲ ਨਿਸਖਣ ਰਹਿ ਗਏ ਵਾਸਾ ਆਇਆ ਤਲਿ ॥",
        "english": "Fareed, the mansions are vacant; those who lived in them have gone to live underground.",
        "punjabi": " hy PrId! (mOq Awaux qy) mhl-mwVIAW sMu\\IAW rih jWdIAW hn, DrqI dy hyT (kbr ivc) fyrw lwxw pYNdw hY, ",
        "punjabiUni": " ਹੇ ਫਰੀਦ! (ਮੌਤ ਆਉਣ ਤੇ) ਮਹਲ-ਮਾੜੀਆਂ ਸੰੁਞੀਆਂ ਰਹਿ ਜਾਂਦੀਆਂ ਹਨ, ਧਰਤੀ ਦੇ ਹੇਠ (ਕਬਰ ਵਿਚ) ਡੇਰਾ ਲਾਣਾ ਪੈਂਦਾ ਹੈ, ",
        "hindiUni": "फरीदा महल निसखण रहि गए वासा आइआ तलि ॥",
        "spanish": "Farid, las mansiones están vacías, ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 15946,
        "baniID": 73,
        "gurmukhi": "gorW sy inmwxIAw bhsin rUhW mil ]",
        "gurmukhiUni": "ਗੋਰਾਂ ਸੇ ਨਿਮਾਣੀਆ ਬਹਸਨਿ ਰੂਹਾਂ ਮਲਿ ॥",
        "english": "They remain there, in those unhonored graves.",
        "punjabi": "auhnW kbrW ivc ijnHW qoN n&rq krIdI hY rUhW sdw leI jw bYTxgIAW [",
        "punjabiUni": "ਉਹਨਾਂ ਕਬਰਾਂ ਵਿਚ ਜਿਨ੍ਹਾਂ ਤੋਂ ਨਫ਼ਰਤ ਕਰੀਦੀ ਹੈ ਰੂਹਾਂ ਸਦਾ ਲਈ ਜਾ ਬੈਠਣਗੀਆਂ ।",
        "hindiUni": "गोराँ से निमाणीआ बहसनि रूहाँ मलि ॥",
        "spanish": "quienes vivían ahí, han ido a vivir bajo tierra. ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 15947,
        "baniID": 73,
        "gurmukhi": "AwKIN syKw bMdgI clxu Aju ik kil ]97]",
        "gurmukhiUni": "ਆਖੀਂ ਸੇਖਾ ਬੰਦਗੀ ਚਲਣੁ ਅਜੁ ਕਿ ਕਲਿ ॥੯੭॥",
        "english": "O Shaykh, dedicate yourself to God; you will have to depart, today or tomorrow. ||97||",
        "punjabi": "hy Sy^ (PrId)! (r`b dI) bMdgI kr (iehnW mhl-mwVIAW qoN) A`j Blk kUc krnw hovygw [97[",
        "punjabiUni": "ਹੇ ਸ਼ੇਖ਼ (ਫਰੀਦ)! (ਰੱਬ ਦੀ) ਬੰਦਗੀ ਕਰ (ਇਹਨਾਂ ਮਹਲ-ਮਾੜੀਆਂ ਤੋਂ) ਅੱਜ ਭਲਕ ਕੂਚ ਕਰਨਾ ਹੋਵੇਗਾ ।੯੭।",
        "hindiUni": "आखीं सेखा बंदगी चलणु अजु कि कलि ॥९७॥",
        "spanish": "Permanecen ahí, en las tumbas sin ningún honor. (97)",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 15948,
        "baniID": 73,
        "gurmukhi": "PrIdw mauqY dw bMnw eyvY idsY ijau drIAwvY Fwhw ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਮਉਤੈ ਦਾ ਬੰਨਾ ਏਵੈ ਦਿਸੈ ਜਿਉ ਦਰੀਆਵੈ ਢਾਹਾ ॥",
        "english": "Fareed, the shore of death looks like the river-bank, being eroded away.",
        "punjabi": "hy PrId! ijvyN dirAw dw iknwrw hY (jo pwxI dy vyg nwl Fih irhw huMdw hY) iesy qrHW mOq (-rUp) ndI dw kMFw hY ",
        "punjabiUni": "ਹੇ ਫਰੀਦ! ਜਿਵੇਂ ਦਰਿਆ ਦਾ ਕਿਨਾਰਾ ਹੈ (ਜੋ ਪਾਣੀ ਦੇ ਵੇਗ ਨਾਲ ਢਹਿ ਰਿਹਾ ਹੁੰਦਾ ਹੈ) ਇਸੇ ਤਰ੍ਹਾਂ ਮੌਤ (-ਰੂਪ) ਨਦੀ ਦਾ ਕੰਢਾ ਹੈ ",
        "hindiUni": "फरीदा मउतै दा बंना एवै दिसै जिउ दरीआवै ढाहा ॥",
        "spanish": "Farid, la orilla de la muerte se ve como la orilla del río, ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 15949,
        "baniID": 73,
        "gurmukhi": "AgY dojku qipAw suxIAY hUl pvY kwhwhw ]",
        "gurmukhiUni": "ਅਗੈ ਦੋਜਕੁ ਤਪਿਆ ਸੁਣੀਐ ਹੂਲ ਪਵੈ ਕਾਹਾਹਾ ॥",
        "english": "Beyond is the burning hell, from which cries and shrieks are heard.",
        "punjabi": "(mOq) Agly pwsy (ivkwrIAW vwsqy) qpy hoey nrk suxINdy hn, auQy auhnW dI hwhwkwr qy rOlw pY irhw hY [",
        "punjabiUni": "(ਮੌਤ) ਅਗਲੇ ਪਾਸੇ (ਵਿਕਾਰੀਆਂ ਵਾਸਤੇ) ਤਪੇ ਹੋਏ ਨਰਕ ਸੁਣੀਂਦੇ ਹਨ, ਉਥੇ ਉਹਨਾਂ ਦੀ ਹਾਹਾਕਾਰ ਤੇ ਰੌਲਾ ਪੈ ਰਿਹਾ ਹੈ ।",
        "hindiUni": "अगै दोजकु तपिआ सुणीऐ हूल पवै काहाहा ॥",
        "spanish": "deslavada, más allá están los que regresan al fuego de sus pasiones, ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 15950,
        "baniID": 73,
        "gurmukhi": "ieknw no sB soJI AweI ieik iPrdy vyprvwhw ]",
        "gurmukhiUni": "ਇਕਨਾ ਨੋ ਸਭ ਸੋਝੀ ਆਈ ਇਕਿ ਫਿਰਦੇ ਵੇਪਰਵਾਹਾ ॥",
        "english": "Some understand this completely, while others wander around carelessly.",
        "punjabi": "keI (BwgW vwilAW) ƒ qW swrI smJ Aw geI hY (ik ieQy ikvyN izMdgI guzwrnI hY, pr) keI byprvwh iPr rhy hn [ ",
        "punjabiUni": "ਕਈ (ਭਾਗਾਂ ਵਾਲਿਆਂ) ਨੂੰ ਤਾਂ ਸਾਰੀ ਸਮਝ ਆ ਗਈ ਹੈ (ਕਿ ਇਥੇ ਕਿਵੇਂ ਜ਼ਿੰਦਗੀ ਗੁਜ਼ਾਰਨੀ ਹੈ, ਪਰ) ਕਈ ਬੇਪਰਵਾਹ ਫਿਰ ਰਹੇ ਹਨ । ",
        "hindiUni": "इकना नो सभ सोझी आई इकि फिरदे वेपरवाहा ॥",
        "spanish": "ahí se les escucha a los Sheiks, algunos entienden esto totalmente, ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 15951,
        "baniID": 73,
        "gurmukhi": "Aml ij kIiqAw dunI ivic sy drgh Egwhw ]98]",
        "gurmukhiUni": "ਅਮਲ ਜਿ ਕੀਤਿਆ ਦੁਨੀ ਵਿਚਿ ਸੇ ਦਰਗਹ ਓਗਾਹਾ ॥੯੮॥",
        "english": "Those actions which are done in this world, shall be examined in the Court of the Lord. ||98||",
        "punjabi": "jyhVy Aml ieQy dunIAw ivc krIdy hn, auh r`b dI drgwh ivc (mnu`K dI izMdgI dy) gvwh bxdy hn [98[",
        "punjabiUni": "ਜੇਹੜੇ ਅਮਲ ਇਥੇ ਦੁਨੀਆ ਵਿਚ ਕਰੀਦੇ ਹਨ, ਉਹ ਰੱਬ ਦੀ ਦਰਗਾਹ ਵਿਚ (ਮਨੁੱਖ ਦੀ ਜ਼ਿੰਦਗੀ ਦੇ) ਗਵਾਹ ਬਣਦੇ ਹਨ ।੯੮।",
        "hindiUni": "अमल जि कीतिआ दुनी विचि से दरगह ओगाहा ॥९८॥",
        "spanish": "mientras que a otros no les interesa. Los actos de este mundo, serán examinados en la Corte del Señor. (98)",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 15952,
        "baniID": 73,
        "gurmukhi": "PrIdw drIAwvY kMn@Y bgulw bYTw kyl kry ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਦਰੀਆਵੈ ਕੰਨੑੈ ਬਗੁਲਾ ਬੈਠਾ ਕੇਲ ਕਰੇ ॥",
        "english": "Fareed, the crane perches on the river bank, playing joyfully.",
        "punjabi": " hy PrId! dirAw dy kMFy qy bYTw hoieAw bgulw klol krdw hY ,",
        "punjabiUni": " ਹੇ ਫਰੀਦ! ਦਰਿਆ ਦੇ ਕੰਢੇ ਤੇ ਬੈਠਾ ਹੋਇਆ ਬਗੁਲਾ ਕਲੋਲ ਕਰਦਾ ਹੈ ,",
        "hindiUni": "फरीदा दरीआवै कंन्नै बगुला बैठा केल करे ॥",
        "spanish": "Farid, la grulla gorgojea disfrutando a la orilla del río. ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 15953,
        "baniID": 73,
        "gurmukhi": "kyl krydy hMJ no AicMqy bwj pey ]",
        "gurmukhiUni": "ਕੇਲ ਕਰੇਦੇ ਹੰਝ ਨੋ ਅਚਿੰਤੇ ਬਾਜ ਪਏ ॥",
        "english": "While it is playing, a hawk suddenly pounces on it.",
        "punjabi": "hMs (vrgy ic`ty bguly) ƒ klol krdy ƒ Acn-cyq bwz Aw pYNdy hn, ",
        "punjabiUni": "ਹੰਸ (ਵਰਗੇ ਚਿੱਟੇ ਬਗੁਲੇ) ਨੂੰ ਕਲੋਲ ਕਰਦੇ ਨੂੰ ਅਚਨ-ਚੇਤ ਬਾਜ਼ ਆ ਪੈਂਦੇ ਹਨ, ",
        "hindiUni": "केल करेदे हंझ नो अचिंते बाज पए ॥",
        "spanish": "Mientras disfruta, un halcón acecha, ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 15954,
        "baniID": 73,
        "gurmukhi": "bwj pey iqsu rb dy kylW ivsrIAW ]",
        "gurmukhiUni": "ਬਾਜ ਪਏ ਤਿਸੁ ਰਬ ਦੇ ਕੇਲਾਂ ਵਿਸਰੀਆਂ ॥",
        "english": "When the Hawk of God attacks, playful sport is forgotten.",
        "punjabi": "jdoN aus ƒ bwz Aw ky pYNdy hn, qW swry klol aus ƒ Bu`l jWdy hn ",
        "punjabiUni": "ਜਦੋਂ ਉਸ ਨੂੰ ਬਾਜ਼ ਆ ਕੇ ਪੈਂਦੇ ਹਨ, ਤਾਂ ਸਾਰੇ ਕਲੋਲ ਉਸ ਨੂੰ ਭੁੱਲ ਜਾਂਦੇ ਹਨ ",
        "hindiUni": "बाज पए तिसु रब दे केलाँ विसरीआँ ॥",
        "spanish": "cuando el Halcón de Dios ataca, ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 15955,
        "baniID": 73,
        "gurmukhi": "jo min iciq n cyqy sin so gwlI rb kIAW ]99]",
        "gurmukhiUni": "ਜੋ ਮਨਿ ਚਿਤਿ ਨ ਚੇਤੇ ਸਨਿ ਸੋ ਗਾਲੀ ਰਬ ਕੀਆਂ ॥੯੯॥",
        "english": "God does what is not expected or even considered. ||99||",
        "punjabi": " jo g`lW (mnu`K dy kdy) mn ivc ic`q-cyqy ivc nhIN sn, r`b ny auh kr id`qIAW [99[",
        "punjabiUni": " ਜੋ ਗੱਲਾਂ (ਮਨੁੱਖ ਦੇ ਕਦੇ) ਮਨ ਵਿਚ ਚਿੱਤ-ਚੇਤੇ ਵਿਚ ਨਹੀਂ ਸਨ, ਰੱਬ ਨੇ ਉਹ ਕਰ ਦਿੱਤੀਆਂ ।੯੯।",
        "hindiUni": "जो मनि चिति न चेते सनि सो गाली रब कीआँ ॥९९॥",
        "spanish": "y el jugueteo termina, Dios actúa de forma inesperada. (99)",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 15956,
        "baniID": 73,
        "gurmukhi": "swFy qRY mx dyhurI clY pwxI AMin ]",
        "gurmukhiUni": "ਸਾਢੇ ਤ੍ਰੈ ਮਣ ਦੇਹੁਰੀ ਚਲੈ ਪਾਣੀ ਅੰਨਿ ॥",
        "english": "The body is nourished by water and grain.",
        "punjabi": "swFy iqMn mx dw pilAw hoieAw srIr (ies ƒ) pwxI qy AMn dy zor kMm dy irhw hY [ ",
        "punjabiUni": "ਸਾਢੇ ਤਿੰਨ ਮਣ ਦਾ ਪਲਿਆ ਹੋਇਆ ਸਰੀਰ (ਇਸ ਨੂੰ) ਪਾਣੀ ਤੇ ਅੰਨ ਦੇ ਜ਼ੋਰ ਕੰਮ ਦੇ ਰਿਹਾ ਹੈ । ",
        "hindiUni": "साढे त्रै मण देहुरी चलै पाणी अंनि ॥",
        "spanish": "El cuerpo se nutre de agua y granos, ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 15957,
        "baniID": 73,
        "gurmukhi": "AwieE bMdw dunI ivic viq AwsUxI bMin@ ]",
        "gurmukhiUni": "ਆਇਓ ਬੰਦਾ ਦੁਨੀ ਵਿਚਿ ਵਤਿ ਆਸੂਣੀ ਬੰਨਿੑ ॥",
        "english": "The mortal comes into the world with high hopes.",
        "punjabi": "bMdw jgq ivc koeI sohxI ijhI Aws bx ky AwieAw hY ,",
        "punjabiUni": "ਬੰਦਾ ਜਗਤ ਵਿਚ ਕੋਈ ਸੋਹਣੀ ਜਿਹੀ ਆਸ ਬਣ ਕੇ ਆਇਆ ਹੈ ,",
        "hindiUni": "आइओ बंदा दुनी विचि वति आसूणी बंनि्ि ॥",
        "spanish": "el mortal llega al mundo con grandes expectativas, ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 15958,
        "baniID": 73,
        "gurmukhi": "mlkl mauq jW AwvsI sB drvwjy BMin ]",
        "gurmukhiUni": "ਮਲਕਲ ਮਉਤ ਜਾਂ ਆਵਸੀ ਸਭ ਦਰਵਾਜੇ ਭੰਨਿ ॥",
        "english": "But when the Messenger of Death comes, it breaks down all the doors.",
        "punjabi": "jdoN mOq dw &irsqw (srIr dy) swry drvwzy BMn ky (Bwv, swry ieMid®AW ƒ nkwry kr ky) Aw jWdw hY, ",
        "punjabiUni": "ਜਦੋਂ ਮੌਤ ਦਾ ਫ਼ਰਿਸਤਾ (ਸਰੀਰ ਦੇ) ਸਾਰੇ ਦਰਵਾਜ਼ੇ ਭੰਨ ਕੇ (ਭਾਵ, ਸਾਰੇ ਇੰਦ੍ਰਿਆਂ ਨੂੰ ਨਕਾਰੇ ਕਰ ਕੇ) ਆ ਜਾਂਦਾ ਹੈ, ",
        "hindiUni": "मलकल मउत जाँ आवसी सभ दरवाजे भंनि ॥",
        "spanish": "pero cuando el mensajero de la muerte llega, destruye todas las puertas, ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 15959,
        "baniID": 73,
        "gurmukhi": "iqn@w ipAwirAw BweIAW AgY idqw bMin@ ]",
        "gurmukhiUni": "ਤਿਨੑਾ ਪਿਆਰਿਆ ਭਾਈਆਂ ਅਗੈ ਦਿਤਾ ਬੰਨਿੑ ॥",
        "english": "It binds and gags the mortal, before the eyes of his beloved brothers.",
        "punjabi": "(mnu`K dy) auh ipAwry vIr (mOq dy &irsqy dy) A`gy bMnH ky qor dyNdy hn [",
        "punjabiUni": "(ਮਨੁੱਖ ਦੇ) ਉਹ ਪਿਆਰੇ ਵੀਰ (ਮੌਤ ਦੇ ਫ਼ਰਿਸਤੇ ਦੇ) ਅੱਗੇ ਬੰਨ੍ਹ ਕੇ ਤੋਰ ਦੇਂਦੇ ਹਨ ।",
        "hindiUni": "तिन्ना पिआरिआ भाईआँ अगै दिता बंनि्ि ॥",
        "spanish": "aprisiona y ata al mortal enfrente de sus amistades y parientes. ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 15960,
        "baniID": 73,
        "gurmukhi": "vyKhu bMdw cilAw chu jixAw dY kMin@ ]",
        "gurmukhiUni": "ਵੇਖਹੁ ਬੰਦਾ ਚਲਿਆ ਚਹੁ ਜਣਿਆ ਦੈ ਕੰਨਿੑ ॥",
        "english": "Behold, the mortal being is going away, carried on the shoulders of four men.",
        "punjabi": "vyKo! bMdw chuM mnu`KW dy moFy qy qur ipAw hY [",
        "punjabiUni": "ਵੇਖੋ! ਬੰਦਾ ਚਹੁੰ ਮਨੁੱਖਾਂ ਦੇ ਮੋਢੇ ਤੇ ਤੁਰ ਪਿਆ ਹੈ ।",
        "hindiUni": "वेखहु बंदा चलिआ चहु जणिआ दै कंनि्ि ॥",
        "spanish": "Miren, el mortal es cargado y llevado en los hombros de cuatro seres, ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 15961,
        "baniID": 73,
        "gurmukhi": "PrIdw Aml ij kIqy dunI ivic drgh Awey kMim ]100]",
        "gurmukhiUni": "ਫਰੀਦਾ ਅਮਲ ਜਿ ਕੀਤੇ ਦੁਨੀ ਵਿਚਿ ਦਰਗਹ ਆਏ ਕੰਮਿ ॥੧੦੦॥",
        "english": "Fareed, only those good deeds done in the world will be of any use in the Court of the Lord. ||100||",
        "punjabi": "hy PrId! (prmwqmw dI) drgwh ivc auhI (Bly) kMm shweI huMdy hn jo dunIAw ivc (rih ky) kIqy jWdy hn [100[",
        "punjabiUni": "ਹੇ ਫਰੀਦ! (ਪਰਮਾਤਮਾ ਦੀ) ਦਰਗਾਹ ਵਿਚ ਉਹੀ (ਭਲੇ) ਕੰਮ ਸਹਾਈ ਹੁੰਦੇ ਹਨ ਜੋ ਦੁਨੀਆ ਵਿਚ (ਰਹਿ ਕੇ) ਕੀਤੇ ਜਾਂਦੇ ਹਨ ।੧੦੦।",
        "hindiUni": "फरीदा अमल जि कीते दुनी विचि दरगह आए कंमि ॥१००॥",
        "spanish": "dice Farid, sólo las buenas acciones realizadas en el mundo serán de ayuda en la Corte del Señor. (100)",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 15962,
        "baniID": 73,
        "gurmukhi": "PrIdw hau bilhwrI iqn@ pMKIAw jMgil ijMn@w vwsu ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਹਉ ਬਲਿਹਾਰੀ ਤਿਨੑ ਪੰਖੀਆ ਜੰਗਲਿ ਜਿੰਨੑਾ ਵਾਸੁ ॥",
        "english": "Fareed, I am a sacrifice to those birds which live in the jungle.",
        "punjabi": "hy PrId! mYN auhnW pMCIAW qoN sdky hW ijnHW dw vwsw jMgl ivc hY, ",
        "punjabiUni": "ਹੇ ਫਰੀਦ! ਮੈਂ ਉਹਨਾਂ ਪੰਛੀਆਂ ਤੋਂ ਸਦਕੇ ਹਾਂ ਜਿਨ੍ਹਾਂ ਦਾ ਵਾਸਾ ਜੰਗਲ ਵਿਚ ਹੈ, ",
        "hindiUni": "फरीदा हउ बलिहारी तिन्न पंखीआ जंगलि जिंन्ना वासु ॥",
        "spanish": "Farid, ofrezco mi ser a esas aves de la jungla, ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 15963,
        "baniID": 73,
        "gurmukhi": "kkru cugin Qil vsin rb n Cofin pwsu ]101]",
        "gurmukhiUni": "ਕਕਰੁ ਚੁਗਨਿ ਥਲਿ ਵਸਨਿ ਰਬ ਨ ਛੋਡਨਿ ਪਾਸੁ ॥੧੦੧॥",
        "english": "They peck at the roots and live on the ground, but they do not leave the Lord's side. ||101||",
        "punjabi": "roV cugdy hn, Boieˆ au~qy v`sdy hn, (pr) r`b dw Awsrw nhIN C`fdy [101[",
        "punjabiUni": "ਰੋੜ ਚੁਗਦੇ ਹਨ, ਭੋਇਂ ਉੱਤੇ ਵੱਸਦੇ ਹਨ, (ਪਰ) ਰੱਬ ਦਾ ਆਸਰਾ ਨਹੀਂ ਛੱਡਦੇ ।੧੦੧।",
        "hindiUni": "ककरु चुगनि थलि वसनि रब न छोडनि पासु ॥१०१॥",
        "spanish": "ellas picotean las raíces y viven en la tierra, pero no se alejan del lado del Señor. (101)",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 15964,
        "baniID": 73,
        "gurmukhi": "PrIdw ruiq iPrI vxu kMibAw pq JVy JiV pwih ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਰੁਤਿ ਫਿਰੀ ਵਣੁ ਕੰਬਿਆ ਪਤ ਝੜੇ ਝੜਿ ਪਾਹਿ ॥",
        "english": "Fareed, the seasons change, the woods shake and the leaves drop from the trees.",
        "punjabi": "hy PrId! mOsm bdl igAw hY, jMgl (dw bUtw bUtw) ih`l igAw hY, p`qr JV rhy hn [ ",
        "punjabiUni": "ਹੇ ਫਰੀਦ! ਮੌਸਮ ਬਦਲ ਗਿਆ ਹੈ, ਜੰਗਲ (ਦਾ ਬੂਟਾ ਬੂਟਾ) ਹਿੱਲ ਗਿਆ ਹੈ, ਪੱਤਰ ਝੜ ਰਹੇ ਹਨ । ",
        "hindiUni": "फरीदा रुति फिरी वणु कंबिआ पत झड़े झड़ि पाहि ॥",
        "spanish": "Farid, las estaciones cambian, los bosques se sacuden y las hojas caen, ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 15965,
        "baniID": 73,
        "gurmukhi": "cwry kuMfw FUMFIAW rhxu ikQwaU nwih ]102]",
        "gurmukhiUni": "ਚਾਰੇ ਕੁੰਡਾ ਢੂੰਢੀਆਂ ਰਹਣੁ ਕਿਥਾਊ ਨਾਹਿ ॥੧੦੨॥",
        "english": "I have searched in the four directions, but I have not found any resting place anywhere. ||102||",
        "punjabi": "(jgq dy) cwry pwsy FMUF vyKy hn, iQrqw ikqy BI nhIN hY [102[",
        "punjabiUni": "(ਜਗਤ ਦੇ) ਚਾਰੇ ਪਾਸੇ ਢੰੂਢ ਵੇਖੇ ਹਨ, ਥਿਰਤਾ ਕਿਤੇ ਭੀ ਨਹੀਂ ਹੈ ।੧੦੨।",
        "hindiUni": "चारे कुँडा ढूँढीआँ रहणु किथाऊ नाहि ॥१०२॥",
        "spanish": "he buscado en las cuatro direcciones y no he encontrado por ningún lado, lugar de descanso alguno. (102)",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 15966,
        "baniID": 73,
        "gurmukhi": "PrIdw pwiV ptolw Dj krI kMblVI pihryau ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਪਾੜਿ ਪਟੋਲਾ ਧਜ ਕਰੀ ਕੰਬਲੜੀ ਪਹਿਰੇਉ ॥",
        "english": "Fareed, I have torn my clothes to tatters; now I wear only a rough blanket.",
        "punjabi": "hy PrId! p`t dw k`pVw pwV ky mYN lIrW kr idAW, qy mwVI ijhI kMblI pw lvW [",
        "punjabiUni": "ਹੇ ਫਰੀਦ! ਪੱਟ ਦਾ ਕੱਪੜਾ ਪਾੜ ਕੇ ਮੈਂ ਲੀਰਾਂ ਕਰ ਦਿਆਂ, ਤੇ ਮਾੜੀ ਜਿਹੀ ਕੰਬਲੀ ਪਾ ਲਵਾਂ ।",
        "hindiUni": "फरीदा पाड़ि पटोला धज करी कंबलड़ी पहिरेउ ॥",
        "spanish": "Farid, he cortado mi ropa en pedazos, ahora sólo uso una cobija, ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 15967,
        "baniID": 73,
        "gurmukhi": "ijn@I vysI shu imlY syeI vys kryau ]103]",
        "gurmukhiUni": "ਜਿਨੑੀ ਵੇਸੀ ਸਹੁ ਮਿਲੈ ਸੇਈ ਵੇਸ ਕਰੇਉ ॥੧੦੩॥",
        "english": "I wear only those clothes which will lead me to meet my Lord. ||103||",
        "punjabi": "mYN auhI vys kr lvW, ijnHW vysW nwl (myrw) Ksm prmwqmw iml pey [103[",
        "punjabiUni": "ਮੈਂ ਉਹੀ ਵੇਸ ਕਰ ਲਵਾਂ, ਜਿਨ੍ਹਾਂ ਵੇਸਾਂ ਨਾਲ (ਮੇਰਾ) ਖਸਮ ਪਰਮਾਤਮਾ ਮਿਲ ਪਏ ।੧੦੩।",
        "hindiUni": "जिन्नी वेसी सहु मिलै सेई वेस करेउ ॥१०३॥",
        "spanish": "uso sólo la ropa que me va a conducir hasta mi Señor. (103)",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 15968,
        "baniID": 73,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 20
    },
    {
        "id": 15969,
        "baniID": 73,
        "gurmukhi": "kwie ptolw pwVqI kMblVI pihryie ]",
        "gurmukhiUni": "ਕਾਇ ਪਟੋਲਾ ਪਾੜਤੀ ਕੰਬਲੜੀ ਪਹਿਰੇਇ ॥",
        "english": "Why do you tear apart your fine clothes, and take to wearing a rough blanket?",
        "punjabi": " isr dw p`t dw kpVw ikauN pwVy qy BYVI ijhI kMblI ikauN pwey? ",
        "punjabiUni": " ਸਿਰ ਦਾ ਪੱਟ ਦਾ ਕਪੜਾ ਕਿਉਂ ਪਾੜੇ ਤੇ ਭੈੜੀ ਜਿਹੀ ਕੰਬਲੀ ਕਿਉਂ ਪਾਏ? ",
        "hindiUni": "काइ पटोला पाड़ती कंबलड़ी पहिरेइ ॥",
        "spanish": "¿Por qué despedazas tu ropa fina y utilizas esa cobija, ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 15970,
        "baniID": 73,
        "gurmukhi": "nwnk Gr hI bYiTAw shu imlY jy nIAiq rwis kryie ]104]",
        "gurmukhiUni": "ਨਾਨਕ ਘਰ ਹੀ ਬੈਠਿਆ ਸਹੁ ਮਿਲੈ ਜੇ ਨੀਅਤਿ ਰਾਸਿ ਕਰੇਇ ॥੧੦੪॥",
        "english": "O Nanak, even sitting in your own home, you can meet the Lord, if your mind is in the right place. ||104||",
        "punjabi": "hy nwnk! Gr ivc bYiTAW hI Ksm (-prmwqmw) iml pYNdw hY, jy (jIv-iesq®I AwpxI) nIAq sw& kr ley (jy mn pivq® kr ley) [104[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਘਰ ਵਿਚ ਬੈਠਿਆਂ ਹੀ ਖਸਮ (-ਪਰਮਾਤਮਾ) ਮਿਲ ਪੈਂਦਾ ਹੈ, ਜੇ (ਜੀਵ-ਇਸਤ੍ਰੀ ਆਪਣੀ) ਨੀਅਤ ਸਾਫ਼ ਕਰ ਲਏ (ਜੇ ਮਨ ਪਵਿਤ੍ਰ ਕਰ ਲਏ) ।੧੦੪।",
        "hindiUni": "नानक घर ही बैठिआ सहु मिलै जे नीअति रासि करेइ ॥१०४॥",
        "spanish": "oh, dice Nanak, aun sentado en tu propio hogar, puedes conocer al Señor, si estás en lugar requerido. (104)",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 15971,
        "baniID": 73,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan Dev, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 22
    },
    {
        "id": 15972,
        "baniID": 73,
        "gurmukhi": "PrIdw grbu ijn@w vifAweIAw Din jobin Awgwh ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਗਰਬੁ ਜਿਨੑਾ ਵਡਿਆਈਆ ਧਨਿ ਜੋਬਨਿ ਆਗਾਹ ॥",
        "english": "Fareed, those who are very proud of their greatness, wealth and youth,",
        "punjabi": " hy PrId! ijnHW lokW ƒ dunIAwvI ie`zq dw AhMkwr (irhw), byAMq Dn dy kwrx jW juAwnI dy kwrx (koeI) mwx irhw,",
        "punjabiUni": " ਹੇ ਫਰੀਦ! ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੂੰ ਦੁਨੀਆਵੀ ਇੱਜ਼ਤ ਦਾ ਅਹੰਕਾਰ (ਰਿਹਾ), ਬੇਅੰਤ ਧਨ ਦੇ ਕਾਰਣ ਜਾਂ ਜੁਆਨੀ ਦੇ ਕਾਰਣ (ਕੋਈ) ਮਾਣ ਰਿਹਾ,",
        "hindiUni": "फरीदा गरबु जिन्ना वडिआईआ धनि जोबनि आगाह ॥",
        "spanish": "Farid, los que están muy orgullosos de su grandeza, riqueza y juventud, ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 15973,
        "baniID": 73,
        "gurmukhi": "KwlI cly DxI isau itby ijau mIhwhu ]105]",
        "gurmukhiUni": "ਖਾਲੀ ਚਲੇ ਧਣੀ ਸਿਉ ਟਿਬੇ ਜਿਉ ਮੀਹਾਹੁ ॥੧੦੫॥",
        "english": "shall return empty-handed from their Lord, like sandhills after the rain. ||105||",
        "punjabi": "auh (jgq ivcoN) mwlk (dI myhr) qoN s`Kxy hI cly gey, ijvyN it`by mINh (dy v`sx) ip`CoN (su`ky rih jWdy hn) [106[",
        "punjabiUni": "ਉਹ (ਜਗਤ ਵਿਚੋਂ) ਮਾਲਕ (ਦੀ ਮੇਹਰ) ਤੋਂ ਸੱਖਣੇ ਹੀ ਚਲੇ ਗਏ, ਜਿਵੇਂ ਟਿੱਬੇ ਮੀਂਹ (ਦੇ ਵੱਸਣ) ਪਿੱਛੋਂ (ਸੁੱਕੇ ਰਹਿ ਜਾਂਦੇ ਹਨ) ।੧੦੬।",
        "hindiUni": "खाली चले धणी सिउ टिबे जिउ मीहाहु ॥१०५॥",
        "spanish": "regresarán con las manos vacías del Señor, como las colinas de arena después de la lluvia. (105)",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 15974,
        "baniID": 73,
        "gurmukhi": "PrIdw iqnw muK frwvxy ijnw ivswirEnu nwau ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਤਿਨਾ ਮੁਖ ਡਰਾਵਣੇ ਜਿਨਾ ਵਿਸਾਰਿਓਨੁ ਨਾਉ ॥",
        "english": "Fareed, the faces of those who forget the Lord's Name are dreadful.",
        "punjabi": " hy PrId! ijnHW bMidAW ny prmwqmw dw nwm BulwieAw hoieAw hY, auhnW dy mUMh frwauxy l`gdy hn, ",
        "punjabiUni": " ਹੇ ਫਰੀਦ! ਜਿਨ੍ਹਾਂ ਬੰਦਿਆਂ ਨੇ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਭੁਲਾਇਆ ਹੋਇਆ ਹੈ, ਉਹਨਾਂ ਦੇ ਮੂੰਹ ਡਰਾਉਣੇ ਲੱਗਦੇ ਹਨ, ",
        "hindiUni": "फरीदा तिना मुख डरावणे जिना विसारिओनु नाउ ॥",
        "spanish": "Farid, el semblante de quienes se olvidan del Nombre del Señor se observa demacrado, ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 15975,
        "baniID": 73,
        "gurmukhi": "AYQY duK GxyirAw AgY Taur n Twau ]106]",
        "gurmukhiUni": "ਐਥੈ ਦੁਖ ਘਣੇਰਿਆ ਅਗੈ ਠਉਰ ਨ ਠਾਉ ॥੧੦੬॥",
        "english": "They suffer terrible pain here, and hereafter they find no place of rest or refuge. ||106||",
        "punjabi": "auh ieQy (ijaUNdy hn, auhnW ƒ) keI du`K vwprdy hn, qy AgWh vI auhnW ƒ koeI QW-iQ`qw nhIN imldw (Bwv, D`ky hI pYNdy hn) [106[",
        "punjabiUni": "ਉਹ ਇਥੇ (ਜਿਊਂਦੇ ਹਨ, ਉਹਨਾਂ ਨੂੰ) ਕਈ ਦੁੱਖ ਵਾਪਰਦੇ ਹਨ, ਤੇ ਅਗਾਂਹ ਵੀ ਉਹਨਾਂ ਨੂੰ ਕੋਈ ਥਾਂ-ਥਿੱਤਾ ਨਹੀਂ ਮਿਲਦਾ (ਭਾਵ, ਧੱਕੇ ਹੀ ਪੈਂਦੇ ਹਨ) ।੧੦੬।",
        "hindiUni": "ऐथै दुख घणेरिआ अगै ठउर न ठाउ ॥१०६॥",
        "spanish": "ellos sufren terribles dolores aquí, y en el más allá no encuentran refugio o lugar de descanso. (106)",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 15976,
        "baniID": 73,
        "gurmukhi": "PrIdw ipCl rwiq n jwigEih jIvdVo muieEih ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਪਿਛਲ ਰਾਤਿ ਨ ਜਾਗਿਓਹਿ ਜੀਵਦੜੋ ਮੁਇਓਹਿ ॥",
        "english": "Fareed, if you do not awaken in the early hours before dawn, you are dead while yet alive.",
        "punjabi": "hy PrId! jy qUµ AMimRq vyly nhIN jwigAw qW (ieh koJw jIvn) ijaUNdw hI qUµ mirAw hoieAw hYN [",
        "punjabiUni": "ਹੇ ਫਰੀਦ! ਜੇ ਤੂੰ ਅੰਮ੍ਰਿਤ ਵੇਲੇ ਨਹੀਂ ਜਾਗਿਆ ਤਾਂ (ਇਹ ਕੋਝਾ ਜੀਵਨ) ਜਿਊਂਦਾ ਹੀ ਤੂੰ ਮਰਿਆ ਹੋਇਆ ਹੈਂ ।",
        "hindiUni": "फरीदा पिछल राति न जागिओहि जीवदड़ो मुइओहि ॥",
        "spanish": "Farid, si no te despiertas en las tempranas horas, antes del alba, ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 15977,
        "baniID": 73,
        "gurmukhi": "jy qY rbu ivswirAw q rib n ivsirEih ]107]",
        "gurmukhiUni": "ਜੇ ਤੈ ਰਬੁ ਵਿਸਾਰਿਆ ਤ ਰਬਿ ਨ ਵਿਸਰਿਓਹਿ ॥੧੦੭॥",
        "english": "Although you have forgotten God, God has not forgotten you. ||107||",
        "punjabi": "jy qUµ r`b ƒ Bulw id`qw hY, qW r`b ny qYƒ nhIN BulwieAw (Bwv, prmwqmw hr vyly qyry AmlW ƒ vyK irhw hY) [107[",
        "punjabiUni": "ਜੇ ਤੂੰ ਰੱਬ ਨੂੰ ਭੁਲਾ ਦਿੱਤਾ ਹੈ, ਤਾਂ ਰੱਬ ਨੇ ਤੈਨੂੰ ਨਹੀਂ ਭੁਲਾਇਆ (ਭਾਵ, ਪਰਮਾਤਮਾ ਹਰ ਵੇਲੇ ਤੇਰੇ ਅਮਲਾਂ ਨੂੰ ਵੇਖ ਰਿਹਾ ਹੈ) ।੧੦੭।",
        "hindiUni": "जे तै रबु विसारिआ त रबि न विसरिओहि ॥१०७॥",
        "spanish": "para estár muerto mientras vivo, te estarás olvidando de Dios, pero Dios no se olvida de ti. (107)",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 15978,
        "baniID": 73,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan Dev, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 24
    },
    {
        "id": 15979,
        "baniID": 73,
        "gurmukhi": "PrIdw kMqu rMgwvlw vfw vymuhqwju ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਕੰਤੁ ਰੰਗਾਵਲਾ ਵਡਾ ਵੇਮੁਹਤਾਜੁ ॥",
        "english": "Fareed, my Husband Lord is full of joy; He is Great and Self-sufficient.",
        "punjabi": "hy PrId! Ksm (prmwqmw) sohxw hY qy bVw by-muQwj hY [ ",
        "punjabiUni": "ਹੇ ਫਰੀਦ! ਖਸਮ (ਪਰਮਾਤਮਾ) ਸੋਹਣਾ ਹੈ ਤੇ ਬੜਾ ਬੇ-ਮੁਥਾਜ ਹੈ । ",
        "hindiUni": "फरीदा कंतु रंगावला वडा वेमुहताजु ॥",
        "spanish": "Farid, mi Señor Esposo está lleno de Dicha, es Grandioso y Autosuficiente, ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 15980,
        "baniID": 73,
        "gurmukhi": "Alh syqI riqAw eyhu scwvW swju ]108]",
        "gurmukhiUni": "ਅਲਹ ਸੇਤੀ ਰਤਿਆ ਏਹੁ ਸਚਾਵਾਂ ਸਾਜੁ ॥੧੦੮॥",
        "english": "To be imbued with the Lord God - this is the most beautiful decoration. ||108||",
        "punjabi": "jy r`b nwl rMgy jweIey qW (mnu`K ƒ BI) r`b vwlw ieh (sohxw qy by-muQwjI vwlw) rUp iml jWdw hY [108[",
        "punjabiUni": "ਜੇ ਰੱਬ ਨਾਲ ਰੰਗੇ ਜਾਈਏ ਤਾਂ (ਮਨੁੱਖ ਨੂੰ ਭੀ) ਰੱਬ ਵਾਲਾ ਇਹ (ਸੋਹਣਾ ਤੇ ਬੇ-ਮੁਥਾਜੀ ਵਾਲਾ) ਰੂਪ ਮਿਲ ਜਾਂਦਾ ਹੈ ।੧੦੮।",
        "hindiUni": "अलह सेती रतिआ एहु सचावाँ साजु ॥१०८॥",
        "spanish": "la decoración más preciosa es estar imbuido en el Señor Dios. (108)",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 15981,
        "baniID": 73,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan Dev, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 26
    },
    {
        "id": 15982,
        "baniID": 73,
        "gurmukhi": "PrIdw duKu suKu ieku kir idl qy lwih ivkwru ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਦੁਖੁ ਸੁਖੁ ਇਕੁ ਕਰਿ ਦਿਲ ਤੇ ਲਾਹਿ ਵਿਕਾਰੁ ॥",
        "english": "Fareed, look upon pleasure and pain as the same; eradicate corruption from your heart.",
        "punjabi": " hy PrId! du`K qy su`K ƒ ie`ko jyhw jwx, idl qoN pwp k`F dyh, ",
        "punjabiUni": " ਹੇ ਫਰੀਦ! ਦੁੱਖ ਤੇ ਸੁੱਖ ਨੂੰ ਇੱਕੋ ਜੇਹਾ ਜਾਣ, ਦਿਲ ਤੋਂ ਪਾਪ ਕੱਢ ਦੇਹ, ",
        "hindiUni": "फरीदा दुखु सुखु इकु करि दिल ते लाहि विकारु ॥",
        "spanish": "Farid, siente igual el dolor y el placer y erradica la corrupción de tu corazón,",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 15983,
        "baniID": 73,
        "gurmukhi": "Alh BwvY so Blw qW lBI drbwru ]109]",
        "gurmukhiUni": "ਅਲਹ ਭਾਵੈ ਸੋ ਭਲਾ ਤਾਂ ਲਭੀ ਦਰਬਾਰੁ ॥੧੦੯॥",
        "english": "Whatever pleases the Lord God is good; understand this, and you will reach His Court. ||109||",
        "punjabi": "jo r`b dI rzw ivc vrqy aus ƒ aus ƒ cMgw jwx, qW qYƒ (prmwqmw dI) drgwh dI pRwpqI hovygI [109[",
        "punjabiUni": "ਜੋ ਰੱਬ ਦੀ ਰਜ਼ਾ ਵਿਚ ਵਰਤੇ ਉਸ ਨੂੰ ਉਸ ਨੂੰ ਚੰਗਾ ਜਾਣ, ਤਾਂ ਤੈਨੂੰ (ਪਰਮਾਤਮਾ ਦੀ) ਦਰਗਾਹ ਦੀ ਪ੍ਰਾਪਤੀ ਹੋਵੇਗੀ ।੧੦੯।",
        "hindiUni": "अलह भावै सो भला ताँ लभी दरबारु ॥१०९॥",
        "spanish": " lo que sea que complace al Señor Dios es Bueno, entiende esto y llegarás hasta Su Corte. (109)",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 15984,
        "baniID": 73,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan Dev, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 28
    },
    {
        "id": 15985,
        "baniID": 73,
        "gurmukhi": "PrIdw dunI vjweI vjdI qUM BI vjih nwil ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਦੁਨੀ ਵਜਾਈ ਵਜਦੀ ਤੂੰ ਭੀ ਵਜਹਿ ਨਾਲਿ ॥",
        "english": "Fareed, the world dances as it dances, and you dance with it as well.",
        "punjabi": "hy PrId! dunIAw dy lok (vwjy hn jo mwieAw dy) vjwey hoey v`j rhy hn, qUµ BI auhnW dy nwl hI v`j irhw hYN, ",
        "punjabiUni": "ਹੇ ਫਰੀਦ! ਦੁਨੀਆ ਦੇ ਲੋਕ (ਵਾਜੇ ਹਨ ਜੋ ਮਾਇਆ ਦੇ) ਵਜਾਏ ਹੋਏ ਵੱਜ ਰਹੇ ਹਨ, ਤੂੰ ਭੀ ਉਹਨਾਂ ਦੇ ਨਾਲ ਹੀ ਵੱਜ ਰਿਹਾ ਹੈਂ, ",
        "hindiUni": "फरीदा दुनी वजाई वजदी तूँ भी वजहि नालि ॥",
        "spanish": "Farid, el mundo baila como baila y tu bailas con él también, ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 15986,
        "baniID": 73,
        "gurmukhi": "soeI jIau n vjdw ijsu Alhu krdw swr ]110]",
        "gurmukhiUni": "ਸੋਈ ਜੀਉ ਨ ਵਜਦਾ ਜਿਸੁ ਅਲਹੁ ਕਰਦਾ ਸਾਰ ॥੧੧੦॥",
        "english": "That soul alone does not dance with it, who is under the care of the Lord God. ||110||",
        "punjabi": "auhI (BwgW vwlw) jIv (mwieAw dw vjwieAw hoieAw) nhIN v`jdw, ijs dI sMBwl (rwKI) prmwqmw Awp krdw hY [110[",
        "punjabiUni": "ਉਹੀ (ਭਾਗਾਂ ਵਾਲਾ) ਜੀਵ (ਮਾਇਆ ਦਾ ਵਜਾਇਆ ਹੋਇਆ) ਨਹੀਂ ਵੱਜਦਾ, ਜਿਸ ਦੀ ਸੰਭਾਲ (ਰਾਖੀ) ਪਰਮਾਤਮਾ ਆਪ ਕਰਦਾ ਹੈ ।੧੧੦।",
        "hindiUni": "सोई जीउ न वजदा जिसु अलहु करदा सार ॥११०॥",
        "spanish": "pero el Alma que está bajo la protección del Señor Dios, no baila al mismo son. (110)",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 15987,
        "baniID": 73,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan Dev, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 30
    },
    {
        "id": 15988,
        "baniID": 73,
        "gurmukhi": "PrIdw idlu rqw iesu dunI isau dunI n ikqY kMim ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਦਿਲੁ ਰਤਾ ਇਸੁ ਦੁਨੀ ਸਿਉ ਦੁਨੀ ਨ ਕਿਤੈ ਕੰਮਿ ॥",
        "english": "Fareed, the heart is imbued with this world, but the world is of no use to it at all.",
        "punjabi": "hy PrId! idl dunIAw (dy pdwrQW) nwl hI rMigAw irhw? dunIAw (AMq vyly) iksy kMm nhIN AwauNdI [ ",
        "punjabiUni": "ਹੇ ਫਰੀਦ! ਦਿਲ ਦੁਨੀਆ (ਦੇ ਪਦਾਰਥਾਂ) ਨਾਲ ਹੀ ਰੰਗਿਆ ਰਿਹਾ? ਦੁਨੀਆ (ਅੰਤ ਵੇਲੇ) ਕਿਸੇ ਕੰਮ ਨਹੀਂ ਆਉਂਦੀ । ",
        "hindiUni": "फरीदा दिलु रता इसु दुनी सिउ दुनी न कितै कंमि ॥",
        "spanish": "Farid, el corazón está imbuido en los asuntos del mundo, pero lo que es del mundo no le ayuda en nada. ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 15989,
        "baniID": 73,
        "gurmukhi": "imsl PkIrW gwKVI su pweIAY pUr krMim ]111]",
        "gurmukhiUni": "ਮਿਸਲ ਫਕੀਰਾਂ ਗਾਖੜੀ ਸੁ ਪਾਈਐ ਪੂਰ ਕਰੰਮਿ ॥੧੧੧॥",
        "english": "It is so difficult to be like the fakeers - the Holy Saints; it is only achieved by perfect karma. ||111||",
        "punjabi": " &kIrW vwlI rihxI bVI AOKI hY, qy imldI hY v`fy BwgW nwl [111[",
        "punjabiUni": " ਫ਼ਕੀਰਾਂ ਵਾਲੀ ਰਹਿਣੀ ਬੜੀ ਔਖੀ ਹੈ, ਤੇ ਮਿਲਦੀ ਹੈ ਵੱਡੇ ਭਾਗਾਂ ਨਾਲ ।੧੧੧।",
        "hindiUni": "मिसल फकीराँ गाखड़ी सु पाईऐ पूर करंमि ॥१११॥",
        "spanish": "Es muy difícil ser como los fakires, los Santos sólo se dan con un Karma Perfecto. (111)",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 15990,
        "baniID": 73,
        "gurmukhi": "pihlY phrY PulVw Plu BI pCw rwiq ]",
        "gurmukhiUni": "ਪਹਿਲੈ ਪਹਰੈ ਫੁਲੜਾ ਫਲੁ ਭੀ ਪਛਾ ਰਾਤਿ ॥",
        "english": "The first watch of the night brings flowers, and the later watches of the night bring fruit.",
        "punjabi": " (rwq dy) pihly pihr dI bMdgI (mwno) iek sohxw ijhw Pu`l hY, Pl AMimRq vyly dI bMdgI hI ho skdI hY [",
        "punjabiUni": " (ਰਾਤ ਦੇ) ਪਹਿਲੇ ਪਹਿਰ ਦੀ ਬੰਦਗੀ (ਮਾਨੋ) ਇਕ ਸੋਹਣਾ ਜਿਹਾ ਫੁੱਲ ਹੈ, ਫਲ ਅੰਮ੍ਰਿਤ ਵੇਲੇ ਦੀ ਬੰਦਗੀ ਹੀ ਹੋ ਸਕਦੀ ਹੈ ।",
        "hindiUni": "पहिलै पहरै फुलड़ा फलु भी पछा राति ॥",
        "spanish": "La primera ronda de la noche trae flores, las demás rondas traen frutas, ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 15991,
        "baniID": 73,
        "gurmukhi": "jo jwgMin@ lhMin sy sweI kMno dwiq ]112]",
        "gurmukhiUni": "ਜੋ ਜਾਗੰਨਿੑ ਲਹੰਨਿ ਸੇ ਸਾਈ ਕੰਨੋ ਦਾਤਿ ॥੧੧੨॥",
        "english": "Those who remain awake and aware, receive the gifts from the Lord. ||112||",
        "punjabi": "jo bMdy (AMimRq vyly) jwgdy hn auh prmwqmw pwsoN b^SS hwsl krdy hn [112[",
        "punjabiUni": "ਜੋ ਬੰਦੇ (ਅੰਮ੍ਰਿਤ ਵੇਲੇ) ਜਾਗਦੇ ਹਨ ਉਹ ਪਰਮਾਤਮਾ ਪਾਸੋਂ ਬਖ਼ਸ਼ਸ਼ ਹਾਸਲ ਕਰਦੇ ਹਨ ।੧੧੨।",
        "hindiUni": "जो जागंनि्ि लहंनि से साई कंनो दाति ॥११२॥",
        "spanish": "quienes permanecen despiertos y concientes, reciben los Regalos del Señor. (112)",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 15992,
        "baniID": 73,
        "gurmukhi": "dwqI swihb sMdIAw ikAw clY iqsu nwil ]",
        "gurmukhiUni": "ਦਾਤੀ ਸਾਹਿਬ ਸੰਦੀਆ ਕਿਆ ਚਲੈ ਤਿਸੁ ਨਾਲਿ ॥",
        "english": "The gifts are from our Lord and Master; who can force Him to bestow them?",
        "punjabi": "b^SSW mwlk dIAW (AwpxIAW) hn [ aus mwlk nwl (iksy dw) kIh zor c`l skdw hY? ",
        "punjabiUni": "ਬਖ਼ਸ਼ਸ਼ਾਂ ਮਾਲਕ ਦੀਆਂ (ਆਪਣੀਆਂ) ਹਨ । ਉਸ ਮਾਲਕ ਨਾਲ (ਕਿਸੇ ਦਾ) ਕੀਹ ਜ਼ੋਰ ਚੱਲ ਸਕਦਾ ਹੈ? ",
        "hindiUni": "दाती साहिब संदीआ किआ चलै तिसु नालि ॥",
        "spanish": "Los Regalos son de nuestro Señor y Maestro, y nadie Lo puede forzar a darlos,",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 15993,
        "baniID": 73,
        "gurmukhi": "ieik jwgMdy nw lhin@ iekn@w suiqAw dyie auTwil ]113]",
        "gurmukhiUni": "ਇਕਿ ਜਾਗੰਦੇ ਨਾ ਲਹਨਿੑ ਇਕਨੑਾ ਸੁਤਿਆ ਦੇਇ ਉਠਾਲਿ ॥੧੧੩॥",
        "english": "Some are awake, and do not receive them, while He awakens others from sleep to bless them. ||113||",
        "punjabi": "keI (AMimRq vyyly) jwgdy BI (ieh b^SSW) nhIN lY skdy, keI (BwgW vwilAW ƒ) su`qy ipAW ƒ (auh Awp) jgw dyNdw hY [113[",
        "punjabiUni": "ਕਈ (ਅੰਮ੍ਰਿਤ ਵੇੇਲੇ) ਜਾਗਦੇ ਭੀ (ਇਹ ਬਖ਼ਸ਼ਸ਼ਾਂ) ਨਹੀਂ ਲੈ ਸਕਦੇ, ਕਈ (ਭਾਗਾਂ ਵਾਲਿਆਂ ਨੂੰ) ਸੁੱਤੇ ਪਿਆਂ ਨੂੰ (ਉਹ ਆਪ) ਜਗਾ ਦੇਂਦਾ ਹੈ ।੧੧੩।",
        "hindiUni": "इकि जागंदे ना लहनि्ि इकन्ना सुतिआ देइ उठालि ॥११३॥",
        "spanish": " algunos están despiertos pero no los reciben, mientras que Él despierta de su sueño a otros y los bendice con Ellos. (113)",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 15994,
        "baniID": 73,
        "gurmukhi": "FUFydIey suhwg kU qau qin kweI kor ]",
        "gurmukhiUni": "ਢੂਢੇਦੀਏ ਸੁਹਾਗ ਕੂ ਤਉ ਤਨਿ ਕਾਈ ਕੋਰ ॥",
        "english": "You search for your Husband Lord; you must have some fault in your body.",
        "punjabi": "suhwg (-prmwqmw) ƒ Bwlx vwlIey , qyry Awpxy AMdr hI koeI ksr hY [ ",
        "punjabiUni": "ਸੁਹਾਗ (-ਪਰਮਾਤਮਾ) ਨੂੰ ਭਾਲਣ ਵਾਲੀਏ , ਤੇਰੇ ਆਪਣੇ ਅੰਦਰ ਹੀ ਕੋਈ ਕਸਰ ਹੈ । ",
        "hindiUni": "ढूढेदीए सुहाग कू तउ तनि काई कोर ॥",
        "spanish": "Buscas a tu Señor Esposo, debe de haber alguna falta en tu ser, ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 15995,
        "baniID": 73,
        "gurmukhi": "ijn@w nwau suhwgxI iqn@w Jwk n hor ]114]",
        "gurmukhiUni": "ਜਿਨੑਾ ਨਾਉ ਸੁਹਾਗਣੀ ਤਿਨੑਾ ਝਾਕ ਨ ਹੋਰ ॥੧੧੪॥",
        "english": "Those who are known as happy soul-brides, do not look to others. ||114||",
        "punjabi": " ijnHW dw nwm ‘sohwgxW’ hY auhnW dy AMdr koeI hor tyk nhIN huMdI [114[",
        "punjabiUni": " ਜਿਨ੍ਹਾਂ ਦਾ ਨਾਮ ‘ਸੋਹਾਗਣਾਂ’ ਹੈ ਉਹਨਾਂ ਦੇ ਅੰਦਰ ਕੋਈ ਹੋਰ ਟੇਕ ਨਹੀਂ ਹੁੰਦੀ ।੧੧੪।",
        "hindiUni": "जिन्ना नाउ सुहागणी तिन्ना झाक न होर ॥११४॥",
        "spanish": "los que se les conoce como Almas felices no buscan nada ni a nadie. (114)",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 15996,
        "baniID": 73,
        "gurmukhi": "sbr mMJ kmwx ey sbru kw nIhxo ]",
        "gurmukhiUni": "ਸਬਰ ਮੰਝ ਕਮਾਣ ਏ ਸਬਰੁ ਕਾ ਨੀਹਣੋ ॥",
        "english": "Within yourself, make patience the bow, and make patience the bowstring.",
        "punjabi": "jy mn ivc ies sbr dI kmwn hovy, jy sbr hI kmwx dw ic`lw hovy, ",
        "punjabiUni": "ਜੇ ਮਨ ਵਿਚ ਇਸ ਸਬਰ ਦੀ ਕਮਾਨ ਹੋਵੇ, ਜੇ ਸਬਰ ਹੀ ਕਮਾਣ ਦਾ ਚਿੱਲਾ ਹੋਵੇ, ",
        "hindiUni": "सबर मंझ कमाण ए सबरु का नीहणो ॥",
        "spanish": "En tu interior has de la Paciencia el arco y la cuerda tensada, ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 15997,
        "baniID": 73,
        "gurmukhi": "sbr sMdw bwxu Kwlku Kqw n krI ]115]",
        "gurmukhiUni": "ਸਬਰ ਸੰਦਾ ਬਾਣੁ ਖਾਲਕੁ ਖਤਾ ਨ ਕਰੀ ॥੧੧੫॥",
        "english": "Make patience the arrow, the Creator will not let you miss the target. ||115||",
        "punjabi": "sbr dw hI qIr hovy, qW prmwqmw (ies dw inSwnw) KuMJx nhIN dyNdw [115[",
        "punjabiUni": "ਸਬਰ ਦਾ ਹੀ ਤੀਰ ਹੋਵੇ, ਤਾਂ ਪਰਮਾਤਮਾ (ਇਸ ਦਾ ਨਿਸ਼ਾਨਾ) ਖੁੰਝਣ ਨਹੀਂ ਦੇਂਦਾ ।੧੧੫।",
        "hindiUni": "सबर संदा बाणु खालकु खता न करी ॥११५॥",
        "spanish": "has de la Paciencia la flecha, El Creador no dejará que falles tu tino. (115)",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 15998,
        "baniID": 73,
        "gurmukhi": "sbr AMdir swbrI qnu eyvY jwlyin@ ]",
        "gurmukhiUni": "ਸਬਰ ਅੰਦਰਿ ਸਾਬਰੀ ਤਨੁ ਏਵੈ ਜਾਲੇਨਿੑ ॥",
        "english": "Those who are patient abide in patience; in this way, they burn their bodies.",
        "punjabi": " sbr vwly bMdy sbr ivc rih ky iesy qrHW (sdw sbr ivc hI) bMdgI dI Gwl Gwldy hn ,",
        "punjabiUni": " ਸਬਰ ਵਾਲੇ ਬੰਦੇ ਸਬਰ ਵਿਚ ਰਹਿ ਕੇ ਇਸੇ ਤਰ੍ਹਾਂ (ਸਦਾ ਸਬਰ ਵਿਚ ਹੀ) ਬੰਦਗੀ ਦੀ ਘਾਲ ਘਾਲਦੇ ਹਨ ,",
        "hindiUni": "सबर अंदरि साबरी तनु एवै जालेनि्ि ॥",
        "spanish": "Los que son pacientes habitan en la Paciencia, así su cuerpo es consumido, ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 15999,
        "baniID": 73,
        "gurmukhi": "hoin njIik Kudwie dY Byqu n iksY dyin ]116]",
        "gurmukhiUni": "ਹੋਨਿ ਨਜੀਕਿ ਖੁਦਾਇ ਦੈ ਭੇਤੁ ਨ ਕਿਸੈ ਦੇਨਿ ॥੧੧੬॥",
        "english": "They are close to the Lord, but they do not reveal their secret to anyone. ||116||",
        "punjabi": " r`b dy nyVy huMdy jWdy hn, qy iksy ƒ Awpxy idl dw Byq nhIN dyNdy [116[",
        "punjabiUni": " ਰੱਬ ਦੇ ਨੇੜੇ ਹੁੰਦੇ ਜਾਂਦੇ ਹਨ, ਤੇ ਕਿਸੇ ਨੂੰ ਆਪਣੇ ਦਿਲ ਦਾ ਭੇਤ ਨਹੀਂ ਦੇਂਦੇ ।੧੧੬।",
        "hindiUni": "होनि नजीकि खुदाइ दै भेतु न किसै देनि ॥११६॥",
        "spanish": "viven cerca del Señor pero no revelan su secreto a nadie. (116)",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 16000,
        "baniID": 73,
        "gurmukhi": "sbru eyhu suAwau jy qUM bMdw idVu krih ]",
        "gurmukhiUni": "ਸਬਰੁ ਏਹੁ ਸੁਆਉ ਜੇ ਤੂੰ ਬੰਦਾ ਦਿੜੁ ਕਰਹਿ ॥",
        "english": "Let patience be your purpose in life; implant this within your being.",
        "punjabi": " hy bMdy! ieh sbr hI izMdgI dw Asl inSwnw hY [ jy qUµ (sbr ƒ ihrdy ivc) p`kw kr leyN, ",
        "punjabiUni": " ਹੇ ਬੰਦੇ! ਇਹ ਸਬਰ ਹੀ ਜ਼ਿੰਦਗੀ ਦਾ ਅਸਲ ਨਿਸ਼ਾਨਾ ਹੈ । ਜੇ ਤੂੰ (ਸਬਰ ਨੂੰ ਹਿਰਦੇ ਵਿਚ) ਪੱਕਾ ਕਰ ਲਏਂ, ",
        "hindiUni": "सबरु एहु सुआउ जे तूँ बंदा दिड़ु करहि ॥",
        "spanish": "Deja que la Paciencia sea tu propósito de vida y déjala asentar en tu ser, ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 16001,
        "baniID": 73,
        "gurmukhi": "viD QIvih drIAwau tuit n QIvih vwhVw ]117]",
        "gurmukhiUni": "ਵਧਿ ਥੀਵਹਿ ਦਰੀਆਉ ਟੁਟਿ ਨ ਥੀਵਹਿ ਵਾਹੜਾ ॥੧੧੭॥",
        "english": "In this way, you will grow into a great river; you will not break off into a tiny stream. ||117||",
        "punjabi": "qW qUµ vD ky drIAw ho jwihˆgw, (pr) Gt ky in`kw ijhw vhx nhIN bxyNgw [117[",
        "punjabiUni": "ਤਾਂ ਤੂੰ ਵਧ ਕੇ ਦਰੀਆ ਹੋ ਜਾਹਿਂਗਾ, (ਪਰ) ਘਟ ਕੇ ਨਿੱਕਾ ਜਿਹਾ ਵਹਣ ਨਹੀਂ ਬਣੇਂਗਾ ।੧੧੭।",
        "hindiUni": "वधि थीवहि दरीआउ टुटि न थीवहि वाहड़ा ॥११७॥",
        "spanish": "así te transformarás en un gran río y nunca te convertirás en un arroyo. (117)",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 16002,
        "baniID": 73,
        "gurmukhi": "PrIdw drvysI gwKVI copVI prIiq ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਦਰਵੇਸੀ ਗਾਖੜੀ ਚੋਪੜੀ ਪਰੀਤਿ ॥",
        "english": "Fareed, it is difficult to be a dervish - a Holy Saint; it is easier to love bread when it is buttered.",
        "punjabi": "hy PrId! (ieh sbr vwlw jIvn Asl) &kIrI (hY, qy ieh) AOKI (kwr) hY, pr (hy PrId! r`b nwl qyrI) pRIq qW auproN auproN hY [",
        "punjabiUni": "ਹੇ ਫਰੀਦ! (ਇਹ ਸਬਰ ਵਾਲਾ ਜੀਵਨ ਅਸਲ) ਫ਼ਕੀਰੀ (ਹੈ, ਤੇ ਇਹ) ਔਖੀ (ਕਾਰ) ਹੈ, ਪਰ (ਹੇ ਫਰੀਦ! ਰੱਬ ਨਾਲ ਤੇਰੀ) ਪ੍ਰੀਤ ਤਾਂ ਉਪਰੋਂ ਉਪਰੋਂ ਹੈ ।",
        "hindiUni": "फरीदा दरवेसी गाखड़ी चोपड़ी परीति ॥",
        "spanish": "Farid, es difícil ser un Derviche, un Santo, es más fácil disfrutar el pan cuando tiene mantequilla, ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 16003,
        "baniID": 73,
        "gurmukhi": "iekin iknY cwlIAY drvyswvI rIiq ]118]",
        "gurmukhiUni": "ਇਕਨਿ ਕਿਨੈ ਚਾਲੀਐ ਦਰਵੇਸਾਵੀ ਰੀਤਿ ॥੧੧੮॥",
        "english": "Only a rare few follow the way of the Saints. ||118||",
        "punjabi": " &kIrW dI (ieh sbr vwlI) kwr iksy ivrly bMdy ny kmweI hY [118[",
        "punjabiUni": " ਫ਼ਕੀਰਾਂ ਦੀ (ਇਹ ਸਬਰ ਵਾਲੀ) ਕਾਰ ਕਿਸੇ ਵਿਰਲੇ ਬੰਦੇ ਨੇ ਕਮਾਈ ਹੈ ।੧੧੮।",
        "hindiUni": "इकनि किनै चालीऐ दरवेसावी रीति ॥११८॥",
        "spanish": "sólo uno pocos siguen el Sendero de los Santos. (118)",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 16004,
        "baniID": 73,
        "gurmukhi": "qnu qpY qnUr ijau bwlxu hf blµin@ ]",
        "gurmukhiUni": "ਤਨੁ ਤਪੈ ਤਨੂਰ ਜਿਉ ਬਾਲਣੁ ਹਡ ਬਲੰਨਿੑ ॥",
        "english": "My body is cooking like an oven; my bones are burning like firewood.",
        "punjabi": "myrw srIr (byS`k) qnUr vWg qpy, myry h`f (byS`k ieauN) blx ijvyN bwlx (bldw) hY [",
        "punjabiUni": "ਮੇਰਾ ਸਰੀਰ (ਬੇਸ਼ੱਕ) ਤਨੂਰ ਵਾਂਗ ਤਪੇ, ਮੇਰੇ ਹੱਡ (ਬੇਸ਼ੱਕ ਇਉਂ) ਬਲਣ ਜਿਵੇਂ ਬਾਲਣ (ਬਲਦਾ) ਹੈ ।",
        "hindiUni": "तनु तपै तनूर जिउ बालणु हड बलंनि्ि ॥",
        "spanish": "Mi cuerpo se cocina como un horno, mis huesos se queman como la madera, ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 16005,
        "baniID": 73,
        "gurmukhi": "pYrI QkW isir julW jy mUM iprI imlµin@ ]119]",
        "gurmukhiUni": "ਪੈਰੀ ਥਕਾਂ ਸਿਰਿ ਜੁਲਾਂ ਜੇ ਮੂੰ ਪਿਰੀ ਮਿਲੰਨਿੑ ॥੧੧੯॥",
        "english": "If my feet become tired, I will walk on my head, if I can meet my Beloved. ||119||",
        "punjabi": "pYrW nwl (qurdw qurdw) Q`k jwvW, qW mYN isr Bwr qurn l`g pvW [ (mYN ieh swry AOK shwrn ƒ iqAwr hW) jy mYƒ ipAwry r`b jI iml pYx [119[",
        "punjabiUni": "ਪੈਰਾਂ ਨਾਲ (ਤੁਰਦਾ ਤੁਰਦਾ) ਥੱਕ ਜਾਵਾਂ, ਤਾਂ ਮੈਂ ਸਿਰ ਭਾਰ ਤੁਰਨ ਲੱਗ ਪਵਾਂ । (ਮੈਂ ਇਹ ਸਾਰੇ ਔਖ ਸਹਾਰਨ ਨੂੰ ਤਿਆਰ ਹਾਂ) ਜੇ ਮੈਨੂੰ ਪਿਆਰੇ ਰੱਬ ਜੀ ਮਿਲ ਪੈਣ ।੧੧੯।",
        "hindiUni": "पैरी थकाँ सिरि जुलाँ जे मूँ पिरी मिलंनि्ि ॥११९॥",
        "spanish": "si mis pies se cansan, caminaría sobre mi cabeza, si así encontrara a mi Bienamado. (119)",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 16006,
        "baniID": 73,
        "gurmukhi": "qnu n qpwie qnUr ijau bwlxu hf n bwil ]",
        "gurmukhiUni": "ਤਨੁ ਨ ਤਪਾਇ ਤਨੂਰ ਜਿਉ ਬਾਲਣੁ ਹਡ ਨ ਬਾਲਿ ॥",
        "english": "Do not heat up your body like an oven, and do not burn your bones like firewood.",
        "punjabi": "srIr ƒ (DUxIAW nwl) qnUr vWg nwh swV; qy h`fW ƒ ieauN nwh bwl ijvyN ieh bwlx hY [",
        "punjabiUni": "ਸਰੀਰ ਨੂੰ (ਧੂਣੀਆਂ ਨਾਲ) ਤਨੂਰ ਵਾਂਗ ਨਾਹ ਸਾੜ; ਤੇ ਹੱਡਾਂ ਨੂੰ ਇਉਂ ਨਾਹ ਬਾਲ ਜਿਵੇਂ ਇਹ ਬਾਲਣ ਹੈ ।",
        "hindiUni": "तनु न तपाइ तनूर जिउ बालणु हड न बालि ॥",
        "spanish": "No dejes que tu cuerpo se caliente como un horno, y no quemen sus huesos como la madera, ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 16007,
        "baniID": 73,
        "gurmukhi": "isir pYrI ikAw PyiVAw AMdir iprI inhwil ]120]",
        "gurmukhiUni": "ਸਿਰਿ ਪੈਰੀ ਕਿਆ ਫੇੜਿਆ ਅੰਦਰਿ ਪਿਰੀ ਨਿਹਾਲਿ ॥੧੨੦॥",
        "english": "What harm have your feet and head done to you? Behold your Beloved within yourself. ||120||",
        "punjabi": "isr ny qy pYrW ny kuJ nhIN ivgwiVAw hY, (ies vwsqy iehnW ƒ duKI nwh kr) prmwqmw ƒ Awpxy AMdr vyK [120[",
        "punjabiUni": "ਸਿਰ ਨੇ ਤੇ ਪੈਰਾਂ ਨੇ ਕੁਝ ਨਹੀਂ ਵਿਗਾੜਿਆ ਹੈ, (ਇਸ ਵਾਸਤੇ ਇਹਨਾਂ ਨੂੰ ਦੁਖੀ ਨਾਹ ਕਰ) ਪਰਮਾਤਮਾ ਨੂੰ ਆਪਣੇ ਅੰਦਰ ਵੇਖ ।੧੨੦।",
        "hindiUni": "सिरि पैरी किआ फेड़िआ अंदरि पिरी निहालि ॥१२०॥",
        "spanish": "¿qué daño les han causado sus pies y su cabeza? Observen a su Bienamado en su interior. (120)",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 16008,
        "baniID": 73,
        "gurmukhi": "hau FUFydI sjxw sjxu mYfy nwil ]",
        "gurmukhiUni": "ਹਉ ਢੂਢੇਦੀ ਸਜਣਾ ਸਜਣੁ ਮੈਡੇ ਨਾਲਿ ॥",
        "english": "I search for my Friend, but my Friend is already with me.",
        "punjabi": "mYN (jIv-iesq®I) s`jx (-pRBU) ƒ (bwhr) Bwl rhI hW, (pr auh) s`jx (qW) myry ihrdy ivc v`s irhw hY [",
        "punjabiUni": "ਮੈਂ (ਜੀਵ-ਇਸਤ੍ਰੀ) ਸੱਜਣ (-ਪ੍ਰਭੂ) ਨੂੰ (ਬਾਹਰ) ਭਾਲ ਰਹੀ ਹਾਂ, (ਪਰ ਉਹ) ਸੱਜਣ (ਤਾਂ) ਮੇਰੇ ਹਿਰਦੇ ਵਿਚ ਵੱਸ ਰਿਹਾ ਹੈ ।",
        "hindiUni": "हउ ढूढेदी सजणा सजणु मैडे नालि ॥",
        "spanish": "Busco a mi Amigo, pero mi Amigo está ya en mi interior, oh dice Nanak, ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 16009,
        "baniID": 73,
        "gurmukhi": "nwnk AlKu n lKIAY gurmuiK dyie idKwil ]121]",
        "gurmukhiUni": "ਨਾਨਕ ਅਲਖੁ ਨ ਲਖੀਐ ਗੁਰਮੁਖਿ ਦੇਇ ਦਿਖਾਲਿ ॥੧੨੧॥",
        "english": "O Nanak, the Unseen Lord cannot be seen; He is revealed only to the Gurmukh. ||121||",
        "punjabi": "hy nwnk! aus (s`jx) dw koeI l`Cx nhIN, (Awpxy au~dm nwl jIv pwsoN) auh pCwixAw nhIN jw skdw, siqgurU ivKwl dyNdw hY [121[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਉਸ (ਸੱਜਣ) ਦਾ ਕੋਈ ਲੱਛਣ ਨਹੀਂ, (ਆਪਣੇ ਉੱਦਮ ਨਾਲ ਜੀਵ ਪਾਸੋਂ) ਉਹ ਪਛਾਣਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ, ਸਤਿਗੁਰੂ ਵਿਖਾਲ ਦੇਂਦਾ ਹੈ ।੧੨੧।",
        "hindiUni": "नानक अलखु न लखीऐ गुरमुखि देइ दिखालि ॥१२१॥",
        "spanish": "el Invisible Señor no puede ser visto, sólo se le revela al Gurmukj. (121)",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 16010,
        "baniID": 73,
        "gurmukhi": "hMsw dyiK qrMidAw bgw AwieAw cwau ]",
        "gurmukhiUni": "ਹੰਸਾ ਦੇਖਿ ਤਰੰਦਿਆ ਬਗਾ ਆਇਆ ਚਾਉ ॥",
        "english": "Seeing the swans swimming, the cranes became excited.",
        "punjabi": "hMsW ƒ qridAW vyK ky bgilAW ƒ BI cwau Aw igAw, ",
        "punjabiUni": "ਹੰਸਾਂ ਨੂੰ ਤਰਦਿਆਂ ਵੇਖ ਕੇ ਬਗਲਿਆਂ ਨੂੰ ਭੀ ਚਾਉ ਆ ਗਿਆ, ",
        "hindiUni": "हंसा देखि तरंदिआ बगा आइआ चाउ ॥",
        "spanish": "Viendo a los cisnes nadar, las grullas se fascinaron, pero las pobres se ahogaron, ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 16011,
        "baniID": 73,
        "gurmukhi": "fuib muey bg bpuVy isru qil aupir pwau ]122]",
        "gurmukhiUni": "ਡੁਬਿ ਮੁਏ ਬਗ ਬਪੁੜੇ ਸਿਰੁ ਤਲਿ ਉਪਰਿ ਪਾਉ ॥੧੨੨॥",
        "english": "The poor cranes were drowned to death, with their heads below the water and their feet sticking out above. ||122||",
        "punjabi": "pr ivcwry bgly (ieh au~dm krdy) isr hyTW qy pYr au~pr (ho ky) fu`b ky mr gey [122[",
        "punjabiUni": "ਪਰ ਵਿਚਾਰੇ ਬਗਲੇ (ਇਹ ਉੱਦਮ ਕਰਦੇ) ਸਿਰ ਹੇਠਾਂ ਤੇ ਪੈਰ ਉੱਪਰ (ਹੋ ਕੇ) ਡੁੱਬ ਕੇ ਮਰ ਗਏ ।੧੨੨।",
        "hindiUni": "डुबि मुए बग बपुड़े सिरु तलि उपरि पाउ ॥१२२॥",
        "spanish": "y terminaron con su cabeza en el agua y las patas para arriba. (122)",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 16012,
        "baniID": 73,
        "gurmukhi": "mY jwixAw vf hMsu hY qW mY kIqw sMgu ]",
        "gurmukhiUni": "ਮੈ ਜਾਣਿਆ ਵਡ ਹੰਸੁ ਹੈ ਤਾਂ ਮੈ ਕੀਤਾ ਸੰਗੁ ॥",
        "english": "I knew him as a great swan, so I associated with him.",
        "punjabi": "mYN smiJAw ik ieh koeI v`fw hMs hY, iesy kr ky mYN aus dI sMgiq kIqI [ ",
        "punjabiUni": "ਮੈਂ ਸਮਝਿਆ ਕਿ ਇਹ ਕੋਈ ਵੱਡਾ ਹੰਸ ਹੈ, ਇਸੇ ਕਰ ਕੇ ਮੈਂ ਉਸ ਦੀ ਸੰਗਤਿ ਕੀਤੀ । ",
        "hindiUni": "मै जाणिआ वड हंसु है ताँ मै कीता संगु ॥",
        "spanish": "Pensaba que era un gran cisne y me acerqué a él, de haber sabido que sólo era una pobre grulla, ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 16013,
        "baniID": 73,
        "gurmukhi": "jy jwxw bgu bpuVw jnim n ByVI AMgu ]123]",
        "gurmukhiUni": "ਜੇ ਜਾਣਾ ਬਗੁ ਬਪੁੜਾ ਜਨਮਿ ਨ ਭੇੜੀ ਅੰਗੁ ॥੧੨੩॥",
        "english": "If I had known that he was a only wretched crane, I would never in my life have crossed paths with him. ||123||",
        "punjabi": " pr jy mYƒ pqw huMdw ik ieh qW nkwrw bglw hY, qW mYN kdy aus dy nyVy nwh FukdI [123[",
        "punjabiUni": " ਪਰ ਜੇ ਮੈਨੂੰ ਪਤਾ ਹੁੰਦਾ ਕਿ ਇਹ ਤਾਂ ਨਕਾਰਾ ਬਗਲਾ ਹੈ, ਤਾਂ ਮੈਂ ਕਦੇ ਉਸ ਦੇ ਨੇੜੇ ਨਾਹ ਢੁਕਦੀ ।੧੨੩।",
        "hindiUni": "जे जाणा बगु बपुड़ा जनमि न भेड़ी अंगु ॥१२३॥",
        "spanish": "nunca en la vida mi sendero se hubiera cruzado con el de él. (123)",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 16014,
        "baniID": 73,
        "gurmukhi": "ikAw hMsu ikAw bgulw jw kau ndir Dry ]",
        "gurmukhiUni": "ਕਿਆ ਹੰਸੁ ਕਿਆ ਬਗੁਲਾ ਜਾ ਕਉ ਨਦਰਿ ਧਰੇ ॥",
        "english": "Who is a swan, and who is a crane, if God blesses him with His Glance of Grace?",
        "punjabi": " BwvyN hovy hMs qy BwvyN bglw, ijs auqy (pRBU) ikrpw dI nzr kry ,aus ƒ Awpxw bxw lYNdw hY;",
        "punjabiUni": " ਭਾਵੇਂ ਹੋਵੇ ਹੰਸ ਤੇ ਭਾਵੇਂ ਬਗਲਾ, ਜਿਸ ਉਤੇ (ਪ੍ਰਭੂ) ਕਿਰਪਾ ਦੀ ਨਜ਼ਰ ਕਰੇ ,ਉਸ ਨੂੰ ਆਪਣਾ ਬਣਾ ਲੈਂਦਾ ਹੈ;",
        "hindiUni": "किआ हंसु किआ बगुला जा कउ नदरि धरे ॥",
        "spanish": "¿Quién es cisne y quién es grulla?, si Dios lo bendice con Su Mirada de Gracia, si así le complace, ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 16015,
        "baniID": 73,
        "gurmukhi": "jy iqsu BwvY nwnkw kwghu hMsu kry ]124]",
        "gurmukhiUni": "ਜੇ ਤਿਸੁ ਭਾਵੈ ਨਾਨਕਾ ਕਾਗਹੁ ਹੰਸੁ ਕਰੇ ॥੧੨੪॥",
        "english": "If it pleases Him, O Nanak, He changes a crow into a swan. ||124||",
        "punjabi": " hy nwnk! jy prmwqmw ƒ cMgw l`gy qWkW qoN (BI) hMs bxw dyNdw hY [124[",
        "punjabiUni": " ਹੇ ਨਾਨਕ! ਜੇ ਪਰਮਾਤਮਾ ਨੂੰ ਚੰਗਾ ਲੱਗੇ ਤਾਂਕਾਂ ਤੋਂ (ਭੀ) ਹੰਸ ਬਣਾ ਦੇਂਦਾ ਹੈ ।੧੨੪।",
        "hindiUni": "जे तिसु भावै नानका कागहु हंसु करे ॥१२४॥",
        "spanish": "oh dice Nanak, transforma una grulla en un precioso cisne. (124)",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 16016,
        "baniID": 73,
        "gurmukhi": "srvr pMKI hykVo PwhIvwl pcws ]",
        "gurmukhiUni": "ਸਰਵਰ ਪੰਖੀ ਹੇਕੜੋ ਫਾਹੀਵਾਲ ਪਚਾਸ ॥",
        "english": "There is only one bird in the lake, but there are fifty trappers.",
        "punjabi": "qlwb dw (ieh jIv-rUp) pMCI iek`lw hI hY, Pswaux vwly (kwmwidk) pMjwh hn [ ",
        "punjabiUni": "ਤਲਾਬ ਦਾ (ਇਹ ਜੀਵ-ਰੂਪ) ਪੰਛੀ ਇਕੱਲਾ ਹੀ ਹੈ, ਫਸਾਉਣ ਵਾਲੇ (ਕਾਮਾਦਿਕ) ਪੰਜਾਹ ਹਨ । ",
        "hindiUni": "सरवर पंखी हेकड़ो फाहीवाल पचास ॥",
        "spanish": "Hay sólo un ave en el lago, pero hay cincuenta cazadores, este cuerpo es atrapado en las olas del deseo, ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 16017,
        "baniID": 73,
        "gurmukhi": "iehu qnu lhrI gfu iQAw scy qyrI Aws ]125]",
        "gurmukhiUni": "ਇਹੁ ਤਨੁ ਲਹਰੀ ਗਡੁ ਥਿਆ ਸਚੇ ਤੇਰੀ ਆਸ ॥੧੨੫॥",
        "english": "This body is caught in the waves of desire. O my True Lord, You are my only hope! ||125||",
        "punjabi": "(myrw) ieh srIr (sMswr-rUp qlwb dIAW ivkwrW rUp) lihrW ivc Ps igAw hY [ hy s`cy (pRBU)! (iehnW qoN bcx leI) iek qyrI (shYqw dI hI) Aws hY [125[",
        "punjabiUni": "(ਮੇਰਾ) ਇਹ ਸਰੀਰ (ਸੰਸਾਰ-ਰੂਪ ਤਲਾਬ ਦੀਆਂ ਵਿਕਾਰਾਂ ਰੂਪ) ਲਹਿਰਾਂ ਵਿਚ ਫਸ ਗਿਆ ਹੈ । ਹੇ ਸੱਚੇ (ਪ੍ਰਭੂ)! (ਇਹਨਾਂ ਤੋਂ ਬਚਣ ਲਈ) ਇਕ ਤੇਰੀ (ਸਹੈਤਾ ਦੀ ਹੀ) ਆਸ ਹੈ ।੧੨੫।",
        "hindiUni": "इहु तनु लहरी गडु थिआ सचे तेरी आस ॥१२५॥",
        "spanish": "oh mi Señor Verdadero, Tú eres mi Única Esperanza. (125)",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 16018,
        "baniID": 73,
        "gurmukhi": "kvxu su AKru kvxu guxu kvxu su mxIAw mMqu ]",
        "gurmukhiUni": "ਕਵਣੁ ਸੁ ਅਖਰੁ ਕਵਣੁ ਗੁਣੁ ਕਵਣੁ ਸੁ ਮਣੀਆ ਮੰਤੁ ॥",
        "english": "What is that word, what is that virtue, and what is that magic mantra?",
        "punjabi": " (hy BYx!) auh kyhVw A`Kr hY? auh kyhVw gux hY? auh kyhVw iSromxI mMqr hY? ",
        "punjabiUni": " (ਹੇ ਭੈਣ!) ਉਹ ਕੇਹੜਾ ਅੱਖਰ ਹੈ? ਉਹ ਕੇਹੜਾ ਗੁਣ ਹੈ? ਉਹ ਕੇਹੜਾ ਸ਼ਿਰੋਮਣੀ ਮੰਤਰ ਹੈ? ",
        "hindiUni": "कवणु सु अखरु कवणु गुणु कवणु सु मणीआ मंतु ॥",
        "spanish": "¿Cuál es esa Palabra, esa Virtud y ese Mantra mágico? ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 16019,
        "baniID": 73,
        "gurmukhi": "kvxu su vyso hau krI ijqu vis AwvY kMqu ]126]",
        "gurmukhiUni": "ਕਵਣੁ ਸੁ ਵੇਸੋ ਹਉ ਕਰੀ ਜਿਤੁ ਵਸਿ ਆਵੈ ਕੰਤੁ ॥੧੨੬॥",
        "english": "What are those clothes, which I can wear to captivate my Husband Lord? ||126||",
        "punjabi": "auh kyhVw vys mYN krW ijs nwl (myrw) Ksm (myry) v`s ivc Aw jwey? [126[",
        "punjabiUni": "ਉਹ ਕੇਹੜਾ ਵੇਸ ਮੈਂ ਕਰਾਂ ਜਿਸ ਨਾਲ (ਮੇਰਾ) ਖਸਮ (ਮੇਰੇ) ਵੱਸ ਵਿਚ ਆ ਜਾਏ? ।੧੨੬।",
        "hindiUni": "कवणु सु वेसो हउ करी जितु वसि आवै कंतु ॥१२६॥",
        "spanish": "¿Cuáles son esos ropajes que puedo usar para cautivar a mi Señor Esposo? (126)",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 16020,
        "baniID": 73,
        "gurmukhi": "invxu su AKru Kvxu guxu ijhbw mxIAw mMqu ]",
        "gurmukhiUni": "ਨਿਵਣੁ ਸੁ ਅਖਰੁ ਖਵਣੁ ਗੁਣੁ ਜਿਹਬਾ ਮਣੀਆ ਮੰਤੁ ॥",
        "english": "Humility is the word, forgiveness is the virtue, and sweet speech is the magic mantra.",
        "punjabi": " hy BYx! inaUxw A`Kr hY, shwrnw gux hY, im`Tw bolxw iSromxI mMqr hY [",
        "punjabiUni": " ਹੇ ਭੈਣ! ਨਿਊਣਾ ਅੱਖਰ ਹੈ, ਸਹਾਰਨਾ ਗੁਣ ਹੈ, ਮਿੱਠਾ ਬੋਲਣਾ ਸ਼ਿਰੋਮਣੀ ਮੰਤਰ ਹੈ ।",
        "hindiUni": "निवणु सु अखरु खवणु गुणु जिहबा मणीआ मंतु ॥",
        "spanish": "La Humildad es la Palabra, el Perdón es la Virtud, y el Lenguaje Dulce es el Mantra Mágico, ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 16021,
        "baniID": 73,
        "gurmukhi": "ey qRY BYxy vys kir qW vis AwvI kMqu ]127]",
        "gurmukhiUni": "ਏ ਤ੍ਰੈ ਭੈਣੇ ਵੇਸ ਕਰਿ ਤਾਂ ਵਸਿ ਆਵੀ ਕੰਤੁ ॥੧੨੭॥",
        "english": "Wear these three robes, O sister, and you will captivate your Husband Lord. ||127||",
        "punjabi": "jy ieh iqMn vys kr leyN qW (myrw) Ksm (qyry) v`s ivc Aw jwiegw [127[",
        "punjabiUni": "ਜੇ ਇਹ ਤਿੰਨ ਵੇਸ ਕਰ ਲਏਂ ਤਾਂ (ਮੇਰਾ) ਖਸਮ (ਤੇਰੇ) ਵੱਸ ਵਿਚ ਆ ਜਾਇਗਾ ।੧੨੭।",
        "hindiUni": "ए त्रै भैणे वेस करि ताँ वसि आवी कंतु ॥१२७॥",
        "spanish": "usa estas tres vestimentas, oh hermana y cautivarás a tu Señor Esposo. (127)",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 16022,
        "baniID": 73,
        "gurmukhi": "miq hodI hoie ieAwxw ]",
        "gurmukhiUni": "ਮਤਿ ਹੋਦੀ ਹੋਇ ਇਆਣਾ ॥",
        "english": "If you are wise, be simple;",
        "punjabi": " (jo mnu`K) Akl huMidAW BI AM\\wxw bxy ,",
        "punjabiUni": " (ਜੋ ਮਨੁੱਖ) ਅਕਲ ਹੁੰਦਿਆਂ ਭੀ ਅੰਞਾਣਾ ਬਣੇ ,",
        "hindiUni": "मति होदी होइ इआणा ॥",
        "spanish": "Si tienes Sabiduría, sé sencillo;",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 16023,
        "baniID": 73,
        "gurmukhi": "qwx hody hoie inqwxw ]",
        "gurmukhiUni": "ਤਾਣ ਹੋਦੇ ਹੋਇ ਨਿਤਾਣਾ ॥",
        "english": "if you are powerful, be weak;",
        "punjabi": "zor huMidAW kmzorW vWg jIvy ,",
        "punjabiUni": "ਜ਼ੋਰ ਹੁੰਦਿਆਂ ਕਮਜ਼ੋਰਾਂ ਵਾਂਗ ਜੀਵੇ ,",
        "hindiUni": "ताण होदे होइ निताणा ॥",
        "spanish": " si eres poderoso, muéstrate débil; ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 16024,
        "baniID": 73,
        "gurmukhi": "Axhody Awpu vMfwey ]",
        "gurmukhiUni": "ਅਣਹੋਦੇ ਆਪੁ ਵੰਡਾਏ ॥",
        "english": "and when there is nothing to share, then share with others.",
        "punjabi": "jdoN kuJ BI dyx-jogw nwh hovy, qdoN Awpxw Awp (Bwv, Awpxw ih`sw) vMf dyvy, ",
        "punjabiUni": "ਜਦੋਂ ਕੁਝ ਭੀ ਦੇਣ-ਜੋਗਾ ਨਾਹ ਹੋਵੇ, ਤਦੋਂ ਆਪਣਾ ਆਪ (ਭਾਵ, ਆਪਣਾ ਹਿੱਸਾ) ਵੰਡ ਦੇਵੇ, ",
        "hindiUni": "अणहोदे आपु वंडाए ॥",
        "spanish": "y cuando no haya más que compartir, entonces comparte con otros. ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 16025,
        "baniID": 73,
        "gurmukhi": "ko AYsw Bgqu sdwey ]128]",
        "gurmukhiUni": "ਕੋ ਐਸਾ ਭਗਤੁ ਸਦਾਏ ॥੧੨੮॥",
        "english": "How rare is one who is known as such a devotee. ||128||",
        "punjabi": "iksy Ajyhy mnu`K ƒ (hI) Bgq AwKxw cwhIdw hY [128[",
        "punjabiUni": "ਕਿਸੇ ਅਜੇਹੇ ਮਨੁੱਖ ਨੂੰ (ਹੀ) ਭਗਤ ਆਖਣਾ ਚਾਹੀਦਾ ਹੈ ।੧੨੮।",
        "hindiUni": "को ऐसा भगतु सदाए ॥१२८॥",
        "spanish": "¡Qué raro es encontrar a tal Devoto! (128)",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 16026,
        "baniID": 73,
        "gurmukhi": "ieku iPkw n gwlwie sBnw mY scw DxI ]",
        "gurmukhiUni": "ਇਕੁ ਫਿਕਾ ਨ ਗਾਲਾਇ ਸਭਨਾ ਮੈ ਸਚਾ ਧਣੀ ॥",
        "english": "Do not utter even a single harsh word; your True Lord and Master abides in all.",
        "punjabi": " ie`k BI iP`kw bcn nwh bol (ikauNik) sB ivc s`cw mwlk (v`s irhw hY), ",
        "punjabiUni": " ਇੱਕ ਭੀ ਫਿੱਕਾ ਬਚਨ ਨਾਹ ਬੋਲ (ਕਿਉਂਕਿ) ਸਭ ਵਿਚ ਸੱਚਾ ਮਾਲਕ (ਵੱਸ ਰਿਹਾ ਹੈ), ",
        "hindiUni": "इकु फिका न गालाइ सभना मै सचा धणी ॥",
        "spanish": "No pronuncies ni siquiera una palabra hiriente, tu Señor y Maestro habita en todo, ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 16027,
        "baniID": 73,
        "gurmukhi": "ihAwau n kYhI Twih mwxk sB Amolvy ]129]",
        "gurmukhiUni": "ਹਿਆਉ ਨ ਕੈਹੀ ਠਾਹਿ ਮਾਣਕ ਸਭ ਅਮੋਲਵੇ ॥੧੨੯॥",
        "english": "Do not break anyone's heart; these are all priceless jewels. ||129||",
        "punjabi": "iksy dw BI idl nwh duKw (ikauNik) ieh swry (jIv) Amolk moqI hn [129[",
        "punjabiUni": "ਕਿਸੇ ਦਾ ਭੀ ਦਿਲ ਨਾਹ ਦੁਖਾ (ਕਿਉਂਕਿ) ਇਹ ਸਾਰੇ (ਜੀਵ) ਅਮੋਲਕ ਮੋਤੀ ਹਨ ।੧੨੯।",
        "hindiUni": "हिआउ न कैही ठाहि माणक सभ अमोलवे ॥१२९॥",
        "spanish": "no rompas el corazón de nadie, éstas son todas joyas preciosas. (129)",
        "header": 0,
        "paragraph": 31
    }
]