[
    {
        "id": 16028,
        "baniID": 74,
        "gurmukhi": "<> siq nwmu krqw purKu inrBau inrvYru Akwl mUriq AjUnI sYBM gur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿ ਨਾਮੁ ਕਰਤਾ ਪੁਰਖੁ ਨਿਰਭਉ ਨਿਰਵੈਰੁ ਅਕਾਲ ਮੂਰਤਿ ਅਜੂਨੀ ਸੈਭੰ ਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. Truth Is The Name. Creative Being Personified. No Fear. No Hatred. Image Of The Undying. Beyond Birth. Self-Existent. By Guru's Grace:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सति नामु करता पुरखु निरभउ निरवैरु अकाल मूरति अजूनी सैभं गुर प्रसादि ॥",
        "spanish": "Por la Gracia de Único Ser Supremo, el Eterno, el Todo Prevaleciente, Purusha, el Creador, Sin Miedo, Sin Enojo, el Ser ás allá del Tiempo,No Encarnado, Auto Existente, el Iluminador.",
        "header": 1,
        "paragraph": 1
    },
    {
        "id": 16029,
        "baniID": 74,
        "gurmukhi": "svXy sRI muKbwk´ mhlw 5 ]",
        "gurmukhiUni": "ਸਵਯੇ ਸ੍ਰੀ ਮੁਖਬਾਕੵ ਮਹਲਾ ੫ ॥",
        "english": "Swaiyas From The Mouth Of The Great Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सवये स्री मुखबाक्य महला ५ ॥",
        "spanish": "Sweyas, recitadas en persona de la boca de Guru Aryan Dev, Mejl Quinto Canal Divino.",
        "header": 2,
        "paragraph": 2
    },
    {
        "id": 16030,
        "baniID": 74,
        "gurmukhi": "Awid purK krqwr krx kwrx sB Awpy ]",
        "gurmukhiUni": "ਆਦਿ ਪੁਰਖ ਕਰਤਾਰ ਕਰਣ ਕਾਰਣ ਸਭ ਆਪੇ ॥",
        "english": "O Primal Lord God, You Yourself are the Creator, the Cause of all causes.",
        "punjabi": " hy Awid purK! hy krqwr! qUM Awp hI swrI isRStI dw mUl hYN [ ",
        "punjabiUni": " ਹੇ ਆਦਿ ਪੁਰਖ! ਹੇ ਕਰਤਾਰ! ਤੂੰ ਆਪ ਹੀ ਸਾਰੀ ਸ੍ਰਿਸ਼ਟੀ ਦਾ ਮੂਲ ਹੈਂ । ",
        "hindiUni": "आदि पुरख करतार करण कारण सभ आपे ॥",
        "spanish": "Oh Primordial Dios nuestro Señor, Tú Mismo eres el Creador, la Causa de todas las causas, ",
        "header": 0,
        "paragraph": 3
    },
    {
        "id": 16031,
        "baniID": 74,
        "gurmukhi": "srb rihE BrpUir sgl Gt rihE ibAwpy ]",
        "gurmukhiUni": "ਸਰਬ ਰਹਿਓ ਭਰਪੂਰਿ ਸਗਲ ਘਟ ਰਹਿਓ ਬਿਆਪੇ ॥",
        "english": "You are All-pervading everywhere, totally filling all hearts.",
        "punjabi": "qUM sB QweIN BrpUir hYN; (Bwv, koeI QW AYsw nhIN, ij`Qy qUM nwh hovyN) [ qUM sB srIrW ivc mOjUd hYN [",
        "punjabiUni": "ਤੂੰ ਸਭ ਥਾਈਂ ਭਰਪੂਰਿ ਹੈਂ; (ਭਾਵ, ਕੋਈ ਥਾਂ ਐਸਾ ਨਹੀਂ, ਜਿੱਥੇ ਤੂੰ ਨਾਹ ਹੋਵੇਂ) । ਤੂੰ ਸਭ ਸਰੀਰਾਂ ਵਿਚ ਮੌਜੂਦ ਹੈਂ ।",
        "hindiUni": "सरब रहिओ भरपूरि सगल घट रहिओ बिआपे ॥",
        "spanish": "prevaleces por todas partes, llenando totalmente todos los corazones, ",
        "header": 0,
        "paragraph": 3
    },
    {
        "id": 16032,
        "baniID": 74,
        "gurmukhi": "b´wpqu dyKIAY jgiq jwnY kaunu qyrI giq srb kI rK´w krY Awpy hir piq ]",
        "gurmukhiUni": "ਬੵਾਪਤੁ ਦੇਖੀਐ ਜਗਤਿ ਜਾਨੈ ਕਉਨੁ ਤੇਰੀ ਗਤਿ ਸਰਬ ਕੀ ਰਖੵਾ ਕਰੈ ਆਪੇ ਹਰਿ ਪਤਿ ॥",
        "english": "You are seen pervading the world; who can know Your State? You protect all; You are our Lord and Master.",
        "punjabi": "hy (sB dy) mwlk Akwl purK! qUM swry jgq ivc psirAw hoieAw id`s irhw hYN [ kOx jwxdw hY qUM ikho ijhw hYN? qUM Awp hI sB (jIAW) dI r`iKAw krdw hYN [",
        "punjabiUni": "ਹੇ (ਸਭ ਦੇ) ਮਾਲਕ ਅਕਾਲ ਪੁਰਖ! ਤੂੰ ਸਾਰੇ ਜਗਤ ਵਿਚ ਪਸਰਿਆ ਹੋਇਆ ਦਿੱਸ ਰਿਹਾ ਹੈਂ । ਕੌਣ ਜਾਣਦਾ ਹੈ ਤੂੰ ਕਿਹੋ ਜਿਹਾ ਹੈਂ? ਤੂੰ ਆਪ ਹੀ ਸਭ (ਜੀਆਂ) ਦੀ ਰੱਖਿਆ ਕਰਦਾ ਹੈਂ ।",
        "hindiUni": "ब्यापतु देखीऐ जगति जानै कउनु तेरी गति सरब की रख्या करै आपे हरि पति ॥",
        "spanish": "eres visto compenetrando al mundo entero, ¿Quién podría conocer tu Estado? Tú proteges a todos y eres nuestro Señor y Maestro. ",
        "header": 0,
        "paragraph": 3
    },
    {
        "id": 16033,
        "baniID": 74,
        "gurmukhi": "AibnwsI Aibgq Awpy Awip auqpiq ]",
        "gurmukhiUni": "ਅਬਿਨਾਸੀ ਅਬਿਗਤ ਆਪੇ ਆਪਿ ਉਤਪਤਿ ॥",
        "english": "O my Imperishable and Formless Lord, You formed Yourself.",
        "punjabi": "(hy Awid purK!) qUM kdy nws hox vwlw nhIN hYN, qUM iehnW A`KW nwl nhIN id`sdw; qyrI auqp`qI qyry Awpxy Awp qoN hI hY [",
        "punjabiUni": "(ਹੇ ਆਦਿ ਪੁਰਖ!) ਤੂੰ ਕਦੇ ਨਾਸ ਹੋਣ ਵਾਲਾ ਨਹੀਂ ਹੈਂ, ਤੂੰ ਇਹਨਾਂ ਅੱਖਾਂ ਨਾਲ ਨਹੀਂ ਦਿੱਸਦਾ; ਤੇਰੀ ਉਤਪੱਤੀ ਤੇਰੇ ਆਪਣੇ ਆਪ ਤੋਂ ਹੀ ਹੈ ।",
        "hindiUni": "अबिनासी अबिगत आपे आपि उतपति ॥",
        "spanish": "Oh mi Señor Imperecedero y Sin Forma, Te das Forma a Ti Mismo, eres el Único Uno y nada ni nadie se parece a Ti. ",
        "header": 0,
        "paragraph": 3
    },
    {
        "id": 16034,
        "baniID": 74,
        "gurmukhi": "eykY qUhI eykY An nwhI qum Biq ]",
        "gurmukhiUni": "ਏਕੈ ਤੂਹੀ ਏਕੈ ਅਨ ਨਾਹੀ ਤੁਮ ਭਤਿ ॥",
        "english": "You are the One and Only; no one else is like You.",
        "punjabi": "qUM kyvl ie`ko hI iek hYN, qyry vrgw hor koeI nhIN hY [",
        "punjabiUni": "ਤੂੰ ਕੇਵਲ ਇੱਕੋ ਹੀ ਇਕ ਹੈਂ, ਤੇਰੇ ਵਰਗਾ ਹੋਰ ਕੋਈ ਨਹੀਂ ਹੈ ।",
        "hindiUni": "एकै तूही एकै अन नाही तुम भति ॥",
        "spanish": "Oh Señor, no tienes Fin ni Límite, ",
        "header": 0,
        "paragraph": 3
    },
    {
        "id": 16035,
        "baniID": 74,
        "gurmukhi": "hir AMqu nwhI pwrwvwru kaunu hY krY bIcwru jgq ipqw hY sRb pRwn ko ADwru ]",
        "gurmukhiUni": "ਹਰਿ ਅੰਤੁ ਨਾਹੀ ਪਾਰਾਵਾਰੁ ਕਉਨੁ ਹੈ ਕਰੈ ਬੀਚਾਰੁ ਜਗਤ ਪਿਤਾ ਹੈ ਸ੍ਰਬ ਪ੍ਰਾਨ ਕੋ ਅਧਾਰੁ ॥",
        "english": "O Lord, You have no end or limitation. Who can contemplate You? You are the Father of the world, the Support of all life.",
        "punjabi": "(hy BweI!) hrI dw AMq qy h`d-bMnw nhIN (pwieAw jw skdw) [ kOx (mnu`K) hY jo (aus dy h`d-bMny ƒ l`Bx dI) ivcwr kr skdw hY? hrI swry jgq dw ipqw hY Aqy swry jIAW dw Awsrw hY [",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਹਰੀ ਦਾ ਅੰਤ ਤੇ ਹੱਦ-ਬੰਨਾ ਨਹੀਂ (ਪਾਇਆ ਜਾ ਸਕਦਾ) । ਕੌਣ (ਮਨੁੱਖ) ਹੈ ਜੋ (ਉਸ ਦੇ ਹੱਦ-ਬੰਨੇ ਨੂੰ ਲੱਭਣ ਦੀ) ਵਿਚਾਰ ਕਰ ਸਕਦਾ ਹੈ? ਹਰੀ ਸਾਰੇ ਜਗਤ ਦਾ ਪਿਤਾ ਹੈ ਅਤੇ ਸਾਰੇ ਜੀਆਂ ਦਾ ਆਸਰਾ ਹੈ ।",
        "hindiUni": "हरि अंतु नाही पारावारु कउनु है करै बीचारु जगत पिता है स्रब प्रान को अधारु ॥",
        "spanish": "¿Quién Te puede Contemplar? Eres el Padre del mundo, el Soporte de toda vida. ",
        "header": 0,
        "paragraph": 3
    },
    {
        "id": 16036,
        "baniID": 74,
        "gurmukhi": "jnu nwnku Bgqu dir quil bRhm smsir eyk jIh ikAw bKwnY ]",
        "gurmukhiUni": "ਜਨੁ ਨਾਨਕੁ ਭਗਤੁ ਦਰਿ ਤੁਲਿ ਬ੍ਰਹਮ ਸਮਸਰਿ ਏਕ ਜੀਹ ਕਿਆ ਬਖਾਨੈ ॥",
        "english": "Your devotees are at Your Door, O God - they are just like You. How can servant Nanak describe them with only one tongue?",
        "punjabi": "(hrI dw) Bgq syvk (gurU) nwnk (hrI dy) dr qy prvwn (hoieAw hY) qy hrI vrgw hY [ (myrI) iek jIB (aus gurU nwnk dy) kIh (gux) kQn kr skdI hY?",
        "punjabiUni": "(ਹਰੀ ਦਾ) ਭਗਤ ਸੇਵਕ (ਗੁਰੂ) ਨਾਨਕ (ਹਰੀ ਦੇ) ਦਰ ਤੇ ਪਰਵਾਨ (ਹੋਇਆ ਹੈ) ਤੇ ਹਰੀ ਵਰਗਾ ਹੈ । (ਮੇਰੀ) ਇਕ ਜੀਭ (ਉਸ ਗੁਰੂ ਨਾਨਕ ਦੇ) ਕੀਹ (ਗੁਣ) ਕਥਨ ਕਰ ਸਕਦੀ ਹੈ?",
        "hindiUni": "जनु नानकु भगतु दरि तुलि ब्रहम समसरि एक जीह किआ बखानै ॥",
        "spanish": "Tus Devotos están en Puerta, oh Dios, son como Tú, ¿Cómo podría el Sirviente Nanak describirlos con sólo unos labios?",
        "header": 0,
        "paragraph": 3
    },
    {
        "id": 16037,
        "baniID": 74,
        "gurmukhi": "hW ik bil bil bil bil sd bilhwir ]1]",
        "gurmukhiUni": "ਹਾਂ ਕਿ ਬਲਿ ਬਲਿ ਬਲਿ ਬਲਿ ਸਦ ਬਲਿਹਾਰਿ ॥੧॥",
        "english": "I am a sacrifice, a sacrifice, a sacrifice, a sacrifice, forever a sacrifice to them. ||1||",
        "punjabi": "mYN (gurU nwnk qoN) sdky hW, sdky hW, sdw sdky hW [1[",
        "punjabiUni": "ਮੈਂ (ਗੁਰੂ ਨਾਨਕ ਤੋਂ) ਸਦਕੇ ਹਾਂ, ਸਦਕੇ ਹਾਂ, ਸਦਾ ਸਦਕੇ ਹਾਂ ।੧।",
        "hindiUni": "हाँ कि बलि बलि बलि बलि सद बलिहारि ॥१॥",
        "spanish": "Ofrezco mi vida en sacrificio, en sacrificio, por siempre en sacrificio a ellos. (1)",
        "header": 0,
        "paragraph": 3
    },
    {
        "id": 16038,
        "baniID": 74,
        "gurmukhi": "AMimRq pRvwh sir Aqul BMfwr Bir prY hI qy prY Apr Apwr pir ]",
        "gurmukhiUni": "ਅੰਮ੍ਰਿਤ ਪ੍ਰਵਾਹ ਸਰਿ ਅਤੁਲ ਭੰਡਾਰ ਭਰਿ ਪਰੈ ਹੀ ਤੇ ਪਰੈ ਅਪਰ ਅਪਾਰ ਪਰਿ ॥",
        "english": "Streams of Ambrosial Nectar flow; Your Treasures are unweighable and overflowing in abundance. You are the Farthest of the far, Infinite and Incomparably Beautiful.",
        "punjabi": "(hy Akwl purK!) (qYQoN) AMimRq dy pRvwh c`l rhy hn, qyry nwh qul skx vwly ^zwny Bry pey hn; qUM pry qoN pry hYN Aqy byAMq hYN [",
        "punjabiUni": "(ਹੇ ਅਕਾਲ ਪੁਰਖ!) (ਤੈਥੋਂ) ਅੰਮ੍ਰਿਤ ਦੇ ਪ੍ਰਵਾਹ ਚੱਲ ਰਹੇ ਹਨ, ਤੇਰੇ ਨਾਹ ਤੁਲ ਸਕਣ ਵਾਲੇ ਖ਼ਜ਼ਾਨੇ ਭਰੇ ਪਏ ਹਨ; ਤੂੰ ਪਰੇ ਤੋਂ ਪਰੇ ਹੈਂ ਅਤੇ ਬੇਅੰਤ ਹੈਂ ।",
        "hindiUni": "अंमृत प्रवाह सरि अतुल भंडार भरि परै ही ते परै अपर अपार परि ॥",
        "spanish": "Arroyos de Néctar Ambrosial fluyen, Tus Tesoros son Invaluables y se derraman por todas partes, eres el Padre de lo lejano, Infinito e Incomparablemente Bello. ",
        "header": 0,
        "paragraph": 3
    },
    {
        "id": 16039,
        "baniID": 74,
        "gurmukhi": "Awpuno Bwvnu kir mMiqR n dUsro Dir Epiq prlO eykY inmK qu Gir ]",
        "gurmukhiUni": "ਆਪੁਨੋ ਭਾਵਨੁ ਕਰਿ ਮੰਤ੍ਰਿ ਨ ਦੂਸਰੋ ਧਰਿ ਓਪਤਿ ਪਰਲੌ ਏਕੈ ਨਿਮਖ ਤੁ ਘਰਿ ॥",
        "english": "You do whatever You please; You do not take advice from anyone else. In Your Home, creation and destruction happen in an instant.",
        "punjabi": " qMU AwpxI mrzI krdw hYN; iksy hor ƒ AwpxI slwh ivc nhIN ilAwauNdw,qyry Gr ivc (Bwv, qyry hukm ivc) jgq dI pYdwieS qy AMq A`K dy iek Por ivc ho jWdy hn [",
        "punjabiUni": " ਤੰੂ ਆਪਣੀ ਮਰਜ਼ੀ ਕਰਦਾ ਹੈਂ; ਕਿਸੇ ਹੋਰ ਨੂੰ ਆਪਣੀ ਸਲਾਹ ਵਿਚ ਨਹੀਂ ਲਿਆਉਂਦਾ,ਤੇਰੇ ਘਰ ਵਿਚ (ਭਾਵ, ਤੇਰੇ ਹੁਕਮ ਵਿਚ) ਜਗਤ ਦੀ ਪੈਦਾਇਸ਼ ਤੇ ਅੰਤ ਅੱਖ ਦੇ ਇਕ ਫੋਰ ਵਿਚ ਹੋ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "आपुनो भावनु करि मंतृ न दूसरो धरि ओपति परलौ एकै निमख तु घरि ॥",
        "spanish": "Haces lo que Te place y no tomas consejo de nadie, en Tu Hogar, la creación y la destrucción suceden en un instante.",
        "header": 0,
        "paragraph": 3
    },
    {
        "id": 16040,
        "baniID": 74,
        "gurmukhi": "Awn nwhI smsir aujIAwro inrmir koit prwCq jwih nwm lIey hir hir ]",
        "gurmukhiUni": "ਆਨ ਨਾਹੀ ਸਮਸਰਿ ਉਜੀਆਰੋ ਨਿਰਮਰਿ ਕੋਟਿ ਪਰਾਛਤ ਜਾਹਿ ਨਾਮ ਲੀਏ ਹਰਿ ਹਰਿ ॥",
        "english": "No one else is equal to You; Your Light is Immaculate and Pure. Millions of sins are washed away, chanting Your Name, Har, Har.",
        "punjabi": " koeI hor hrI vrgw nhIN hY; aus dw inrml cwnxw hY; aus hrI dw nwm ilAW kroVW pwp dUr ho jWdy hn [",
        "punjabiUni": " ਕੋਈ ਹੋਰ ਹਰੀ ਵਰਗਾ ਨਹੀਂ ਹੈ; ਉਸ ਦਾ ਨਿਰਮਲ ਚਾਨਣਾ ਹੈ; ਉਸ ਹਰੀ ਦਾ ਨਾਮ ਲਿਆਂ ਕਰੋੜਾਂ ਪਾਪ ਦੂਰ ਹੋ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "आन नाही समसरि उजीआरो निरमरि कोटि पराछत जाहि नाम लीए हरि हरि ॥",
        "spanish": "Nadie más es igual a Ti, Tu Luz es Inmaculada y Pura, millones de faltas son lavadas, cantando Tu Nombre, Jar, Jar. ",
        "header": 0,
        "paragraph": 3
    },
    {
        "id": 16041,
        "baniID": 74,
        "gurmukhi": "jnu nwnku Bgqu dir quil bRhm smsir eyk jIh ikAw bKwnY ]",
        "gurmukhiUni": "ਜਨੁ ਨਾਨਕੁ ਭਗਤੁ ਦਰਿ ਤੁਲਿ ਬ੍ਰਹਮ ਸਮਸਰਿ ਏਕ ਜੀਹ ਕਿਆ ਬਖਾਨੈ ॥",
        "english": "Your devotees are at Your Door, God - they are just like You. How can servant Nanak describe them with only one tongue?",
        "punjabi": "hrI dw Bgq dws (gurU) nwnk (hrI dy) dr qy pRvwn (hoieAw hY) Aqy hrI vrgw hY [ (myrI) iek jIB (aus gurU nwnk dy) kIh (gux) kih skdI hY? ",
        "punjabiUni": "ਹਰੀ ਦਾ ਭਗਤ ਦਾਸ (ਗੁਰੂ) ਨਾਨਕ (ਹਰੀ ਦੇ) ਦਰ ਤੇ ਪ੍ਰਵਾਨ (ਹੋਇਆ ਹੈ) ਅਤੇ ਹਰੀ ਵਰਗਾ ਹੈ । (ਮੇਰੀ) ਇਕ ਜੀਭ (ਉਸ ਗੁਰੂ ਨਾਨਕ ਦੇ) ਕੀਹ (ਗੁਣ) ਕਹਿ ਸਕਦੀ ਹੈ? ",
        "hindiUni": "जनु नानकु भगतु दरि तुलि ब्रहम समसरि एक जीह किआ बखानै ॥",
        "spanish": "Tus Devotos están en Puerta, oh Dios, son como Tú, ¿Cómo podría el Sirviente Nanak describirlos con sólo unos labios?",
        "header": 0,
        "paragraph": 3
    },
    {
        "id": 16042,
        "baniID": 74,
        "gurmukhi": "hW ik bil bil bil bil sd bilhwir ]2]",
        "gurmukhiUni": "ਹਾਂ ਕਿ ਬਲਿ ਬਲਿ ਬਲਿ ਬਲਿ ਸਦ ਬਲਿਹਾਰਿ ॥੨॥",
        "english": "I am a sacrifice, a sacrifice, a sacrifice, a sacrifice, forever a sacrifice to them. ||2||",
        "punjabi": "mYN (gurU nwnk qoN) sdky hW, sdky hW, sdw sdky hW [2[",
        "punjabiUni": "ਮੈਂ (ਗੁਰੂ ਨਾਨਕ ਤੋਂ) ਸਦਕੇ ਹਾਂ, ਸਦਕੇ ਹਾਂ, ਸਦਾ ਸਦਕੇ ਹਾਂ ।੨।",
        "hindiUni": "हाँ कि बलि बलि बलि बलि सद बलिहारि ॥२॥",
        "spanish": " Ofrezco mi vida en sacrificio, en sacrificio, por siempre en sacrificio a ellos. (2)",
        "header": 0,
        "paragraph": 3
    },
    {
        "id": 16043,
        "baniID": 74,
        "gurmukhi": "sgl Bvn Dwry eyk QyN kIey ibsQwry pUir rihE sRb mih Awip hY inrwry ]",
        "gurmukhiUni": "ਸਗਲ ਭਵਨ ਧਾਰੇ ਏਕ ਥੇਂ ਕੀਏ ਬਿਸਥਾਰੇ ਪੂਰਿ ਰਹਿਓ ਸ੍ਰਬ ਮਹਿ ਆਪਿ ਹੈ ਨਿਰਾਰੇ ॥",
        "english": "You established all the worlds from within Yourself, and extended them outward. You are All-pervading amongst all, and yet You Yourself remain detached.",
        "punjabi": "aus hrI ny swry lok bxwey hn; iek Awpxy Awp qoN hI (ieh sMswr dw) iKlwrw kIqw hY; Awp sB ivc ivAwpk hY (Aqy iPr) hY (BI) inrlyp [",
        "punjabiUni": "ਉਸ ਹਰੀ ਨੇ ਸਾਰੇ ਲੋਕ ਬਣਾਏ ਹਨ; ਇਕ ਆਪਣੇ ਆਪ ਤੋਂ ਹੀ (ਇਹ ਸੰਸਾਰ ਦਾ) ਖਿਲਾਰਾ ਕੀਤਾ ਹੈ; ਆਪ ਸਭ ਵਿਚ ਵਿਆਪਕ ਹੈ (ਅਤੇ ਫਿਰ) ਹੈ (ਭੀ) ਨਿਰਲੇਪ ।",
        "hindiUni": "सगल भवन धारे एक थें कीए बिसथारे पूरि रहिओ स्रब महि आपि है निरारे ॥",
        "spanish": "Estableciste los mundos desde Tu Interior y los extendiste en el exterior, prevaleces entre nosotros pero permaneces Desapegado de todo. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16044,
        "baniID": 74,
        "gurmukhi": "hir gun nwhI AMq pwry jIA jMq siB Qwry sgl ko dwqw eykY AlK murwry ]",
        "gurmukhiUni": "ਹਰਿ ਗੁਨ ਨਾਹੀ ਅੰਤ ਪਾਰੇ ਜੀਅ ਜੰਤ ਸਭਿ ਥਾਰੇ ਸਗਲ ਕੋ ਦਾਤਾ ਏਕੈ ਅਲਖ ਮੁਰਾਰੇ ॥",
        "english": "O Lord, there is no end or limit to Your Glorious Virtues; all beings and creatures are Yours. You are the Giver of all, the One Invisible Lord.",
        "punjabi": " hy byAMq hrI! qyry guxW dw AMq qy pwr nhIN (pY skdw); swry jIA jMq qyry hI hn, qUM iek Awp hI sB dw dwqw hYN [ qyrw srUp ibAwn nhIN kIqw jw skdw [",
        "punjabiUni": " ਹੇ ਬੇਅੰਤ ਹਰੀ! ਤੇਰੇ ਗੁਣਾਂ ਦਾ ਅੰਤ ਤੇ ਪਾਰ ਨਹੀਂ (ਪੈ ਸਕਦਾ); ਸਾਰੇ ਜੀਅ ਜੰਤ ਤੇਰੇ ਹੀ ਹਨ, ਤੂੰ ਇਕ ਆਪ ਹੀ ਸਭ ਦਾ ਦਾਤਾ ਹੈਂ । ਤੇਰਾ ਸਰੂਪ ਬਿਆਨ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ ।",
        "hindiUni": "हरि गुन नाही अंत पारे जीअ जंत सभि थारे सगल को दाता एकै अलख मुरारे ॥",
        "spanish": "Oh Señor, no hay fin ni límite en Tus Gloriosas Virtudes, todos los seres y criaturas son Tuyas, eres el Dador de todo, el Señor Invisible. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16045,
        "baniID": 74,
        "gurmukhi": "Awp hI Dwrn Dwry kudriq hY dyKwry brnu ichnu nwhI muK n mswry ]",
        "gurmukhiUni": "ਆਪ ਹੀ ਧਾਰਨ ਧਾਰੇ ਕੁਦਰਤਿ ਹੈ ਦੇਖਾਰੇ ਬਰਨੁ ਚਿਹਨੁ ਨਾਹੀ ਮੁਖ ਨ ਮਸਾਰੇ ॥",
        "english": "He Himself supports the Universe, revealing His All-powerful Creative Potency. He has no color, form, mouth or beard.",
        "punjabi": "(hrI) Awp hI swry jgq ƒ Awsrw dy irhw hY, AwpxI kudriq ivKwl irhw hY [ nwh (aus dw koeI) rMg hY nw (koeI) inSwn, nwh mUMh, qy nwh dwVHI [",
        "punjabiUni": "(ਹਰੀ) ਆਪ ਹੀ ਸਾਰੇ ਜਗਤ ਨੂੰ ਆਸਰਾ ਦੇ ਰਿਹਾ ਹੈ, ਆਪਣੀ ਕੁਦਰਤਿ ਵਿਖਾਲ ਰਿਹਾ ਹੈ । ਨਾਹ (ਉਸ ਦਾ ਕੋਈ) ਰੰਗ ਹੈ ਨਾ (ਕੋਈ) ਨਿਸ਼ਾਨ, ਨਾਹ ਮੂੰਹ, ਤੇ ਨਾਹ ਦਾੜ੍ਹੀ ।",
        "hindiUni": "आप ही धारन धारे कुदरति है देखारे बरनु चिहनु नाही मुख न मसारे ॥",
        "spanish": "Él Mismo Soporta el Universo, revelando toda Su Poderosa Potencia Creativa, no tiene color, forma, boca o barba. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16046,
        "baniID": 74,
        "gurmukhi": "jnu nwnku Bgqu dir quil bRhm smsir eyk jIh ikAw bKwnY ]",
        "gurmukhiUni": "ਜਨੁ ਨਾਨਕੁ ਭਗਤੁ ਦਰਿ ਤੁਲਿ ਬ੍ਰਹਮ ਸਮਸਰਿ ਏਕ ਜੀਹ ਕਿਆ ਬਖਾਨੈ ॥",
        "english": "Your devotees are at Your Door, O God - they are just like You. How can servant Nanak describe them with only one tongue?",
        "punjabi": "hrI dw Bgq dws (gurU) nwnk (hrI dy) dr qy pRvwn (hoieAw hY) Aqy hrI vrgw hY [ (myrI) ie`k jIB (aus gurU nwnk dy) kIh (gux) kih skdI hY?",
        "punjabiUni": "ਹਰੀ ਦਾ ਭਗਤ ਦਾਸ (ਗੁਰੂ) ਨਾਨਕ (ਹਰੀ ਦੇ) ਦਰ ਤੇ ਪ੍ਰਵਾਨ (ਹੋਇਆ ਹੈ) ਅਤੇ ਹਰੀ ਵਰਗਾ ਹੈ । (ਮੇਰੀ) ਇੱਕ ਜੀਭ (ਉਸ ਗੁਰੂ ਨਾਨਕ ਦੇ) ਕੀਹ (ਗੁਣ) ਕਹਿ ਸਕਦੀ ਹੈ?",
        "hindiUni": "जनु नानकु भगतु दरि तुलि ब्रहम समसरि एक जीह किआ बखानै ॥",
        "spanish": "Tus Devotos están en Puerta, oh Dios, son como Tú, ¿Cómo podría el Sirviente Nanak describirlos con sólo unos labios? ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16047,
        "baniID": 74,
        "gurmukhi": "hW ik bil bil bil bil sd bilhwir ]3]",
        "gurmukhiUni": "ਹਾਂ ਕਿ ਬਲਿ ਬਲਿ ਬਲਿ ਬਲਿ ਸਦ ਬਲਿਹਾਰਿ ॥੩॥",
        "english": "I am a sacrifice, a sacrifice, a sacrifice, a sacrifice, forever a sacrifice to them. ||3||",
        "punjabi": "mYN (gurU nwnk qoN) sdky hW, sdky hW, sdw sdky hW [3[",
        "punjabiUni": "ਮੈਂ (ਗੁਰੂ ਨਾਨਕ ਤੋਂ) ਸਦਕੇ ਹਾਂ, ਸਦਕੇ ਹਾਂ, ਸਦਾ ਸਦਕੇ ਹਾਂ ।੩।",
        "hindiUni": "हाँ कि बलि बलि बलि बलि सद बलिहारि ॥३॥",
        "spanish": "Ofrezco mi vida en sacrificio, en sacrificio, por siempre en sacrificio a ellos. (3)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16048,
        "baniID": 74,
        "gurmukhi": "srb gux inDwnµ kImiq n g´wnµ D´wnµ aUcy qy aUcO jwnIjY pRB qyro Qwnµ ]",
        "gurmukhiUni": "ਸਰਬ ਗੁਣ ਨਿਧਾਨੰ ਕੀਮਤਿ ਨ ਗੵਾਨੰ ਧੵਾਨੰ ਊਚੇ ਤੇ ਊਚੌ ਜਾਨੀਜੈ ਪ੍ਰਭ ਤੇਰੋ ਥਾਨੰ ॥",
        "english": "You are the Treasure of all virtue; who can know the value of Your spiritual wisdom and meditation? O God, Your Place is known as the highest of the high.",
        "punjabi": "hy pRBU! qUM swry guxW dw ^zwnw hYN, qyry igAwn dw Aqy (qyry ivc) iDAwn (joVn) dw mu`l nhIN (pY skdw) [ qyrw itkwxw au~cy qoN au~cw suxINdw hY [",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਤੂੰ ਸਾਰੇ ਗੁਣਾਂ ਦਾ ਖ਼ਜ਼ਾਨਾ ਹੈਂ, ਤੇਰੇ ਗਿਆਨ ਦਾ ਅਤੇ (ਤੇਰੇ ਵਿਚ) ਧਿਆਨ (ਜੋੜਨ) ਦਾ ਮੁੱਲ ਨਹੀਂ (ਪੈ ਸਕਦਾ) । ਤੇਰਾ ਟਿਕਾਣਾ ਉੱਚੇ ਤੋਂ ਉੱਚਾ ਸੁਣੀਂਦਾ ਹੈ ।",
        "hindiUni": "सरब गुण निधानं कीमति न ग्यानं ध्यानं ऊचे ते ऊचौ जानीजै प्रभ तेरो थानं ॥",
        "spanish": "Eres el Tesoro de toda Virtud. ¿Quién podría entender el Valor de Tu Sabiduría Espiritual y Meditación? ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 16049,
        "baniID": 74,
        "gurmukhi": "mnu Dnu qyro pRwnµ eykY sUiq hY jhwnµ kvn aupmw dyau bfy qy bfwnµ ]",
        "gurmukhiUni": "ਮਨੁ ਧਨੁ ਤੇਰੋ ਪ੍ਰਾਨੰ ਏਕੈ ਸੂਤਿ ਹੈ ਜਹਾਨੰ ਕਵਨ ਉਪਮਾ ਦੇਉ ਬਡੇ ਤੇ ਬਡਾਨੰ ॥",
        "english": "Mind, wealth and the breath of life belong to You alone, Lord. The world is strung upon Your Thread. What praises can I give to You? You are the Greatest of the great.",
        "punjabi": "myrw mn, myrw Dn Aqy myry pRwx—ieh sB qyry hI (id`qy hoey) hn [ swrw sMswr qyrI ieko hI s`qw ivc hY[mYN iks dw nwauN d`sW jo qyry brwbr dw hovy? qUM v`ifAW qoN v`fw hYN [",
        "punjabiUni": "ਮੇਰਾ ਮਨ, ਮੇਰਾ ਧਨ ਅਤੇ ਮੇਰੇ ਪ੍ਰਾਣ—ਇਹ ਸਭ ਤੇਰੇ ਹੀ (ਦਿੱਤੇ ਹੋਏ) ਹਨ । ਸਾਰਾ ਸੰਸਾਰ ਤੇਰੀ ਇਕੋ ਹੀ ਸੱਤਾ ਵਿਚ ਹੈ।ਮੈਂ ਕਿਸ ਦਾ ਨਾਉਂ ਦੱਸਾਂ ਜੋ ਤੇਰੇ ਬਰਾਬਰ ਦਾ ਹੋਵੇ? ਤੂੰ ਵੱਡਿਆਂ ਤੋਂ ਵੱਡਾ ਹੈਂ ।",
        "hindiUni": "मनु धनु तेरो प्रानं एकै सूति है जहानं कवन उपमा देउ बडे ते बडानं ॥",
        "spanish": "Oh Señor, Tu Lugar es conocido como lo más Alto de lo alto. La mente, riqueza y respiración vital Te pertenecen sólo a Ti, el mundo está engarzado en Tu Hilo. ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 16050,
        "baniID": 74,
        "gurmukhi": "jwnY kaunu qyro Byau AlK Apwr dyau Akl klw hY pRB srb ko Dwnµ ]",
        "gurmukhiUni": "ਜਾਨੈ ਕਉਨੁ ਤੇਰੋ ਭੇਉ ਅਲਖ ਅਪਾਰ ਦੇਉ ਅਕਲ ਕਲਾ ਹੈ ਪ੍ਰਭ ਸਰਬ ਕੋ ਧਾਨੰ ॥",
        "english": "Who can know Your Mystery? O Unfathomable, Infinite, Divine Lord, Your Power is unstoppable. O God, You are the Support of all.",
        "punjabi": "hy pRBU! qyrw Byd kOx jwx skdw hY? hy Al`K! hy Apwr! hy pRkwS rUp! qyrI s`qw (sB QW) ie`k-rs hY; qUµ swry jIAW dw Awsrw hYN [",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਤੇਰਾ ਭੇਦ ਕੌਣ ਜਾਣ ਸਕਦਾ ਹੈ? ਹੇ ਅਲੱਖ! ਹੇ ਅਪਾਰ! ਹੇ ਪ੍ਰਕਾਸ਼ ਰੂਪ! ਤੇਰੀ ਸੱਤਾ (ਸਭ ਥਾਂ) ਇੱਕ-ਰਸ ਹੈ; ਤੂੰ ਸਾਰੇ ਜੀਆਂ ਦਾ ਆਸਰਾ ਹੈਂ ।",
        "hindiUni": "जानै कउनु तेरो भेउ अलख अपार देउ अकल कला है प्रभ सरब को धानं ॥",
        "spanish": "¿Qué Alabanzas podría ofrecerte? Eres lo más Grande de lo grande. ¿Quién podría conocer Tu Misterio? ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 16051,
        "baniID": 74,
        "gurmukhi": "jnu nwnku Bgqu dir quil bRhm smsir eyk jIh ikAw bKwnY ]",
        "gurmukhiUni": "ਜਨੁ ਨਾਨਕੁ ਭਗਤੁ ਦਰਿ ਤੁਲਿ ਬ੍ਰਹਮ ਸਮਸਰਿ ਏਕ ਜੀਹ ਕਿਆ ਬਖਾਨੈ ॥",
        "english": "Your devotees are at Your Door, O God - they are just like You. How can servant Nanak describe them with only one tongue?",
        "punjabi": "hy pRBU! (qyrw) Bgq syvk (gurU nwnk (qyry) dr qy pRvwn (hoieAw hY) Aqy (hy pRBU! qYN) bRhm dy smwn hY [ (myrI) ie`k jIB (aus gurU nwnk dy) kIh (gux) kih skdI hY?",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! (ਤੇਰਾ) ਭਗਤ ਸੇਵਕ (ਗੁਰੂ ਨਾਨਕ (ਤੇਰੇ) ਦਰ ਤੇ ਪ੍ਰਵਾਨ (ਹੋਇਆ ਹੈ) ਅਤੇ (ਹੇ ਪ੍ਰਭੂ! ਤੈਂ) ਬ੍ਰਹਮ ਦੇ ਸਮਾਨ ਹੈ । (ਮੇਰੀ) ਇੱਕ ਜੀਭ (ਉਸ ਗੁਰੂ ਨਾਨਕ ਦੇ) ਕੀਹ (ਗੁਣ) ਕਹਿ ਸਕਦੀ ਹੈ?",
        "hindiUni": "जनु नानकु भगतु दरि तुलि ब्रहम समसरि एक जीह किआ बखानै ॥",
        "spanish": "Oh Insondable, Infinito Señor Divino, Tu Poder es Imparable, oh Dios, eres el Soporte de todo. ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 16052,
        "baniID": 74,
        "gurmukhi": "hW ik bil bil bil bil sd bilhwir ]4]",
        "gurmukhiUni": "ਹਾਂ ਕਿ ਬਲਿ ਬਲਿ ਬਲਿ ਬਲਿ ਸਦ ਬਲਿਹਾਰਿ ॥੪॥",
        "english": "I am a sacrifice, a sacrifice, a sacrifice, a sacrifice, forever a sacrifice to them. ||4||",
        "punjabi": "mYN (gurU nwnk qoN) sdky hW, sdky hW, sdky hW [4[",
        "punjabiUni": "ਮੈਂ (ਗੁਰੂ ਨਾਨਕ ਤੋਂ) ਸਦਕੇ ਹਾਂ, ਸਦਕੇ ਹਾਂ, ਸਦਕੇ ਹਾਂ ।੪।",
        "hindiUni": "हाँ कि बलि बलि बलि बलि सद बलिहारि ॥४॥",
        "spanish": "Tus Devotos están en Puerta, oh Dios, son como Tú. ¿Cómo podría el Sirviente Nanak describirlos con sólo unos labios? Ofrezco mi vida en sacrificio, en sacrificio, por siempre en sacrificio a ellos. (4)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 16053,
        "baniID": 74,
        "gurmukhi": "inrMkwru Awkwr ACl pUrn AibnwsI ]",
        "gurmukhiUni": "ਨਿਰੰਕਾਰੁ ਆਕਾਰ ਅਛਲ ਪੂਰਨ ਅਬਿਨਾਸੀ ॥",
        "english": "O Formless, Formed, Undeceivable, Perfect, Imperishable,",
        "punjabi": " qUµ vrnW icMnHW qoN bwhrw hYN, qy srUp vwlw BI hYN; qYƒ koeI Cl nhIN skdw,",
        "punjabiUni": " ਤੂੰ ਵਰਨਾਂ ਚਿੰਨ੍ਹਾਂ ਤੋਂ ਬਾਹਰਾ ਹੈਂ, ਤੇ ਸਰੂਪ ਵਾਲਾ ਭੀ ਹੈਂ; ਤੈਨੂੰ ਕੋਈ ਛਲ ਨਹੀਂ ਸਕਦਾ,",
        "hindiUni": "निरंकारु आकार अछल पूरन अबिनासी ॥",
        "spanish": "Oh sin Forma, Formado, imposible de engañar, Perfecto, Imperecedero, ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 16054,
        "baniID": 74,
        "gurmukhi": "hrKvMq Awnµq rUp inrml ibgwsI ]",
        "gurmukhiUni": "ਹਰਖਵੰਤ ਆਨੰਤ ਰੂਪ ਨਿਰਮਲ ਬਿਗਾਸੀ ॥",
        "english": "Blissful, Unlimited, Beautiful, Immaculate, Blossoming Lord:",
        "punjabi": "qUµ sB QweIN ivAwpk hYN, qy kdy nws hox vwlw nhIN hYN, qyry byAMq srUp hn, qUµ su`D-srUp hYN Aqy zwhrw-zhUr hYN [",
        "punjabiUni": "ਤੂੰ ਸਭ ਥਾਈਂ ਵਿਆਪਕ ਹੈਂ, ਤੇ ਕਦੇ ਨਾਸ ਹੋਣ ਵਾਲਾ ਨਹੀਂ ਹੈਂ, ਤੇਰੇ ਬੇਅੰਤ ਸਰੂਪ ਹਨ, ਤੂੰ ਸੁੱਧ-ਸਰੂਪ ਹੈਂ ਅਤੇ ਜ਼ਾਹਰਾ-ਜ਼ਹੂਰ ਹੈਂ ।",
        "hindiUni": "हरखवंत आनंत रूप निरमल बिगासी ॥",
        "spanish": "Lleno de Éxtasis, Ilimitado, Bello, Inmaculado y Floreciente Señor. ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 16055,
        "baniID": 74,
        "gurmukhi": "gux gwvih byAMq AMqu ieku iqlu nhI pwsI ]",
        "gurmukhiUni": "ਗੁਣ ਗਾਵਹਿ ਬੇਅੰਤ ਅੰਤੁ ਇਕੁ ਤਿਲੁ ਨਹੀ ਪਾਸੀ ॥",
        "english": "Countless are those who sing Your Glorious Praises, but they do not know even a tiny bit of Your extent.",
        "punjabi": "byAMq jIv qyry gux gwauNdy hn, pr qyrw AMq rqw BI nhIN pYNdw [",
        "punjabiUni": "ਬੇਅੰਤ ਜੀਵ ਤੇਰੇ ਗੁਣ ਗਾਉਂਦੇ ਹਨ, ਪਰ ਤੇਰਾ ਅੰਤ ਰਤਾ ਭੀ ਨਹੀਂ ਪੈਂਦਾ ।",
        "hindiUni": "गुण गावहि बेअंत अंतु इकु तिलु नही पासी ॥",
        "spanish": "Incontables son quienes recitan Tus Gloriosas Alabanzas, pero no conocen ni una pizca de Tu Extensión, ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 16056,
        "baniID": 74,
        "gurmukhi": "jw kau hoNih ik®pwl su jnu pRB qumih imlwsI ]",
        "gurmukhiUni": "ਜਾ ਕਉ ਹੋਂਹਿ ਕ੍ਰਿਪਾਲ ਸੁ ਜਨੁ ਪ੍ਰਭ ਤੁਮਹਿ ਮਿਲਾਸੀ ॥",
        "english": "That humble being upon whom You shower Your Mercy meets with You, O God.",
        "punjabi": "hy pRBU! ijs au~qy qUµ dieAwvwn huMdw hYN, auh mnu`K qYƒ iml pYNdw hY [",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਜਿਸ ਉੱਤੇ ਤੂੰ ਦਇਆਵਾਨ ਹੁੰਦਾ ਹੈਂ, ਉਹ ਮਨੁੱਖ ਤੈਨੂੰ ਮਿਲ ਪੈਂਦਾ ਹੈ ।",
        "hindiUni": "जा कउ होंहि कृपाल सु जनु प्रभ तुमहि मिलासी ॥",
        "spanish": "ese ser humilde a quien otorgas el Rocío de Tu Misericordia, te encuentra. ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 16057,
        "baniID": 74,
        "gurmukhi": "DMin DMin qy DMin jn ijh ik®pwlu hir hir BXau ]",
        "gurmukhiUni": "ਧੰਨਿ ਧੰਨਿ ਤੇ ਧੰਨਿ ਜਨ ਜਿਹ ਕ੍ਰਿਪਾਲੁ ਹਰਿ ਹਰਿ ਭਯਉ ॥",
        "english": "Blessed, blessed, blessed are those humble beings, upon whom the Lord, Har, Har, showers His Mercy.",
        "punjabi": "BwgW vwly hn auh mnu`K, ijnHW au~qy hrI dieAwvwn hoieAw hY [",
        "punjabiUni": "ਭਾਗਾਂ ਵਾਲੇ ਹਨ ਉਹ ਮਨੁੱਖ, ਜਿਨ੍ਹਾਂ ਉੱਤੇ ਹਰੀ ਦਇਆਵਾਨ ਹੋਇਆ ਹੈ ।",
        "hindiUni": "धंनि धंनि ते धंनि जन जिह कृपालु हरि हरि भयउ ॥",
        "spanish": "Oh Dios, Benditos, Benditos, Benditos son aquéllos seres humildes sobre quienes el Señor, Jar, Jar, esparce el Rocío de Su Misericordia. ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 16058,
        "baniID": 74,
        "gurmukhi": "hir guru nwnku ijn prisAau is jnm mrx duh Qy rihE ]5]",
        "gurmukhiUni": "ਹਰਿ ਗੁਰੁ ਨਾਨਕੁ ਜਿਨ ਪਰਸਿਅਉ ਸਿ ਜਨਮ ਮਰਣ ਦੁਹ ਥੇ ਰਹਿਓ ॥੫॥",
        "english": "Whoever meets with the Lord through Guru Nanak is rid of both birth and death. ||5||",
        "punjabi": "ijnHW mnu`KW ny hrI dy rUp gurU nwnk ƒ prisAw hY, auh jnm mrn dohW qoN bc rhy hn [5[",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਨੇ ਹਰੀ ਦੇ ਰੂਪ ਗੁਰੂ ਨਾਨਕ ਨੂੰ ਪਰਸਿਆ ਹੈ, ਉਹ ਜਨਮ ਮਰਨ ਦੋਹਾਂ ਤੋਂ ਬਚ ਰਹੇ ਹਨ ।੫।",
        "hindiUni": "हरि गुरु नानकु जिन परसिअउ सि जनम मरण दुह थे रहिओ ॥५॥",
        "spanish": "Quien sea que encuentra al Señor a través de Guru Nanak, es liberado de la muerte y del nacimiento. (5)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 16059,
        "baniID": 74,
        "gurmukhi": "siq siq hir siq siq sqy siq BxIAY ]",
        "gurmukhiUni": "ਸਤਿ ਸਤਿ ਹਰਿ ਸਤਿ ਸਤਿ ਸਤੇ ਸਤਿ ਭਣੀਐ ॥",
        "english": "The Lord is said to be True, True, True, True, the Truest of the True.",
        "punjabi": "mhwqmw lok sdw qoN kihMdy Awey hn ik hrI sdw At`l hY, sdw kwiem rihx vwlw hY; ",
        "punjabiUni": "ਮਹਾਤਮਾ ਲੋਕ ਸਦਾ ਤੋਂ ਕਹਿੰਦੇ ਆਏ ਹਨ ਕਿ ਹਰੀ ਸਦਾ ਅਟੱਲ ਹੈ, ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲਾ ਹੈ; ",
        "hindiUni": "सति सति हरि सति सति सते सति भणीऐ ॥",
        "spanish": "Se dice que el Señor es Verdad, Verdad, Verdad, Verdad, ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 16060,
        "baniID": 74,
        "gurmukhi": "dUsr Awn n Avru purKu paUrwqnu suxIAY ]",
        "gurmukhiUni": "ਦੂਸਰ ਆਨ ਨ ਅਵਰੁ ਪੁਰਖੁ ਪਊਰਾਤਨੁ ਸੁਣੀਐ ॥",
        "english": "There is no other like Him. He is the Primal Being, the Primal Soul.",
        "punjabi": "auh purwqn purK suxINdw hY (Bwv, sB dw mu`F hY,) koeI hor dUjw auhdy vrgw nhIN hY [",
        "punjabiUni": "ਉਹ ਪੁਰਾਤਨ ਪੁਰਖ ਸੁਣੀਂਦਾ ਹੈ (ਭਾਵ, ਸਭ ਦਾ ਮੁੱਢ ਹੈ,) ਕੋਈ ਹੋਰ ਦੂਜਾ ਉਹਦੇ ਵਰਗਾ ਨਹੀਂ ਹੈ ।",
        "hindiUni": "दूसर आन न अवरु पुरखु पऊरातनु सुणीऐ ॥",
        "spanish": "lo Verdadero de lo verdadero, no hay otro como Él, Él es el Ser Primordial, el Alma Primordial. ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 16061,
        "baniID": 74,
        "gurmukhi": "AMimRqu hir ko nwmu lYq min sB suK pwey ]",
        "gurmukhiUni": "ਅੰਮ੍ਰਿਤੁ ਹਰਿ ਕੋ ਨਾਮੁ ਲੈਤ ਮਨਿ ਸਭ ਸੁਖ ਪਾਏ ॥",
        "english": "Chanting the Ambrosial Name of the Lord, the mortal is blessed with all comforts.",
        "punjabi": " hy mn! ijnHW ny hrI dw Awqmk jIvn dyx vwlw nwm ilAw hY, auhnW ƒ swry suK l`B pey hn [",
        "punjabiUni": " ਹੇ ਮਨ! ਜਿਨ੍ਹਾਂ ਨੇ ਹਰੀ ਦਾ ਆਤਮਕ ਜੀਵਨ ਦੇਣ ਵਾਲਾ ਨਾਮ ਲਿਆ ਹੈ, ਉਹਨਾਂ ਨੂੰ ਸਾਰੇ ਸੁਖ ਲੱਭ ਪਏ ਹਨ ।",
        "hindiUni": "अंमृतु हरि को नामु लैत मनि सभ सुख पाए ॥",
        "spanish": "Recitando el Nombre Ambrosial del Señor, el mortal es Bendecido con todas las Comodidades. ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 16062,
        "baniID": 74,
        "gurmukhi": "jyh rsn cwiKE qyh jn iqRpiq AGwey ]",
        "gurmukhiUni": "ਜੇਹ ਰਸਨ ਚਾਖਿਓ ਤੇਹ ਜਨ ਤ੍ਰਿਪਤਿ ਅਘਾਏ ॥",
        "english": "Those who taste it with their tongues, those humble beings are satisfied and fulfilled.",
        "punjabi": " ijnHW ny (nwm-AMimRq) jIB nwl c`iKAw hY, auh mnu`K r`j gey hn (Bwv, hor rsW dI auhnW ƒ qWG nhIN rhI) [",
        "punjabiUni": " ਜਿਨ੍ਹਾਂ ਨੇ (ਨਾਮ-ਅੰਮ੍ਰਿਤ) ਜੀਭ ਨਾਲ ਚੱਖਿਆ ਹੈ, ਉਹ ਮਨੁੱਖ ਰੱਜ ਗਏ ਹਨ (ਭਾਵ, ਹੋਰ ਰਸਾਂ ਦੀ ਉਹਨਾਂ ਨੂੰ ਤਾਂਘ ਨਹੀਂ ਰਹੀ) ।",
        "hindiUni": "जेह रसन चाखिओ तेह जन तृपति अघाए ॥",
        "spanish": "Quienes Lo saborean con su paladar, esos seres Humildes viven satisfechos y llenos de sí mismos. ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 16063,
        "baniID": 74,
        "gurmukhi": "ijh Twkuru supRsMnu BXuo sqsMgiq iqh ipAwru ]",
        "gurmukhiUni": "ਜਿਹ ਠਾਕੁਰੁ ਸੁਪ੍ਰਸੰਨੁ ਭਯੋੁ ਸਤਸੰਗਤਿ ਤਿਹ ਪਿਆਰੁ ॥",
        "english": "That person who becomes pleasing to his Lord and Master, loves the Sat Sangat, the True Congregation.",
        "punjabi": "ijnHW mnu`KW au~qy mwlk-pRBU dieAwvwn hoieAw hY, auhnW dw swD sMgiq ivc pRym (pY igAw hY) [",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਉੱਤੇ ਮਾਲਕ-ਪ੍ਰਭੂ ਦਇਆਵਾਨ ਹੋਇਆ ਹੈ, ਉਹਨਾਂ ਦਾ ਸਾਧ ਸੰਗਤਿ ਵਿਚ ਪ੍ਰੇਮ (ਪੈ ਗਿਆ ਹੈ) ।",
        "hindiUni": "जिह ठाकुरु सुप्रसंनु भयुो सतसंगति तिह पिआरु ॥",
        "spanish": "La persona que complace a su Señor Maestro, vive enamorado de la Saad Sangat, ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 16064,
        "baniID": 74,
        "gurmukhi": "hir guru nwnku ijn@ prisE iqn@ sB kul kIE auDwru ]6]",
        "gurmukhiUni": "ਹਰਿ ਗੁਰੁ ਨਾਨਕੁ ਜਿਨੑ ਪਰਸਿਓ ਤਿਨੑ ਸਭ ਕੁਲ ਕੀਓ ਉਧਾਰੁ ॥੬॥",
        "english": "Whoever meets with the Lord through Guru Nanak, saves all his generations. ||6||",
        "punjabi": "hrI-rUp gurU nwnk (dy crnW) ƒ ijnHW prisAw hY, auhnW mnu`KW ny AwpxI swrI kul dw byVw pwr kr ilAw hY [6[",
        "punjabiUni": "ਹਰੀ-ਰੂਪ ਗੁਰੂ ਨਾਨਕ (ਦੇ ਚਰਨਾਂ) ਨੂੰ ਜਿਨ੍ਹਾਂ ਪਰਸਿਆ ਹੈ, ਉਹਨਾਂ ਮਨੁੱਖਾਂ ਨੇ ਆਪਣੀ ਸਾਰੀ ਕੁਲ ਦਾ ਬੇੜਾ ਪਾਰ ਕਰ ਲਿਆ ਹੈ ।੬।",
        "hindiUni": "हरि गुरु नानकु जिन्न परसिओ तिन्न सभ कुल कीओ उधारु ॥६॥",
        "spanish": "la Verdadera Congregación. Quien encuentra al Señor mediante Guru Nanak, salva a todas sus generaciones. (6)",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 16065,
        "baniID": 74,
        "gurmukhi": "scu sBw dIbwxu scu scy pih DirE ]",
        "gurmukhiUni": "ਸਚੁ ਸਭਾ ਦੀਬਾਣੁ ਸਚੁ ਸਚੇ ਪਹਿ ਧਰਿਓ ॥",
        "english": "True is His Congregation and His Court. The True Lord has established Truth.",
        "punjabi": "sBw sdw At`l rihx vwlI hY, (aus dI) kcihrI sdw-iQr hY; Awpxy sdw-iQr-rUp gurU kol r`iKAw hoieAw hY; ",
        "punjabiUni": "ਸਭਾ ਸਦਾ ਅਟੱਲ ਰਹਿਣ ਵਾਲੀ ਹੈ, (ਉਸ ਦੀ) ਕਚਹਿਰੀ ਸਦਾ-ਥਿਰ ਹੈ; ਆਪਣੇ ਸਦਾ-ਥਿਰ-ਰੂਪ ਗੁਰੂ ਕੋਲ ਰੱਖਿਆ ਹੋਇਆ ਹੈ; ",
        "hindiUni": "सचु सभा दीबाणु सचु सचे पहि धरिओ ॥",
        "spanish": "Verdadera es su Congregación y Su Corte, el Señor Verdadero ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 16066,
        "baniID": 74,
        "gurmukhi": "scY qKiq invwsu scu qpwvsu kirE ]",
        "gurmukhiUni": "ਸਚੈ ਤਖਤਿ ਨਿਵਾਸੁ ਸਚੁ ਤਪਾਵਸੁ ਕਰਿਓ ॥",
        "english": "Sitting upon His Throne of Truth, He administers True Justice.",
        "punjabi": " (Akwl purK dw) itkwxw sdw kwiem rihx vwlw Awsx hY qy, Aqy auh (sdw) s`cw inAW krdw hY [",
        "punjabiUni": " (ਅਕਾਲ ਪੁਰਖ ਦਾ) ਟਿਕਾਣਾ ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲਾ ਆਸਣ ਹੈ ਤੇ, ਅਤੇ ਉਹ (ਸਦਾ) ਸੱਚਾ ਨਿਆਂ ਕਰਦਾ ਹੈ ।",
        "hindiUni": "सचै तखति निवासु सचु तपावसु करिओ ॥",
        "spanish": "ha establecido la Verdad, sentado en Su Trono de Verdad, Él administra la Justicia Verdadera.",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 16067,
        "baniID": 74,
        "gurmukhi": "sic isrij´au sMswru Awip AwBulu n Bulau ]",
        "gurmukhiUni": "ਸਚਿ ਸਿਰਜੵਿਉ ਸੰਸਾਰੁ ਆਪਿ ਆਭੁਲੁ ਨ ਭੁਲਉ ॥",
        "english": "The True Lord Himself fashioned the Universe. He is Infallible, and does not make mistakes.",
        "punjabi": "sdw-iQr s`cy (Akwl purK) ny jgq ƒ ricAw hY, auh Awp kdy Bu`lxhwr nhIN, kdy Bu`l nhIN krdw [",
        "punjabiUni": "ਸਦਾ-ਥਿਰ ਸੱਚੇ (ਅਕਾਲ ਪੁਰਖ) ਨੇ ਜਗਤ ਨੂੰ ਰਚਿਆ ਹੈ, ਉਹ ਆਪ ਕਦੇ ਭੁੱਲਣਹਾਰ ਨਹੀਂ, ਕਦੇ ਭੁੱਲ ਨਹੀਂ ਕਰਦਾ ।",
        "hindiUni": "सचि सिरजि्यउ संसारु आपि आभुलु न भुलउ ॥",
        "spanish": "El Verdadero Señor adornó el Universo entero, Él es Inefable, y no comete errores.",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 16068,
        "baniID": 74,
        "gurmukhi": "rqn nwmu Apwru kIm nhu pvY Amulau ]",
        "gurmukhiUni": "ਰਤਨ ਨਾਮੁ ਅਪਾਰੁ ਕੀਮ ਨਹੁ ਪਵੈ ਅਮੁਲਉ ॥",
        "english": "The Naam, the Name of the Infinite Lord, is the jewel. Its value cannot be appraised - it is priceless.",
        "punjabi": "(Akwl purK dw) sRySt nwm (BI) byAMq hY, Amolk hY, (aus dy nwm dw) mu`l nhIN pY skdw [",
        "punjabiUni": "(ਅਕਾਲ ਪੁਰਖ ਦਾ) ਸ੍ਰੇਸ਼ਟ ਨਾਮ (ਭੀ) ਬੇਅੰਤ ਹੈ, ਅਮੋਲਕ ਹੈ, (ਉਸ ਦੇ ਨਾਮ ਦਾ) ਮੁੱਲ ਨਹੀਂ ਪੈ ਸਕਦਾ ।",
        "hindiUni": "रतन नामु अपारु कीम नहु पवै अमुलउ ॥",
        "spanish": "El Naam, el Nombre del Señor Infinito es la Joya, Su Valor no puede ser descrito y no tiene precio, ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 16069,
        "baniID": 74,
        "gurmukhi": "ijh ik®pwlu hoXau guoibMdu srb suK iqnhU pwey ]",
        "gurmukhiUni": "ਜਿਹ ਕ੍ਰਿਪਾਲੁ ਹੋਯਉ ਗੋੁਬਿੰਦੁ ਸਰਬ ਸੁਖ ਤਿਨਹੂ ਪਾਏ ॥",
        "english": "That person, upon whom the Lord of the Universe showers His Mercy obtains all comforts.",
        "punjabi": "ijnHW mnu`KW au~qy Akwl purK dieAwvwn hoieAw hY, auhnW ƒ hI swry suK imly hn [ ",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਉੱਤੇ ਅਕਾਲ ਪੁਰਖ ਦਇਆਵਾਨ ਹੋਇਆ ਹੈ, ਉਹਨਾਂ ਨੂੰ ਹੀ ਸਾਰੇ ਸੁਖ ਮਿਲੇ ਹਨ । ",
        "hindiUni": "जिह कृपालु होयउ गुोबिंदु सरब सुख तिनहू पाए ॥",
        "spanish": "esa persona sobre quien el Señor del Universo esparce Su Rocío de Misericordia obtiene todas las comodidades.",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 16070,
        "baniID": 74,
        "gurmukhi": "hir guru nwnku ijn@ prisE qy bhuiV iPir join n Awey ]7]",
        "gurmukhiUni": "ਹਰਿ ਗੁਰੁ ਨਾਨਕੁ ਜਿਨੑ ਪਰਸਿਓ ਤੇ ਬਹੁੜਿ ਫਿਰਿ ਜੋਨਿ ਨ ਆਏ ॥੭॥",
        "english": "Those who touch the Feet of the Lord through Guru Nanak, do not have to enter the cycle of reincarnation ever again. ||7||",
        "punjabi": "Akwl purK dy rUp gurU nwnk (dy crnW) ƒ ijnHW prisAw hY, auh iPr prq ky jnm (mrx) ivc nhIN AwauNdy [7[",
        "punjabiUni": "ਅਕਾਲ ਪੁਰਖ ਦੇ ਰੂਪ ਗੁਰੂ ਨਾਨਕ (ਦੇ ਚਰਨਾਂ) ਨੂੰ ਜਿਨ੍ਹਾਂ ਪਰਸਿਆ ਹੈ, ਉਹ ਫਿਰ ਪਰਤ ਕੇ ਜਨਮ (ਮਰਣ) ਵਿਚ ਨਹੀਂ ਆਉਂਦੇ ।੭।",
        "hindiUni": "हरि गुरु नानकु जिन्न परसिओ ते बहुड़ि फिरि जोनि न आए ॥७॥",
        "spanish": "Los que tocan los Pies del Señor, a través de Guru Nanak, no tendrán que entrar en el ciclo de la reencarnación otra vez. (7)",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 16071,
        "baniID": 74,
        "gurmukhi": "kvnu jogu kaunu g´wnu D´wnu kvn ibiD ausœiq krIAY ]",
        "gurmukhiUni": "ਕਵਨੁ ਜੋਗੁ ਕਉਨੁ ਗੵਾਨੁ ਧੵਾਨੁ ਕਵਨ ਬਿਧਿ ਉਸ੍ਤਤਿ ਕਰੀਐ ॥",
        "english": "What is the Yoga, what is the spiritual wisdom and meditation, and what is the way, to praise the Lord?",
        "punjabi": " ikhVw jog (dw swDn) krIey? ikhVw igAwn (ivcwrIey)? ikhVw iDAwn (DrIey)? auh ikhVI jugqI vrqIey ijs krky Akwl purK dy gux gw skIey? ",
        "punjabiUni": " ਕਿਹੜਾ ਜੋਗ (ਦਾ ਸਾਧਨ) ਕਰੀਏ? ਕਿਹੜਾ ਗਿਆਨ (ਵਿਚਾਰੀਏ)? ਕਿਹੜਾ ਧਿਆਨ (ਧਰੀਏ)? ਉਹ ਕਿਹੜੀ ਜੁਗਤੀ ਵਰਤੀਏ ਜਿਸ ਕਰਕੇ ਅਕਾਲ ਪੁਰਖ ਦੇ ਗੁਣ ਗਾ ਸਕੀਏ? ",
        "hindiUni": "कवनु जोगु कउनु ग्यानु ध्यानु कवन बिधि उस्तति करीऐ ॥",
        "spanish": "¿Qué es la Yoga, la Sabiduría Espiritual y la Meditación y cuál es la forma de alabar al Señor? ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 16072,
        "baniID": 74,
        "gurmukhi": "isD swiDk qyqIs koir iqru kIm n prIAY ]",
        "gurmukhiUni": "ਸਿਧ ਸਾਧਿਕ ਤੇਤੀਸ ਕੋਰਿ ਤਿਰੁ ਕੀਮ ਨ ਪਰੀਐ ॥",
        "english": "The Siddhas and seekers and the three hundred thirty million gods cannot find even a tiny bit of the Lord's Value.",
        "punjabi": "is`D, swiDk Aqy qyqI kroV dyviqAW pwsoN (BI) Akwl purK dw mu`l rqw BI nhIN pY sikAw [",
        "punjabiUni": "ਸਿੱਧ, ਸਾਧਿਕ ਅਤੇ ਤੇਤੀ ਕਰੋੜ ਦੇਵਤਿਆਂ ਪਾਸੋਂ (ਭੀ) ਅਕਾਲ ਪੁਰਖ ਦਾ ਮੁੱਲ ਰਤਾ ਭੀ ਨਹੀਂ ਪੈ ਸਕਿਆ ।",
        "hindiUni": "सिध साधिक तेतीस कोरि तिरु कीम न परीऐ ॥",
        "spanish": "Los siddhas, los buscadores, y los trescientos treinta y tres millones de dioses no pueden encontrar ni una pizca del Valor",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 16073,
        "baniID": 74,
        "gurmukhi": "bRhmwidk snkwid syK gux AMqu n pwey ]",
        "gurmukhiUni": "ਬ੍ਰਹਮਾਦਿਕ ਸਨਕਾਦਿ ਸੇਖ ਗੁਣ ਅੰਤੁ ਨ ਪਾਏ ॥",
        "english": "Neither Brahma, nor Sanak, nor the thousand-headed serpent king can find the limits of His Glorious Virtues.",
        "punjabi": "bRhmw Aqy hor dyvqy (bRhmw dy pu`q®) snk Awidk Aqy SySnwg Akwl purK dy guxW dw AMq nhIN l`B sky [",
        "punjabiUni": "ਬ੍ਰਹਮਾ ਅਤੇ ਹੋਰ ਦੇਵਤੇ (ਬ੍ਰਹਮਾ ਦੇ ਪੁੱਤ੍ਰ) ਸਨਕ ਆਦਿਕ ਅਤੇ ਸ਼ੇਸ਼ਨਾਗ ਅਕਾਲ ਪੁਰਖ ਦੇ ਗੁਣਾਂ ਦਾ ਅੰਤ ਨਹੀਂ ਲੱਭ ਸਕੇ ।",
        "hindiUni": "ब्रहमादिक सनकादि सेख गुण अंतु न पाए ॥",
        "spanish": " del Señor. Ni Brahma, ni Sanak, ni la serpiente de las mil cabezas, pueden encontrar los límites de Sus Gloriosas Virtudes.",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 16074,
        "baniID": 74,
        "gurmukhi": "Aghu gihE nhI jwie pUir sRb rihE smwey ]",
        "gurmukhiUni": "ਅਗਹੁ ਗਹਿਓ ਨਹੀ ਜਾਇ ਪੂਰਿ ਸ੍ਰਬ ਰਹਿਓ ਸਮਾਏ ॥",
        "english": "The Inapprehensible Lord cannot be apprehended. He is pervading and permeating amongst all.",
        "punjabi": "smJ qoN au~cw hY, aus dI giq pweI nhIN jw skdI, swry QweIN ivAwpk hY qy sB ivc rimAw hoieAw hY [",
        "punjabiUni": "ਸਮਝ ਤੋਂ ਉੱਚਾ ਹੈ, ਉਸ ਦੀ ਗਤਿ ਪਾਈ ਨਹੀਂ ਜਾ ਸਕਦੀ, ਸਾਰੇ ਥਾਈਂ ਵਿਆਪਕ ਹੈ ਤੇ ਸਭ ਵਿਚ ਰਮਿਆ ਹੋਇਆ ਹੈ ।",
        "hindiUni": "अगहु गहिओ नही जाइ पूरि स्रब रहिओ समाए ॥",
        "spanish": " No puede uno entender al Incomprensible Señor, Él nos compenetra y prevalece en todo. ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 16075,
        "baniID": 74,
        "gurmukhi": "ijh kwtI islk dXwl pRiB syie jn lgy Bgqy ]",
        "gurmukhiUni": "ਜਿਹ ਕਾਟੀ ਸਿਲਕ ਦਯਾਲ ਪ੍ਰਭਿ ਸੇਇ ਜਨ ਲਗੇ ਭਗਤੇ ॥",
        "english": "Those whom God has mercifully freed from their nooses - those humble beings are attached to His devotional worship.",
        "punjabi": "dieAwl pRBU ny ijnHW mnu`KW dI (mwieAw dy moh dI) PwhI k`t id`qI hY, auh mnu`K aus dI BgqI ivc juV gey hn [ ",
        "punjabiUni": "ਦਇਆਲ ਪ੍ਰਭੂ ਨੇ ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਦੀ (ਮਾਇਆ ਦੇ ਮੋਹ ਦੀ) ਫਾਹੀ ਕੱਟ ਦਿੱਤੀ ਹੈ, ਉਹ ਮਨੁੱਖ ਉਸ ਦੀ ਭਗਤੀ ਵਿਚ ਜੁੜ ਗਏ ਹਨ । ",
        "hindiUni": "जिह काटी सिलक दयाल प्रभि सेइ जन लगे भगते ॥",
        "spanish": "Aquéllos a los que Dios ha liberado de sus amarras, esos humildes viven apegados a Su Alabanza de Devoción. ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 16076,
        "baniID": 74,
        "gurmukhi": "hir guru nwnku ijn@ prisE qy ieq auq sdw mukqy ]8]",
        "gurmukhiUni": "ਹਰਿ ਗੁਰੁ ਨਾਨਕੁ ਜਿਨੑ ਪਰਸਿਓ ਤੇ ਇਤ ਉਤ ਸਦਾ ਮੁਕਤੇ ॥੮॥",
        "english": "Those who meet with the Lord through Guru Nanak are liberated forever, here and hereafter. ||8||",
        "punjabi": "hrI dy rUp gurU nwnk ijnHW ny prisAw hY, auh jIv lok prlok ivc mwieAw dy bMDnW qoN bcy hoey hn [8[",
        "punjabiUni": "ਹਰੀ ਦੇ ਰੂਪ ਗੁਰੂ ਨਾਨਕ ਜਿਨ੍ਹਾਂ ਨੇ ਪਰਸਿਆ ਹੈ, ਉਹ ਜੀਵ ਲੋਕ ਪਰਲੋਕ ਵਿਚ ਮਾਇਆ ਦੇ ਬੰਧਨਾਂ ਤੋਂ ਬਚੇ ਹੋਏ ਹਨ ।੮।",
        "hindiUni": "हरि गुरु नानकु जिन्न परसिओ ते इत उत सदा मुकते ॥८॥",
        "spanish": "Quienes encuentran al Señor mediante Guru Nanak son liberados para siempre, aquí y aquí después. (8)",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 16077,
        "baniID": 74,
        "gurmukhi": "pRB dwqau dwqwr pir´au jwcku ieku srnw ]",
        "gurmukhiUni": "ਪ੍ਰਭ ਦਾਤਉ ਦਾਤਾਰ ਪਰੵਿਉ ਜਾਚਕੁ ਇਕੁ ਸਰਨਾ ॥",
        "english": "I am a beggar; I seek the Sanctuary of God, the Giver of givers.",
        "punjabi": "hy pRBU! hy dwqy! hy dwqwr! mYN iek mMgqw qyrI srn AwieAw hW, ",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਹੇ ਦਾਤੇ! ਹੇ ਦਾਤਾਰ! ਮੈਂ ਇਕ ਮੰਗਤਾ ਤੇਰੀ ਸਰਨ ਆਇਆ ਹਾਂ, ",
        "hindiUni": "प्रभ दातउ दातार परि्यउ जाचकु इकु सरना ॥",
        "spanish": "Soy un pordiosero, busco el Santuario de Dios, el Dador de dadores, ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 16078,
        "baniID": 74,
        "gurmukhi": "imlY dwnu sMq ryn jyh lig Baujlu qrnw ]",
        "gurmukhiUni": "ਮਿਲੈ ਦਾਨੁ ਸੰਤ ਰੇਨ ਜੇਹ ਲਗਿ ਭਉਜਲੁ ਤਰਨਾ ॥",
        "english": "Please bless me with the gift of the dust of the feet of the Saints; grasping them, I cross over the terrifying world-ocean.",
        "punjabi": "sqsMgIAW dy crnW dI DUV dw ^Yr iml jwey, qwik ies DUV dI Et lY ky mYN (sMswr dy) GuMmx-Gyr qoN pwr lMG skW [",
        "punjabiUni": "ਸਤਸੰਗੀਆਂ ਦੇ ਚਰਨਾਂ ਦੀ ਧੂੜ ਦਾ ਖ਼ੈਰ ਮਿਲ ਜਾਏ, ਤਾਕਿ ਇਸ ਧੂੜ ਦੀ ਓਟ ਲੈ ਕੇ ਮੈਂ (ਸੰਸਾਰ ਦੇ) ਘੁੰਮਣ-ਘੇਰ ਤੋਂ ਪਾਰ ਲੰਘ ਸਕਾਂ ।",
        "hindiUni": "मिलै दानु संत रेन जेह लगि भउजलु तरना ॥",
        "spanish": "bendíceme por favor con el Regalo del Polvo de los Pies de los Santos, aferrado a ellos logro cruzar el terrorífico océano del mundo.",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 16079,
        "baniID": 74,
        "gurmukhi": "ibniq krau Ardwis sunhu jy Twkur BwvY ]",
        "gurmukhiUni": "ਬਿਨਤਿ ਕਰਉ ਅਰਦਾਸਿ ਸੁਨਹੁ ਜੇ ਠਾਕੁਰ ਭਾਵੈ ॥",
        "english": "Please listen to my prayer, if it pleases You, O my Lord and Master.",
        "punjabi": "hy Twkur! jy qYƒ cMgI l`gy qW (imhr kr ky myrI) ArzoeI sux, mYN iek bynqI krdw hW, ",
        "punjabiUni": "ਹੇ ਠਾਕੁਰ! ਜੇ ਤੈਨੂੰ ਚੰਗੀ ਲੱਗੇ ਤਾਂ (ਮਿਹਰ ਕਰ ਕੇ ਮੇਰੀ) ਅਰਜ਼ੋਈ ਸੁਣ, ਮੈਂ ਇਕ ਬੇਨਤੀ ਕਰਦਾ ਹਾਂ, ",
        "hindiUni": "बिनति करउ अरदासि सुनहु जे ठाकुर भावै ॥",
        "spanish": " Escucha por favor mi oración, si así Te complace, oh Mi Señor y Maestro. ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 16080,
        "baniID": 74,
        "gurmukhi": "dyhu drsu min cwau Bgiq iehu mnu ThrwvY ]",
        "gurmukhiUni": "ਦੇਹੁ ਦਰਸੁ ਮਨਿ ਚਾਉ ਭਗਤਿ ਇਹੁ ਮਨੁ ਠਹਰਾਵੈ ॥",
        "english": "My mind yearns for the Blessed Vision of Your Darshan. This mind abides in devotional worship.",
        "punjabi": "“(mYƒ) dIdwr dyh; myry mn ivc ieh qWG hY, (imhr kr) myrw ieh mn qyrI BgqI ivc itk jwey [”",
        "punjabiUni": "“(ਮੈਨੂੰ) ਦੀਦਾਰ ਦੇਹ; ਮੇਰੇ ਮਨ ਵਿਚ ਇਹ ਤਾਂਘ ਹੈ, (ਮਿਹਰ ਕਰ) ਮੇਰਾ ਇਹ ਮਨ ਤੇਰੀ ਭਗਤੀ ਵਿਚ ਟਿਕ ਜਾਏ ।”",
        "hindiUni": "देहु दरसु मनि चाउ भगति इहु मनु ठहरावै ॥",
        "spanish": "Mi mente añora la Bendita Visión de Tu Darshan y habita en la Alabanza de Devoción, ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 16081,
        "baniID": 74,
        "gurmukhi": "bilE crwgu AMD´wr mih sB kil auDrI iek nwm Drm ]",
        "gurmukhiUni": "ਬਲਿਓ ਚਰਾਗੁ ਅੰਧੵਾਰ ਮਹਿ ਸਭ ਕਲਿ ਉਧਰੀ ਇਕ ਨਾਮ ਧਰਮ ॥",
        "english": "The lamp is lit in the darkness; all are saved in this Dark Age of Kali Yuga, through the One Name and faith in the Dharma.",
        "punjabi": "hnyry ivc dIvw jg ipAw hY, (aus dy d`sy hoey) nwm dI brkiq nwl swrI isRStI pwr lMG rhI hY [9[",
        "punjabiUni": "ਹਨੇਰੇ ਵਿਚ ਦੀਵਾ ਜਗ ਪਿਆ ਹੈ, (ਉਸ ਦੇ ਦੱਸੇ ਹੋਏ) ਨਾਮ ਦੀ ਬਰਕਤਿ ਨਾਲ ਸਾਰੀ ਸ੍ਰਿਸ਼ਟੀ ਪਾਰ ਲੰਘ ਰਹੀ ਹੈ ।੯।",
        "hindiUni": "बलिओ चरागु अंध्यार महि सभ कलि उधरी इक नाम धरम ॥",
        "spanish": "la Lámpara se enciende en la oscuridad y todos son salvados en esta Era de Kali, mediante el Nombre y Fe en el Dharma. ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 16082,
        "baniID": 74,
        "gurmukhi": "pRgtu sgl hir Bvn mih jnu nwnku guru pwrbRhm ]9]",
        "gurmukhiUni": "ਪ੍ਰਗਟੁ ਸਗਲ ਹਰਿ ਭਵਨ ਮਹਿ ਜਨੁ ਨਾਨਕੁ ਗੁਰੁ ਪਾਰਬ੍ਰਹਮ ॥੯॥",
        "english": "The Lord is revealed in all the worlds. O servant Nanak, the Guru is the Supreme Lord God. ||9||",
        "punjabi": "hy BweI! qyrw syvk, hy pwrbRhm! qyrw rUp gurU nwnk swry jgq ivc prgt hoieAw hY [ ",
        "punjabiUni": "ਹੇ ਭਾਈ! ਤੇਰਾ ਸੇਵਕ, ਹੇ ਪਾਰਬ੍ਰਹਮ! ਤੇਰਾ ਰੂਪ ਗੁਰੂ ਨਾਨਕ ਸਾਰੇ ਜਗਤ ਵਿਚ ਪਰਗਟ ਹੋਇਆ ਹੈ । ",
        "hindiUni": "प्रगटु सगल हरि भवन महि जनु नानकु गुरु पारब्रहम ॥९॥",
        "spanish": "El Señor es revelado en todos lo mundos. Oh dice el Sirviente Nanak, el Guru es el Supremo Dios nuestro Señor. (9)",
        "header": 0,
        "paragraph": 10
    }
]