[
    {
        "id": 16083,
        "baniID": 75,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru.",
        "header": 1,
        "paragraph": 1
    },
    {
        "id": 16084,
        "baniID": 75,
        "gurmukhi": "svXy sRI muKbwk´ mhlw 5",
        "gurmukhiUni": "ਸਵਯੇ ਸ੍ਰੀ ਮੁਖਬਾਕੵ ਮਹਲਾ ੫",
        "english": "Swaiyas From The Mouth Of The Great Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सवये स्री मुखबाक्य महला ५",
        "spanish": "Sweyas, recitadas en persona de la boca de Guru Aryan Dev, Mejl Quinto Canal Divino.",
        "header": 2,
        "paragraph": 2
    },
    {
        "id": 16085,
        "baniID": 75,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru.",
        "header": 1,
        "paragraph": 3
    },
    {
        "id": 16086,
        "baniID": 75,
        "gurmukhi": "kwcI dyh moh Puin bWDI sT kTor kucIl kuigAwnI ]",
        "gurmukhiUni": "ਕਾਚੀ ਦੇਹ ਮੋਹ ਫੁਨਿ ਬਾਂਧੀ ਸਠ ਕਠੋਰ ਕੁਚੀਲ ਕੁਗਿਆਨੀ ॥",
        "english": "This body is frail and transitory, and bound to emotional attachment. I am foolish, stone-hearted, filthy and unwise.",
        "punjabi": "mYN durjn hW, kTor-idl hW, mMdy kMmW ivc l`gw rihMdw hW Aqy mUrK hW ,srIr sdw-iQr rihx vwlw nhIN hY, au~qoN sgoN ieh moh nwl jkiVAw ipAw hY[",
        "punjabiUni": "ਮੈਂ ਦੁਰਜਨ ਹਾਂ, ਕਠੋਰ-ਦਿਲ ਹਾਂ, ਮੰਦੇ ਕੰਮਾਂ ਵਿਚ ਲੱਗਾ ਰਹਿੰਦਾ ਹਾਂ ਅਤੇ ਮੂਰਖ ਹਾਂ ,ਸਰੀਰ ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲਾ ਨਹੀਂ ਹੈ, ਉੱਤੋਂ ਸਗੋਂ ਇਹ ਮੋਹ ਨਾਲ ਜਕੜਿਆ ਪਿਆ ਹੈ।",
        "hindiUni": "काची देह मोह फुनि बाँधी सठ कठोर कुचील कुगिआनी ॥",
        "spanish": "El cuerpo es frágil y transitorio, está atado a los apegos emocionales, me siento un tonto, ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16087,
        "baniID": 75,
        "gurmukhi": "Dwvq BRmq rhnu nhI pwvq pwrbRhm kI giq nhI jwnI ]",
        "gurmukhiUni": "ਧਾਵਤ ਭ੍ਰਮਤ ਰਹਨੁ ਨਹੀ ਪਾਵਤ ਪਾਰਬ੍ਰਹਮ ਕੀ ਗਤਿ ਨਹੀ ਜਾਨੀ ॥",
        "english": "My mind wanders and wobbles, and will not hold steady. It does not know the state of the Supreme Lord God.",
        "punjabi": "Btkdw iPrdw hW, (mn) itkdw nhIN hY, qy nw hI mYN ieh jwixAw hY ik prmwqmw ikho ijhw hY [",
        "punjabiUni": "ਭਟਕਦਾ ਫਿਰਦਾ ਹਾਂ, (ਮਨ) ਟਿਕਦਾ ਨਹੀਂ ਹੈ, ਤੇ ਨਾ ਹੀ ਮੈਂ ਇਹ ਜਾਣਿਆ ਹੈ ਕਿ ਪਰਮਾਤਮਾ ਕਿਹੋ ਜਿਹਾ ਹੈ ।",
        "hindiUni": "धावत भ्रमत रहनु नही पावत पारब्रहम की गति नही जानी ॥",
        "spanish": "arrogante, mugroso ignorante, mi mente vaga y vacila, no se queda quieta, pues no conoce el Estado del Supremo Dios nuestro Señor. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16088,
        "baniID": 75,
        "gurmukhi": "jobn rUp mwieAw md mwqw ibcrq ibkl bfO AiBmwnI ]",
        "gurmukhiUni": "ਜੋਬਨ ਰੂਪ ਮਾਇਆ ਮਦ ਮਾਤਾ ਬਿਚਰਤ ਬਿਕਲ ਬਡੌ ਅਭਿਮਾਨੀ ॥",
        "english": "I am intoxicated with the wine of youth, beauty and the riches of Maya. I wander around perplexed, in excessive egotistical pride.",
        "punjabi": "mYN juAwnI, sohxI Skl qy mwieAw dy mwx ivc msq hoieAw hoieAw hW, Awpxy Awp ƒ Bulw ky Btk irhw hW Aqy bVw AhMkwrI hW [",
        "punjabiUni": "ਮੈਂ ਜੁਆਨੀ, ਸੋਹਣੀ ਸ਼ਕਲ ਤੇ ਮਾਇਆ ਦੇ ਮਾਣ ਵਿਚ ਮਸਤ ਹੋਇਆ ਹੋਇਆ ਹਾਂ, ਆਪਣੇ ਆਪ ਨੂੰ ਭੁਲਾ ਕੇ ਭਟਕ ਰਿਹਾ ਹਾਂ ਅਤੇ ਬੜਾ ਅਹੰਕਾਰੀ ਹਾਂ ।",
        "hindiUni": "जोबन रूप माइआ मद माता बिचरत बिकल बडौ अभिमानी ॥",
        "spanish": "Estoy intoxicado con el vino de la juventud, la belleza y las riquezas de maya, vago por todas partes perplejo mostrando un orgullo egoísta excesivo. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16089,
        "baniID": 75,
        "gurmukhi": "pr Dn pr Apvwd nwir inMdw Xh mITI jIA mwih ihqwnI ]",
        "gurmukhiUni": "ਪਰ ਧਨ ਪਰ ਅਪਵਾਦ ਨਾਰਿ ਨਿੰਦਾ ਯਹ ਮੀਠੀ ਜੀਅ ਮਾਹਿ ਹਿਤਾਨੀ ॥",
        "english": "The wealth and women of others, arguments and slander, are sweet and dear to my soul.",
        "punjabi": "prwieAw Dn, prweI b^IlI, prweI iesq®I v`l mMdI ingwh nwl q`kxw Aqy prweI inMdw—mYƒ Awpxy ihrdy ivc ieh g`lW im`TIAW qy ipAwrIAW l`gdIAW hn [",
        "punjabiUni": "ਪਰਾਇਆ ਧਨ, ਪਰਾਈ ਬਖ਼ੀਲੀ, ਪਰਾਈ ਇਸਤ੍ਰੀ ਵੱਲ ਮੰਦੀ ਨਿਗਾਹ ਨਾਲ ਤੱਕਣਾ ਅਤੇ ਪਰਾਈ ਨਿੰਦਾ—ਮੈਨੂੰ ਆਪਣੇ ਹਿਰਦੇ ਵਿਚ ਇਹ ਗੱਲਾਂ ਮਿੱਠੀਆਂ ਤੇ ਪਿਆਰੀਆਂ ਲੱਗਦੀਆਂ ਹਨ ।",
        "hindiUni": "पर धन पर अपवाद नारि निंदा यह मीठी जीअ माहि हितानी ॥",
        "spanish": "El dinero, la pareja del otro, argumentos, chismes y calumnias me fascinan y las siento dulces y muy atractivas. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16090,
        "baniID": 75,
        "gurmukhi": "blbMc Cip krq aupwvw pyKq sunq pRB AMqrjwmI ]",
        "gurmukhiUni": "ਬਲਬੰਚ ਛਪਿ ਕਰਤ ਉਪਾਵਾ ਪੇਖਤ ਸੁਨਤ ਪ੍ਰਭ ਅੰਤਰਜਾਮੀ ॥",
        "english": "I try to hide my deception, but God, the Inner-knower, the Searcher of Hearts, sees and hears all.",
        "punjabi": " hy AMqrjwmI pRBU! mYN luk luk ky T`gI dy auprwly krdw hW, (pr) qUµ vyKdw qy suxdw hYN [",
        "punjabiUni": " ਹੇ ਅੰਤਰਜਾਮੀ ਪ੍ਰਭੂ! ਮੈਂ ਲੁਕ ਲੁਕ ਕੇ ਠੱਗੀ ਦੇ ਉਪਰਾਲੇ ਕਰਦਾ ਹਾਂ, (ਪਰ) ਤੂੰ ਵੇਖਦਾ ਤੇ ਸੁਣਦਾ ਹੈਂ ।",
        "hindiUni": "बलबंच छपि करत उपावा पेखत सुनत प्रभ अंतरजामी ॥",
        "spanish": "Trato de esconder mi engaño, pero Dios, el Conocedor Íntimo, el Buscador de corazones, ve y escucha todo.",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16091,
        "baniID": 75,
        "gurmukhi": "sIl Drm dXw suc nwisœ AwieE srin jIA ky dwnI ]",
        "gurmukhiUni": "ਸੀਲ ਧਰਮ ਦਯਾ ਸੁਚ ਨਾਸ੍ਤਿ ਆਇਓ ਸਰਨਿ ਜੀਅ ਕੇ ਦਾਨੀ ॥",
        "english": "I have no humility, faith, compassion or purity, but I seek Your Sanctuary, O Giver of life.",
        "punjabi": "hy jIA-dwn dyx vwly! myry ivc nwh sIl hY nwh Drm; nwh dieAw hY nwh su`c [ mYN qyrI srn AwieAw hW [ ",
        "punjabiUni": "ਹੇ ਜੀਅ-ਦਾਨ ਦੇਣ ਵਾਲੇ! ਮੇਰੇ ਵਿਚ ਨਾਹ ਸੀਲ ਹੈ ਨਾਹ ਧਰਮ; ਨਾਹ ਦਇਆ ਹੈ ਨਾਹ ਸੁੱਚ । ਮੈਂ ਤੇਰੀ ਸਰਨ ਆਇਆ ਹਾਂ । ",
        "hindiUni": "सील धरम दया सुच नासि्त आइओ सरनि जीअ के दानी ॥",
        "spanish": "No tengo Humildad, Fe, Compasión, ni Pureza, pero busco Tu Santuario, ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16092,
        "baniID": 75,
        "gurmukhi": "kwrx krx smrQ isrIDr rwiK lyhu nwnk ky suAwmI ]1]",
        "gurmukhiUni": "ਕਾਰਣ ਕਰਣ ਸਮਰਥ ਸਿਰੀਧਰ ਰਾਖਿ ਲੇਹੁ ਨਾਨਕ ਕੇ ਸੁਆਮੀ ॥੧॥",
        "english": "The All-powerful Lord is the Cause of causes. O Lord and Master of Nanak, please save me! ||1||",
        "punjabi": "hy isRStI dy smr`Q krqwr! hy mwieAw dy mwlk! hy nwnk dy suAwmI! (mYƒ iehnW qoN) r`K lY [1[",
        "punjabiUni": "ਹੇ ਸ੍ਰਿਸ਼ਟੀ ਦੇ ਸਮਰੱਥ ਕਰਤਾਰ! ਹੇ ਮਾਇਆ ਦੇ ਮਾਲਕ! ਹੇ ਨਾਨਕ ਦੇ ਸੁਆਮੀ! (ਮੈਨੂੰ ਇਹਨਾਂ ਤੋਂ) ਰੱਖ ਲੈ ।੧।",
        "hindiUni": "कारण करण समरथ सिरीधर राखि लेहु नानक के सुआमी ॥१॥",
        "spanish": "oh Dador de la vida, Dios Todopoderoso, eres Tú la Causa de causas, oh Señor y Maestro de Nanak, por favor, sálvame. (1)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16093,
        "baniID": 75,
        "gurmukhi": "kIriq krn srn mnmohn john pwp ibdwrn kau ]",
        "gurmukhiUni": "ਕੀਰਤਿ ਕਰਨ ਸਰਨ ਮਨਮੋਹਨ ਜੋਹਨ ਪਾਪ ਬਿਦਾਰਨ ਕਉ ॥",
        "english": "The Praises of the Creator, the Enticer of the mind, are potent to destroy sins.",
        "punjabi": "mn ƒ moh lYx vwly hrI dI is&iq-swlwh krnI qy aus dI srnI pYxw—(jIvW dy) pwpW dy nws krn leI ieh smr`Q hn [",
        "punjabiUni": "ਮਨ ਨੂੰ ਮੋਹ ਲੈਣ ਵਾਲੇ ਹਰੀ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਨੀ ਤੇ ਉਸ ਦੀ ਸਰਨੀ ਪੈਣਾ—(ਜੀਵਾਂ ਦੇ) ਪਾਪਾਂ ਦੇ ਨਾਸ ਕਰਨ ਲਈ ਇਹ ਸਮਰੱਥ ਹਨ ।",
        "hindiUni": "कीरति करन सरन मनमोहन जोहन पाप बिदारन कउ ॥",
        "spanish": "Las Alabanzas son del Creador, Quien fascina a la mente y tiene la Potencia para destruir todos los errores. ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 16094,
        "baniID": 75,
        "gurmukhi": "hir qwrn qrn smrQ sBY ibiD kulh smUh auDwrn sau ]",
        "gurmukhiUni": "ਹਰਿ ਤਾਰਨ ਤਰਨ ਸਮਰਥ ਸਭੈ ਬਿਧਿ ਕੁਲਹ ਸਮੂਹ ਉਧਾਰਨ ਸਉ ॥",
        "english": "The All-powerful Lord is the boat, to carry us across; He saves all our generations.",
        "punjabi": " hrI (jIAW ƒ sMswr-swgr qoN) qwrn leI jhwz hY Aqy (Bgq jnW dIAW AnykW kulW ƒ pwr auqwrn leI pUrn qOr qy smr`Q hY [",
        "punjabiUni": " ਹਰੀ (ਜੀਆਂ ਨੂੰ ਸੰਸਾਰ-ਸਾਗਰ ਤੋਂ) ਤਾਰਨ ਲਈ ਜਹਾਜ਼ ਹੈ ਅਤੇ (ਭਗਤ ਜਨਾਂ ਦੀਆਂ ਅਨੇਕਾਂ ਕੁਲਾਂ ਨੂੰ ਪਾਰ ਉਤਾਰਨ ਲਈ ਪੂਰਨ ਤੌਰ ਤੇ ਸਮਰੱਥ ਹੈ ।",
        "hindiUni": "हरि तारन तरन समरथ सभै बिधि कुलह समूह उधारन सउ ॥",
        "spanish": "El Señor Todopoderoso es la Barca que nos lleva a través y salva nuestras generaciones.",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 16095,
        "baniID": 75,
        "gurmukhi": "icq cyiq Acyq jwin sqsMgiq Brm AMDyr moihE kq DNau ]",
        "gurmukhiUni": "ਚਿਤ ਚੇਤਿ ਅਚੇਤ ਜਾਨਿ ਸਤਸੰਗਤਿ ਭਰਮ ਅੰਧੇਰ ਮੋਹਿਓ ਕਤ ਧਂਉ ॥",
        "english": "O my unconscious mind, contemplate and remember Him in the Sat Sangat, the True Congregation. Why are you wandering around, enticed by the darkness of doubt?",
        "punjabi": "hy (myry) ZwPl mn! (rwm ƒ) ismr, swD sMgq nwl sWJ pw, Brm-rUp hnyry dw mu`iTAw hoieAw (qUµ) ik`Dr Btkdw iPrdw hYN? ",
        "punjabiUni": "ਹੇ (ਮੇਰੇ) ਗ਼ਾਫਲ ਮਨ! (ਰਾਮ ਨੂੰ) ਸਿਮਰ, ਸਾਧ ਸੰਗਤ ਨਾਲ ਸਾਂਝ ਪਾ, ਭਰਮ-ਰੂਪ ਹਨੇਰੇ ਦਾ ਮੁੱਠਿਆ ਹੋਇਆ (ਤੂੰ) ਕਿੱਧਰ ਭਟਕਦਾ ਫਿਰਦਾ ਹੈਂ? ",
        "hindiUni": "चित चेति अचेत जानि सतसंगति भरम अंधेर मोहिओ कत धंउ ॥",
        "spanish": "Oh mi mente inconsciente, medita en Él y recuérdalo, en la Saad Sangat, la Congregación Verdadera, ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 16096,
        "baniID": 75,
        "gurmukhi": "mUrq GrI csw plu ismrn rwm nwmu rsnw sMig lau ]",
        "gurmukhiUni": "ਮੂਰਤ ਘਰੀ ਚਸਾ ਪਲੁ ਸਿਮਰਨ ਰਾਮ ਨਾਮੁ ਰਸਨਾ ਸੰਗਿ ਲਉ ॥",
        "english": "Remember Him in meditation, for an hour, for a moment, even for an instant. Chant the Name of the Lord with your tongue.",
        "punjabi": "mhUrq mwq®, GVI Br, csw mwq® jW pl Br hI rwm dw ismrn kr, jIB nwl rwm dw nwm ismr [",
        "punjabiUni": "ਮਹੂਰਤ ਮਾਤ੍ਰ, ਘੜੀ ਭਰ, ਚਸਾ ਮਾਤ੍ਰ ਜਾਂ ਪਲ ਭਰ ਹੀ ਰਾਮ ਦਾ ਸਿਮਰਨ ਕਰ, ਜੀਭ ਨਾਲ ਰਾਮ ਦਾ ਨਾਮ ਸਿਮਰ ।",
        "hindiUni": "मूरत घरी चसा पलु सिमरन राम नामु रसना संगि लउ ॥",
        "spanish": "¿Por qué vagas alrededor, engañado por la oscuridad de la duda? Recuérdalo en tu Meditación, por una hora, un momento y ún por un instante, recita el Nombre del Señor con tu boca. ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 16097,
        "baniID": 75,
        "gurmukhi": "hoCau kwju Alp suK bMDn koit jnµm khw duK BNau ]",
        "gurmukhiUni": "ਹੋਛਉ ਕਾਜੁ ਅਲਪ ਸੁਖ ਬੰਧਨ ਕੋਟਿ ਜਨੰਮ ਕਹਾ ਦੁਖ ਭਂਉ ॥",
        "english": "You are bound to worthless deeds and shallow pleasures; why do you spend millions of lifetimes wandering in such pain?",
        "punjabi": "DMDw sdw nwl inBx vwlw nhIN hY, QoVy ijhy suK (jIv ƒ) Pswvx dw kwrn hn; (iehnW dI ^wqr) ik`Qy k®oVW jnmW qweIN (qUµ) duKW ivc Btkdw iPryNgw? ",
        "punjabiUni": "ਧੰਧਾ ਸਦਾ ਨਾਲ ਨਿਭਣ ਵਾਲਾ ਨਹੀਂ ਹੈ, ਥੋੜੇ ਜਿਹੇ ਸੁਖ (ਜੀਵ ਨੂੰ) ਫਸਾਵਣ ਦਾ ਕਾਰਨ ਹਨ; (ਇਹਨਾਂ ਦੀ ਖ਼ਾਤਰ) ਕਿੱਥੇ ਕ੍ਰੋੜਾਂ ਜਨਮਾਂ ਤਾਈਂ (ਤੂੰ) ਦੁਖਾਂ ਵਿਚ ਭਟਕਦਾ ਫਿਰੇਂਗਾ? ",
        "hindiUni": "होछउ काजु अलप सुख बंधन कोटि जनंम कहा दुख भंउ ॥",
        "spanish": "Tus acciones son inútiles, en lugares bajos y poco profundos, ¿por qué inviertes millones de vidas, vagando con tal dolor?",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 16098,
        "baniID": 75,
        "gurmukhi": "isK´w sMq nwmu Bju nwnk rwm rMig Awqm isau rNau ]2]",
        "gurmukhiUni": "ਸਿਖੵਾ ਸੰਤ ਨਾਮੁ ਭਜੁ ਨਾਨਕ ਰਾਮ ਰੰਗਿ ਆਤਮ ਸਿਉ ਰਂਉ ॥੨॥",
        "english": "Chant and vibrate the Name of the Lord, O Nanak, through the Teachings of the Saints. Meditate on the Lord with love in your soul. ||2||",
        "punjabi": "hy nwnk! sMqW dw aupdyS lY ky nwm ismr, qy rwm dy rMg ivc (mgn ho ky) Awpxy AMdr hI AwnMd lY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਸੰਤਾਂ ਦਾ ਉਪਦੇਸ਼ ਲੈ ਕੇ ਨਾਮ ਸਿਮਰ, ਤੇ ਰਾਮ ਦੇ ਰੰਗ ਵਿਚ (ਮਗਨ ਹੋ ਕੇ) ਆਪਣੇ ਅੰਦਰ ਹੀ ਆਨੰਦ ਲੈ ।੨।",
        "hindiUni": "सिख्या संत नामु भजु नानक राम रंगि आतम सिउ रंउ ॥२॥",
        "spanish": "Recita y alaba el Nombre del Señor, dice Nanak, mediante las Enseñanzas de los Santos, medita en el Señor con Amor en tu corazón. (2)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 16099,
        "baniID": 75,
        "gurmukhi": "rMck ryq Kyq qin inrimq durlB dyh svwir DrI ]",
        "gurmukhiUni": "ਰੰਚਕ ਰੇਤ ਖੇਤ ਤਨਿ ਨਿਰਮਿਤ ਦੁਰਲਭ ਦੇਹ ਸਵਾਰਿ ਧਰੀ ॥",
        "english": "The little sperm is planted in the body-field of the mother, and the human body, so difficult to obtain, is formed.",
        "punjabi": " rqw ku bIrj mW dy pyt-rUp Kyq ivc inMimAw qy (qyrw) Amolk (mnu`Kw) srIr sjw ky r`K id`qw [",
        "punjabiUni": " ਰਤਾ ਕੁ ਬੀਰਜ ਮਾਂ ਦੇ ਪੇਟ-ਰੂਪ ਖੇਤ ਵਿਚ ਨਿੰਮਿਆ ਤੇ (ਤੇਰਾ) ਅਮੋਲਕ (ਮਨੁੱਖਾ) ਸਰੀਰ ਸਜਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ।",
        "hindiUni": "रंचक रेत खेत तनि निरमित दुरलभ देह सवारि धरी ॥",
        "spanish": "El diminuto esperma es plantado en el campo del cuerpo de la madre, y el cuerpo humano, tan difícil de lograr es formado. ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 16100,
        "baniID": 75,
        "gurmukhi": "Kwn pwn soDy suK BuMcq sMkt kwit ibpiq hrI ]",
        "gurmukhiUni": "ਖਾਨ ਪਾਨ ਸੋਧੇ ਸੁਖ ਭੁੰਚਤ ਸੰਕਟ ਕਾਟਿ ਬਿਪਤਿ ਹਰੀ ॥",
        "english": "He eats and drinks, and enjoys pleasures; his pains are taken away, and his suffering is gone.",
        "punjabi": "Kwx pIx dy pdwrQ, mhl-mwVIAW qy mwxn ƒ suK b^Sy, sMkt k`t ky qyrI ibpqw dUr kIqI [",
        "punjabiUni": "ਖਾਣ ਪੀਣ ਦੇ ਪਦਾਰਥ, ਮਹਲ-ਮਾੜੀਆਂ ਤੇ ਮਾਣਨ ਨੂੰ ਸੁਖ ਬਖ਼ਸ਼ੇ, ਸੰਕਟ ਕੱਟ ਕੇ ਤੇਰੀ ਬਿਪਤਾ ਦੂਰ ਕੀਤੀ ।",
        "hindiUni": "खान पान सोधे सुख भुँचत संकट काटि बिपति हरी ॥",
        "spanish": "Él come, bebe y vive disfrutando de todo tipo de placeres, su dolor le es quitado y su gran sufrimiento ha desaparecido.",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 16101,
        "baniID": 75,
        "gurmukhi": "mwq ipqw BweI Aru bMDp bUJn kI sB sUJ prI ]",
        "gurmukhiUni": "ਮਾਤ ਪਿਤਾ ਭਾਈ ਅਰੁ ਬੰਧਪ ਬੂਝਨ ਕੀ ਸਭ ਸੂਝ ਪਰੀ ॥",
        "english": "He is given the understanding to recognize mother, father, siblings and relatives.",
        "punjabi": "mW, ipau, Brw qy swk-sYx—pCwxn dI qyry AMdr sUJ pY geI [",
        "punjabiUni": "ਮਾਂ, ਪਿਉ, ਭਰਾ ਤੇ ਸਾਕ-ਸੈਣ—ਪਛਾਣਨ ਦੀ ਤੇਰੇ ਅੰਦਰ ਸੂਝ ਪੈ ਗਈ ।",
        "hindiUni": "मात पिता भाई अरु बंधप बूझन की सभ सूझ परी ॥",
        "spanish": " Se le ha dado el entendimiento para reconocer a la madre, al padre, hermanos y parientes, y así crece día con día, ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 16102,
        "baniID": 75,
        "gurmukhi": "brDmwn hovq idn pRiq inq Awvq inkit ibKMm jrI ]",
        "gurmukhiUni": "ਬਰਧਮਾਨ ਹੋਵਤ ਦਿਨ ਪ੍ਰਤਿ ਨਿਤ ਆਵਤ ਨਿਕਟਿ ਬਿਖੰਮ ਜਰੀ ॥",
        "english": "He grows day by day, as the horrible specter of old age comes closer and closer.",
        "punjabi": " idno-idn sdw (qyrw srIr) vD-Pu`l irhw hY qy frwauxw buFypw nyVy Aw irhw hY [",
        "punjabiUni": " ਦਿਨੋ-ਦਿਨ ਸਦਾ (ਤੇਰਾ ਸਰੀਰ) ਵਧ-ਫੁੱਲ ਰਿਹਾ ਹੈ ਤੇ ਡਰਾਉਣਾ ਬੁਢੇਪਾ ਨੇੜੇ ਆ ਰਿਹਾ ਹੈ ।",
        "hindiUni": "बरधमान होवत दिन प्रति नित आवत निकटि बिखंम जरी ॥",
        "spanish": "así como el horrible espectáculo de la vejez se le acerca más y más.",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 16103,
        "baniID": 75,
        "gurmukhi": "ry gun hIn dIn mwieAw ik®m ismir suAwmI eyk GrI ]",
        "gurmukhiUni": "ਰੇ ਗੁਨ ਹੀਨ ਦੀਨ ਮਾਇਆ ਕ੍ਰਿਮ ਸਿਮਰਿ ਸੁਆਮੀ ਏਕ ਘਰੀ ॥",
        "english": "You worthless, petty worm of Maya - remember your Lord and Master, at least for an instant!",
        "punjabi": "hy guxW qoN s`Kxy, kMgly, mwieAw dy kIVy! ie`k GVI (qW) aus mwlk ƒ Xwd kr[",
        "punjabiUni": "ਹੇ ਗੁਣਾਂ ਤੋਂ ਸੱਖਣੇ, ਕੰਗਲੇ, ਮਾਇਆ ਦੇ ਕੀੜੇ! ਇੱਕ ਘੜੀ (ਤਾਂ) ਉਸ ਮਾਲਕ ਨੂੰ ਯਾਦ ਕਰ।",
        "hindiUni": "रे गुन हीन दीन माइआ कृम सिमरि सुआमी एक घरी ॥",
        "spanish": "Tú, sin valor alguno, gusano de Maya, das lástima, recuerda a tu Señor y Maestro aunque sea por un instante, ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 16104,
        "baniID": 75,
        "gurmukhi": "kru gih lyhu ik®pwl ik®pw iniD nwnk kwit BrMm BrI ]3]",
        "gurmukhiUni": "ਕਰੁ ਗਹਿ ਲੇਹੁ ਕ੍ਰਿਪਾਲ ਕ੍ਰਿਪਾ ਨਿਧਿ ਨਾਨਕ ਕਾਟਿ ਭਰੰਮ ਭਰੀ ॥੩॥",
        "english": "Please take Nanak's hand, O Merciful Ocean of Mercy, and take away this heavy load of doubt. ||3||",
        "punjabi": "hy idAwl! hy dieAw dy smuMdr! nwnk dw h`Q PV lY qy BrmW dI pMf lwh dyh [3[",
        "punjabiUni": "ਹੇ ਦਿਆਲ! ਹੇ ਦਇਆ ਦੇ ਸਮੁੰਦਰ! ਨਾਨਕ ਦਾ ਹੱਥ ਫੜ ਲੈ ਤੇ ਭਰਮਾਂ ਦੀ ਪੰਡ ਲਾਹ ਦੇਹ ।੩।",
        "hindiUni": "करु गहि लेहु कृपाल कृपा निधि नानक काटि भरंम भरी ॥३॥",
        "spanish": "por favor toma la mano de Nanak, oh Océano de Misericordia, y quítame de encima esta carga de dudas tan pesada. (3)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 16105,
        "baniID": 75,
        "gurmukhi": "ry mn mUs iblw mih grbq krqb krq mhW muGnW ]",
        "gurmukhiUni": "ਰੇ ਮਨ ਮੂਸ ਬਿਲਾ ਮਹਿ ਗਰਬਤ ਕਰਤਬ ਕਰਤ ਮਹਾਂ ਮੁਘਨਾਂ ॥",
        "english": "O mind, you are a mouse, living in the mousehole of the body; you are so proud of yourself, but you act like an absolute fool.",
        "punjabi": "hy mn! cUhw Ku`f ivc rih ky hMkwr krdw hY, Aqy qUM v`fy mUrKW vwly kMm krdw hYN [ ",
        "punjabiUni": "ਹੇ ਮਨ! ਚੂਹਾ ਖੁੱਡ ਵਿਚ ਰਹਿ ਕੇ ਹੰਕਾਰ ਕਰਦਾ ਹੈ, ਅਤੇ ਤੂੰ ਵੱਡੇ ਮੂਰਖਾਂ ਵਾਲੇ ਕੰਮ ਕਰਦਾ ਹੈਂ । ",
        "hindiUni": "रे मन मूस बिला महि गरबत करतब करत महाँ मुघनाँ ॥",
        "spanish": "Oh mente, eres un ratón, viviendo en el hogar del cuerpo, estás tan orgullosa de ti, pero actúas como un absoluto idiota. ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 16106,
        "baniID": 75,
        "gurmukhi": "sMpq dol Jol sMig JUlq mwieAw mgn BRmq GuGnw ]",
        "gurmukhiUni": "ਸੰਪਤ ਦੋਲ ਝੋਲ ਸੰਗਿ ਝੂਲਤ ਮਾਇਆ ਮਗਨ ਭ੍ਰਮਤ ਘੁਘਨਾ ॥",
        "english": "You swing in the swing of wealth, intoxicated with Maya, and you wander around like an owl.",
        "punjabi": "mwieAw dy pMGUVy ivc hulwry lY ky JUt irhw hYN, Aqy mwieAw ivc msq ho ky au~lU vWg Btk irhw hYN [",
        "punjabiUni": "ਮਾਇਆ ਦੇ ਪੰਘੂੜੇ ਵਿਚ ਹੁਲਾਰੇ ਲੈ ਕੇ ਝੂਟ ਰਿਹਾ ਹੈਂ, ਅਤੇ ਮਾਇਆ ਵਿਚ ਮਸਤ ਹੋ ਕੇ ਉੱਲੂ ਵਾਂਗ ਭਟਕ ਰਿਹਾ ਹੈਂ ।",
        "hindiUni": "संपत दोल झोल संगि झूलत माइआ मगन भ्रमत घुघना ॥",
        "spanish": "Te meces en el columpio de la riqueza, intoxicada por Maya y vagas por todas partes como búho, ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 16107,
        "baniID": 75,
        "gurmukhi": "suq binqw swjn suK bMDp qw isau mohu biFE su Gnw ]",
        "gurmukhiUni": "ਸੁਤ ਬਨਿਤਾ ਸਾਜਨ ਸੁਖ ਬੰਧਪ ਤਾ ਸਿਉ ਮੋਹੁ ਬਢਿਓ ਸੁ ਘਨਾ ॥",
        "english": "You take pleasure in your children, spouse, friends and relatives; your emotional attachment to them is increasing.",
        "punjabi": "pu`q®, iesq®I, im`q®, (sMswr dy) suK Aqy sµbµDI—iehnW nwl (qyrw) bhuqw moh vD irhw hY [ ",
        "punjabiUni": "ਪੁੱਤ੍ਰ, ਇਸਤ੍ਰੀ, ਮਿੱਤ੍ਰ, (ਸੰਸਾਰ ਦੇ) ਸੁਖ ਅਤੇ ਸੰਬੰਧੀ—ਇਹਨਾਂ ਨਾਲ (ਤੇਰਾ) ਬਹੁਤਾ ਮੋਹ ਵਧ ਰਿਹਾ ਹੈ । ",
        "hindiUni": "सुत बनिता साजन सुख बंधप ता सिउ मोहु बढिओ सु घना ॥",
        "spanish": "perdiéndote en el amor a tus hijos, pareja, amigos y parientes y día con día crece tu apego emocional a ellos. ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 16108,
        "baniID": 75,
        "gurmukhi": "boieE bIju AhM mm AMkuru bIqq AauD krq AGnW ]",
        "gurmukhiUni": "ਬੋਇਓ ਬੀਜੁ ਅਹੰ ਮਮ ਅੰਕੁਰੁ ਬੀਤਤ ਅਉਧ ਕਰਤ ਅਘਨਾਂ ॥",
        "english": "You have planted the seeds of egotism, and the sprout of possessiveness has come up. You pass your life making sinful mistakes.",
        "punjabi": " qUµ (Awpxy AMdr) haumY dw bIj bIijAw hoieAw hY (ijs qoN) mmqw dw AMgUr (au~g irhw hY), qyrI aumr pwp kridAW bIq rhI hY [",
        "punjabiUni": " ਤੂੰ (ਆਪਣੇ ਅੰਦਰ) ਹਉਮੈ ਦਾ ਬੀਜ ਬੀਜਿਆ ਹੋਇਆ ਹੈ (ਜਿਸ ਤੋਂ) ਮਮਤਾ ਦਾ ਅੰਗੂਰ (ਉੱਗ ਰਿਹਾ ਹੈ), ਤੇਰੀ ਉਮਰ ਪਾਪ ਕਰਦਿਆਂ ਬੀਤ ਰਹੀ ਹੈ ।",
        "hindiUni": "बोइओ बीजु अहं मम अंकुरु बीतत अउध करत अघनाँ ॥",
        "spanish": "Has plantado la semilla del egoísmo, la actitud posesiva ha germinado en ti, te pasas la vida cometiendo error tras error. ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 16109,
        "baniID": 75,
        "gurmukhi": "imrqu mMjwr pswir muKu inrKq BuMcq Bugiq BUK BuKnw ]",
        "gurmukhiUni": "ਮਿਰਤੁ ਮੰਜਾਰ ਪਸਾਰਿ ਮੁਖੁ ਨਿਰਖਤ ਭੁੰਚਤ ਭੁਗਤਿ ਭੂਖ ਭੁਖਨਾ ॥",
        "english": "The cat of death, with his mouth wide-open, is watching you. You eat food, but you are still hungry.",
        "punjabi": "mOq-rUp ib`lw mUMh Kohl ky (qYƒ) q`k irhw hY, (pr) qUµ BogW ƒ Bog irhw hYN [ iPr BI iq®Snw-ADIn (qUµ) Bu`Kw hI hYN [ ",
        "punjabiUni": "ਮੌਤ-ਰੂਪ ਬਿੱਲਾ ਮੂੰਹ ਖੋਹਲ ਕੇ (ਤੈਨੂੰ) ਤੱਕ ਰਿਹਾ ਹੈ, (ਪਰ) ਤੂੰ ਭੋਗਾਂ ਨੂੰ ਭੋਗ ਰਿਹਾ ਹੈਂ । ਫਿਰ ਭੀ ਤ੍ਰਿਸ਼ਨਾ-ਅਧੀਨ (ਤੂੰ) ਭੁੱਖਾ ਹੀ ਹੈਂ । ",
        "hindiUni": "मिरतु मंजार पसारि मुखु निरखत भुँचत भुगति भूख भुखना ॥",
        "spanish": "El gato de la muerte, con su hocico bien abierto te observa, te comes tu alimento pero sigues con hambre. ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 16110,
        "baniID": 75,
        "gurmukhi": "ismir gupwl dieAwl sqsMgiq nwnk jgu jwnq supnw ]4]",
        "gurmukhiUni": "ਸਿਮਰਿ ਗੁਪਾਲ ਦਇਆਲ ਸਤਸੰਗਤਿ ਨਾਨਕ ਜਗੁ ਜਾਨਤ ਸੁਪਨਾ ॥੪॥",
        "english": "Meditate in remembrance on the Merciful Lord of the World, O Nanak, in the Sat Sangat, the True Congregation. Know that the world is just a dream. ||4||",
        "punjabi": "hy nwnk (dy mn!) sMswr ƒ su&nw jwx ky sq-sMgiq ivc (itk ky) gopwl dieAwl hrI ƒ ismr [4[",
        "punjabiUni": "ਹੇ ਨਾਨਕ (ਦੇ ਮਨ!) ਸੰਸਾਰ ਨੂੰ ਸੁਫ਼ਨਾ ਜਾਣ ਕੇ ਸਤ-ਸੰਗਤਿ ਵਿਚ (ਟਿਕ ਕੇ) ਗੋਪਾਲ ਦਇਆਲ ਹਰੀ ਨੂੰ ਸਿਮਰ ।੪।",
        "hindiUni": "सिमरि गुपाल दइआल सतसंगति नानक जगु जानत सुपना ॥४॥",
        "spanish": "Medita en el Misericordioso Señor del mundo, oh dice Nanak, en la Compañía de la Saad Sangat y entiende que el mundo es sólo un sueño. (4) ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 16111,
        "baniID": 75,
        "gurmukhi": "dyh n gyh n nyh n nIqw mwieAw mq khw lau gwrhu ]",
        "gurmukhiUni": "ਦੇਹ ਨ ਗੇਹ ਨ ਨੇਹ ਨ ਨੀਤਾ ਮਾਇਆ ਮਤ ਕਹਾ ਲਉ ਗਾਰਹੁ ॥",
        "english": "Neither body, nor house, nor love last forever. You are intoxicated with Maya; how long will you be proud of them?",
        "punjabi": "hy mwieAw ivc m`qy hoey (jIv!) ieh srIr, ieh Gr, (mwieAw dy) ieh ipAwr, koeI sdw rihx vwly nhIN hn; kd qweIN (qUµ iehnW dw) hMkwr kryNgw?",
        "punjabiUni": "ਹੇ ਮਾਇਆ ਵਿਚ ਮੱਤੇ ਹੋਏ (ਜੀਵ!) ਇਹ ਸਰੀਰ, ਇਹ ਘਰ, (ਮਾਇਆ ਦੇ) ਇਹ ਪਿਆਰ, ਕੋਈ ਸਦਾ ਰਹਿਣ ਵਾਲੇ ਨਹੀਂ ਹਨ; ਕਦ ਤਾਈਂ (ਤੂੰ ਇਹਨਾਂ ਦਾ) ਹੰਕਾਰ ਕਰੇਂਗਾ?",
        "hindiUni": "देह न गेह न नेह न नीता माइआ मत कहा लउ गारहु ॥",
        "spanish": "Ni el cuerpo, ni la casa, ni el amor duran para siempre, estás embebido en la Maya, ¿qué tanto seguirás en ese orgullo? ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 16112,
        "baniID": 75,
        "gurmukhi": "CqR n pqR n caur n cwvr bhqI jwq irdY n ibcwrhu ]",
        "gurmukhiUni": "ਛਤ੍ਰ ਨ ਪਤ੍ਰ ਨ ਚਉਰ ਨ ਚਾਵਰ ਬਹਤੀ ਜਾਤ ਰਿਦੈ ਨ ਬਿਚਾਰਹੁ ॥",
        "english": "Neither crown, nor canopy, nor servants last forever. You do not consider in your heart that your life is passing away.",
        "punjabi": "ieh (rwjsI) Cqr, ieh hukm-nwmy, ieh caur Aqy ieh caur-brdwr, sB nws ho jwxgy [ pr ihrdy ivc qµU ivcwrdw nhIN hYN [",
        "punjabiUni": "ਇਹ (ਰਾਜਸੀ) ਛਤਰ, ਇਹ ਹੁਕਮ-ਨਾਮੇ, ਇਹ ਚਉਰ ਅਤੇ ਇਹ ਚਉਰ-ਬਰਦਾਰ, ਸਭ ਨਾਸ ਹੋ ਜਾਣਗੇ । ਪਰ ਹਿਰਦੇ ਵਿਚ ਤੰੂ ਵਿਚਾਰਦਾ ਨਹੀਂ ਹੈਂ ।",
        "hindiUni": "छत्र न पत्र न चउर न चावर बहती जात रिदै न बिचारहु ॥",
        "spanish": "Ni corona, ni dosel, ni sirvientes duran para siempre, no aceptas en tu corazón que tu vida se te va de las manos. ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 16113,
        "baniID": 75,
        "gurmukhi": "rQ n AsÍ n gj isMGwsn iCn mih iqAwgq nWg isDwrhu ]",
        "gurmukhiUni": "ਰਥ ਨ ਅਸ੍ਵ ਨ ਗਜ ਸਿੰਘਾਸਨ ਛਿਨ ਮਹਿ ਤਿਆਗਤ ਨਾਂਗ ਸਿਧਾਰਹੁ ॥",
        "english": "Neither chariots, nor horses, nor elephants or royal thrones shall last forever. In an instant, you will have to leave them, and depart naked.",
        "punjabi": "rQ, GoVy, hwQI, q^q, (iehnW ivcoN koeI BI nwl) nhIN (inBxw), iehnW ƒ iek iKn ivc C`f ky nMgw (hI ieQoN) qur jwihˆgw [",
        "punjabiUni": "ਰਥ, ਘੋੜੇ, ਹਾਥੀ, ਤਖ਼ਤ, (ਇਹਨਾਂ ਵਿਚੋਂ ਕੋਈ ਭੀ ਨਾਲ) ਨਹੀਂ (ਨਿਭਣਾ), ਇਹਨਾਂ ਨੂੰ ਇਕ ਖਿਨ ਵਿਚ ਛੱਡ ਕੇ ਨੰਗਾ (ਹੀ ਇਥੋਂ) ਤੁਰ ਜਾਹਿਂਗਾ ।",
        "hindiUni": "रथ न अस्व न गज सिंघासन छिन महि तिआगत नाँग सिधारहु ॥",
        "spanish": "Ni carrozas, caballos, elefantes o los tronos reales durarán para siempre, ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 16114,
        "baniID": 75,
        "gurmukhi": "sUr n bIr n mIr n Kwnm sMig n koaU idRsit inhwrhu ]",
        "gurmukhiUni": "ਸੂਰ ਨ ਬੀਰ ਨ ਮੀਰ ਨ ਖਾਨਮ ਸੰਗਿ ਨ ਕੋਊ ਦ੍ਰਿਸਟਿ ਨਿਹਾਰਹੁ ॥",
        "english": "Neither warrior, nor hero, nor king or ruler last forever; see this with your eyes.",
        "punjabi": "A`KW nwl vyK, nwh sUrmy, nwh joDy, nwh mIr, nwh isrdwr, koeI BI swQI nhIN (bxny) [",
        "punjabiUni": "ਅੱਖਾਂ ਨਾਲ ਵੇਖ, ਨਾਹ ਸੂਰਮੇ, ਨਾਹ ਜੋਧੇ, ਨਾਹ ਮੀਰ, ਨਾਹ ਸਿਰਦਾਰ, ਕੋਈ ਭੀ ਸਾਥੀ ਨਹੀਂ (ਬਣਨੇ) ।",
        "hindiUni": "सूर न बीर न मीर न खानम संगि न कोऊ दृसटि निहारहु ॥",
        "spanish": "en un solo instante estarás desnudo y listo para partir. Ni guerrero, héroe, regente o rey duran para siempre, velo con tus propios ojos.",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 16115,
        "baniID": 75,
        "gurmukhi": "kot n Et n kos n Cotw krq ibkwr doaU kr Jwrhu ]",
        "gurmukhiUni": "ਕੋਟ ਨ ਓਟ ਨ ਕੋਸ ਨ ਛੋਟਾ ਕਰਤ ਬਿਕਾਰ ਦੋਊ ਕਰ ਝਾਰਹੁ ॥",
        "english": "Neither fortress, nor shelter, nor treasure will save you; doing evil deeds, you shall depart empty-handed.",
        "punjabi": "iehnW ikilHAW, (mwieAw dy) AwsirAW qy ^zwinAW nwl (AMq vyly) Cutkwrw nhIN (ho skygw) [ (qUµ) pwp kr kr ky dovyN h`Q JwVdw hYN [",
        "punjabiUni": "ਇਹਨਾਂ ਕਿਲ੍ਹਿਆਂ, (ਮਾਇਆ ਦੇ) ਆਸਰਿਆਂ ਤੇ ਖ਼ਜ਼ਾਨਿਆਂ ਨਾਲ (ਅੰਤ ਵੇਲੇ) ਛੁਟਕਾਰਾ ਨਹੀਂ (ਹੋ ਸਕੇਗਾ) । (ਤੂੰ) ਪਾਪ ਕਰ ਕਰ ਕੇ ਦੋਵੇਂ ਹੱਥ ਝਾੜਦਾ ਹੈਂ ।",
        "hindiUni": "कोट न ओट न कोस न छोटा करत बिकार दोऊ कर झारहु ॥",
        "spanish": "Ni fortalezas, refugios o tesoros te servirán, actuando mal, partirás con las manos vacías. ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 16116,
        "baniID": 75,
        "gurmukhi": "imqR n puqR klqR swjn sK aultq jwq ibrK kI CWrhu ]",
        "gurmukhiUni": "ਮਿਤ੍ਰ ਨ ਪੁਤ੍ਰ ਕਲਤ੍ਰ ਸਾਜਨ ਸਖ ਉਲਟਤ ਜਾਤ ਬਿਰਖ ਕੀ ਛਾਂਰਹੁ ॥",
        "english": "Friends, children, spouses and friends - none of them last forever; they change like the shade of a tree.",
        "punjabi": "ieh im`q®, pu`q®, iesq®I, s`jx qy swQI (AMq vyly) swQ C`f dyxgy, ijvyN (hnyry ivc) ru`K dI CW(aus dw swQ C`f dyNdI hY [)",
        "punjabiUni": "ਇਹ ਮਿੱਤ੍ਰ, ਪੁੱਤ੍ਰ, ਇਸਤ੍ਰੀ, ਸੱਜਣ ਤੇ ਸਾਥੀ (ਅੰਤ ਵੇਲੇ) ਸਾਥ ਛੱਡ ਦੇਣਗੇ, ਜਿਵੇਂ (ਹਨੇਰੇ ਵਿਚ) ਰੁੱਖ ਦੀ ਛਾਂ(ਉਸ ਦਾ ਸਾਥ ਛੱਡ ਦੇਂਦੀ ਹੈ ।)",
        "hindiUni": "मित्र न पुत्र कलत्र साजन सख उलटत जात बिरख की छाँरहु ॥",
        "spanish": "Amigos, hijos, pareja, no duran para siempre, cambian como la sombra del árbol. ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 16117,
        "baniID": 75,
        "gurmukhi": "dIn dXwl purK pRB pUrn iCn iCn ismrhu Agm Apwrhu ]",
        "gurmukhiUni": "ਦੀਨ ਦਯਾਲ ਪੁਰਖ ਪ੍ਰਭ ਪੂਰਨ ਛਿਨ ਛਿਨ ਸਿਮਰਹੁ ਅਗਮ ਅਪਾਰਹੁ ॥",
        "english": "God is the Perfect Primal Being, Merciful to the meek; each and every instant, meditate in remembrance on Him, the Inaccessible and Infinite.",
        "punjabi": " dInW au~qy dieAw krn vwly, sB QweIN ivAwpk, byAMq qy Apwr hrI ƒ hr vyly Xwd kr, ",
        "punjabiUni": " ਦੀਨਾਂ ਉੱਤੇ ਦਇਆ ਕਰਨ ਵਾਲੇ, ਸਭ ਥਾਈਂ ਵਿਆਪਕ, ਬੇਅੰਤ ਤੇ ਅਪਾਰ ਹਰੀ ਨੂੰ ਹਰ ਵੇਲੇ ਯਾਦ ਕਰ, ",
        "hindiUni": "दीन दयाल पुरख प्रभ पूरन छिन छिन सिमरहु अगम अपारहु ॥",
        "spanish": "Dios es el Ser Primordial Perfecto, Misericordioso con el débil, a cada instante, medita en Él, Inaccesible e Infinito. ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 16118,
        "baniID": 75,
        "gurmukhi": "sRIpiq nwQ srix nwnk jn hy BgvMq ik®pw kir qwrhu ]5]",
        "gurmukhiUni": "ਸ੍ਰੀਪਤਿ ਨਾਥ ਸਰਣਿ ਨਾਨਕ ਜਨ ਹੇ ਭਗਵੰਤ ਕ੍ਰਿਪਾ ਕਰਿ ਤਾਰਹੁ ॥੫॥",
        "english": "O Great Lord and Master, servant Nanak seeks Your Sanctuary; please shower him with Your Mercy, and carry him across. ||5||",
        "punjabi": "hy mwieAw dy pqI! hy nwQ! hy BgvMq! nwnk dws ƒ ikrpw kr ky qwr lvo, jo qyrI srn AwieAw hY [5[",
        "punjabiUni": "ਹੇ ਮਾਇਆ ਦੇ ਪਤੀ! ਹੇ ਨਾਥ! ਹੇ ਭਗਵੰਤ! ਨਾਨਕ ਦਾਸ ਨੂੰ ਕਿਰਪਾ ਕਰ ਕੇ ਤਾਰ ਲਵੋ, ਜੋ ਤੇਰੀ ਸਰਨ ਆਇਆ ਹੈ ।੫।",
        "hindiUni": "स्रीपति नाथ सरणि नानक जन हे भगवंत कृपा करि तारहु ॥५॥",
        "spanish": "Oh Gran Señor y Maestro, el Sirviente Nanak busca Tu Santuario, por favor rocíalo con Tu Misericordia y llévalo a través. (5)",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 16119,
        "baniID": 75,
        "gurmukhi": "pRwn mwn dwn mg john hIqu cIqu dy ly ly pwrI ]",
        "gurmukhiUni": "ਪ੍ਰਾਨ ਮਾਨ ਦਾਨ ਮਗ ਜੋਹਨ ਹੀਤੁ ਚੀਤੁ ਦੇ ਲੇ ਲੇ ਪਾਰੀ ॥",
        "english": "I have used up my breath of life, sold my self-respect, begged for charity, committed highway robbery, and dedicated my consciousness to the love and pursuit of acquiring wealth.",
        "punjabi": "(lok) jwn hIl ky, ie`zq BI dy ky, dwn lY lY ky, fwky mwr mwr ky, (mwieAw ivc) pRym joV ky, (pUrn) iDAwn dy dy (mwieAw ƒ) lY lY ky iek`Ty krdy hn; ",
        "punjabiUni": "(ਲੋਕ) ਜਾਨ ਹੀਲ ਕੇ, ਇੱਜ਼ਤ ਭੀ ਦੇ ਕੇ, ਦਾਨ ਲੈ ਲੈ ਕੇ, ਡਾਕੇ ਮਾਰ ਮਾਰ ਕੇ, (ਮਾਇਆ ਵਿਚ) ਪ੍ਰੇਮ ਜੋੜ ਕੇ, (ਪੂਰਨ) ਧਿਆਨ ਦੇ ਦੇ (ਮਾਇਆ ਨੂੰ) ਲੈ ਲੈ ਕੇ ਇਕੱਠੇ ਕਰਦੇ ਹਨ; ",
        "hindiUni": "प्रान मान दान मग जोहन हीतु चीतु दे ले ले पारी ॥",
        "spanish": null,
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 16120,
        "baniID": 75,
        "gurmukhi": "swjn sYn mIq suq BweI qwhU qy ly rKI inrwrI ]",
        "gurmukhiUni": "ਸਾਜਨ ਸੈਨ ਮੀਤ ਸੁਤ ਭਾਈ ਤਾਹੂ ਤੇ ਲੇ ਰਖੀ ਨਿਰਾਰੀ ॥",
        "english": "I have kept it secretly hidden from my friends, relatives, companions, children and siblings.",
        "punjabi": " s`jx, swQI, im`q®, pu`q®, Brw—iehnW sBnW qoN auhly lukw ky r`Kdy hn [",
        "punjabiUni": " ਸੱਜਣ, ਸਾਥੀ, ਮਿੱਤ੍ਰ, ਪੁੱਤ੍ਰ, ਭਰਾ—ਇਹਨਾਂ ਸਭਨਾਂ ਤੋਂ ਉਹਲੇ ਲੁਕਾ ਕੇ ਰੱਖਦੇ ਹਨ ।",
        "hindiUni": "साजन सैन मीत सुत भाई ताहू ते ले रखी निरारी ॥",
        "spanish": "He usado mi respiración de vida, vendido mi autoestima, pedido caridad, he robado en el camino y me he dedicado a conseguir dinero a toda costa, ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 16121,
        "baniID": 75,
        "gurmukhi": "Dwvn pwvn kUr kmwvn ieh ibiD krq AauD qn jwrI ]",
        "gurmukhiUni": "ਧਾਵਨ ਪਾਵਨ ਕੂਰ ਕਮਾਵਨ ਇਹ ਬਿਧਿ ਕਰਤ ਅਉਧ ਤਨ ਜਾਰੀ ॥",
        "english": "I ran around practicing falsehood, burning up my body and growing old.",
        "punjabi": "dOVnw B`jxw, T`gI dy kMm krny—swrI aumr ieh kuJ kridAW hI gvw idMdy hn;",
        "punjabiUni": "ਦੌੜਨਾ ਭੱਜਣਾ, ਠੱਗੀ ਦੇ ਕੰਮ ਕਰਨੇ—ਸਾਰੀ ਉਮਰ ਇਹ ਕੁਝ ਕਰਦਿਆਂ ਹੀ ਗਵਾ ਦਿੰਦੇ ਹਨ;",
        "hindiUni": "धावन पावन कूर कमावन इह बिधि करत अउध तन जारी ॥",
        "spanish": "y esto lo he hecho escondido de mis amigos, parientes, compañeros, hijos y hermanos. Voy por todas partes actuando con falsedad, quemando mi cuerpo y haciéndome viejo, ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 16122,
        "baniID": 75,
        "gurmukhi": "krm Drm sMjm suc nymw cMcl sMig sgl ibiD hwrI ]",
        "gurmukhiUni": "ਕਰਮ ਧਰਮ ਸੰਜਮ ਸੁਚ ਨੇਮਾ ਚੰਚਲ ਸੰਗਿ ਸਗਲ ਬਿਧਿ ਹਾਰੀ ॥",
        "english": "I gave up good deeds, righteousness and Dharma, self-discipline, purity, religious vows and all good ways; I associated with the fickle Maya.",
        "punjabi": "puMn krm, jugqI ivc rihxw, Awqmk suc qy nym—ieh swry hI kMm cMcl mwieAw dI sMgq ivc C`f bYTdy hn [",
        "punjabiUni": "ਪੁੰਨ ਕਰਮ, ਜੁਗਤੀ ਵਿਚ ਰਹਿਣਾ, ਆਤਮਕ ਸੁਚ ਤੇ ਨੇਮ—ਇਹ ਸਾਰੇ ਹੀ ਕੰਮ ਚੰਚਲ ਮਾਇਆ ਦੀ ਸੰਗਤ ਵਿਚ ਛੱਡ ਬੈਠਦੇ ਹਨ ।",
        "hindiUni": "करम धरम संजम सुच नेमा चंचल संगि सगल बिधि हारी ॥",
        "spanish": "las buenas acciones las abandoné, la Rectitud, el Dharma, la disciplina, la pureza, los votos religiosos, y todo lo que involucre Bondad. Me acerqué demasiado a la fútil Maya.",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 16123,
        "baniID": 75,
        "gurmukhi": "psu pMKI ibrK AsQwvr bhu ibiD join BRimE Aiq BwrI ]",
        "gurmukhiUni": "ਪਸੁ ਪੰਖੀ ਬਿਰਖ ਅਸਥਾਵਰ ਬਹੁ ਬਿਧਿ ਜੋਨਿ ਭ੍ਰਮਿਓ ਅਤਿ ਭਾਰੀ ॥",
        "english": "Beasts and birds, trees and mountains - in so many ways, I wandered lost in reincarnation.",
        "punjabi": "(jIv) pSU, pMCI, ru`K, prbq Awidk—iehnW rMgw-rMg dIAW jUnIAW ivc bhuq Btkdy iPrdy hn; ",
        "punjabiUni": "(ਜੀਵ) ਪਸ਼ੂ, ਪੰਛੀ, ਰੁੱਖ, ਪਰਬਤ ਆਦਿਕ—ਇਹਨਾਂ ਰੰਗਾ-ਰੰਗ ਦੀਆਂ ਜੂਨੀਆਂ ਵਿਚ ਬਹੁਤ ਭਟਕਦੇ ਫਿਰਦੇ ਹਨ; ",
        "hindiUni": "पसु पंखी बिरख असथावर बहु बिधि जोनि भ्रमिओ अति भारी ॥",
        "spanish": "Me perdí en las reencarnaciones de pájaros y bestias, árboles y montañas y muchas otras más, olvidándome del Naam, ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 16124,
        "baniID": 75,
        "gurmukhi": "iKnu plu csw nwmu nhI ismirE dInw nwQ pRwnpiq swrI ]",
        "gurmukhiUni": "ਖਿਨੁ ਪਲੁ ਚਸਾ ਨਾਮੁ ਨਹੀ ਸਿਮਰਿਓ ਦੀਨਾ ਨਾਥ ਪ੍ਰਾਨਪਤਿ ਸਾਰੀ ॥",
        "english": "I did not remember the Naam, the Name of the Lord, for a moment, or even an instant. He is the Master of the meek, the Lord of all life.",
        "punjabi": "iKn mwqR, pl mwqR jW csw mwqR BI dInW dy nwQ, pRwxW dy mwlk, isRStI dy swjxhwr dw nwm nhIN jpdy [",
        "punjabiUni": "ਖਿਨ ਮਾਤ੍ਰ, ਪਲ ਮਾਤ੍ਰ ਜਾਂ ਚਸਾ ਮਾਤ੍ਰ ਭੀ ਦੀਨਾਂ ਦੇ ਨਾਥ, ਪ੍ਰਾਣਾਂ ਦੇ ਮਾਲਕ, ਸ੍ਰਿਸ਼ਟੀ ਦੇ ਸਾਜਣਹਾਰ ਦਾ ਨਾਮ ਨਹੀਂ ਜਪਦੇ ।",
        "hindiUni": "खिनु पलु चसा नामु नही सिमरिओ दीना नाथ प्रानपति सारी ॥",
        "spanish": "el Nombre del Señor, sin recordarme ni por un momento o un instante. Él es el Maestro del débil, el Señor de toda vida.",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 16125,
        "baniID": 75,
        "gurmukhi": "Kwn pwn mIT rs Bojn AMq kI bwr hoq kq KwrI ]",
        "gurmukhiUni": "ਖਾਨ ਪਾਨ ਮੀਠ ਰਸ ਭੋਜਨ ਅੰਤ ਕੀ ਬਾਰ ਹੋਤ ਕਤ ਖਾਰੀ ॥",
        "english": "The food and drink, and the sweet and tasty dishes became totally bitter at the last moment.",
        "punjabi": "Kwx pIx, im`Ty rsW vwly pdwrQ—(ieh sB) A^Ir dy vyly sdw kOVy (l`gdy hn) [",
        "punjabiUni": "ਖਾਣ ਪੀਣ, ਮਿੱਠੇ ਰਸਾਂ ਵਾਲੇ ਪਦਾਰਥ—(ਇਹ ਸਭ) ਅਖ਼ੀਰ ਦੇ ਵੇਲੇ ਸਦਾ ਕੌੜੇ (ਲੱਗਦੇ ਹਨ) ।",
        "hindiUni": "खान पान मीठ रस भोजन अंत की बार होत कत खारी ॥",
        "spanish": " La comida, la bebida, lo dulce y los platillos sabrosos se tornaron amargos en el último momento, ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 16126,
        "baniID": 75,
        "gurmukhi": "nwnk sMq crn sMig auDry hoir mwieAw mgn cly siB fwrI ]6]",
        "gurmukhiUni": "ਨਾਨਕ ਸੰਤ ਚਰਨ ਸੰਗਿ ਉਧਰੇ ਹੋਰਿ ਮਾਇਆ ਮਗਨ ਚਲੇ ਸਭਿ ਡਾਰੀ ॥੬॥",
        "english": "O Nanak, I was saved in the Society of the Saints, at their feet; the others, intoxicated with Maya, have gone, leaving everything behind. ||6||",
        "punjabi": "hy nwnk! jo jn sMqW dI crnIN pYNdy hn auh qr jWdy hn, bwkI lok, jo mwieAw ivc msq hn, sB kuJ C`f ky (^wlI-h`Q hI) jWdy hn [6[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੋ ਜਨ ਸੰਤਾਂ ਦੀ ਚਰਨੀਂ ਪੈਂਦੇ ਹਨ ਉਹ ਤਰ ਜਾਂਦੇ ਹਨ, ਬਾਕੀ ਲੋਕ, ਜੋ ਮਾਇਆ ਵਿਚ ਮਸਤ ਹਨ, ਸਭ ਕੁਝ ਛੱਡ ਕੇ (ਖ਼ਾਲੀ-ਹੱਥ ਹੀ) ਜਾਂਦੇ ਹਨ ।੬।",
        "hindiUni": "नानक संत चरन संगि उधरे होरि माइआ मगन चले सभि डारी ॥६॥",
        "spanish": "pero oh, dice Nanak, fui salvado en la Compañía de los Santos, fui salvado a Sus Pies. Los demás, embebidos en Maya, se han ido, dejando todo atrás. (6)",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 16127,
        "baniID": 75,
        "gurmukhi": "bRhmwidk isv CMd munIsur rsik rsik Twkur gun gwvq ]",
        "gurmukhiUni": "ਬ੍ਰਹਮਾਦਿਕ ਸਿਵ ਛੰਦ ਮੁਨੀਸੁਰ ਰਸਕਿ ਰਸਕਿ ਠਾਕੁਰ ਗੁਨ ਗਾਵਤ ॥",
        "english": "Brahma, Shiva, the Vedas and the silent sages sing the Glorious Praises of their Lord and Master with love and delight.",
        "punjabi": " bRhmw vrgy, iSv jI Aqy v`fy v`fy munI vydW duAwrw prmwqmw dy gux pRym nwl gwauNdy hn [",
        "punjabiUni": " ਬ੍ਰਹਮਾ ਵਰਗੇ, ਸ਼ਿਵ ਜੀ ਅਤੇ ਵੱਡੇ ਵੱਡੇ ਮੁਨੀ ਵੇਦਾਂ ਦੁਆਰਾ ਪਰਮਾਤਮਾ ਦੇ ਗੁਣ ਪ੍ਰੇਮ ਨਾਲ ਗਾਉਂਦੇ ਹਨ ।",
        "hindiUni": "ब्रहमादिक सिव छंद मुनीसुर रसकि रसकि ठाकुर गुन गावत ॥",
        "spanish": "Brahma, Shiva, los Vedas y los Sabios silenciosos, cantan las Gloriosas Alabanzas de su Señor y Maestro con Amor y Dicha. ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 16128,
        "baniID": 75,
        "gurmukhi": "ieMdR muinMdR Kojqy gorK Drix ggn Awvq Puin Dwvq ]",
        "gurmukhiUni": "ਇੰਦ੍ਰ ਮੁਨਿੰਦ੍ਰ ਖੋਜਤੇ ਗੋਰਖ ਧਰਣਿ ਗਗਨ ਆਵਤ ਫੁਨਿ ਧਾਵਤ ॥",
        "english": "Indra, Vishnu and Gorakh, who come to earth and then go to heaven again, seek the Lord.",
        "punjabi": "ieMdR, v`fy v`fy munI qy gorK (Awidk) kdy DrqI qy AwauNdy hn kdy AwkwS vl dOVdy iPrdy hn, (Aqy prmwqmw ƒ sB QweIN) Koj rhy hn [",
        "punjabiUni": "ਇੰਦ੍ਰ, ਵੱਡੇ ਵੱਡੇ ਮੁਨੀ ਤੇ ਗੋਰਖ (ਆਦਿਕ) ਕਦੇ ਧਰਤੀ ਤੇ ਆਉਂਦੇ ਹਨ ਕਦੇ ਆਕਾਸ਼ ਵਲ ਦੌੜਦੇ ਫਿਰਦੇ ਹਨ, (ਅਤੇ ਪਰਮਾਤਮਾ ਨੂੰ ਸਭ ਥਾਈਂ) ਖੋਜ ਰਹੇ ਹਨ ।",
        "hindiUni": "इंद्र मुनिंद्र खोजते गोरख धरणि गगन आवत फुनि धावत ॥",
        "spanish": "Indra, Vishnu, Gorakj, que vienen a la Tierra y después de regreso a los cielos, buscan al Señor, los Siddhas,",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 16129,
        "baniID": 75,
        "gurmukhi": "isD mnuK´ dyv Aru dwnv ieku iqlu qw ko mrmu n pwvq ]",
        "gurmukhiUni": "ਸਿਧ ਮਨੁਖੵ ਦੇਵ ਅਰੁ ਦਾਨਵ ਇਕੁ ਤਿਲੁ ਤਾ ਕੋ ਮਰਮੁ ਨ ਪਾਵਤ ॥",
        "english": "The Siddhas, human beings, gods and demons cannot find even a tiny bit of His Mystery.",
        "punjabi": "is`D, mnu`K, dyvqy qy dYNq, iksy ny BI aus (pRBU) dw rqw Br Byd nhIN pwieAw [ ",
        "punjabiUni": "ਸਿੱਧ, ਮਨੁੱਖ, ਦੇਵਤੇ ਤੇ ਦੈਂਤ, ਕਿਸੇ ਨੇ ਭੀ ਉਸ (ਪ੍ਰਭੂ) ਦਾ ਰਤਾ ਭਰ ਭੇਦ ਨਹੀਂ ਪਾਇਆ । ",
        "hindiUni": "सिध मनुख्य देव अरु दानव इकु तिलु ता को मरमु न पावत ॥",
        "spanish": " seres humanos, dioses y seres malignos, no logran ni encontrar un pizca de Su Misterio. ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 16130,
        "baniID": 75,
        "gurmukhi": "ipRA pRB pRIiq pRym rs BgqI hir jn qw kY dris smwvq ]",
        "gurmukhiUni": "ਪ੍ਰਿਅ ਪ੍ਰਭ ਪ੍ਰੀਤਿ ਪ੍ਰੇਮ ਰਸ ਭਗਤੀ ਹਰਿ ਜਨ ਤਾ ਕੈ ਦਰਸਿ ਸਮਾਵਤ ॥",
        "english": "The Lord's humble servants are imbued with love and affection for God their Beloved; in the delight of devotional worship, they are absorbed in the Blessed Vision of His Darshan.",
        "punjabi": "pr, hrI dy dws ipAwry pRBU dI pRIiq duAwrw qy pRym-rs vwlI BgqI duAwrw aus dy drSn ivc lIn ho jWdy hn [",
        "punjabiUni": "ਪਰ, ਹਰੀ ਦੇ ਦਾਸ ਪਿਆਰੇ ਪ੍ਰਭੂ ਦੀ ਪ੍ਰੀਤਿ ਦੁਆਰਾ ਤੇ ਪ੍ਰੇਮ-ਰਸ ਵਾਲੀ ਭਗਤੀ ਦੁਆਰਾ ਉਸ ਦੇ ਦਰਸ਼ਨ ਵਿਚ ਲੀਨ ਹੋ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "पृअ प्रभ प्रीति प्रेम रस भगती हरि जन ता कै दरसि समावत ॥",
        "spanish": "Los humildes Sirvientes del Señor están imbuidos en el Amor y la Afección de Dios, su Bienamado. ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 16131,
        "baniID": 75,
        "gurmukhi": "iqsih iqAwig Awn kau jwcih muK dMq rsn sgl Gis jwvq ]",
        "gurmukhiUni": "ਤਿਸਹਿ ਤਿਆਗਿ ਆਨ ਕਉ ਜਾਚਹਿ ਮੁਖ ਦੰਤ ਰਸਨ ਸਗਲ ਘਸਿ ਜਾਵਤ ॥",
        "english": "But those who forsake Him, and beg from another, shall see their mouths, teeth and tongues wear away.",
        "punjabi": "aus pRBU ƒ C`f ky hornW qoN mMgdy hn (mMgidAW mMgidAW auhnW dy) mUMh, dMd qy jIB—ieh swry hI Gs jWdy hn [",
        "punjabiUni": "ਉਸ ਪ੍ਰਭੂ ਨੂੰ ਛੱਡ ਕੇ ਹੋਰਨਾਂ ਤੋਂ ਮੰਗਦੇ ਹਨ (ਮੰਗਦਿਆਂ ਮੰਗਦਿਆਂ ਉਹਨਾਂ ਦੇ) ਮੂੰਹ, ਦੰਦ ਤੇ ਜੀਭ—ਇਹ ਸਾਰੇ ਹੀ ਘਸ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "तिसहि तिआगि आन कउ जाचहि मुख दंत रसन सगल घसि जावत ॥",
        "spanish": "En el disfrute de la Alabanza de Devoción, viven absortos en la Bendita Visión de Su Darshan.",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 16132,
        "baniID": 75,
        "gurmukhi": "ry mn mUV ismir suKdwqw nwnk dws quJih smJwvq ]7]",
        "gurmukhiUni": "ਰੇ ਮਨ ਮੂੜ ਸਿਮਰਿ ਸੁਖਦਾਤਾ ਨਾਨਕ ਦਾਸ ਤੁਝਹਿ ਸਮਝਾਵਤ ॥੭॥",
        "english": "O my foolish mind, meditate in remembrance on the Lord, the Giver of peace. Slave Nanak imparts these teachings. ||7||",
        "punjabi": "hy mUrK mn! suKW dy dyx vwly (pRBU) ƒ Xwd kr, qYƒ (pRBU dw) dws nwnk smJw irhw hY [7[",
        "punjabiUni": "ਹੇ ਮੂਰਖ ਮਨ! ਸੁਖਾਂ ਦੇ ਦੇਣ ਵਾਲੇ (ਪ੍ਰਭੂ) ਨੂੰ ਯਾਦ ਕਰ, ਤੈਨੂੰ (ਪ੍ਰਭੂ ਦਾ) ਦਾਸ ਨਾਨਕ ਸਮਝਾ ਰਿਹਾ ਹੈ ।੭।",
        "hindiUni": "रे मन मूड़ सिमरि सुखदाता नानक दास तुझहि समझावत ॥७॥",
        "spanish": "Pero quienes Lo hacen a un lado y piden caridad al otro, verán su boca, dientes y lengua destruirse. Oh mi mente tonta, medita en el Señor, el Dador de Paz, el Sirviente Nanak imparte estas Enseñanzas. (7)",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 16133,
        "baniID": 75,
        "gurmukhi": "mwieAw rMg ibrMg krq BRm moh kY kUip gubwir pirE hY ]",
        "gurmukhiUni": "ਮਾਇਆ ਰੰਗ ਬਿਰੰਗ ਕਰਤ ਭ੍ਰਮ ਮੋਹ ਕੈ ਕੂਪਿ ਗੁਬਾਰਿ ਪਰਿਓ ਹੈ ॥",
        "english": "The pleasures of Maya shall fade away. In doubt, the mortal falls into the deep dark pit of emotional attachment.",
        "punjabi": " (hy BweI!) BulyKy qy moh dy kwrn (ijs mwieAw dy) hnyry KUh ivc qUM ipAw hoieAw hYN, (auh) mwieAw keI rMgW dy kOqk krdI hY [ ",
        "punjabiUni": " (ਹੇ ਭਾਈ!) ਭੁਲੇਖੇ ਤੇ ਮੋਹ ਦੇ ਕਾਰਨ (ਜਿਸ ਮਾਇਆ ਦੇ) ਹਨੇਰੇ ਖੂਹ ਵਿਚ ਤੂੰ ਪਿਆ ਹੋਇਆ ਹੈਂ, (ਉਹ) ਮਾਇਆ ਕਈ ਰੰਗਾਂ ਦੇ ਕੌਤਕ ਕਰਦੀ ਹੈ । ",
        "hindiUni": "माइआ रंग बिरंग करत भ्रम मोह कै कूपि गुबारि परिओ है ॥",
        "spanish": "Los placeres de Maya desvanecerán, en la duda el mortal cae en el profundo y oscuro pozo del apego emocional ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 16134,
        "baniID": 75,
        "gurmukhi": "eyqw gbu Akwis n mwvq ibstw Asœ ik®im audru BirE hY ]",
        "gurmukhiUni": "ਏਤਾ ਗਬੁ ਅਕਾਸਿ ਨ ਮਾਵਤ ਬਿਸਟਾ ਅਸ੍ਤ ਕ੍ਰਿਮਿ ਉਦਰੁ ਭਰਿਓ ਹੈ ॥",
        "english": "He is so proud, even the sky cannot contain him. His belly is filled with manure, bones and worms.",
        "punjabi": "(qYƒ) ieqnw AhMkwr hY ik Asmwn qweIN nhIN (qUM) imauNdw [  iF`f ivStw, h`fIAW qy kIiVAW nwl BirAw hoieAw hY [",
        "punjabiUni": "(ਤੈਨੂੰ) ਇਤਨਾ ਅਹੰਕਾਰ ਹੈ ਕਿ ਅਸਮਾਨ ਤਾਈਂ ਨਹੀਂ (ਤੂੰ) ਮਿਉਂਦਾ ।  ਢਿੱਡ ਵਿਸ਼ਟਾ, ਹੱਡੀਆਂ ਤੇ ਕੀੜਿਆਂ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਹੈ ।",
        "hindiUni": "एता गबु अकासि न मावत बिसटा अस्त कृमि उदरु भरिओ है ॥",
        "spanish": "y vive tan orgulloso que ni el cielo lo puede contener, su vientre está lleno de excremento, huesos y gusanos. ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 16135,
        "baniID": 75,
        "gurmukhi": "dh ids Dwie mhw ibiKAw kau pr Dn CIin AigAwn hirE hY ]",
        "gurmukhiUni": "ਦਹ ਦਿਸ ਧਾਇ ਮਹਾ ਬਿਖਿਆ ਕਉ ਪਰ ਧਨ ਛੀਨਿ ਅਗਿਆਨ ਹਰਿਓ ਹੈ ॥",
        "english": "He runs around in the ten directions, for the sake of the great poison of corruption. He steals the wealth of others, and in the end, he is destroyed by his own ignorance.",
        "punjabi": "qUµ mwieAw dI ^wqr dsIN pwsIN dOVdw hYN, prwieAw Dn KoNhdw hYN, qYƒ AigAwn ny T`g ilAw hY [",
        "punjabiUni": "ਤੂੰ ਮਾਇਆ ਦੀ ਖ਼ਾਤਰ ਦਸੀਂ ਪਾਸੀਂ ਦੌੜਦਾ ਹੈਂ, ਪਰਾਇਆ ਧਨ ਖੋਂਹਦਾ ਹੈਂ, ਤੈਨੂੰ ਅਗਿਆਨ ਨੇ ਠੱਗ ਲਿਆ ਹੈ ।",
        "hindiUni": "दह दिस धाइ महा बिखिआ कउ पर धन छीनि अगिआन हरिओ है ॥",
        "spanish": "Él corre en las diez direcciones, buscando el gran veneno de la corrupción, se roba los bienes de otro y al final es destruido por su propia ignorancia. ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 16136,
        "baniID": 75,
        "gurmukhi": "jobn bIiq jrw roig gRisE jmdUqn fMnu imrqu mirE hY ]",
        "gurmukhiUni": "ਜੋਬਨ ਬੀਤਿ ਜਰਾ ਰੋਗਿ ਗ੍ਰਸਿਓ ਜਮਦੂਤਨ ਡੰਨੁ ਮਿਰਤੁ ਮਰਿਓ ਹੈ ॥",
        "english": "His youth passes away, the illnesses of old age seize him, and the Messenger of Death punishes him; such is the death he dies.",
        "punjabi": "(qyrI) juAwnI bIq geI hY; buFypy-rUp rog ny (qYƒ) Aw GyirAw hY; (qUµ AjyhI) mOqy muieAw hYN (ij`Qy) qYƒ jmdUqW dw fMn Brnw peygw [",
        "punjabiUni": "(ਤੇਰੀ) ਜੁਆਨੀ ਬੀਤ ਗਈ ਹੈ; ਬੁਢੇਪੇ-ਰੂਪ ਰੋਗ ਨੇ (ਤੈਨੂੰ) ਆ ਘੇਰਿਆ ਹੈ; (ਤੂੰ ਅਜੇਹੀ) ਮੌਤੇ ਮੁਇਆ ਹੈਂ (ਜਿੱਥੇ) ਤੈਨੂੰ ਜਮਦੂਤਾਂ ਦਾ ਡੰਨ ਭਰਨਾ ਪਏਗਾ ।",
        "hindiUni": "जोबन बीति जरा रोगि ग्रसिओ जमदूतन डंनु मिरतु मरिओ है ॥",
        "spanish": "Su juventud transcurre y la enfermedad de la vejez lo atrapa y lo enfrenta con mensajero de la muerte, ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 16137,
        "baniID": 75,
        "gurmukhi": "Aink join sMkt nrk BuMcq swsn dUK griq girE hY ]",
        "gurmukhiUni": "ਅਨਿਕ ਜੋਨਿ ਸੰਕਟ ਨਰਕ ਭੁੰਚਤ ਸਾਸਨ ਦੂਖ ਗਰਤਿ ਗਰਿਓ ਹੈ ॥",
        "english": "He suffers the agony of hell in countless incarnations; he rots away in the pit of pain and condemnation.",
        "punjabi": "qUµ AnykW jUnW dy kSt qy nrk Bogdw hYN, jmW dI qwVnw dy du`KW dy toey ivc gl irhw hYN [",
        "punjabiUni": "ਤੂੰ ਅਨੇਕਾਂ ਜੂਨਾਂ ਦੇ ਕਸ਼ਟ ਤੇ ਨਰਕ ਭੋਗਦਾ ਹੈਂ, ਜਮਾਂ ਦੀ ਤਾੜਨਾ ਦੇ ਦੁੱਖਾਂ ਦੇ ਟੋਏ ਵਿਚ ਗਲ ਰਿਹਾ ਹੈਂ ।",
        "hindiUni": "अनिक जोनि संकट नरक भुँचत सासन दूख गरति गरिओ है ॥",
        "spanish": "tal es la muerte que él enfrenta. Sufre una agonía infernal a través de incontables encarnaciones y se pudre en el pozo del dolor; en su propia culpabilidad él se condena a sí mismo. ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 16138,
        "baniID": 75,
        "gurmukhi": "pRym Bgiq auDrih sy nwnk kir ikrpw sMqu Awip kirE hY ]8]",
        "gurmukhiUni": "ਪ੍ਰੇਮ ਭਗਤਿ ਉਧਰਹਿ ਸੇ ਨਾਨਕ ਕਰਿ ਕਿਰਪਾ ਸੰਤੁ ਆਪਿ ਕਰਿਓ ਹੈ ॥੮॥",
        "english": "O Nanak, those whom the Saint mercifully takes as his own, are carried across by their loving devotional worship. ||8||",
        "punjabi": "hy nwnk! auh mnu`K pRym-BgqI dI brkiq nwl pwr lMG gey hn, ijnHW ƒ (hrI ny) imhr kr ky Awp sMq bxw ilAw hY [8[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਉਹ ਮਨੁੱਖ ਪ੍ਰੇਮ-ਭਗਤੀ ਦੀ ਬਰਕਤਿ ਨਾਲ ਪਾਰ ਲੰਘ ਗਏ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੂੰ (ਹਰੀ ਨੇ) ਮਿਹਰ ਕਰ ਕੇ ਆਪ ਸੰਤ ਬਣਾ ਲਿਆ ਹੈ ।੮।",
        "hindiUni": "प्रेम भगति उधरहि से नानक करि किरपा संतु आपि करिओ है ॥८॥",
        "spanish": "Oh, dice Nanak, a quienes el Santo los hace Suyos por Su Misericordia, son llevados a través por su amorosa Alabanza de Devoción. (8)",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 16139,
        "baniID": 75,
        "gurmukhi": "gux smUh Pl sgl mnorQ pUrn hoeI Aws hmwrI ]",
        "gurmukhiUni": "ਗੁਣ ਸਮੂਹ ਫਲ ਸਗਲ ਮਨੋਰਥ ਪੂਰਨ ਹੋਈ ਆਸ ਹਮਾਰੀ ॥",
        "english": "All virtues are obtained, all fruits and rewards, and the desires of the mind; my hopes have been totally fulfilled.",
        "punjabi": "swfI Aws pUrI ho geI hY, swry gux qy swry mnorQW dy Pl pRwpq ho gey hn [ ",
        "punjabiUni": "ਸਾਡੀ ਆਸ ਪੂਰੀ ਹੋ ਗਈ ਹੈ, ਸਾਰੇ ਗੁਣ ਤੇ ਸਾਰੇ ਮਨੋਰਥਾਂ ਦੇ ਫਲ ਪ੍ਰਾਪਤ ਹੋ ਗਏ ਹਨ । ",
        "hindiUni": "गुण समूह फल सगल मनोरथ पूरन होई आस हमारी ॥",
        "spanish": "Todas las Virtudes son obtenidas, los frutos y recompensas y los deseos de la mente, mis esperanzas se han cumplido totalmente. ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 16140,
        "baniID": 75,
        "gurmukhi": "AauKD mMqR qMqR pr duK hr srb rog KMfx guxkwrI ]",
        "gurmukhiUni": "ਅਉਖਧ ਮੰਤ੍ਰ ਤੰਤ੍ਰ ਪਰ ਦੁਖ ਹਰ ਸਰਬ ਰੋਗ ਖੰਡਣ ਗੁਣਕਾਰੀ ॥",
        "english": "The Medicine, the Mantra, the Magic Charm, will cure all illnesses and totally take away all pain.",
        "punjabi": "prwey du`K dUr krn leI (ieh nwm) AauKDI rUp hY, mMq®-rUp hY, nwm swry rogW dy nws krn vwlw hY qy gux pYdw krn vwlw hY [",
        "punjabiUni": "ਪਰਾਏ ਦੁੱਖ ਦੂਰ ਕਰਨ ਲਈ (ਇਹ ਨਾਮ) ਅਉਖਧੀ ਰੂਪ ਹੈ, ਮੰਤ੍ਰ-ਰੂਪ ਹੈ, ਨਾਮ ਸਾਰੇ ਰੋਗਾਂ ਦੇ ਨਾਸ ਕਰਨ ਵਾਲਾ ਹੈ ਤੇ ਗੁਣ ਪੈਦਾ ਕਰਨ ਵਾਲਾ ਹੈ ।",
        "hindiUni": "अउखध मंत्र तंत्र पर दुख हर सरब रोग खंडण गुणकारी ॥",
        "spanish": "La Medicina, el Mantra, el Encanto Mágico va a curar toda enfermedad y quitar todo dolor. ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 16141,
        "baniID": 75,
        "gurmukhi": "kwm k®oD md mqsr iqRsnw ibnis jwih hir nwmu aucwrI ]",
        "gurmukhiUni": "ਕਾਮ ਕ੍ਰੋਧ ਮਦ ਮਤਸਰ ਤ੍ਰਿਸਨਾ ਬਿਨਸਿ ਜਾਹਿ ਹਰਿ ਨਾਮੁ ਉਚਾਰੀ ॥",
        "english": "Lust, anger, egotism, jealousy and desire are eliminated by chanting the Name of the Lord.",
        "punjabi": "hrI-nwm ƒ ismirAW kwm, ko®D, AhMkwr, eIrKw qy iq®Snw—ieh sB nws ho jWdy hn [ ",
        "punjabiUni": "ਹਰੀ-ਨਾਮ ਨੂੰ ਸਿਮਰਿਆਂ ਕਾਮ, ਕੋ੍ਰਧ, ਅਹੰਕਾਰ, ਈਰਖਾ ਤੇ ਤ੍ਰਿਸ਼ਨਾ—ਇਹ ਸਭ ਨਾਸ ਹੋ ਜਾਂਦੇ ਹਨ । ",
        "hindiUni": "काम क्रोध मद मतसर तृसना बिनसि जाहि हरि नामु उचारी ॥",
        "spanish": "Lujuria, enojo, egoísmo, celos, deseos, son eliminados cantando el Nombre del Señor, ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 16142,
        "baniID": 75,
        "gurmukhi": "iesnwn dwn qwpn suic ikirAw crx kml ihrdY pRB DwrI ]",
        "gurmukhiUni": "ਇਸਨਾਨ ਦਾਨ ਤਾਪਨ ਸੁਚਿ ਕਿਰਿਆ ਚਰਣ ਕਮਲ ਹਿਰਦੈ ਪ੍ਰਭ ਧਾਰੀ ॥",
        "english": "The merits of cleansing baths, charity, penance, purity and good deeds, are obtained by enshrining the Lotus Feet of God within the heart.",
        "punjabi": "(qIrQW dy) ieSnwn krny, (EQy) dwn krny, qp swDxy qy srIrk su`c dy krm—(iehnW sBnW dI QW) AsW pRBU dy crn ihrdy ivc Dwr ley hn [",
        "punjabiUni": "(ਤੀਰਥਾਂ ਦੇ) ਇਸ਼ਨਾਨ ਕਰਨੇ, (ਓਥੇ) ਦਾਨ ਕਰਨੇ, ਤਪ ਸਾਧਣੇ ਤੇ ਸਰੀਰਕ ਸੁੱਚ ਦੇ ਕਰਮ—(ਇਹਨਾਂ ਸਭਨਾਂ ਦੀ ਥਾਂ) ਅਸਾਂ ਪ੍ਰਭੂ ਦੇ ਚਰਨ ਹਿਰਦੇ ਵਿਚ ਧਾਰ ਲਏ ਹਨ ।",
        "hindiUni": "इसनान दान तापन सुचि किरिआ चरण कमल हिरदै प्रभ धारी ॥",
        "spanish": "los méritos por abluciones, caridades, penitencias, purificaciones y buenas acciones, son obtenidas enalteciendo los Pies de Loto de Dios en nuestro corazón. ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 16143,
        "baniID": 75,
        "gurmukhi": "swjn mIq sKw hir bMDp jIA Dwn pRB pRwn ADwrI ]",
        "gurmukhiUni": "ਸਾਜਨ ਮੀਤ ਸਖਾ ਹਰਿ ਬੰਧਪ ਜੀਅ ਧਾਨ ਪ੍ਰਭ ਪ੍ਰਾਨ ਅਧਾਰੀ ॥",
        "english": "The Lord is my Friend, my Very Best Friend, Companion and Relative. God is the Sustenance of the soul, the Support of the breath of life.",
        "punjabi": "hrI swfw s`jx hY, im`qR hY, sKw qy sMbMDI hY; swfI izMdgI dw Awsrw hY qy pRwxW dw AwDwr hY [",
        "punjabiUni": "ਹਰੀ ਸਾਡਾ ਸੱਜਣ ਹੈ, ਮਿੱਤ੍ਰ ਹੈ, ਸਖਾ ਤੇ ਸੰਬੰਧੀ ਹੈ; ਸਾਡੀ ਜ਼ਿੰਦਗੀ ਦਾ ਆਸਰਾ ਹੈ ਤੇ ਪ੍ਰਾਣਾਂ ਦਾ ਆਧਾਰ ਹੈ ।",
        "hindiUni": "साजन मीत सखा हरि बंधप जीअ धान प्रभ प्रान अधारी ॥",
        "spanish": "El Señor es mi Amigo, mi mejor Amigo, Compañero y Pariente, es el Sustento del Alma, el Soporte de la respiración de la vida. ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 16144,
        "baniID": 75,
        "gurmukhi": "Et ghI suAwmI smrQh nwnk dws sdw bilhwrI ]9]",
        "gurmukhiUni": "ਓਟ ਗਹੀ ਸੁਆਮੀ ਸਮਰਥਹ ਨਾਨਕ ਦਾਸ ਸਦਾ ਬਲਿਹਾਰੀ ॥੯॥",
        "english": "I have grasped the Shelter and Support of my All-powerful Lord and Master; slave Nanak is forever a sacrifice to Him. ||9||",
        "punjabi": "AsW smr`Q mwlk dI Et pkVI hY, nwnk (aus dw) dws aus qoN sdw sdky hY [9[",
        "punjabiUni": "ਅਸਾਂ ਸਮਰੱਥ ਮਾਲਕ ਦੀ ਓਟ ਪਕੜੀ ਹੈ, ਨਾਨਕ (ਉਸ ਦਾ) ਦਾਸ ਉਸ ਤੋਂ ਸਦਾ ਸਦਕੇ ਹੈ ।੯।",
        "hindiUni": "ओट गही सुआमी समरथह नानक दास सदा बलिहारी ॥९॥",
        "spanish": "He llegado al Refugio del Soporte de mi Señor Maestro, Todopoderoso. El Esclavo Nanak ofrece su vida para siempre en sacrificio a Él. (9)",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 16145,
        "baniID": 75,
        "gurmukhi": "AwvD kitE n jwq pRym rs crn kml sMig ]",
        "gurmukhiUni": "ਆਵਧ ਕਟਿਓ ਨ ਜਾਤ ਪ੍ਰੇਮ ਰਸ ਚਰਨ ਕਮਲ ਸੰਗਿ ॥",
        "english": "Weapons cannot cut that person who delights in the love of the Lord's Lotus Feet.",
        "punjabi": "hrI dy crn kmlW nwl juV ky pRym dw suAwd (c`iKAw hY, auh) SsqRW nwl v`iFAw nhIN jw skdw [",
        "punjabiUni": "ਹਰੀ ਦੇ ਚਰਨ ਕਮਲਾਂ ਨਾਲ ਜੁੜ ਕੇ ਪ੍ਰੇਮ ਦਾ ਸੁਆਦ (ਚੱਖਿਆ ਹੈ, ਉਹ) ਸ਼ਸਤ੍ਰਾਂ ਨਾਲ ਵੱਢਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ ।",
        "hindiUni": "आवध कटिओ न जात प्रेम रस चरन कमल संगि ॥",
        "spanish": "Las armas no pueden tocar a ese ser que vive en el Regocijo del Amor de los Pies de Loto del Señor. ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 16146,
        "baniID": 75,
        "gurmukhi": "dwvin bMiDE n jwq ibDy mn drs mig ]",
        "gurmukhiUni": "ਦਾਵਨਿ ਬੰਧਿਓ ਨ ਜਾਤ ਬਿਧੇ ਮਨ ਦਰਸ ਮਗਿ ॥",
        "english": "Ropes cannot bind that person whose mind is pierced through by the Vision of the Lord's Way.",
        "punjabi": "(ijs dw) mn (hrI dy) drSn dy rwh iv`c iv`J igAw hY, auh r`sI nwl (iksy hor pwsy) bMinHAw nhIN jw skdw [",
        "punjabiUni": "(ਜਿਸ ਦਾ) ਮਨ (ਹਰੀ ਦੇ) ਦਰਸ਼ਨ ਦੇ ਰਾਹ ਵਿੱਚ ਵਿੱਝ ਗਿਆ ਹੈ, ਉਹ ਰੱਸੀ ਨਾਲ (ਕਿਸੇ ਹੋਰ ਪਾਸੇ) ਬੰਨ੍ਹਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ ।",
        "hindiUni": "दावनि बंधिओ न जात बिधे मन दरस मगि ॥",
        "spanish": "Las cuerdas no pueden amarrar a quien tiene su mente atravesada por la Visión del Sendero del Señor.",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 16147,
        "baniID": 75,
        "gurmukhi": "pwvk jirE n jwq rihE jn DUir lig ]",
        "gurmukhiUni": "ਪਾਵਕ ਜਰਿਓ ਨ ਜਾਤ ਰਹਿਓ ਜਨ ਧੂਰਿ ਲਗਿ ॥",
        "english": "Fire cannot burn that person who is attached to the dust of the feet of the Lord's humble servant.",
        "punjabi": "sMq jnW dI crn DUV ivc l`g irhw hY, (aus ƒ) A`g swV nhIN skdI; ",
        "punjabiUni": "ਸੰਤ ਜਨਾਂ ਦੀ ਚਰਨ ਧੂੜ ਵਿਚ ਲੱਗ ਰਿਹਾ ਹੈ, (ਉਸ ਨੂੰ) ਅੱਗ ਸਾੜ ਨਹੀਂ ਸਕਦੀ; ",
        "hindiUni": "पावक जरिओ न जात रहिओ जन धूरि लगि ॥",
        "spanish": " El fuego no puede quemar a la persona que vive apegada al Polvo de los Pies del humilde Sirviente del Señor; ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 16148,
        "baniID": 75,
        "gurmukhi": "nIru n swkis boir clih hir pMiQ pig ]",
        "gurmukhiUni": "ਨੀਰੁ ਨ ਸਾਕਸਿ ਬੋਰਿ ਚਲਹਿ ਹਰਿ ਪੰਥਿ ਪਗਿ ॥",
        "english": "Water cannot drown that person whose feet walk on the Lord's Path.",
        "punjabi": "pYr r`b dy rwh vl qurdy hn, aus ƒ pwxI fob nhIN skdw [",
        "punjabiUni": "ਪੈਰ ਰੱਬ ਦੇ ਰਾਹ ਵਲ ਤੁਰਦੇ ਹਨ, ਉਸ ਨੂੰ ਪਾਣੀ ਡੋਬ ਨਹੀਂ ਸਕਦਾ ।",
        "hindiUni": "नीरु न साकसि बोरि चलहि हरि पंथि पगि ॥",
        "spanish": "el agua no puede ahogar a quien camina con sus pies en el Sendero del Señor.",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 16149,
        "baniID": 75,
        "gurmukhi": "nwnk rog doK AG moh iCdy hir nwm Kig ]1]10]",
        "gurmukhiUni": "ਨਾਨਕ ਰੋਗ ਦੋਖ ਅਘ ਮੋਹ ਛਿਦੇ ਹਰਿ ਨਾਮ ਖਗਿ ॥੧॥੧੦॥",
        "english": "O Nanak, diseases, faults, sinful mistakes and emotional attachment are pierced by the Arrow of the Name. ||1||10||",
        "punjabi": "hy nwnk! (aus mnu`K dy) rog, doK, pwp Aqy moh—ieh swry hI hrI dy nwm-rUpI qIr nwl k`ty jWdy hn [1[10[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਉਸ ਮਨੁੱਖ ਦੇ) ਰੋਗ, ਦੋਖ, ਪਾਪ ਅਤੇ ਮੋਹ—ਇਹ ਸਾਰੇ ਹੀ ਹਰੀ ਦੇ ਨਾਮ-ਰੂਪੀ ਤੀਰ ਨਾਲ ਕੱਟੇ ਜਾਂਦੇ ਹਨ ।੧।੧੦।",
        "hindiUni": "नानक रोग दोख अघ मोह छिदे हरि नाम खगि ॥१॥१०॥",
        "spanish": " Oh dice Nanak, enfermedades, faltas, errores malvados y apegos emocionales son atravesados por la Flecha del Nombre. (1-10)",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 16150,
        "baniID": 75,
        "gurmukhi": "audmu kir lwgy bhu BwqI ibcrih Aink swsqR bhu KtUAw ]",
        "gurmukhiUni": "ਉਦਮੁ ਕਰਿ ਲਾਗੇ ਬਹੁ ਭਾਤੀ ਬਿਚਰਹਿ ਅਨਿਕ ਸਾਸਤ੍ਰ ਬਹੁ ਖਟੂਆ ॥",
        "english": "People are engaged in making all sorts of efforts; they contemplate the various aspects of the six Shaastras.",
        "punjabi": " AnykW mnu`K keI qrHW dy au~dm kr rhy hn, Cy SwsqR ivcwr rhy hn; ",
        "punjabiUni": " ਅਨੇਕਾਂ ਮਨੁੱਖ ਕਈ ਤਰ੍ਹਾਂ ਦੇ ਉੱਦਮ ਕਰ ਰਹੇ ਹਨ, ਛੇ ਸ਼ਾਸਤ੍ਰ ਵਿਚਾਰ ਰਹੇ ਹਨ; ",
        "hindiUni": "उदमु करि लागे बहु भाती बिचरहि अनिक सासत्र बहु खटूआ ॥",
        "spanish": "La gente trata de hacer todo tipo de esfuerzos, medita en los seis aspectos de los seis Shastras. ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 16151,
        "baniID": 75,
        "gurmukhi": "Bsm lgwie qIrQ bhu BRmqy sUKm dyh bMDih bhu jtUAw ]",
        "gurmukhiUni": "ਭਸਮ ਲਗਾਇ ਤੀਰਥ ਬਹੁ ਭ੍ਰਮਤੇ ਸੂਖਮ ਦੇਹ ਬੰਧਹਿ ਬਹੁ ਜਟੂਆ ॥",
        "english": "Rubbing ashes all over their bodies, they wander around at the various sacred shrines of pilgrimage; they fast until their bodies are emaciated, and braid their hair into tangled messes.",
        "punjabi": "suAwh ml ky bhuqy mnu`K qIrQW qy BONdy iPrdy hn, Aqy keI bMdy srIr ƒ (qpW nwl) kmzor kr cuky hn qy (sIs auqy) jtW Dwr rhy hn [",
        "punjabiUni": "ਸੁਆਹ ਮਲ ਕੇ ਬਹੁਤੇ ਮਨੁੱਖ ਤੀਰਥਾਂ ਤੇ ਭੌਂਦੇ ਫਿਰਦੇ ਹਨ, ਅਤੇ ਕਈ ਬੰਦੇ ਸਰੀਰ ਨੂੰ (ਤਪਾਂ ਨਾਲ) ਕਮਜ਼ੋਰ ਕਰ ਚੁਕੇ ਹਨ ਤੇ (ਸੀਸ ਉਤੇ) ਜਟਾਂ ਧਾਰ ਰਹੇ ਹਨ ।",
        "hindiUni": "भसम लगाइ तीरथ बहु भ्रमते सूखम देह बंधहि बहु जटूआ ॥",
        "spanish": "Frota cenizas sobre su cuerpo, vaga visitando varios lugares santos, ayuna hasta que su cuerpo queda en los huesos y trenza su cabello hasta enredar las trenzas. ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 16152,
        "baniID": 75,
        "gurmukhi": "ibnu hir Bjn sgl duK pwvq ijau pRym bFwie sUq ky htUAw ]",
        "gurmukhiUni": "ਬਿਨੁ ਹਰਿ ਭਜਨ ਸਗਲ ਦੁਖ ਪਾਵਤ ਜਿਉ ਪ੍ਰੇਮ ਬਢਾਇ ਸੂਤ ਕੇ ਹਟੂਆ ॥",
        "english": "Without devotional worship of the Lord, they all suffer in pain, caught in the tangled web of their love.",
        "punjabi": "pr, hrI dw nwm lYx qoN ibnw, ieh swry lok du`K pWdy hn ,ijvyN (khxw) bVy mzy nwl qwrW dw jwl qxdw hY ,Awp hI aus ivc Ps ky Awpxy b`icAW dy h`QoN mwirAw jWdw hY[",
        "punjabiUni": "ਪਰ, ਹਰੀ ਦਾ ਨਾਮ ਲੈਣ ਤੋਂ ਬਿਨਾ, ਇਹ ਸਾਰੇ ਲੋਕ ਦੁੱਖ ਪਾਂਦੇ ਹਨ ,ਜਿਵੇਂ (ਕਹਣਾ) ਬੜੇ ਮਜ਼ੇ ਨਾਲ ਤਾਰਾਂ ਦਾ ਜਾਲ ਤਣਦਾ ਹੈ ,ਆਪ ਹੀ ਉਸ ਵਿਚ ਫਸ ਕੇ ਆਪਣੇ ਬੱਚਿਆਂ ਦੇ ਹੱਥੋਂ ਮਾਰਿਆ ਜਾਂਦਾ ਹੈ।",
        "hindiUni": "बिनु हरि भजन सगल दुख पावत जिउ प्रेम बढाइ सूत के हटूआ ॥",
        "spanish": "Sin la Alabanza de Devoción al Señor, todos sufren de dolor, atrapados en la enredada red de su apego amoroso. ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 16153,
        "baniID": 75,
        "gurmukhi": "pUjw ck® krq sompwkw Aink BWiq Qwtih kir QtUAw ]2]11]20]",
        "gurmukhiUni": "ਪੂਜਾ ਚਕ੍ਰ ਕਰਤ ਸੋਮਪਾਕਾ ਅਨਿਕ ਭਾਂਤਿ ਥਾਟਹਿ ਕਰਿ ਥਟੂਆ ॥੨॥੧੧॥੨੦॥",
        "english": "They perform worship ceremonies, draw ritual marks on their bodies, cook their own food fanatically, and make pompous shows of themselves in all sorts of ways. ||2||11||20||",
        "punjabi": " keI mnu`K pUjw krdy hn; srIr qy c`kRW dy icMnH lgwauNdy hn, (su`c dI ^wqr) AwpxI h`QIN rotI iqAwr krdy hn, qy hor AnykW qrHW dy keI bxqr bxwauNdy hn [[2[11[20[",
        "punjabiUni": " ਕਈ ਮਨੁੱਖ ਪੂਜਾ ਕਰਦੇ ਹਨ; ਸਰੀਰ ਤੇ ਚੱਕ੍ਰਾਂ ਦੇ ਚਿੰਨ੍ਹ ਲਗਾਉਂਦੇ ਹਨ, (ਸੁੱਚ ਦੀ ਖ਼ਾਤਰ) ਆਪਣੀ ਹੱਥੀਂ ਰੋਟੀ ਤਿਆਰ ਕਰਦੇ ਹਨ, ਤੇ ਹੋਰ ਅਨੇਕਾਂ ਤਰ੍ਹਾਂ ਦੇ ਕਈ ਬਣਤਰ ਬਣਾਉਂਦੇ ਹਨ ।।੨।੧੧।੨੦।",
        "hindiUni": "पूजा चक्र करत सोमपाका अनिक भाँति थाटहि करि थटूआ ॥२॥११॥२०॥",
        "spanish": "Hacen ceremonias de alabanza, ponen marcas rituales sobre sus cuerpos, cocinan su alimento en forma fanática y hacen teatro exagerado para impresionar a los demás. (2-11-20)",
        "header": 0,
        "paragraph": 14
    }
]