[
    {
        "id": 16207,
        "baniID": 77,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru.",
        "header": 1,
        "paragraph": 1
    },
    {
        "id": 16208,
        "baniID": 77,
        "gurmukhi": "sveIey mhly dUjy ky 2",
        "gurmukhiUni": "ਸਵਈਏ ਮਹਲੇ ਦੂਜੇ ਕੇ ੨",
        "english": "Swaiyas In Praise Of The Second Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सवईए महले दूजे के २",
        "spanish": "Sweyas, en Alabanza de Guru Angad Dev, Mejl Segundo Canal Divino.",
        "header": 2,
        "paragraph": 2
    },
    {
        "id": 16209,
        "baniID": 77,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru.",
        "header": 1,
        "paragraph": 3
    },
    {
        "id": 16210,
        "baniID": 77,
        "gurmukhi": "soeI purKu DMnu krqw kwrx krqwru krx smrQo ]",
        "gurmukhiUni": "ਸੋਈ ਪੁਰਖੁ ਧੰਨੁ ਕਰਤਾ ਕਾਰਣ ਕਰਤਾਰੁ ਕਰਣ ਸਮਰਥੋ ॥",
        "english": "Blessed is the Primal Lord God, the Creator, the All-powerful Cause of causes.",
        "punjabi": "DMn hY auh krqwr srb-ivAwpk hrI, jo ies isRStI dw mUl kwrn hY, isrjx vwlw hY qy smr`Qw vwlw hY [ ",
        "punjabiUni": "ਧੰਨ ਹੈ ਉਹ ਕਰਤਾਰ ਸਰਬ-ਵਿਆਪਕ ਹਰੀ, ਜੋ ਇਸ ਸ੍ਰਿਸ਼ਟੀ ਦਾ ਮੂਲ ਕਾਰਨ ਹੈ, ਸਿਰਜਣ ਵਾਲਾ ਹੈ ਤੇ ਸਮਰੱਥਾ ਵਾਲਾ ਹੈ । ",
        "hindiUni": "सोई पुरखु धंनु करता कारण करतारु करण समरथो ॥",
        "spanish": "Bendito sea el Señor Dios Primordial, el Creador, el Todopoderoso, Causa de causas, ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16211,
        "baniID": 77,
        "gurmukhi": "siqgurU DMnu nwnku msqik qum DirE ijin hQo ]",
        "gurmukhiUni": "ਸਤਿਗੁਰੂ ਧੰਨੁ ਨਾਨਕੁ ਮਸਤਕਿ ਤੁਮ ਧਰਿਓ ਜਿਨਿ ਹਥੋ ॥",
        "english": "Blessed is the True Guru Nanak, who placed His hand upon Your forehead.",
        "punjabi": "DMn hY siqgurU nwnk, ijs ny (hy gurU AMgd!) qyry m`Qy au~qy (Awpxw) h`Q r`iKAw hY [",
        "punjabiUni": "ਧੰਨ ਹੈ ਸਤਿਗੁਰੂ ਨਾਨਕ, ਜਿਸ ਨੇ (ਹੇ ਗੁਰੂ ਅੰਗਦ!) ਤੇਰੇ ਮੱਥੇ ਉੱਤੇ (ਆਪਣਾ) ਹੱਥ ਰੱਖਿਆ ਹੈ ।",
        "hindiUni": "सतिगुरू धंनु नानकु मसतकि तुम धरिओ जिनि हथो ॥",
        "spanish": "Bendito sea Guru Nanak, el Verdadero, Quien colocó Su Mano sobre tu frente. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16212,
        "baniID": 77,
        "gurmukhi": "q DirE msqik hQu shij Aimau vuTau Cij suir nr gx muin boihX Agwij ]",
        "gurmukhiUni": "ਤ ਧਰਿਓ ਮਸਤਕਿ ਹਥੁ ਸਹਜਿ ਅਮਿਉ ਵੁਠਉ ਛਜਿ ਸੁਰਿ ਨਰ ਗਣ ਮੁਨਿ ਬੋਹਿਯ ਅਗਾਜਿ ॥",
        "english": "When He placed His hand upon Your forehead, then the celestial nectar began to rain down in torrents; the gods and human beings, heavenly heralds and sages were drenched in its fragrance.",
        "punjabi": "qdoN sihjy hI (gurU nwnk ny qyry) m`Qy au~qy h`Q r`iKAw [ (qyry ihrdy ivc) nwm-AMimRq Chbr lw ky v`s ipAw, ijs dI brkiq nwl dyvqy, mnu`K, gx qy irSI munI pRq`K qOr qy iB`j gey [ ",
        "punjabiUni": "ਤਦੋਂ ਸਹਿਜੇ ਹੀ (ਗੁਰੂ ਨਾਨਕ ਨੇ ਤੇਰੇ) ਮੱਥੇ ਉੱਤੇ ਹੱਥ ਰੱਖਿਆ । (ਤੇਰੇ ਹਿਰਦੇ ਵਿਚ) ਨਾਮ-ਅੰਮ੍ਰਿਤ ਛਹਬਰ ਲਾ ਕੇ ਵੱਸ ਪਿਆ, ਜਿਸ ਦੀ ਬਰਕਤਿ ਨਾਲ ਦੇਵਤੇ, ਮਨੁੱਖ, ਗਣ ਤੇ ਰਿਸ਼ੀ ਮੁਨੀ ਪ੍ਰਤੱਖ ਤੌਰ ਤੇ ਭਿੱਜ ਗਏ । ",
        "hindiUni": "त धरिओ मसतकि हथु सहजि अमिउ वुठउ छजि सुरि नर गण मुनि बोहिय अगाजि ॥",
        "spanish": "Cuando Él posó Su Mano sobre tu frente, entonces el Néctar Celestial, calló como torrente, los dioses, los seres humanos, los heraldos celestiales y los sabios se empaparon de Su Fragancia. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16213,
        "baniID": 77,
        "gurmukhi": "mwirE kMtku kwlu grij Dwvqu lIE brij pMc BUq eyk Gir rwiK ly smij ]",
        "gurmukhiUni": "ਮਾਰਿਓ ਕੰਟਕੁ ਕਾਲੁ ਗਰਜਿ ਧਾਵਤੁ ਲੀਓ ਬਰਜਿ ਪੰਚ ਭੂਤ ਏਕ ਘਰਿ ਰਾਖਿ ਲੇ ਸਮਜਿ ॥",
        "english": "You challenged and subdued the cruel demon of death; You restrained Your wandering mind; You overpowered the five demons and You keep them in one home.",
        "punjabi": "qUM duKdweI kwl ƒ Awpxw bl ivKw ky nws kr id`qw, Awpxy mn ƒ Btkx qoN rok ilAw, qy kwmwidk pMjW ƒ hI ie`k QW iek`Tw kr ky kwbU kr ilAw [",
        "punjabiUni": "ਤੂੰ ਦੁਖਦਾਈ ਕਾਲ ਨੂੰ ਆਪਣਾ ਬਲ ਵਿਖਾ ਕੇ ਨਾਸ ਕਰ ਦਿੱਤਾ, ਆਪਣੇ ਮਨ ਨੂੰ ਭਟਕਣ ਤੋਂ ਰੋਕ ਲਿਆ, ਤੇ ਕਾਮਾਦਿਕ ਪੰਜਾਂ ਨੂੰ ਹੀ ਇੱਕ ਥਾਂ ਇਕੱਠਾ ਕਰ ਕੇ ਕਾਬੂ ਕਰ ਲਿਆ ।",
        "hindiUni": "मारिओ कंटकु कालु गरजि धावतु लीओ बरजि पंच भूत एक घरि राखि ले समजि ॥",
        "spanish": "Retaste y conquistaste a la cruel y malvada muerte, restringiste tu inquieta mente, conquistaste a los cinco enemigos y los pusiste bajo tu control.",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16214,
        "baniID": 77,
        "gurmukhi": "jgu jIqau gur duAwir Kylih smq swir rQu aunmin ilv rwiK inrMkwir ]",
        "gurmukhiUni": "ਜਗੁ ਜੀਤਉ ਗੁਰ ਦੁਆਰਿ ਖੇਲਹਿ ਸਮਤ ਸਾਰਿ ਰਥੁ ਉਨਮਨਿ ਲਿਵ ਰਾਖਿ ਨਿਰੰਕਾਰਿ ॥",
        "english": "Through the Guru's Door, the Gurdwara, You have conquered the world; You play the game even-handedly. You keep the flow of your love steady for the Formless Lord.",
        "punjabi": "gurU (nwnk) dy dr qy pY ky qUM jgq ƒ ij`q ilAw hY, qUM smqw dI bwzI Kyl irhw hYN; inrMkwr ivc ilv r`Kx kr ky qyrI ibRqI dw pRvwh pUrn iKVwau dI AvsQw ivc itikAw rihMdw hY [",
        "punjabiUni": "ਗੁਰੂ (ਨਾਨਕ) ਦੇ ਦਰ ਤੇ ਪੈ ਕੇ ਤੂੰ ਜਗਤ ਨੂੰ ਜਿੱਤ ਲਿਆ ਹੈ, ਤੂੰ ਸਮਤਾ ਦੀ ਬਾਜ਼ੀ ਖੇਲ ਰਿਹਾ ਹੈਂ; ਨਿਰੰਕਾਰ ਵਿਚ ਲਿਵ ਰੱਖਣ ਕਰ ਕੇ ਤੇਰੀ ਬ੍ਰਿਤੀ ਦਾ ਪ੍ਰਵਾਹ ਪੂਰਨ ਖਿੜਾਉ ਦੀ ਅਵਸਥਾ ਵਿਚ ਟਿਕਿਆ ਰਹਿੰਦਾ ਹੈ ।",
        "hindiUni": "जगु जीतउ गुर दुआरि खेलहि समत सारि रथु उनमनि लिव राखि निरंकारि ॥",
        "spanish": "A través de la Puerta del Guru, el Gurdwara, has conquistado el mundo, jugaste un juego parejo, conservaste el flujo de tu Amor constante hacia el Señor Sin Forma. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16215,
        "baniID": 77,
        "gurmukhi": "khu kIriq kl shwr spq dIp mJwr lhxw jgqR guru pris murwir ]1]",
        "gurmukhiUni": "ਕਹੁ ਕੀਰਤਿ ਕਲ ਸਹਾਰ ਸਪਤ ਦੀਪ ਮਝਾਰ ਲਹਣਾ ਜਗਤ੍ਰ ਗੁਰੁ ਪਰਸਿ ਮੁਰਾਰਿ ॥੧॥",
        "english": "O Kal Sahaar, chant the Praises of Lehnaa throughout the seven continents; He met with the Lord, and became Guru of the World. ||1||",
        "punjabi": "hy klshwr! AwK—“hrI-rUp jgq dy gurU (nwnk dyv jI) ƒ prs ky (Bwv, gurU nwnk dI crnIN l`g ky) lhxy dI soBw swry sMswr ivc PYl rhI hY’’ [1[",
        "punjabiUni": "ਹੇ ਕਲਸਹਾਰ! ਆਖ—“ਹਰੀ-ਰੂਪ ਜਗਤ ਦੇ ਗੁਰੂ (ਨਾਨਕ ਦੇਵ ਜੀ) ਨੂੰ ਪਰਸ ਕੇ (ਭਾਵ, ਗੁਰੂ ਨਾਨਕ ਦੀ ਚਰਨੀਂ ਲੱਗ ਕੇ) ਲਹਣੇ ਦੀ ਸੋਭਾ ਸਾਰੇ ਸੰਸਾਰ ਵਿਚ ਫੈਲ ਰਹੀ ਹੈ’’ ।੧।",
        "hindiUni": "कहु कीरति कल सहार सपत दीप मझार लहणा जगत्र गुरु परसि मुरारि ॥१॥",
        "spanish": "Oh Kal Sajaar, canta las Alabanzas de Lejna, por los siete continentes, Él encontró al Señor y se convirtió en el Guru del mundo. (1)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16216,
        "baniID": 77,
        "gurmukhi": "jw kI idRsit AMimRq Dwr kwluK Kin auqwr iqmr Ag´wn jwih drs duAwr ]",
        "gurmukhiUni": "ਜਾ ਕੀ ਦ੍ਰਿਸਟਿ ਅੰਮ੍ਰਿਤ ਧਾਰ ਕਾਲੁਖ ਖਨਿ ਉਤਾਰ ਤਿਮਰ ਅਗੵਾਨ ਜਾਹਿ ਦਰਸ ਦੁਆਰ ॥",
        "english": "The Stream of Ambrosial Nectar from His eyes washes away the slime and filth of sins; the sight of His door dispels the darkness of ignorance.",
        "punjabi": "ijs (gurU AMgd dyv jI) dI idRStI AMimRq vswx vwlI hY, (pwpW dI) kwlK pu`t ky dUr krn dy smr`Q hY, aus dy dr dw drSn krn nwl AigAwn Awidk hnyry dUr ho jWdy hn [",
        "punjabiUni": "ਜਿਸ (ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ) ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਅੰਮ੍ਰਿਤ ਵਸਾਣ ਵਾਲੀ ਹੈ, (ਪਾਪਾਂ ਦੀ) ਕਾਲਖ ਪੁੱਟ ਕੇ ਦੂਰ ਕਰਨ ਦੇ ਸਮਰੱਥ ਹੈ, ਉਸ ਦੇ ਦਰ ਦਾ ਦਰਸ਼ਨ ਕਰਨ ਨਾਲ ਅਗਿਆਨ ਆਦਿਕ ਹਨੇਰੇ ਦੂਰ ਹੋ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "जा की दृसटि अंमृत धार कालुख खनि उतार तिमर अग्यान जाहि दरस दुआर ॥",
        "spanish": "El Arroyo del Ambrosial Néctar de Sus ojos lava el sarro y la mugre de los errores, la Visión de Su Puerta disipa la oscuridad de la ignorancia. ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 16217,
        "baniID": 77,
        "gurmukhi": "Eie ju syvih sbdu swru gwKVI ibKm kwr qy nr Bv auqwir kIey inrBwr ]",
        "gurmukhiUni": "ਓਇ ਜੁ ਸੇਵਹਿ ਸਬਦੁ ਸਾਰੁ ਗਾਖੜੀ ਬਿਖਮ ਕਾਰ ਤੇ ਨਰ ਭਵ ਉਤਾਰਿ ਕੀਏ ਨਿਰਭਾਰ ॥",
        "english": "Whoever accomplishes this most difficult task of contemplating the most sublime Word of the Shabad - those people cross over the terrifying world-ocean, and cast off their loads of sin.",
        "punjabi": " jo mnu`K (aus dy) sRySt Sbd ƒ jpdy hn, Aqy (ieh) AOKI qy ibKVI kwr krdy hn, auhnW ƒ sMswr-swgr qoN pwr lMGw ky siqgurU ny mukq kr id`qw hY [",
        "punjabiUni": " ਜੋ ਮਨੁੱਖ (ਉਸ ਦੇ) ਸ੍ਰੇਸ਼ਟ ਸ਼ਬਦ ਨੂੰ ਜਪਦੇ ਹਨ, ਅਤੇ (ਇਹ) ਔਖੀ ਤੇ ਬਿਖੜੀ ਕਾਰ ਕਰਦੇ ਹਨ, ਉਹਨਾਂ ਨੂੰ ਸੰਸਾਰ-ਸਾਗਰ ਤੋਂ ਪਾਰ ਲੰਘਾ ਕੇ ਸਤਿਗੁਰੂ ਨੇ ਮੁਕਤ ਕਰ ਦਿੱਤਾ ਹੈ ।",
        "hindiUni": "ओइ जु सेवहि सबदु सारु गाखड़ी बिखम कार ते नर भव उतारि कीए निरभार ॥",
        "spanish": "Aquéllos que realizan la más difícil tarea de meditar en la Palabra más Sublime del Shabd, logran cruzar el océano del mundo y se liberan de su carga de errores. ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 16218,
        "baniID": 77,
        "gurmukhi": "sqsMgiq shj swir jwgIly gur bIcwir inMmrI BUq sdIv prm ipAwir ]",
        "gurmukhiUni": "ਸਤਸੰਗਤਿ ਸਹਜ ਸਾਰਿ ਜਾਗੀਲੇ ਗੁਰ ਬੀਚਾਰਿ ਨਿੰਮਰੀ ਭੂਤ ਸਦੀਵ ਪਰਮ ਪਿਆਰਿ ॥",
        "english": "The Sat Sangat, the True Congregation, is celestial and sublime; whoever remains awake and aware, contemplating the Guru, embodies humility, and is imbued forever with the Supreme Love of the Lord.",
        "punjabi": " sqsMgiq ivc shj AvsQw ƒ pRwpq krdy hn, siqgurU dI d`sI hoeI ivcwr dI brkiq nwl (auhnW dy mn) jwg pYNdy hn; auh sdw inMmRqw qy prm ipAwr ivc (iB`jy) rihMdy hn [ ",
        "punjabiUni": " ਸਤਸੰਗਤਿ ਵਿਚ ਸਹਜ ਅਵਸਥਾ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਦੇ ਹਨ, ਸਤਿਗੁਰੂ ਦੀ ਦੱਸੀ ਹੋਈ ਵਿਚਾਰ ਦੀ ਬਰਕਤਿ ਨਾਲ (ਉਹਨਾਂ ਦੇ ਮਨ) ਜਾਗ ਪੈਂਦੇ ਹਨ; ਉਹ ਸਦਾ ਨਿੰਮ੍ਰਤਾ ਤੇ ਪਰਮ ਪਿਆਰ ਵਿਚ (ਭਿੱਜੇ) ਰਹਿੰਦੇ ਹਨ । ",
        "hindiUni": "सतसंगति सहज सारि जागीले गुर बीचारि निंमरी भूत सदीव परम पिआरि ॥",
        "spanish": "La Saad Sangat es Celestial y Sublime, quien se conserva despierto y conciente, meditando en el Guru, encarna la Humildad y es imbuido para siempre en el Amor Supremo del Señor. ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 16219,
        "baniID": 77,
        "gurmukhi": "khu kIriq kl shwr spq dIp mJwr lhxw jgqR guru pris murwir ]2]",
        "gurmukhiUni": "ਕਹੁ ਕੀਰਤਿ ਕਲ ਸਹਾਰ ਸਪਤ ਦੀਪ ਮਝਾਰ ਲਹਣਾ ਜਗਤ੍ਰ ਗੁਰੁ ਪਰਸਿ ਮੁਰਾਰਿ ॥੨॥",
        "english": "O Kal Sahaar, chant the Praises of Lehnaa throughout the seven continents; He met with the Lord, and became Guru of the World. ||2||",
        "punjabi": "hy klshwr! AwK—“murwrI dy rUp jgq-gurU (nwnk dyv jI) ƒ prs ky (AYsy gurU AMgd) lhxy dI soBw swry sMswr ivc psr rhI hY” [2[",
        "punjabiUni": "ਹੇ ਕਲਸਹਾਰ! ਆਖ—“ਮੁਰਾਰੀ ਦੇ ਰੂਪ ਜਗਤ-ਗੁਰੂ (ਨਾਨਕ ਦੇਵ ਜੀ) ਨੂੰ ਪਰਸ ਕੇ (ਐਸੇ ਗੁਰੂ ਅੰਗਦ) ਲਹਣੇ ਦੀ ਸੋਭਾ ਸਾਰੇ ਸੰਸਾਰ ਵਿਚ ਪਸਰ ਰਹੀ ਹੈ” ।੨।",
        "hindiUni": "कहु कीरति कल सहार सपत दीप मझार लहणा जगत्र गुरु परसि मुरारि ॥२॥",
        "spanish": "Oh, dice Kal Sajaar, canta las Alabanzas de Lejna, a través de los siete continentes. Él encontró al Señor y se convirtió en el Guru del mundo. (2)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 16220,
        "baniID": 77,
        "gurmukhi": "qY qau idRiVE nwmu Apwru ibml jwsu ibQwru swiDk isD sujn jIAw ko ADwru ]",
        "gurmukhiUni": "ਤੈ ਤਉ ਦ੍ਰਿੜਿਓ ਨਾਮੁ ਅਪਾਰੁ ਬਿਮਲ ਜਾਸੁ ਬਿਥਾਰੁ ਸਾਧਿਕ ਸਿਧ ਸੁਜਨ ਜੀਆ ਕੋ ਅਧਾਰੁ ॥",
        "english": "You hold tight to the Naam, the Name of the Infinite Lord; Your expanse is immaculate. You are the Support of the Siddhas and seekers, and the good and humble beings.",
        "punjabi": "qUM qW (Akwl purK dy) Apwr nwm ƒ Awpxy ihrdy ivc itkwieAw hY, qyrI inrml soBw iK`lrI hoeI hY [ qUM swiDk is`D Aqy sMq jnW dI izMdgI dw shwrw hYN [ ",
        "punjabiUni": "ਤੂੰ ਤਾਂ (ਅਕਾਲ ਪੁਰਖ ਦੇ) ਅਪਾਰ ਨਾਮ ਨੂੰ ਆਪਣੇ ਹਿਰਦੇ ਵਿਚ ਟਿਕਾਇਆ ਹੈ, ਤੇਰੀ ਨਿਰਮਲ ਸੋਭਾ ਖਿੱਲਰੀ ਹੋਈ ਹੈ । ਤੂੰ ਸਾਧਿਕ ਸਿੱਧ ਅਤੇ ਸੰਤ ਜਨਾਂ ਦੀ ਜ਼ਿੰਦਗੀ ਦਾ ਸਹਾਰਾ ਹੈਂ । ",
        "hindiUni": "तै तउ दृड़िओ नामु अपारु बिमल जासु बिथारु साधिक सिध सुजन जीआ को अधारु ॥",
        "spanish": "Te aferras al Naam, el Nombre del Señor Infinito, Tu expansión es Inmaculada, Eres el Soporte de los Siddhas y buscadores, de los seres buenos y humildes. ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 16221,
        "baniID": 77,
        "gurmukhi": "qU qw jink rwjw Aauqwru sbdu sMswir swru rhih jgqR jl pdm bIcwr ]",
        "gurmukhiUni": "ਤੂ ਤਾ ਜਨਿਕ ਰਾਜਾ ਅਉਤਾਰੁ ਸਬਦੁ ਸੰਸਾਰਿ ਸਾਰੁ ਰਹਹਿ ਜਗਤ੍ਰ ਜਲ ਪਦਮ ਬੀਚਾਰ ॥",
        "english": "You are the incarnation of King Janak; the contemplation of Your Shabad is sublime throughout the universe. You abide in the world like the lotus on the water.",
        "punjabi": "qUM qW (inrlypqw ivc) rwjw jnk dw Avqwr hYN ,jgq ivc (qyrw) Sbd sRySt hY, qUM jgq ivc ieauN inrlyp rihMdw hYN; ijvyN kOl Pu`l jl ivc [",
        "punjabiUni": "ਤੂੰ ਤਾਂ (ਨਿਰਲੇਪਤਾ ਵਿਚ) ਰਾਜਾ ਜਨਕ ਦਾ ਅਵਤਾਰ ਹੈਂ ,ਜਗਤ ਵਿਚ (ਤੇਰਾ) ਸ਼ਬਦ ਸ੍ਰੇਸ਼ਟ ਹੈ, ਤੂੰ ਜਗਤ ਵਿਚ ਇਉਂ ਨਿਰਲੇਪ ਰਹਿੰਦਾ ਹੈਂ; ਜਿਵੇਂ ਕੌਲ ਫੁੱਲ ਜਲ ਵਿਚ ।",
        "hindiUni": "तू ता जनिक राजा अउतारु सबदु संसारि सारु रहहि जगत्र जल पदम बीचार ॥",
        "spanish": "Eres la encarnación del Rey Yanak, la Meditación en Tu Shabd es Sublime, a través del Universo, habitas en el mundo como el Loto en el agua. ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 16222,
        "baniID": 77,
        "gurmukhi": "kilp qru rog ibdwru sMswr qwp invwru Awqmw iqRibiD qyrY eyk ilv qwr ]",
        "gurmukhiUni": "ਕਲਿਪ ਤਰੁ ਰੋਗ ਬਿਦਾਰੁ ਸੰਸਾਰ ਤਾਪ ਨਿਵਾਰੁ ਆਤਮਾ ਤ੍ਰਿਬਿਧਿ ਤੇਰੈ ਏਕ ਲਿਵ ਤਾਰ ॥",
        "english": "Like the Elyisan Tree, You cure all illnesses and take away the sufferings of the world. The three-phased soul is lovingly attuned to You alone.",
        "punjabi": "qUM klp ru`K hYN, rogW dy dUr krn vwlw hYN, sMswr dy du`KW ƒ inivrq krn vwlw hYN [ swry sMswrI jIv qyry (crnW) ivc ie`k-rs ilv lweI bYTy hn [ ",
        "punjabiUni": "ਤੂੰ ਕਲਪ ਰੁੱਖ ਹੈਂ, ਰੋਗਾਂ ਦੇ ਦੂਰ ਕਰਨ ਵਾਲਾ ਹੈਂ, ਸੰਸਾਰ ਦੇ ਦੁੱਖਾਂ ਨੂੰ ਨਿਵਿਰਤ ਕਰਨ ਵਾਲਾ ਹੈਂ । ਸਾਰੇ ਸੰਸਾਰੀ ਜੀਵ ਤੇਰੇ (ਚਰਨਾਂ) ਵਿਚ ਇੱਕ-ਰਸ ਲਿਵ ਲਾਈ ਬੈਠੇ ਹਨ । ",
        "hindiUni": "कलिप तरु रोग बिदारु संसार ताप निवारु आतमा तृबिधि तेरै एक लिव तार ॥",
        "spanish": "Como el Árbol de Eliseo curas las enfermedades y los sufrimientos del mundo, el Alma de tres semblantes está entonada sólo en Ti. ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 16223,
        "baniID": 77,
        "gurmukhi": "khu kIriq kl shwr spq dIp mJwr lhxw jgqR guru pris murwir ]3]",
        "gurmukhiUni": "ਕਹੁ ਕੀਰਤਿ ਕਲ ਸਹਾਰ ਸਪਤ ਦੀਪ ਮਝਾਰ ਲਹਣਾ ਜਗਤ੍ਰ ਗੁਰੁ ਪਰਸਿ ਮੁਰਾਰਿ ॥੩॥",
        "english": "O Kal Sahaar, chant the Praises of Lehnaa throughout the seven continents; He met with the Lord, and became Guru of the World. ||3||",
        "punjabi": "hy kl´shwr! AwK—‘murwrI-rUp jgq-gurU (nwnk dyv jI) ƒ prs ky (AYsy gurU AMgd) lhxy dI soBw s`qW dIpW ivc PYl rhI hY’ [3[",
        "punjabiUni": "ਹੇ ਕਲੵਸਹਾਰ! ਆਖ—‘ਮੁਰਾਰੀ-ਰੂਪ ਜਗਤ-ਗੁਰੂ (ਨਾਨਕ ਦੇਵ ਜੀ) ਨੂੰ ਪਰਸ ਕੇ (ਐਸੇ ਗੁਰੂ ਅੰਗਦ) ਲਹਣੇ ਦੀ ਸੋਭਾ ਸੱਤਾਂ ਦੀਪਾਂ ਵਿਚ ਫੈਲ ਰਹੀ ਹੈ’ ।੩।",
        "hindiUni": "कहु कीरति कल सहार सपत दीप मझार लहणा जगत्र गुरु परसि मुरारि ॥३॥",
        "spanish": "Oh, dice Kal Sajaar, canta las Alabanzas de Lejna, a través de los siete continentes. Él encontró al Señor y se convirtió en el Guru del mundo. (3)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 16224,
        "baniID": 77,
        "gurmukhi": "qY qw hdriQ pwieE mwnu syivAw guru prvwnu swiD Ajgru ijin kIAw aunmwnu ]",
        "gurmukhiUni": "ਤੈ ਤਾ ਹਦਰਥਿ ਪਾਇਓ ਮਾਨੁ ਸੇਵਿਆ ਗੁਰੁ ਪਰਵਾਨੁ ਸਾਧਿ ਅਜਗਰੁ ਜਿਨਿ ਕੀਆ ਉਨਮਾਨੁ ॥",
        "english": "You were blessed with glory by the Prophet; You serve the Guru, certified by the Lord, who has subdued the snake of the mind, and who abides in the state of sublime bliss.",
        "punjabi": "qUM qW (gurU-nwnk dI) hzUrI iv`coN mwn pwieAw hY; qUM pRvwxIk gurU (nwnk) ƒ syivAw hY, ijs ny AswD mn ƒ swD ky aus ƒ au~cw kIqw hoieAw hY,",
        "punjabiUni": "ਤੂੰ ਤਾਂ (ਗੁਰੂ-ਨਾਨਕ ਦੀ) ਹਜ਼ੂਰੀ ਵਿੱਚੋਂ ਮਾਨ ਪਾਇਆ ਹੈ; ਤੂੰ ਪ੍ਰਵਾਣੀਕ ਗੁਰੂ (ਨਾਨਕ) ਨੂੰ ਸੇਵਿਆ ਹੈ, ਜਿਸ ਨੇ ਅਸਾਧ ਮਨ ਨੂੰ ਸਾਧ ਕੇ ਉਸ ਨੂੰ ਉੱਚਾ ਕੀਤਾ ਹੋਇਆ ਹੈ,",
        "hindiUni": "तै ता हदरथि पाइओ मानु सेविआ गुरु परवानु साधि अजगरु जिनि कीआ उनमानु ॥",
        "spanish": "Fuiste bendecido con Gloria por el Profeta, serviste al Guru, aprobado por el Señor, Quien ha conquistado la serpiente de la mente y Quien habita en Sublime Éxtasis.",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 16225,
        "baniID": 77,
        "gurmukhi": "hir hir drs smwn Awqmw vMqigAwn jwxIA Akl giq gur prvwn ]",
        "gurmukhiUni": "ਹਰਿ ਹਰਿ ਦਰਸ ਸਮਾਨ ਆਤਮਾ ਵੰਤਗਿਆਨ ਜਾਣੀਅ ਅਕਲ ਗਤਿ ਗੁਰ ਪਰਵਾਨ ॥",
        "english": "Your Vision is like that of the Lord, Your soul is a fount of spiritual wisdom; You know the unfathomable state of the certified Guru.",
        "punjabi": "ijs gurU dw drSn hrI dy drSn-smwn hY, jo Awqm-igAwn vwlw hY, qUM aus pRvwxIk Aqy srb-ivAwpk pRBU dy rUp gurU (nwnk dyv jI) dI au~cI Awqmk AvsQw smJ leI hY [",
        "punjabiUni": "ਜਿਸ ਗੁਰੂ ਦਾ ਦਰਸ਼ਨ ਹਰੀ ਦੇ ਦਰਸ਼ਨ-ਸਮਾਨ ਹੈ, ਜੋ ਆਤਮ-ਗਿਆਨ ਵਾਲਾ ਹੈ, ਤੂੰ ਉਸ ਪ੍ਰਵਾਣੀਕ ਅਤੇ ਸਰਬ-ਵਿਆਪਕ ਪ੍ਰਭੂ ਦੇ ਰੂਪ ਗੁਰੂ (ਨਾਨਕ ਦੇਵ ਜੀ) ਦੀ ਉੱਚੀ ਆਤਮਕ ਅਵਸਥਾ ਸਮਝ ਲਈ ਹੈ ।",
        "hindiUni": "हरि हरि दरस समान आतमा वंतगिआन जाणीअ अकल गति गुर परवान ॥",
        "spanish": "Tú Visión es como la del Señor, Tu Alma es una Fuente de Sabiduría Espiritual, Tú conoces el Insondable Estado del Guru. ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 16226,
        "baniID": 77,
        "gurmukhi": "jw kI idRsit Acl Twx ibml buiD suQwn pihir sIl snwhu skiq ibdwir ]",
        "gurmukhiUni": "ਜਾ ਕੀ ਦ੍ਰਿਸਟਿ ਅਚਲ ਠਾਣ ਬਿਮਲ ਬੁਧਿ ਸੁਥਾਨ ਪਹਿਰਿ ਸੀਲ ਸਨਾਹੁ ਸਕਤਿ ਬਿਦਾਰਿ ॥",
        "english": "Your Gaze is focused upon the unmoving, unchanging place. Your Intellect is immaculate; it is focused upon the most sublime place. Wearing the armor of humility, you have overcome Maya.",
        "punjabi": "ijs (gurU nwnk) dI ingwh Ac`l itkwxy qy (itkI hoeI) hY, ijs gurU dI bu`DI inrml hY qy sRySt QW qy l`gI hoeI hY, Aqy ijs gurU nwnk ny inMmRqw vwly suBwau dw sMnwh pihn ky mwieAw (dy pRBwv) ƒ nws kIqw hY [",
        "punjabiUni": "ਜਿਸ (ਗੁਰੂ ਨਾਨਕ) ਦੀ ਨਿਗਾਹ ਅਚੱਲ ਟਿਕਾਣੇ ਤੇ (ਟਿਕੀ ਹੋਈ) ਹੈ, ਜਿਸ ਗੁਰੂ ਦੀ ਬੁੱਧੀ ਨਿਰਮਲ ਹੈ ਤੇ ਸ੍ਰੇਸ਼ਟ ਥਾਂ ਤੇ ਲੱਗੀ ਹੋਈ ਹੈ, ਅਤੇ ਜਿਸ ਗੁਰੂ ਨਾਨਕ ਨੇ ਨਿੰਮ੍ਰਤਾ ਵਾਲੇ ਸੁਭਾਉ ਦਾ ਸੰਨਾਹ ਪਹਿਨ ਕੇ ਮਾਇਆ (ਦੇ ਪ੍ਰਭਾਵ) ਨੂੰ ਨਾਸ ਕੀਤਾ ਹੈ ।",
        "hindiUni": "जा की दृसटि अचल ठाण बिमल बुधि सुथान पहिरि सील सनाहु सकति बिदारि ॥",
        "spanish": "Tu Mirada está enfocada en el Inmutable e Inamovible Lugar, Tu Intelecto es Inmaculado con el Sublime enfoque, llevando la Armadura de la Humildad ha conquistado a Maya. ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 16227,
        "baniID": 77,
        "gurmukhi": "khu kIriq kl shwr spq dIp mJwr lhxw jgqR guru pris murwir ]4]",
        "gurmukhiUni": "ਕਹੁ ਕੀਰਤਿ ਕਲ ਸਹਾਰ ਸਪਤ ਦੀਪ ਮਝਾਰ ਲਹਣਾ ਜਗਤ੍ਰ ਗੁਰੁ ਪਰਸਿ ਮੁਰਾਰਿ ॥੪॥",
        "english": "O Kal Sahaar, chant the Praises of Lehnaa throughout the seven continents; He met with the Lord, and became Guru of the World. ||4||",
        "punjabi": "hy kl´shwr! AwK—‘murwrI-rUp jgq-gurU (nwnk dyv jI dy crnW) ƒ prs ky lhxy jI dI soBw swry sMswr ivc psr rhI hY’ [4[",
        "punjabiUni": "ਹੇ ਕਲੵਸਹਾਰ! ਆਖ—‘ਮੁਰਾਰੀ-ਰੂਪ ਜਗਤ-ਗੁਰੂ (ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਚਰਨਾਂ) ਨੂੰ ਪਰਸ ਕੇ ਲਹਣੇ ਜੀ ਦੀ ਸੋਭਾ ਸਾਰੇ ਸੰਸਾਰ ਵਿਚ ਪਸਰ ਰਹੀ ਹੈ’ ।੪।",
        "hindiUni": "कहु कीरति कल सहार सपत दीप मझार लहणा जगत्र गुरु परसि मुरारि ॥४॥",
        "spanish": "Oh, dice Kal Sajaar, canta las Alabanzas de Lejna a través de los siete continentes. Él encontró al Señor y se convirtió en el Guru del mundo. (4)",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 16228,
        "baniID": 77,
        "gurmukhi": "idRsit Drq qm hrn dhn AG pwp pRnwsn ]",
        "gurmukhiUni": "ਦ੍ਰਿਸਟਿ ਧਰਤ ਤਮ ਹਰਨ ਦਹਨ ਅਘ ਪਾਪ ਪ੍ਰਨਾਸਨ ॥",
        "english": "Casting Your Glance of Grace, you dispel the darkness, burn away evil, and destroy sin.",
        "punjabi": " idRStI kridAW hI qUM (AigAwn-rUp) hnyry ƒ dUr kr dyNdw hYN; qUM pwp swVn vwlw hYN, Aqy pwp nws krn vwlw hYN [",
        "punjabiUni": " ਦ੍ਰਿਸ਼ਟੀ ਕਰਦਿਆਂ ਹੀ ਤੂੰ (ਅਗਿਆਨ-ਰੂਪ) ਹਨੇਰੇ ਨੂੰ ਦੂਰ ਕਰ ਦੇਂਦਾ ਹੈਂ; ਤੂੰ ਪਾਪ ਸਾੜਨ ਵਾਲਾ ਹੈਂ, ਅਤੇ ਪਾਪ ਨਾਸ ਕਰਨ ਵਾਲਾ ਹੈਂ ।",
        "hindiUni": "दृसटि धरत तम हरन दहन अघ पाप प्रनासन ॥",
        "spanish": "Posando Tu Mirada de Gracia, disipas la oscuridad, quemas la maldad, y destruyes el error, ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 16229,
        "baniID": 77,
        "gurmukhi": "sbd sUr blvMq kwm Aru k®oD ibnwsn ]",
        "gurmukhiUni": "ਸਬਦ ਸੂਰ ਬਲਵੰਤ ਕਾਮ ਅਰੁ ਕ੍ਰੋਧ ਬਿਨਾਸਨ ॥",
        "english": "You are the Heroic Warrior of the Shabad, the Word of God. Your Power destroys sexual desire and anger.",
        "punjabi": "qUM Sbd dw sUrmw hYN qy blvwn hYN, kwm Aqy kRoD ƒ qUM nws kr dyNdw hYN [",
        "punjabiUni": "ਤੂੰ ਸ਼ਬਦ ਦਾ ਸੂਰਮਾ ਹੈਂ ਤੇ ਬਲਵਾਨ ਹੈਂ, ਕਾਮ ਅਤੇ ਕ੍ਰੋਧ ਨੂੰ ਤੂੰ ਨਾਸ ਕਰ ਦੇਂਦਾ ਹੈਂ ।",
        "hindiUni": "सबद सूर बलवंत काम अरु क्रोध बिनासन ॥",
        "spanish": "eres el Guerrero Heroico del Shabd, la Palabra de Dios, Tu Poder destruye la lujuria y el enojo. ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 16230,
        "baniID": 77,
        "gurmukhi": "loB moh vis krx srx jwick pRiqpwlx ]",
        "gurmukhiUni": "ਲੋਭ ਮੋਹ ਵਸਿ ਕਰਣ ਸਰਣ ਜਾਚਿਕ ਪ੍ਰਤਿਪਾਲਣ ॥",
        "english": "You have overpowered greed and emotional attachment; You nurture and cherish those who seek Your Sanctuary.",
        "punjabi": "qUM loB qy moh ƒ kwbU kIqw hoieAw hY, srn Awey mMgiqAW ƒ qUM pwlx vwlw hYN, ",
        "punjabiUni": "ਤੂੰ ਲੋਭ ਤੇ ਮੋਹ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੋਇਆ ਹੈ, ਸਰਨ ਆਏ ਮੰਗਤਿਆਂ ਨੂੰ ਤੂੰ ਪਾਲਣ ਵਾਲਾ ਹੈਂ, ",
        "hindiUni": "लोभ मोह वसि करण सरण जाचिक प्रतिपालण ॥",
        "spanish": "Te has sobrepuesto a la avaricia y al apego emocional y nutres y aprecias a los que buscan Tu Santuario; ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 16231,
        "baniID": 77,
        "gurmukhi": "Awqm rq sMgRhx khx AMimRq kl Fwlx ]",
        "gurmukhiUni": "ਆਤਮ ਰਤ ਸੰਗ੍ਰਹਣ ਕਹਣ ਅੰਮ੍ਰਿਤ ਕਲ ਢਾਲਣ ॥",
        "english": "You gather in the joyful love of the soul; Your Words have the Potency to bring forth Ambrosial Nectar.",
        "punjabi": "qUM Awqmk pRym ƒ iek`Tw kIqw hoieAw hY, qyry bcn AMimRq dy suMdr cSmy hn [",
        "punjabiUni": "ਤੂੰ ਆਤਮਕ ਪ੍ਰੇਮ ਨੂੰ ਇਕੱਠਾ ਕੀਤਾ ਹੋਇਆ ਹੈ, ਤੇਰੇ ਬਚਨ ਅੰਮ੍ਰਿਤ ਦੇ ਸੁੰਦਰ ਚਸ਼ਮੇ ਹਨ ।",
        "hindiUni": "आतम रत संग्रहण कहण अंमृत कल ढालण ॥",
        "spanish": "te regocijas en el Dichoso Amor del Alma, Tus Palabras tienen el Poder de hacer sentir el Néctar de Ambrosia, ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 16232,
        "baniID": 77,
        "gurmukhi": "siqgurU kl siqgur iqlku siq lwgY so pY qrY ]",
        "gurmukhiUni": "ਸਤਿਗੁਰੂ ਕਲ ਸਤਿਗੁਰ ਤਿਲਕੁ ਸਤਿ ਲਾਗੈ ਸੋ ਪੈ ਤਰੈ ॥",
        "english": "You are appointed the True Guru, the True Guru in this Dark Age of Kali Yuga; whoever is truly attached to You is carried across.",
        "punjabi": "hy kl´shwr! siqgurU (AMgd dyv) iSromxI gurU hY [ jo mnu`K srDw Dwr ky aus dI crnIN l`gdw hY auh qr jWdw hY [",
        "punjabiUni": "ਹੇ ਕਲੵਸਹਾਰ! ਸਤਿਗੁਰੂ (ਅੰਗਦ ਦੇਵ) ਸ਼ਿਰੋਮਣੀ ਗੁਰੂ ਹੈ । ਜੋ ਮਨੁੱਖ ਸਰਧਾ ਧਾਰ ਕੇ ਉਸ ਦੀ ਚਰਨੀਂ ਲੱਗਦਾ ਹੈ ਉਹ ਤਰ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "सतिगुरू कल सतिगुर तिलकु सति लागै सो पै तरै ॥",
        "spanish": "eres pronunciado Guru, el Guru Verdadero de la Era oscura de Kali. Quien se aferra a Ti es llevado a través. ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 16233,
        "baniID": 77,
        "gurmukhi": "guru jgq iPrxsIh AMgrau rwju jogu lhxw krY ]5]",
        "gurmukhiUni": "ਗੁਰੁ ਜਗਤ ਫਿਰਣਸੀਹ ਅੰਗਰਉ ਰਾਜੁ ਜੋਗੁ ਲਹਣਾ ਕਰੈ ॥੫॥",
        "english": "The lion, the son of Pheru, is Guru Angad, the Guru of the World; Lehnaa practices Raja Yoga, the Yoga of meditation and success. ||5||",
        "punjabi": " jgq dw gurU, bwbw PyrU (jI) dw sup`uqR lihxw jI (gurU) AMgd rwj Aqy jog mwxdw hY [5[",
        "punjabiUni": " ਜਗਤ ਦਾ ਗੁਰੂ, ਬਾਬਾ ਫੇਰੂ (ਜੀ) ਦਾ ਸੁਪੱੁਤ੍ਰ ਲਹਿਣਾ ਜੀ (ਗੁਰੂ) ਅੰਗਦ ਰਾਜ ਅਤੇ ਜੋਗ ਮਾਣਦਾ ਹੈ ।੫।",
        "hindiUni": "गुरु जगत फिरणसीह अंगरउ राजु जोगु लहणा करै ॥५॥",
        "spanish": "El león, hijo de Feru, es Guru Angad, el Guru del mundo, Lejna practica el Raya Yoga, la Yoga de la Meditación y el Éxito. (5) ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 16234,
        "baniID": 77,
        "gurmukhi": "sdw Akl ilv rhY krn isau ieCw cwrh ]",
        "gurmukhiUni": "ਸਦਾ ਅਕਲ ਲਿਵ ਰਹੈ ਕਰਨ ਸਿਉ ਇਛਾ ਚਾਰਹ ॥",
        "english": "Your mind remains lovingly attuned to the Lord forever; You do whatever you desire.",
        "punjabi": " (hy gurU AMgd!) qyrI ibRqI sdw Akwl purK ivc itkI rihMdI hY, krxI ivc qUM suqMqr hYN ,",
        "punjabiUni": " (ਹੇ ਗੁਰੂ ਅੰਗਦ!) ਤੇਰੀ ਬ੍ਰਿਤੀ ਸਦਾ ਅਕਾਲ ਪੁਰਖ ਵਿਚ ਟਿਕੀ ਰਹਿੰਦੀ ਹੈ, ਕਰਣੀ ਵਿਚ ਤੂੰ ਸੁਤੰਤਰ ਹੈਂ ,",
        "hindiUni": "सदा अकल लिव रहै करन सिउ इछा चारह ॥",
        "spanish": "Tu mente permanece amorosamente entonada al Señor por siempre. Haces lo que deseas, ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 16235,
        "baniID": 77,
        "gurmukhi": "dRüm spUr ijau invY KvY ksu ibml bIcwrh ]",
        "gurmukhiUni": "ਦ੍ਰੁਮ ਸਪੂਰ ਜਿਉ ਨਿਵੈ ਖਵੈ ਕਸੁ ਬਿਮਲ ਬੀਚਾਰਹ ॥",
        "english": "Like the tree heavy with fruit, You bow in humility, and endure the pain of it; You are pure of thought.",
        "punjabi": "ijvyN Pl vwlw ru`K inaUNdw hY qy Kycl shwrdw hY, iqvyN (gurU AMgd dI) inrml ivcwr hY[ ",
        "punjabiUni": "ਜਿਵੇਂ ਫਲ ਵਾਲਾ ਰੁੱਖ ਨਿਊਂਦਾ ਹੈ ਤੇ ਖੇਚਲ ਸਹਾਰਦਾ ਹੈ, ਤਿਵੇਂ (ਗੁਰੂ ਅੰਗਦ ਦੀ) ਨਿਰਮਲ ਵਿਚਾਰ ਹੈ। ",
        "hindiUni": "द्रुम सपूर जिउ निवै खवै कसु बिमल बीचारह ॥",
        "spanish": "como el árbol cargado de fruta, te postras en Humildad y soportas el dolor se eso, eres Puro de pensamiento. ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 16236,
        "baniID": 77,
        "gurmukhi": "iehY qqu jwixE srb giq AlKu ibfwxI ]",
        "gurmukhiUni": "ਇਹੈ ਤਤੁ ਜਾਣਿਓ ਸਰਬ ਗਤਿ ਅਲਖੁ ਬਿਡਾਣੀ ॥",
        "english": "You realize this reality, that the Lord is All-pervading, Unseen and Amazing.",
        "punjabi": "(hy gurU AMgd!) qUM ieh Byq pw ilAw hY ik Acrj qy Al`K hrI srb-ivAwpk hY [ ",
        "punjabiUni": "(ਹੇ ਗੁਰੂ ਅੰਗਦ!) ਤੂੰ ਇਹ ਭੇਤ ਪਾ ਲਿਆ ਹੈ ਕਿ ਅਚਰਜ ਤੇ ਅਲੱਖ ਹਰੀ ਸਰਬ-ਵਿਆਪਕ ਹੈ । ",
        "hindiUni": "इहै ततु जाणिओ सरब गति अलखु बिडाणी ॥",
        "spanish": "Estás conciente de que Dios es Todo Prevaleciente, No Visto y Asombroso, ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 16237,
        "baniID": 77,
        "gurmukhi": "shj Bwie sMicE ikrix AMimRq kl bwxI ]",
        "gurmukhiUni": "ਸਹਜ ਭਾਇ ਸੰਚਿਓ ਕਿਰਣਿ ਅੰਮ੍ਰਿਤ ਕਲ ਬਾਣੀ ॥",
        "english": "With intuitive ease, You send forth the rays of the Ambrosial Word of power.",
        "punjabi": "AMimRq-BrI suMdr bwxI-rUp ikrx duAwrw (sMswrI jIAW dy ihrdy ivc) qUM shj suBwie hI AMimRq isMj irhw hYN [",
        "punjabiUni": "ਅੰਮ੍ਰਿਤ-ਭਰੀ ਸੁੰਦਰ ਬਾਣੀ-ਰੂਪ ਕਿਰਣ ਦੁਆਰਾ (ਸੰਸਾਰੀ ਜੀਆਂ ਦੇ ਹਿਰਦੇ ਵਿਚ) ਤੂੰ ਸਹਜ ਸੁਭਾਇ ਹੀ ਅੰਮ੍ਰਿਤ ਸਿੰਜ ਰਿਹਾ ਹੈਂ ।",
        "hindiUni": "सहज भाइ संचिओ किरणि अंमृत कल बाणी ॥",
        "spanish": "con fácil intuición esparces los rayos del Poder de Tu Palabra Ambrosial. ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 16238,
        "baniID": 77,
        "gurmukhi": "gur gim pRmwxu qY pwieE squ sMqoKu gRwhij lXO ]",
        "gurmukhiUni": "ਗੁਰ ਗਮਿ ਪ੍ਰਮਾਣੁ ਤੈ ਪਾਇਓ ਸਤੁ ਸੰਤੋਖੁ ਗ੍ਰਾਹਜਿ ਲਯੌ ॥",
        "english": "You have risen to the state of the certified Guru; you grasp truth and contentment.",
        "punjabi": " (hy gurU AMgd!) qUM gurU (nwnk dyv jI) vwlw drjw hwsl kr ilAw hY, Aqy sq sMqoK ƒ gRihx kr ilAw hY [",
        "punjabiUni": " (ਹੇ ਗੁਰੂ ਅੰਗਦ!) ਤੂੰ ਗੁਰੂ (ਨਾਨਕ ਦੇਵ ਜੀ) ਵਾਲਾ ਦਰਜਾ ਹਾਸਲ ਕਰ ਲਿਆ ਹੈ, ਅਤੇ ਸਤ ਸੰਤੋਖ ਨੂੰ ਗ੍ਰਹਿਣ ਕਰ ਲਿਆ ਹੈ ।",
        "hindiUni": "गुर गमि प्रमाणु तै पाइओ सतु संतोखु ग्राहजि लयौ ॥",
        "spanish": "Te has elevado al Estado Certificado de Guru, y tienes Verdad y Contentamiento. ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 16239,
        "baniID": 77,
        "gurmukhi": "hir prisE klu smulvY jn drsnu lhxy BXO ]6]",
        "gurmukhiUni": "ਹਰਿ ਪਰਸਿਓ ਕਲੁ ਸਮੁਲਵੈ ਜਨ ਦਰਸਨੁ ਲਹਣੇ ਭਯੌ ॥੬॥",
        "english": "KAL proclaims, that whoever attains the Blessed Vision of the Darshan of Lehnaa, meets with the Lord. ||6||",
        "punjabi": "kl´shwr (kvI) au~cI pukwr ky AwKdw hY,—‘ijnHW jnW ƒ lhxy jI dw drSn hoieAw hY, auhnW ny Akwl purK ƒ prs ilAw hY’ [6[",
        "punjabiUni": "ਕਲੵਸਹਾਰ (ਕਵੀ) ਉੱਚੀ ਪੁਕਾਰ ਕੇ ਆਖਦਾ ਹੈ,—‘ਜਿਨ੍ਹਾਂ ਜਨਾਂ ਨੂੰ ਲਹਣੇ ਜੀ ਦਾ ਦਰਸ਼ਨ ਹੋਇਆ ਹੈ, ਉਹਨਾਂ ਨੇ ਅਕਾਲ ਪੁਰਖ ਨੂੰ ਪਰਸ ਲਿਆ ਹੈ’ ।੬।",
        "hindiUni": "हरि परसिओ कलु समुलवै जन दरसनु लहणे भयौ ॥६॥",
        "spanish": "Kal proclama que quien sea que obtenga la Bendita Visión del Darshan de Lejna, conoce al Señor. (6)",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 16240,
        "baniID": 77,
        "gurmukhi": "min ibswsu pwieE ghir ghu hdriQ dIE ]",
        "gurmukhiUni": "ਮਨਿ ਬਿਸਾਸੁ ਪਾਇਓ ਗਹਰਿ ਗਹੁ ਹਦਰਥਿ ਦੀਓ ॥",
        "english": "My mind has faith, that the Prophet has given You access to the Profound Lord.",
        "punjabi": " qUM Awpxy mn ivc srDw pRwpq kIqI hY, hzUr (gurU nwnk jI) ny qYƒ gMBIr (hrI) ivc phuMc dy id`qI hY [",
        "punjabiUni": " ਤੂੰ ਆਪਣੇ ਮਨ ਵਿਚ ਸਰਧਾ ਪ੍ਰਾਪਤ ਕੀਤੀ ਹੈ, ਹਜ਼ੂਰ (ਗੁਰੂ ਨਾਨਕ ਜੀ) ਨੇ ਤੈਨੂੰ ਗੰਭੀਰ (ਹਰੀ) ਵਿਚ ਪਹੁੰਚ ਦੇ ਦਿੱਤੀ ਹੈ ।",
        "hindiUni": "मनि बिसासु पाइओ गहरि गहु हदरथि दीओ ॥",
        "spanish": "Tengo total Fe de que el Profeta te ha dado acceso al Profundo Señor, ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 16241,
        "baniID": 77,
        "gurmukhi": "grl nwsu qin nTXo Aimau AMqrgiq pIE ]",
        "gurmukhiUni": "ਗਰਲ ਨਾਸੁ ਤਨਿ ਨਠਯੋ ਅਮਿਉ ਅੰਤਰਗਤਿ ਪੀਓ ॥",
        "english": "Your body has been purged of the deadly poison; You drink the Ambrosial Nectar deep within.",
        "punjabi": "nws krn vwlw zhr (Bwv, mwieAw dw moh) qyry srIr ivcoN n`s igAw hY Aqy qUM AMqr Awqmy nwm-AMimRq pI ilAw hY [",
        "punjabiUni": "ਨਾਸ ਕਰਨ ਵਾਲਾ ਜ਼ਹਰ (ਭਾਵ, ਮਾਇਆ ਦਾ ਮੋਹ) ਤੇਰੇ ਸਰੀਰ ਵਿਚੋਂ ਨੱਸ ਗਿਆ ਹੈ ਅਤੇ ਤੂੰ ਅੰਤਰ ਆਤਮੇ ਨਾਮ-ਅੰਮ੍ਰਿਤ ਪੀ ਲਿਆ ਹੈ ।",
        "hindiUni": "गरल नासु तनि नठयो अमिउ अंतरगति पीओ ॥",
        "spanish": "tu cuerpo ha sido purgado de la poción venenosa y bebes del Profundo Néctar Ambrosial en Tu Interior. ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 16242,
        "baniID": 77,
        "gurmukhi": "irid ibgwsu jwigE AliK kl DrI jugMqir ]",
        "gurmukhiUni": "ਰਿਦਿ ਬਿਗਾਸੁ ਜਾਗਿਓ ਅਲਖਿ ਕਲ ਧਰੀ ਜੁਗੰਤਰਿ ॥",
        "english": "Your Heart has blossomed forth in awareness of the Unseen Lord, who has infused His Power throughout the ages.",
        "punjabi": "ijs Akwl purK ny AwpxI s`qw (swry) jugW ivc r`KI hoeI hY, aus dw pRkwS (gurU AMgd dy) ihrdy ivc jwg ipAw hY [ ",
        "punjabiUni": "ਜਿਸ ਅਕਾਲ ਪੁਰਖ ਨੇ ਆਪਣੀ ਸੱਤਾ (ਸਾਰੇ) ਜੁਗਾਂ ਵਿਚ ਰੱਖੀ ਹੋਈ ਹੈ, ਉਸ ਦਾ ਪ੍ਰਕਾਸ਼ (ਗੁਰੂ ਅੰਗਦ ਦੇ) ਹਿਰਦੇ ਵਿਚ ਜਾਗ ਪਿਆ ਹੈ । ",
        "hindiUni": "रिदि बिगासु जागिओ अलखि कल धरी जुगंतरि ॥",
        "spanish": "Tu corazón ha florecido en la Conciencia del Invisible Señor, Quien ha infundido Su Poder a través de la Épocas. ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 16243,
        "baniID": 77,
        "gurmukhi": "siqguru shj smwiD rivE swmwin inrMqir ]",
        "gurmukhiUni": "ਸਤਿਗੁਰੁ ਸਹਜ ਸਮਾਧਿ ਰਵਿਓ ਸਾਮਾਨਿ ਨਿਰੰਤਰਿ ॥",
        "english": "O True Guru, You are intuitively absorbed in Samaadhi, with continuity and equality.",
        "punjabi": " Akwl purK iek-rs sB dy AMdr ivAwp irhw hY, aus ivc siqgurU (AMgd dyv) Awqmk Afolqw vwlI smwDI joVI r`Kdw hY [",
        "punjabiUni": " ਅਕਾਲ ਪੁਰਖ ਇਕ-ਰਸ ਸਭ ਦੇ ਅੰਦਰ ਵਿਆਪ ਰਿਹਾ ਹੈ, ਉਸ ਵਿਚ ਸਤਿਗੁਰੂ (ਅੰਗਦ ਦੇਵ) ਆਤਮਕ ਅਡੋਲਤਾ ਵਾਲੀ ਸਮਾਧੀ ਜੋੜੀ ਰੱਖਦਾ ਹੈ ।",
        "hindiUni": "सतिगुरु सहज समाधि रविओ सामानि निरंतरि ॥",
        "spanish": "Oh Verdadero Guru, vives intuitivamente absorbido en Samadhi con continuidad e igualdad. ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 16244,
        "baniID": 77,
        "gurmukhi": "audwrau icq dwird hrn ipKMiqh klml qRsn ]",
        "gurmukhiUni": "ਉਦਾਰਉ ਚਿਤ ਦਾਰਿਦ ਹਰਨ ਪਿਖੰਤਿਹ ਕਲਮਲ ਤ੍ਰਸਨ ॥",
        "english": "You are open-minded and large-hearted, the Destroyer of poverty; seeing You, sins are afraid.",
        "punjabi": "jo audwr ic`q vwlw hY, jo grIbI dUr krn vwlw hY, Aqy ijs ƒ vyK ky pwp qRih jWdy hn [",
        "punjabiUni": "ਜੋ ਉਦਾਰ ਚਿੱਤ ਵਾਲਾ ਹੈ, ਜੋ ਗਰੀਬੀ ਦੂਰ ਕਰਨ ਵਾਲਾ ਹੈ, ਅਤੇ ਜਿਸ ਨੂੰ ਵੇਖ ਕੇ ਪਾਪ ਤ੍ਰਹਿ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "उदारउ चित दारिद हरन पिखंतिह कलमल त्रसन ॥",
        "spanish": "Eres de mente abierta y Gran Corazón, Destructor de la pobreza; teniendo Tu Visión las faltas huyen.",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 16245,
        "baniID": 77,
        "gurmukhi": "sd rMig shij klu aucrY jsu jMpau lhxy rsn ]7]",
        "gurmukhiUni": "ਸਦ ਰੰਗਿ ਸਹਜਿ ਕਲੁ ਉਚਰੈ ਜਸੁ ਜੰਪਉ ਲਹਣੇ ਰਸਨ ॥੭॥",
        "english": "Says KAL, I lovingly, continually, intuitively chant the Praises of Lehnaa with my tongue. ||7||",
        "punjabi": "kl´shwr AwKdw hY—“mYN AwpxI jIB nwl sdw pRym ivc qy Awqmk Afolqw ivc (itk ky) aus lhxy jI dw js aucwrdw hW[7[ ",
        "punjabiUni": "ਕਲੵਸਹਾਰ ਆਖਦਾ ਹੈ—“ਮੈਂ ਆਪਣੀ ਜੀਭ ਨਾਲ ਸਦਾ ਪ੍ਰੇਮ ਵਿਚ ਤੇ ਆਤਮਕ ਅਡੋਲਤਾ ਵਿਚ (ਟਿਕ ਕੇ) ਉਸ ਲਹਣੇ ਜੀ ਦਾ ਜਸ ਉਚਾਰਦਾ ਹਾਂ।੭। ",
        "hindiUni": "सद रंगि सहजि कलु उचरै जसु जंपउ लहणे रसन ॥७॥",
        "spanish": "Dice Kal, amorosa, continua e intuitivamente canto las Alabanzas de Lejna con mi lengua. (7)",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 16246,
        "baniID": 77,
        "gurmukhi": "nwmu AvKDu nwmu AwDwru Aru nwmu smwiD suKu sdw nwm nIswxu sohY ]",
        "gurmukhiUni": "ਨਾਮੁ ਅਵਖਧੁ ਨਾਮੁ ਆਧਾਰੁ ਅਰੁ ਨਾਮੁ ਸਮਾਧਿ ਸੁਖੁ ਸਦਾ ਨਾਮ ਨੀਸਾਣੁ ਸੋਹੈ ॥",
        "english": "The Naam, the Name of the Lord, is our medicine; the Naam is our support; the Naam is the peace of Samaadhi. The Naam is the insignia which embellishes us forever.",
        "punjabi": "Akwl purK dw nwm (swry rogW dI) dvweI hY, nwm (sB dw) Awsrw hY Aqy nwm hI smwDI vwlw AwnMd hY; Akwl purK dy nwm dw JMfw sdw soB irhw hY [ ",
        "punjabiUni": "ਅਕਾਲ ਪੁਰਖ ਦਾ ਨਾਮ (ਸਾਰੇ ਰੋਗਾਂ ਦੀ) ਦਵਾਈ ਹੈ, ਨਾਮ (ਸਭ ਦਾ) ਆਸਰਾ ਹੈ ਅਤੇ ਨਾਮ ਹੀ ਸਮਾਧੀ ਵਾਲਾ ਆਨੰਦ ਹੈ; ਅਕਾਲ ਪੁਰਖ ਦੇ ਨਾਮ ਦਾ ਝੰਡਾ ਸਦਾ ਸੋਭ ਰਿਹਾ ਹੈ । ",
        "hindiUni": "नामु अवखधु नामु आधारु अरु नामु समाधि सुखु सदा नाम नीसाणु सोहै ॥",
        "spanish": "El Naam es nuestra Medicina, es nuestro Soporte, el Naam es la Paz de Samadhi, el Naam es la Insignia que nos embellece para siempre. ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 16247,
        "baniID": 77,
        "gurmukhi": "rMig rqO nwm isau kl nwmu suir nrh bohY ]",
        "gurmukhiUni": "ਰੰਗਿ ਰਤੌ ਨਾਮ ਸਿਉ ਕਲ ਨਾਮੁ ਸੁਰਿ ਨਰਹ ਬੋਹੈ ॥",
        "english": "KAL is imbued with the Love of the Naam, the Naam which is the fragrance of gods and human beings.",
        "punjabi": "hy kl´shwr! hir-nwm dI brkiq nwl hI (gurU AMgd) rMg ivc r`qw hoieAw hY [ ieh nwm dyviqAW qy mnu`KW ƒ sugMiDq kr irhw hY [",
        "punjabiUni": "ਹੇ ਕਲੵਸਹਾਰ! ਹਰਿ-ਨਾਮ ਦੀ ਬਰਕਤਿ ਨਾਲ ਹੀ (ਗੁਰੂ ਅੰਗਦ) ਰੰਗ ਵਿਚ ਰੱਤਾ ਹੋਇਆ ਹੈ । ਇਹ ਨਾਮ ਦੇਵਤਿਆਂ ਤੇ ਮਨੁੱਖਾਂ ਨੂੰ ਸੁਗੰਧਿਤ ਕਰ ਰਿਹਾ ਹੈ ।",
        "hindiUni": "रंगि रतौ नाम सिउ कल नामु सुरि नरह बोहै ॥",
        "spanish": "Kal vive enamorado del Naam, el Naam que es la Fragancia de dioses y seres humanos. ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 16248,
        "baniID": 77,
        "gurmukhi": "nwm prsu ijin pwieE squ pRgitE riv loie ]",
        "gurmukhiUni": "ਨਾਮ ਪਰਸੁ ਜਿਨਿ ਪਾਇਓ ਸਤੁ ਪ੍ਰਗਟਿਓ ਰਵਿ ਲੋਇ ॥",
        "english": "Whoever obtains the Naam, the Philosopher's Stone, becomes the embodiment of Truth, manifest and radiant throughout the world.",
        "punjabi": " ijs mnu`K ny nwm dI Coh (gurU AMgd dyv jI) qoN pRwpq kIqI hY, aus dw sq Drm-rUp sUrj sMswr ivc cmk ipAw hY [",
        "punjabiUni": " ਜਿਸ ਮਨੁੱਖ ਨੇ ਨਾਮ ਦੀ ਛੋਹ (ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ) ਤੋਂ ਪ੍ਰਾਪਤ ਕੀਤੀ ਹੈ, ਉਸ ਦਾ ਸਤ ਧਰਮ-ਰੂਪ ਸੂਰਜ ਸੰਸਾਰ ਵਿਚ ਚਮਕ ਪਿਆ ਹੈ ।",
        "hindiUni": "नाम परसु जिनि पाइओ सतु प्रगटिओ रवि लोइ ॥",
        "spanish": "Quien sea que obtiene el Naam, la Piedra Filosofal, se vuelve la Encarnación de la Verdad, Manifiesta y Radiante a través del mundo. ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 16249,
        "baniID": 77,
        "gurmukhi": "drsin prisAY gurU kY ATsiT mjnu hoie ]8]",
        "gurmukhiUni": "ਦਰਸਨਿ ਪਰਸਿਐ ਗੁਰੂ ਕੈ ਅਠਸਠਿ ਮਜਨੁ ਹੋਇ ॥੮॥",
        "english": "Gazing upon the Blessed Vision of the Guru's Darshan, it is as if one has bathed at the sixty-eight sacred shrines of pilgrimage. ||8||",
        "punjabi": "siqgurU (AMgd dyv jI) dw drSn krn nwl ATwhT qIrQW dw ieSnwn ho jWdw hY [8[",
        "punjabiUni": "ਸਤਿਗੁਰੂ (ਅੰਗਦ ਦੇਵ ਜੀ) ਦਾ ਦਰਸ਼ਨ ਕਰਨ ਨਾਲ ਅਠਾਹਠ ਤੀਰਥਾਂ ਦਾ ਇਸ਼ਨਾਨ ਹੋ ਜਾਂਦਾ ਹੈ ।੮।",
        "hindiUni": "दरसनि परसिऐ गुरू कै अठसठि मजनु होइ ॥८॥",
        "spanish": "Teniendo la Bendita Visión del Darshan del Guru, es mucho más valioso que haberse bañado en los sesenta y ocho lugares de peregrinaje. (8)",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 16250,
        "baniID": 77,
        "gurmukhi": "scu qIrQu scu iesnwnu Aru Bojnu Bwau scu sdw scu BwKMqu sohY ]",
        "gurmukhiUni": "ਸਚੁ ਤੀਰਥੁ ਸਚੁ ਇਸਨਾਨੁ ਅਰੁ ਭੋਜਨੁ ਭਾਉ ਸਚੁ ਸਦਾ ਸਚੁ ਭਾਖੰਤੁ ਸੋਹੈ ॥",
        "english": "The True Name is the sacred shrine, the True Name is the cleansing bath of purification and food. The True Name is eternal love; chant the True Name, and be embellished.",
        "punjabi": "sdw-iQr hrI dw nwm hI (gurU AMgd dyv jI dw) qIrQ hY, nwm hI ieSnwn hY Aqy nwm qy ipAwr hI (auhnW dw) Bojn hY [ sdw-iQr pRBU dw nwm aucwridAW hI (gurU AMgd) soB irhw hY [ ",
        "punjabiUni": "ਸਦਾ-ਥਿਰ ਹਰੀ ਦਾ ਨਾਮ ਹੀ (ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦਾ) ਤੀਰਥ ਹੈ, ਨਾਮ ਹੀ ਇਸ਼ਨਾਨ ਹੈ ਅਤੇ ਨਾਮ ਤੇ ਪਿਆਰ ਹੀ (ਉਹਨਾਂ ਦਾ) ਭੋਜਨ ਹੈ । ਸਦਾ-ਥਿਰ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਉਚਾਰਦਿਆਂ ਹੀ (ਗੁਰੂ ਅੰਗਦ) ਸੋਭ ਰਿਹਾ ਹੈ । ",
        "hindiUni": "सचु तीरथु सचु इसनानु अरु भोजनु भाउ सचु सदा सचु भाखंतु सोहै ॥",
        "spanish": "El Nombre Verdadero es el Santuario Sagrado, es el Baño Purificador de ablución y alimento para el Espíritu. El Nombre Verdadero es Amor Eterno, canta el Nombre y tu ser, será embellecido.",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 16251,
        "baniID": 77,
        "gurmukhi": "scu pwieE gur sbid scu nwmu sMgqI bohY ]",
        "gurmukhiUni": "ਸਚੁ ਪਾਇਓ ਗੁਰ ਸਬਦਿ ਸਚੁ ਨਾਮੁ ਸੰਗਤੀ ਬੋਹੈ ॥",
        "english": "The True Name is obtained through the Word of the Guru's Shabad; the Sangat, the Holy Congregation, is fragrant with the True Name.",
        "punjabi": "Akwl purK dw nwm gurU (nwnk dyv jI) dy Sbd dI rwhIN pRwpq kIqw hY, ieh s`cw nwm sMgqW ƒ sugMiDq krdw hY [",
        "punjabiUni": "ਅਕਾਲ ਪੁਰਖ ਦਾ ਨਾਮ ਗੁਰੂ (ਨਾਨਕ ਦੇਵ ਜੀ) ਦੇ ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ ਪ੍ਰਾਪਤ ਕੀਤਾ ਹੈ, ਇਹ ਸੱਚਾ ਨਾਮ ਸੰਗਤਾਂ ਨੂੰ ਸੁਗੰਧਿਤ ਕਰਦਾ ਹੈ ।",
        "hindiUni": "सचु पाइओ गुर सबदि सचु नामु संगती बोहै ॥",
        "spanish": "El Nombre Verdadero, es obtenido mediante la Palabra del Shabd del Guru, la Sangat, la Santa Congregación, está fragante con el Nombre Verdadero. ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 16252,
        "baniID": 77,
        "gurmukhi": "ijsu scu sMjmu vrqu scu kib jn kl vKwxu ]",
        "gurmukhiUni": "ਜਿਸੁ ਸਚੁ ਸੰਜਮੁ ਵਰਤੁ ਸਚੁ ਕਬਿ ਜਨ ਕਲ ਵਖਾਣੁ ॥",
        "english": "KAL the poet utters the Praises of the one whose self-discipline is the True Name, and whose fast is the True Name.",
        "punjabi": "hy dws kl´shwr kvI! AwK—“ijs (gurU AMgd dyv jI) dw sMjm Akwl purK dw nwm hY Aqy vrq BI hrI dw nwm hI hY, ",
        "punjabiUni": "ਹੇ ਦਾਸ ਕਲੵਸਹਾਰ ਕਵੀ! ਆਖ—“ਜਿਸ (ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ) ਦਾ ਸੰਜਮ ਅਕਾਲ ਪੁਰਖ ਦਾ ਨਾਮ ਹੈ ਅਤੇ ਵਰਤ ਭੀ ਹਰੀ ਦਾ ਨਾਮ ਹੀ ਹੈ, ",
        "hindiUni": "जिसु सचु संजमु वरतु सचु कबि जन कल वखाणु ॥",
        "spanish": "Kal el poeta recita las Alabanzas de Cuya Disciplina es el nombre Verdadero y su ayuno también. ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 16253,
        "baniID": 77,
        "gurmukhi": "drsin prisAY gurU kY scu jnmu prvwxu ]9]",
        "gurmukhiUni": "ਦਰਸਨਿ ਪਰਸਿਐ ਗੁਰੂ ਕੈ ਸਚੁ ਜਨਮੁ ਪਰਵਾਣੁ ॥੯॥",
        "english": "Gazing upon the Blessed Vision of the Guru's Darshan, one's life is approved and certified in the True Name. ||9||",
        "punjabi": "aus gurU dw drSn kIiqAW sdw-iQr hir-nwm pRwpq ho jWdw hY Aqy mnu`Kw-jnm sPlw ho jWdw hY” [9[",
        "punjabiUni": "ਉਸ ਗੁਰੂ ਦਾ ਦਰਸ਼ਨ ਕੀਤਿਆਂ ਸਦਾ-ਥਿਰ ਹਰਿ-ਨਾਮ ਪ੍ਰਾਪਤ ਹੋ ਜਾਂਦਾ ਹੈ ਅਤੇ ਮਨੁੱਖਾ-ਜਨਮ ਸਫਲਾ ਹੋ ਜਾਂਦਾ ਹੈ” ।੯।",
        "hindiUni": "दरसनि परसिऐ गुरू कै सचु जनमु परवाणु ॥९॥",
        "spanish": "Tener la Bendita Visión del Darshan del Guru, es mucho más valioso que haberse bañado en los sesenta y ocho lugares de peregrinaje. (9)",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 16254,
        "baniID": 77,
        "gurmukhi": "AimA idRsit suB krY hrY AG pwp skl ml ]",
        "gurmukhiUni": "ਅਮਿਅ ਦ੍ਰਿਸਟਿ ਸੁਭ ਕਰੈ ਹਰੈ ਅਘ ਪਾਪ ਸਕਲ ਮਲ ॥",
        "english": "When You bestow Your Ambrosial Glance of Grace, You eradicate all wickedness, sin and filth.",
        "punjabi": "(gurU AMgd dyv ijs au~qy) Awqmk jIvn dyx vwlI BlI ingwh krdw hY, (aus dy) pwp qy swrIAW mYlW dUr kr dyNdw hY,",
        "punjabiUni": "(ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜਿਸ ਉੱਤੇ) ਆਤਮਕ ਜੀਵਨ ਦੇਣ ਵਾਲੀ ਭਲੀ ਨਿਗਾਹ ਕਰਦਾ ਹੈ, (ਉਸ ਦੇ) ਪਾਪ ਤੇ ਸਾਰੀਆਂ ਮੈਲਾਂ ਦੂਰ ਕਰ ਦੇਂਦਾ ਹੈ,",
        "hindiUni": "अमिअ दृसटि सुभ करै हरै अघ पाप सकल मल ॥",
        "spanish": "Cuando otorgas Tu Graciosa Visión Ambrosial, erradicas la maldad, ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 16255,
        "baniID": 77,
        "gurmukhi": "kwm k®oD Aru loB moh vis krY sBY bl ]",
        "gurmukhiUni": "ਕਾਮ ਕ੍ਰੋਧ ਅਰੁ ਲੋਭ ਮੋਹ ਵਸਿ ਕਰੈ ਸਭੈ ਬਲ ॥",
        "english": "Sexual desire, anger, greed and emotional attachment - You have overcome all these powerful passions.",
        "punjabi": "kwm, kRoD, loB, moh qy AhMkwr—ieh swry aus dy kwbU ivc kr dyNdw hY [",
        "punjabiUni": "ਕਾਮ, ਕ੍ਰੋਧ, ਲੋਭ, ਮੋਹ ਤੇ ਅਹੰਕਾਰ—ਇਹ ਸਾਰੇ ਉਸ ਦੇ ਕਾਬੂ ਵਿਚ ਕਰ ਦੇਂਦਾ ਹੈ ।",
        "hindiUni": "काम क्रोध अरु लोभ मोह वसि करै सभै बल ॥",
        "spanish": "errores y mugre. Lujuria, enojo, avaricia, y apegos emocionales, a todas estas poderosas pasiones te has sobrepuesto. ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 16256,
        "baniID": 77,
        "gurmukhi": "sdw suKu min vsY duKu sMswrh KovY ]",
        "gurmukhiUni": "ਸਦਾ ਸੁਖੁ ਮਨਿ ਵਸੈ ਦੁਖੁ ਸੰਸਾਰਹ ਖੋਵੈ ॥",
        "english": "Your mind is filled with peace forever; You banish the sufferings of the world.",
        "punjabi": "(gurU AMgd dy) mn ivc sdw suK v`s irhw hY, (auh) sMswr dw du`K dUr krdw hY [ ",
        "punjabiUni": "(ਗੁਰੂ ਅੰਗਦ ਦੇ) ਮਨ ਵਿਚ ਸਦਾ ਸੁਖ ਵੱਸ ਰਿਹਾ ਹੈ, (ਉਹ) ਸੰਸਾਰ ਦਾ ਦੁੱਖ ਦੂਰ ਕਰਦਾ ਹੈ । ",
        "hindiUni": "सदा सुखु मनि वसै दुखु संसारह खोवै ॥",
        "spanish": "Tu mente excede Paz para siempre y destierras el sufrimiento del mundo. ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 16257,
        "baniID": 77,
        "gurmukhi": "guru nv iniD drIAwau jnm hm kwlK DovY ]",
        "gurmukhiUni": "ਗੁਰੁ ਨਵ ਨਿਧਿ ਦਰੀਆਉ ਜਨਮ ਹਮ ਕਾਲਖ ਧੋਵੈ ॥",
        "english": "The Guru is the river of the nine treasures, washing off the dirt of our lives.",
        "punjabi": "siqgurU nO inDIAW dw drIAwau hY; swfy jnmW dI kwlK DoNdw hY [",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਨੌ ਨਿਧੀਆਂ ਦਾ ਦਰੀਆਉ ਹੈ; ਸਾਡੇ ਜਨਮਾਂ ਦੀ ਕਾਲਖ ਧੋਂਦਾ ਹੈ ।",
        "hindiUni": "गुरु नव निधि दरीआउ जनम हम कालख धोवै ॥",
        "spanish": "El Guru es el Río de los Nueve Tesoros que lava la mugre de nuestras vidas. ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 16258,
        "baniID": 77,
        "gurmukhi": "su khu tl guru syvIAY Aihinis shij suBwie ]",
        "gurmukhiUni": "ਸੁ ਕਹੁ ਟਲ ਗੁਰੁ ਸੇਵੀਐ ਅਹਿਨਿਸਿ ਸਹਜਿ ਸੁਭਾਇ ॥",
        "english": "So speaks TAL the poet: serve the Guru, day and night, with intuitive love and affection.",
        "punjabi": " hy kl´shwr! AwK—“(AYsy) gurU (AMgd dyv jI) ƒ idn rwq Awqmk Afolqw Aqy pRym ivc itk ky syvnw cwhIdw hY [",
        "punjabiUni": " ਹੇ ਕਲੵਸਹਾਰ! ਆਖ—“(ਐਸੇ) ਗੁਰੂ (ਅੰਗਦ ਦੇਵ ਜੀ) ਨੂੰ ਦਿਨ ਰਾਤ ਆਤਮਕ ਅਡੋਲਤਾ ਅਤੇ ਪ੍ਰੇਮ ਵਿਚ ਟਿਕ ਕੇ ਸੇਵਨਾ ਚਾਹੀਦਾ ਹੈ ।",
        "hindiUni": "सु कहु टल गुरु सेवीऐ अहिनिसि सहजि सुभाइ ॥",
        "spanish": "Así entonces, dice Kal el poeta, sirve al Guru día y noche, con Amor intuitivo y Afecto. ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 16259,
        "baniID": 77,
        "gurmukhi": "drsin prisAY gurU kY jnm mrx duKu jwie ]10]",
        "gurmukhiUni": "ਦਰਸਨਿ ਪਰਸਿਐ ਗੁਰੂ ਕੈ ਜਨਮ ਮਰਣ ਦੁਖੁ ਜਾਇ ॥੧੦॥",
        "english": "Gazing upon the Blessed Vision of the Guru, the pains of death and rebirth are taken away. ||10||",
        "punjabi": " (AYsy) siqgurU dy drSn kIiqAW jnm mrn dw du`K k`itAw jWdw hY” [10[",
        "punjabiUni": " (ਐਸੇ) ਸਤਿਗੁਰੂ ਦੇ ਦਰਸ਼ਨ ਕੀਤਿਆਂ ਜਨਮ ਮਰਨ ਦਾ ਦੁੱਖ ਕੱਟਿਆ ਜਾਂਦਾ ਹੈ” ।੧੦।",
        "hindiUni": "दरसनि परसिऐ गुरू कै जनम मरण दुखु जाइ ॥१०॥",
        "spanish": "Teniendo la Bendita Visión del Guru, los dolores y sufrimientos de la muerte y el renacimiento se esfuman. (10)",
        "header": 0,
        "paragraph": 13
    }
]