[
    {
        "id": 16260,
        "baniID": 78,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru.",
        "header": 1,
        "paragraph": 1
    },
    {
        "id": 16261,
        "baniID": 78,
        "gurmukhi": "sveIey mhly qIjy ky 3",
        "gurmukhiUni": "ਸਵਈਏ ਮਹਲੇ ਤੀਜੇ ਕੇ ੩",
        "english": "Swaiyas In Praise Of The Third Mehla:",
        "punjabi": "gurU Amrdws jI dI ausqiq ivc aucwry hoey sveIey [",
        "punjabiUni": "ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੀ ਉਸਤਤਿ ਵਿਚ ਉਚਾਰੇ ਹੋਏ ਸਵਈਏ ।",
        "hindiUni": "सवईए महले तीजे के ३",
        "spanish": "Sweyas, en Alabanza de Guru Amar Das, Mejl Tercer Canal Divino.",
        "header": 2,
        "paragraph": 2
    },
    {
        "id": 16262,
        "baniID": 78,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru.",
        "header": 1,
        "paragraph": 3
    },
    {
        "id": 16263,
        "baniID": 78,
        "gurmukhi": "soeI purKu isvir swcw jw kw ieku nwmu AClu sMswry ]",
        "gurmukhiUni": "ਸੋਈ ਪੁਰਖੁ ਸਿਵਰਿ ਸਾਚਾ ਜਾ ਕਾ ਇਕੁ ਨਾਮੁ ਅਛਲੁ ਸੰਸਾਰੇ ॥",
        "english": "Dwell upon that Primal Being, the True Lord God; in this world, His One Name is Undeceivable.",
        "punjabi": "aus sdw-iQr Akwl purK ƒ ismr; ijs dw iek nwm sMswr ivc AC`l hY [",
        "punjabiUni": "ਉਸ ਸਦਾ-ਥਿਰ ਅਕਾਲ ਪੁਰਖ ਨੂੰ ਸਿਮਰ; ਜਿਸ ਦਾ ਇਕ ਨਾਮ ਸੰਸਾਰ ਵਿਚ ਅਛੱਲ ਹੈ ।",
        "hindiUni": "सोई पुरखु सिवरि साचा जा का इकु नामु अछलु संसारे ॥",
        "spanish": "Habita en el ser Primordial, el Verdadero Señor Dios, en este mundo es Su Nombre Infalible. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16264,
        "baniID": 78,
        "gurmukhi": "ijin Bgq Bvjl qwry ismrhu soeI nwmu prDwnu ]",
        "gurmukhiUni": "ਜਿਨਿ ਭਗਤ ਭਵਜਲ ਤਾਰੇ ਸਿਮਰਹੁ ਸੋਈ ਨਾਮੁ ਪਰਧਾਨੁ ॥",
        "english": "He carries His devotees across the terrifying world-ocean; meditate in remembrance on His Naam, Supreme and Sublime.",
        "punjabi": "ijs nwm ny BgqW ƒ sMswr-swgr qoN pwr auqwirAw hY, aus au~qm nwm ƒ ismro [",
        "punjabiUni": "ਜਿਸ ਨਾਮ ਨੇ ਭਗਤਾਂ ਨੂੰ ਸੰਸਾਰ-ਸਾਗਰ ਤੋਂ ਪਾਰ ਉਤਾਰਿਆ ਹੈ, ਉਸ ਉੱਤਮ ਨਾਮ ਨੂੰ ਸਿਮਰੋ ।",
        "hindiUni": "जिनि भगत भवजल तारे सिमरहु सोई नामु परधानु ॥",
        "spanish": "Él carga a Sus Devotos a través del terrorífico océano del mundo, medita en Su Naam, Supremo y Sublime.",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16265,
        "baniID": 78,
        "gurmukhi": "iqqu nwim risku nwnku lhxw QipE jyn sRb isDI ]",
        "gurmukhiUni": "ਤਿਤੁ ਨਾਮਿ ਰਸਿਕੁ ਨਾਨਕੁ ਲਹਣਾ ਥਪਿਓ ਜੇਨ ਸ੍ਰਬ ਸਿਧੀ ॥",
        "english": "Nanak delighted in the Naam; He established Lehnaa as Guru, who was imbued with all supernatural spiritual powers.",
        "punjabi": "ausy nwm ivc (gurU) nwnk AwnMd lY irhw hY, (ausy nwm duAwrw) lhxw jI it`k gey, ijs krky swrIAW is`DIAW auhnW ƒ pRwpq hoeIAW [",
        "punjabiUni": "ਉਸੇ ਨਾਮ ਵਿਚ (ਗੁਰੂ) ਨਾਨਕ ਆਨੰਦ ਲੈ ਰਿਹਾ ਹੈ, (ਉਸੇ ਨਾਮ ਦੁਆਰਾ) ਲਹਣਾ ਜੀ ਟਿੱਕ ਗਏ, ਜਿਸ ਕਰਕੇ ਸਾਰੀਆਂ ਸਿੱਧੀਆਂ ਉਹਨਾਂ ਨੂੰ ਪ੍ਰਾਪਤ ਹੋਈਆਂ ।",
        "hindiUni": "तितु नामि रसिकु नानकु लहणा थपिओ जेन स्रब सिधी ॥",
        "spanish": "Nanak se regocija en el Naam, Él estableció a Lejna como el Guru, Quien fue ungido con todos los Poderes Sobrenaturales",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16266,
        "baniID": 78,
        "gurmukhi": "kiv jn kl´ sbuDI kIriq jn Amrdws ibsœrIXw ]",
        "gurmukhiUni": "ਕਵਿ ਜਨ ਕਲੵ ਸਬੁਧੀ ਕੀਰਤਿ ਜਨ ਅਮਰਦਾਸ ਬਿਸ੍ਤਰੀਯਾ ॥",
        "english": "So speaks KALL the poet: the glory of the wise, sublime and humble Amar Daas is spread throughout the world.",
        "punjabi": "hy kl´ kvI! (ausy dI brkiq nwl) au~cI bu`DI vwly gurU Amrdws dI soBw lokW ivc psr rhI hY [",
        "punjabiUni": "ਹੇ ਕਲੵ ਕਵੀ! (ਉਸੇ ਦੀ ਬਰਕਤਿ ਨਾਲ) ਉੱਚੀ ਬੁੱਧੀ ਵਾਲੇ ਗੁਰੂ ਅਮਰਦਾਸ ਦੀ ਸੋਭਾ ਲੋਕਾਂ ਵਿਚ ਪਸਰ ਰਹੀ ਹੈ ।",
        "hindiUni": "कवि जन कल्य सबुधी कीरति जन अमरदास बिस्तरीया ॥",
        "spanish": ". Así habla Kal el poeta, la Gloria del Sabio, Sublime y Humilde Amar Das se está esparciendo en el mundo. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16267,
        "baniID": 78,
        "gurmukhi": "kIriq riv ikrix pRgit sMswrh swK qrovr mvlsrw ]",
        "gurmukhiUni": "ਕੀਰਤਿ ਰਵਿ ਕਿਰਣਿ ਪ੍ਰਗਟਿ ਸੰਸਾਰਹ ਸਾਖ ਤਰੋਵਰ ਮਵਲਸਰਾ ॥",
        "english": "His Praises radiate throughout the world, like the rays of the sun, and the branches of the maulsar (fragrant) tree.",
        "punjabi": " (ijvyN) mOlsrI dy sRySt ru`K dIAW Sw^WiK`lr ky sugMDI iKlwrdIAW hn, ",
        "punjabiUni": " (ਜਿਵੇਂ) ਮੌਲਸਰੀ ਦੇ ਸ੍ਰੇਸ਼ਟ ਰੁੱਖ ਦੀਆਂ ਸ਼ਾਖ਼ਾਂਖਿੱਲਰ ਕੇ ਸੁਗੰਧੀ ਖਿਲਾਰਦੀਆਂ ਹਨ, ",
        "hindiUni": "कीरति रवि किरणि प्रगटि संसारह साख तरोवर मवलसरा ॥",
        "spanish": "Sus Alabanzas se irradian en el mundo, como rayos de sol, y como las ramas del aromático Maulsar, ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16268,
        "baniID": 78,
        "gurmukhi": "auqir diKxih puib Aru psçim jY jY kwru jpMiQ nrw ]",
        "gurmukhiUni": "ਉਤਰਿ ਦਖਿਣਹਿ ਪੁਬਿ ਅਰੁ ਪਸ੍ਚਮਿ ਜੈ ਜੈ ਕਾਰੁ ਜਪੰਥਿ ਨਰਾ ॥",
        "english": "In the north, south, east and west, people proclaim Your Victory.",
        "punjabi": " iqvyN gurU Amrdws dI) soBw-rUp sUrj dI ikrx dy jgq ivc prgt hox dy kwrx phwV, d`Kx cVHdy lihMdy (Bwv, hr pwsy) lok gurU Amrdws jI dI jY-jYkwr kr rhy hn [",
        "punjabiUni": " ਤਿਵੇਂ ਗੁਰੂ ਅਮਰਦਾਸ ਦੀ) ਸੋਭਾ-ਰੂਪ ਸੂਰਜ ਦੀ ਕਿਰਣ ਦੇ ਜਗਤ ਵਿਚ ਪਰਗਟ ਹੋਣ ਦੇ ਕਾਰਣ ਪਹਾੜ, ਦੱਖਣ ਚੜ੍ਹਦੇ ਲਹਿੰਦੇ (ਭਾਵ, ਹਰ ਪਾਸੇ) ਲੋਕ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੀ ਜੈ-ਜੈਕਾਰ ਕਰ ਰਹੇ ਹਨ ।",
        "hindiUni": "उतरि दखिणहि पुबि अरु पस्चमि जै जै कारु जपंथि नरा ॥",
        "spanish": "en el Norte, Sur, Oeste y Este, la gente proclama Tu Victoria, ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16269,
        "baniID": 78,
        "gurmukhi": "hir nwmu rsin gurmuiK brdwXau aulit gMg psçim DrIAw ]",
        "gurmukhiUni": "ਹਰਿ ਨਾਮੁ ਰਸਨਿ ਗੁਰਮੁਖਿ ਬਰਦਾਯਉ ਉਲਟਿ ਗੰਗ ਪਸ੍ਚਮਿ ਧਰੀਆ ॥",
        "english": "The Guru spoke the Lord's Name with His mouth and broadcast it throughout the world, to turn the tide of the hearts of men.",
        "punjabi": " ijhVw hrI dw nwm gurU nwnk dyv jI ny aucwr ky vrqwieAw qy sMswrI jIvW dI iQRqI sMswr vloN aultw id`qI, auhI AC`l nwm, ",
        "punjabiUni": " ਜਿਹੜਾ ਹਰੀ ਦਾ ਨਾਮ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੇ ਉਚਾਰ ਕੇ ਵਰਤਾਇਆ ਤੇ ਸੰਸਾਰੀ ਜੀਵਾਂ ਦੀ ਥ੍ਰਿਤੀ ਸੰਸਾਰ ਵਲੋਂ ਉਲਟਾ ਦਿੱਤੀ, ਉਹੀ ਅਛੱਲ ਨਾਮ, ",
        "hindiUni": "हरि नामु रसनि गुरमुखि बरदायउ उलटि गंग पस्चमि धरीआ ॥",
        "spanish": "El Guru pronunció el Nombre del Señor con Su Boca y lo anunció a través del mundo entero para prender el corazón de los seres humanos.",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16270,
        "baniID": 78,
        "gurmukhi": "soeI nwmu AClu Bgqh Bv qwrxu Amrdws gur kau PuirAw ]1]",
        "gurmukhiUni": "ਸੋਈ ਨਾਮੁ ਅਛਲੁ ਭਗਤਹ ਭਵ ਤਾਰਣੁ ਅਮਰਦਾਸ ਗੁਰ ਕਉ ਫੁਰਿਆ ॥੧॥",
        "english": "That Undeceivable Naam, which carries the devotees across the world-ocean, came into Guru Amar Daas. ||1||",
        "punjabi": " auhI BgqW ƒ sMswr qoN pwr auqwrn vwlw nwm gurU Amrdws jI dy ihrdy ivc pRgt hoieAw [1[",
        "punjabiUni": " ਉਹੀ ਭਗਤਾਂ ਨੂੰ ਸੰਸਾਰ ਤੋਂ ਪਾਰ ਉਤਾਰਨ ਵਾਲਾ ਨਾਮ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਹਿਰਦੇ ਵਿਚ ਪ੍ਰਗਟ ਹੋਇਆ ।੧।",
        "hindiUni": "सोई नामु अछलु भगतह भव तारणु अमरदास गुर कउ फुरिआ ॥१॥",
        "spanish": " El Naam, que es imposible de engañar y lleva a los Devotos a través del océano del mundo, se posó en Guru Amar Das. (1)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16271,
        "baniID": 78,
        "gurmukhi": "ismrih soeI nwmu jK´ Aru ikMnr swiDk isD smwiD hrw ]",
        "gurmukhiUni": "ਸਿਮਰਹਿ ਸੋਈ ਨਾਮੁ ਜਖੵ ਅਰੁ ਕਿੰਨਰ ਸਾਧਿਕ ਸਿਧ ਸਮਾਧਿ ਹਰਾ ॥",
        "english": "The gods and heavenly heralds, the Siddhas and seekers and Shiva in Samaadhi meditate in remembrance on the Naam, the Name of the Lord.",
        "punjabi": " ausy nwm ƒ j`K, ikMnr, swiDk is`D Aqy iSv jI smwDI lw ky ismr rhy hn [",
        "punjabiUni": " ਉਸੇ ਨਾਮ ਨੂੰ ਜੱਖ, ਕਿੰਨਰ, ਸਾਧਿਕ ਸਿੱਧ ਅਤੇ ਸ਼ਿਵ ਜੀ ਸਮਾਧੀ ਲਾ ਕੇ ਸਿਮਰ ਰਹੇ ਹਨ ।",
        "hindiUni": "सिमरहि सोई नामु जख्य अरु किंनर साधिक सिध समाधि हरा ॥",
        "spanish": "Dioses, heraldos celestiales, siddhas, buscadores, Shiva en el Estado de Samaddi, meditan en el Naam, ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 16272,
        "baniID": 78,
        "gurmukhi": "ismrih nK´qR Avr DR¨ mMfl nwrdwid pRhlwid vrw ]",
        "gurmukhiUni": "ਸਿਮਰਹਿ ਨਖੵਤ੍ਰ ਅਵਰ ਧ੍ਰੂ ਮੰਡਲ ਨਾਰਦਾਦਿ ਪ੍ਰਹਲਾਦਿ ਵਰਾ ॥",
        "english": "The stars and the realms of Dhroo, and devotees like Naaraad and Prahlaad meditate on the Naam.",
        "punjabi": " ausy nwm ƒ AnykW nC`qR, D¨R Bgq dy mMfl, nwrd Awidk qy pRhlwd Awidk sRySt Bgq jp rhy hn [",
        "punjabiUni": " ਉਸੇ ਨਾਮ ਨੂੰ ਅਨੇਕਾਂ ਨਛੱਤ੍ਰ, ਧੂ੍ਰ ਭਗਤ ਦੇ ਮੰਡਲ, ਨਾਰਦ ਆਦਿਕ ਤੇ ਪ੍ਰਹਲਾਦ ਆਦਿਕ ਸ੍ਰੇਸ਼ਟ ਭਗਤ ਜਪ ਰਹੇ ਹਨ ।",
        "hindiUni": "सिमरहि नख्यत्र अवर ध्रू मंडल नारदादि प्रहलादि वरा ॥",
        "spanish": "también las estrellas en los reinos de Dru y Devotos como Naraad y Prahlaad, meditan en el Naam.",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 16273,
        "baniID": 78,
        "gurmukhi": "ssIAru Aru sUru nwmu aulwsih sYl loA ijin auDirAw ]",
        "gurmukhiUni": "ਸਸੀਅਰੁ ਅਰੁ ਸੂਰੁ ਨਾਮੁ ਉਲਾਸਹਿ ਸੈਲ ਲੋਅ ਜਿਨਿ ਉਧਰਿਆ ॥",
        "english": "The moon and the sun long for the Naam; it has saved even mountain ranges.",
        "punjabi": " cMdRmw Aqy sUrj ausy hrI-nwm ƒ loc rhy hn, ijs ny p`QrW dy Fyr qwr id`qy [",
        "punjabiUni": " ਚੰਦ੍ਰਮਾ ਅਤੇ ਸੂਰਜ ਉਸੇ ਹਰੀ-ਨਾਮ ਨੂੰ ਲੋਚ ਰਹੇ ਹਨ, ਜਿਸ ਨੇ ਪੱਥਰਾਂ ਦੇ ਢੇਰ ਤਾਰ ਦਿੱਤੇ ।",
        "hindiUni": "ससीअरु अरु सूरु नामु उलासहि सैल लोअ जिनि उधरिआ ॥",
        "spanish": " El sol y la luna añoran el Naam, ha salvado aún a las montañas; el Naam, ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 16274,
        "baniID": 78,
        "gurmukhi": "soeI nwmu AClu Bgqh Bv qwrxu Amrdws gur kau PuirAw ]2]",
        "gurmukhiUni": "ਸੋਈ ਨਾਮੁ ਅਛਲੁ ਭਗਤਹ ਭਵ ਤਾਰਣੁ ਅਮਰਦਾਸ ਗੁਰ ਕਉ ਫੁਰਿਆ ॥੨॥",
        "english": "That Undeceivable Naam, which carries the devotees across the world-ocean, came into Guru Amar Daas. ||2||",
        "punjabi": "auhI AC`l nwm, qy BgqW ƒ sMswr qoN qwrn vwlw nwm siqgurU Amrdws jI dy ihrdy ivc pRgt hoieAw",
        "punjabiUni": "ਉਹੀ ਅਛੱਲ ਨਾਮ, ਤੇ ਭਗਤਾਂ ਨੂੰ ਸੰਸਾਰ ਤੋਂ ਤਾਰਨ ਵਾਲਾ ਨਾਮ ਸਤਿਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਹਿਰਦੇ ਵਿਚ ਪ੍ਰਗਟ ਹੋਇਆ",
        "hindiUni": "सोई नामु अछलु भगतह भव तारणु अमरदास गुर कउ फुरिआ ॥२॥",
        "spanish": "que es imposible de engañar y lleva a los Devotos a través del océano del mundo, se posó en Guru Amar Das. (2)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 16275,
        "baniID": 78,
        "gurmukhi": "soeI nwmu isvir nv nwQ inrMjnu isv snkwid smuDirAw ]",
        "gurmukhiUni": "ਸੋਈ ਨਾਮੁ ਸਿਵਰਿ ਨਵ ਨਾਥ ਨਿਰੰਜਨੁ ਸਿਵ ਸਨਕਾਦਿ ਸਮੁਧਰਿਆ ॥",
        "english": "Dwelling upon that Immaculate Naam, the nine Yogic masters, Shiva and Sanak and many others have been emancipated.",
        "punjabi": "nO nwQ, iSv jI, snk Awidk ausy piv`qR nwm ƒ ismr ky qr gey;",
        "punjabiUni": "ਨੌ ਨਾਥ, ਸ਼ਿਵ ਜੀ, ਸਨਕ ਆਦਿਕ ਉਸੇ ਪਵਿੱਤ੍ਰ ਨਾਮ ਨੂੰ ਸਿਮਰ ਕੇ ਤਰ ਗਏ;",
        "hindiUni": "सोई नामु सिवरि नव नाथ निरंजनु सिव सनकादि समुधरिआ ॥",
        "spanish": "Habitando en ese Naam Inmaculado, los nueve maestros Yoguis, Shiva, Sanak y muchos otros han sido liberados. ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 16276,
        "baniID": 78,
        "gurmukhi": "cvrwsIh isD buD ijqu rwqy AMbrIk Bvjlu qirAw ]",
        "gurmukhiUni": "ਚਵਰਾਸੀਹ ਸਿਧ ਬੁਧ ਜਿਤੁ ਰਾਤੇ ਅੰਬਰੀਕ ਭਵਜਲੁ ਤਰਿਆ ॥",
        "english": "The eighty-four Siddhas, the beings of supernatural spiritual powers, and the Buddhas are imbued with the Naam; it carried Ambreek across the terrifying world-ocean.",
        "punjabi": " cOrwsI is`D qy hor igAwnvwn ausy rMg ivc rMgy hoey hn; (ausy nwm dI brkiq nwl) AMbrIk sMswr-swgr qoN qr igAw [",
        "punjabiUni": " ਚੌਰਾਸੀ ਸਿੱਧ ਤੇ ਹੋਰ ਗਿਆਨਵਾਨ ਉਸੇ ਰੰਗ ਵਿਚ ਰੰਗੇ ਹੋਏ ਹਨ; (ਉਸੇ ਨਾਮ ਦੀ ਬਰਕਤਿ ਨਾਲ) ਅੰਬਰੀਕ ਸੰਸਾਰ-ਸਾਗਰ ਤੋਂ ਤਰ ਗਿਆ ।",
        "hindiUni": "चवरासीह सिध बुध जितु राते अंबरीक भवजलु तरिआ ॥",
        "spanish": "Los ochenta y cuatro Siddhas, los que tienen poderes sobrenaturales, los Buddas, están embebidos con el Naam, llevó a Ambrik a través del aterrador océano del mundo. ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 16277,
        "baniID": 78,
        "gurmukhi": "auDau Ak®¨ru iqlocnu nwmw kil kbIr iklivK hirAw ]",
        "gurmukhiUni": "ਉਧਉ ਅਕ੍ਰੂਰੁ ਤਿਲੋਚਨੁ ਨਾਮਾ ਕਲਿ ਕਬੀਰ ਕਿਲਵਿਖ ਹਰਿਆ ॥",
        "english": "It has erased the sins of Oodho, Akroor, Trilochan, Naam Dayv and Kabeer, in this Dark Age of Kali Yuga.",
        "punjabi": "ausy nwm ƒ aUDO, AkR¨r, iqRlocn Aqy nwmdyv Bgq ny ismirAw, (ausy nwm ny) kljug ivc kbIr dy pwp dUr kIqy [ ",
        "punjabiUni": "ਉਸੇ ਨਾਮ ਨੂੰ ਊਧੌ, ਅਕ੍ਰੂਰ, ਤ੍ਰਿਲੋਚਨ ਅਤੇ ਨਾਮਦੇਵ ਭਗਤ ਨੇ ਸਿਮਰਿਆ, (ਉਸੇ ਨਾਮ ਨੇ) ਕਲਜੁਗ ਵਿਚ ਕਬੀਰ ਦੇ ਪਾਪ ਦੂਰ ਕੀਤੇ । ",
        "hindiUni": "उधउ अक्रूरु तिलोचनु नामा कलि कबीर किलविख हरिआ ॥",
        "spanish": "Ha borrado las faltas de Odho, Akur, Trilochan, Nam Dev y Kabir en esta era oscura de Kali. ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 16278,
        "baniID": 78,
        "gurmukhi": "soeI nwmu AClu Bgqh Bv qwrxu Amrdws gur kau PuirAw ]3]",
        "gurmukhiUni": "ਸੋਈ ਨਾਮੁ ਅਛਲੁ ਭਗਤਹ ਭਵ ਤਾਰਣੁ ਅਮਰਦਾਸ ਗੁਰ ਕਉ ਫੁਰਿਆ ॥੩॥",
        "english": "That Undeceivable Naam, which carries the devotees across the world-ocean, came into Guru Amar Daas. ||3||",
        "punjabi": "auhI AC`l nwm, qy Bgq jnW ƒ sMswr qoN pwr krn vwlw nwm, siqgurU Amrdws jI ƒ AnuBv hoieAw [3[",
        "punjabiUni": "ਉਹੀ ਅਛੱਲ ਨਾਮ, ਤੇ ਭਗਤ ਜਨਾਂ ਨੂੰ ਸੰਸਾਰ ਤੋਂ ਪਾਰ ਕਰਨ ਵਾਲਾ ਨਾਮ, ਸਤਿਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਨੂੰ ਅਨੁਭਵ ਹੋਇਆ ।੩।",
        "hindiUni": "सोई नामु अछलु भगतह भव तारणु अमरदास गुर कउ फुरिआ ॥३॥",
        "spanish": "El Naam, que es imposible de engañar y lleva a los Devotos a través del océano del mundo, se posó en Guru Amar Das. (3)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 16279,
        "baniID": 78,
        "gurmukhi": "iqqu nwim lwig qyqIs iDAwvih jqI qpIsur min visAw ]",
        "gurmukhiUni": "ਤਿਤੁ ਨਾਮਿ ਲਾਗਿ ਤੇਤੀਸ ਧਿਆਵਹਿ ਜਤੀ ਤਪੀਸੁਰ ਮਨਿ ਵਸਿਆ ॥",
        "english": "The three hundred thirty million angels meditate, attached to the Naam; it is enshrined within the minds of the celibates and ascetics.",
        "punjabi": "qyqI kRoV dyvqy aus nwm ivc juV ky (Akwl purK ƒ) ismr rhy hn, (auhI nwm) jqIAW Aqy v`fy v`fy qpIAW dy mn ivc v`s irhw hY [",
        "punjabiUni": "ਤੇਤੀ ਕ੍ਰੋੜ ਦੇਵਤੇ ਉਸ ਨਾਮ ਵਿਚ ਜੁੜ ਕੇ (ਅਕਾਲ ਪੁਰਖ ਨੂੰ) ਸਿਮਰ ਰਹੇ ਹਨ, (ਉਹੀ ਨਾਮ) ਜਤੀਆਂ ਅਤੇ ਵੱਡੇ ਵੱਡੇ ਤਪੀਆਂ ਦੇ ਮਨ ਵਿਚ ਵੱਸ ਰਿਹਾ ਹੈ ।",
        "hindiUni": "तितु नामि लागि तेतीस धिआवहि जती तपीसुर मनि वसिआ ॥",
        "spanish": "Los trescientos treinta ángeles meditan, apegados al Naam, también ha sido enaltecido en las mentes de los célibes y ascetas. ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 16280,
        "baniID": 78,
        "gurmukhi": "soeI nwmu ismir gMgyv ipqwmh crx icq AMimRq risAw ]",
        "gurmukhiUni": "ਸੋਈ ਨਾਮੁ ਸਿਮਰਿ ਗੰਗੇਵ ਪਿਤਾਮਹ ਚਰਣ ਚਿਤ ਅੰਮ੍ਰਿਤ ਰਸਿਆ ॥",
        "english": "Bhisham Pitama, the son of the Ganges, meditated on that Naam; his consciousness delighted in the Ambrosial Nectar of the Lord's Feet.",
        "punjabi": "ausy nwm ƒ ismr ky Akwl purK dy crxW ivc juVn kr ky BISm pqwmw dy ic`q ivc nwm AMimRq coieAw [",
        "punjabiUni": "ਉਸੇ ਨਾਮ ਨੂੰ ਸਿਮਰ ਕੇ ਅਕਾਲ ਪੁਰਖ ਦੇ ਚਰਣਾਂ ਵਿਚ ਜੁੜਨ ਕਰ ਕੇ ਭੀਸ਼ਮ ਪਤਾਮਾ ਦੇ ਚਿੱਤ ਵਿਚ ਨਾਮ ਅੰਮ੍ਰਿਤ ਚੋਇਆ ।",
        "hindiUni": "सोई नामु सिमरि गंगेव पितामह चरण चित अंमृत रसिआ ॥",
        "spanish": "Bisham Pitama, hijo de Ganges, medita en el Naam, su Conciencia se deleitó del Néctar Ambrosial de los Pies del Señor. ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 16281,
        "baniID": 78,
        "gurmukhi": "iqqu nwim gurU gMBIr grUA miq sq kir sMgiq auDrIAw ]",
        "gurmukhiUni": "ਤਿਤੁ ਨਾਮਿ ਗੁਰੂ ਗੰਭੀਰ ਗਰੂਅ ਮਤਿ ਸਤ ਕਰਿ ਸੰਗਤਿ ਉਧਰੀਆ ॥",
        "english": "The great and profound Guru has brought forth the Naam; accepting the teachings as true, the Holy Congregation has been saved.",
        "punjabi": " ausy nwm ivc l`g ky, gMBIr qy aucI miq vwly siqgurU dI rwhIN, pUrn srDw dw sdkw, sMgq qr rhI hY [",
        "punjabiUni": " ਉਸੇ ਨਾਮ ਵਿਚ ਲੱਗ ਕੇ, ਗੰਭੀਰ ਤੇ ਉਚੀ ਮਤਿ ਵਾਲੇ ਸਤਿਗੁਰੂ ਦੀ ਰਾਹੀਂ, ਪੂਰਨ ਸਰਧਾ ਦਾ ਸਦਕਾ, ਸੰਗਤ ਤਰ ਰਹੀ ਹੈ ।",
        "hindiUni": "तितु नामि गुरू गंभीर गरूअ मति सत करि संगति उधरीआ ॥",
        "spanish": "El Profundo y Gran Guru ha instalado el Naam, aceptando la Verdad de las Enseñanzas y la Santa Congregación ha sido salvada. ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 16282,
        "baniID": 78,
        "gurmukhi": "soeI nwmu AClu Bgqh Bv qwrxu Amrdws gur kau PuirAw ]4]",
        "gurmukhiUni": "ਸੋਈ ਨਾਮੁ ਅਛਲੁ ਭਗਤਹ ਭਵ ਤਾਰਣੁ ਅਮਰਦਾਸ ਗੁਰ ਕਉ ਫੁਰਿਆ ॥੪॥",
        "english": "That Undeceivable Naam, which carries the devotees across the world-ocean, came into Guru Amar Daas. ||4||",
        "punjabi": "auhI AC`l nwm qy Bgq jnW ƒ sMswr-swgr qoN qwrn vwlw nwm gurU Amrdws dy ihrdy ivc pRgt hoieAw [4[",
        "punjabiUni": "ਉਹੀ ਅਛੱਲ ਨਾਮ ਤੇ ਭਗਤ ਜਨਾਂ ਨੂੰ ਸੰਸਾਰ-ਸਾਗਰ ਤੋਂ ਤਾਰਨ ਵਾਲਾ ਨਾਮ ਗੁਰੂ ਅਮਰਦਾਸ ਦੇ ਹਿਰਦੇ ਵਿਚ ਪ੍ਰਗਟ ਹੋਇਆ ।੪।",
        "hindiUni": "सोई नामु अछलु भगतह भव तारणु अमरदास गुर कउ फुरिआ ॥४॥",
        "spanish": "El Naam, que es imposible de engañar y lleva a los Devotos a través del océano del mundo, se posó en Guru Amar Das. (4)",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 16283,
        "baniID": 78,
        "gurmukhi": "nwm ikiq sMswir ikrix riv surqr swKh ]",
        "gurmukhiUni": "ਨਾਮ ਕਿਤਿ ਸੰਸਾਰਿ ਕਿਰਣਿ ਰਵਿ ਸੁਰਤਰ ਸਾਖਹ ॥",
        "english": "The Glory of the Naam shines forth, like the rays of the sun, and the branches of the Elysian Tree.",
        "punjabi": " (ijvyN) sÍrg dy ru`K (mOlsrI) dIAW Sw^W (iK`lr ky sugMDI iKlwrdIAW hn), (iqvyN) prmwqmw dy nwm dI vifAweI-rUp sUrj dI ikrx dy jgq ivc (pRkwS krn dy kwrn)",
        "punjabiUni": " (ਜਿਵੇਂ) ਸ੍ਵਰਗ ਦੇ ਰੁੱਖ (ਮੌਲਸਰੀ) ਦੀਆਂ ਸ਼ਾਖ਼ਾਂ (ਖਿੱਲਰ ਕੇ ਸੁਗੰਧੀ ਖਿਲਾਰਦੀਆਂ ਹਨ), (ਤਿਵੇਂ) ਪਰਮਾਤਮਾ ਦੇ ਨਾਮ ਦੀ ਵਡਿਆਈ-ਰੂਪ ਸੂਰਜ ਦੀ ਕਿਰਣ ਦੇ ਜਗਤ ਵਿਚ (ਪ੍ਰਕਾਸ਼ ਕਰਨ ਦੇ ਕਾਰਨ)",
        "hindiUni": "नाम किति संसारि किरणि रवि सुरतर साखह ॥",
        "spanish": "La Gloria del Naam destella por todas partes; como los rayos del sol y las ramas del Eliseo,",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 16284,
        "baniID": 78,
        "gurmukhi": "auqir diKix puib dyis psçim jsu BwKh ]",
        "gurmukhiUni": "ਉਤਰਿ ਦਖਿਣਿ ਪੁਬਿ ਦੇਸਿ ਪਸ੍ਚਮਿ ਜਸੁ ਭਾਖਹ ॥",
        "english": "In the countries of the north, south, east and west, the Praises of the Naam are chanted.",
        "punjabi": "au~qr, d`Kx, pUrb, p`Cm dys ivc (Bwv, sB pwsIN) lok nwm dw js aucwr rhy hn [",
        "punjabiUni": "ਉੱਤਰ, ਦੱਖਣ, ਪੂਰਬ, ਪੱਛਮ ਦੇਸ ਵਿਚ (ਭਾਵ, ਸਭ ਪਾਸੀਂ) ਲੋਕ ਨਾਮ ਦਾ ਜਸ ਉਚਾਰ ਰਹੇ ਹਨ ।",
        "hindiUni": "उतरि दखिणि पुबि देसि पस्चमि जसु भाखह ॥",
        "spanish": " al Norte, Sur, Este y Oeste, las Alabanzas del Naam son entonadas. ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 16285,
        "baniID": 78,
        "gurmukhi": "jnmu q iehu skXQu ijqu nwmu hir irdY invwsY ]",
        "gurmukhiUni": "ਜਨਮੁ ਤ ਇਹੁ ਸਕਯਥੁ ਜਿਤੁ ਨਾਮੁ ਹਰਿ ਰਿਦੈ ਨਿਵਾਸੈ ॥",
        "english": "Life is fruitful, when the Name of the Lord abides in the heart.",
        "punjabi": " auhI jnm skwrQw hY ijs ivc prmwqmw dw nwm ihrdy ivc v`sy [",
        "punjabiUni": " ਉਹੀ ਜਨਮ ਸਕਾਰਥਾ ਹੈ ਜਿਸ ਵਿਚ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਹਿਰਦੇ ਵਿਚ ਵੱਸੇ ।",
        "hindiUni": "जनमु त इहु सकयथु जितु नामु हरि रिदै निवासै ॥",
        "spanish": "La vida es fructífera cuando el Naam habita en el corazón. Los seres angelicales, los heraldos, ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 16286,
        "baniID": 78,
        "gurmukhi": "suir nr gx gMDrb iCA drsn AwswsY ]",
        "gurmukhiUni": "ਸੁਰਿ ਨਰ ਗਣ ਗੰਧਰਬ ਛਿਅ ਦਰਸਨ ਆਸਾਸੈ ॥",
        "english": "The angelic beings, heavenly heralds, celestial singers and the six Shaastras yearn for the Naam.",
        "punjabi": " ies nwm ƒ dyvqy, mnu`K, gx, gMDrb qy Cy hI ByK loc rhy hn [",
        "punjabiUni": " ਇਸ ਨਾਮ ਨੂੰ ਦੇਵਤੇ, ਮਨੁੱਖ, ਗਣ, ਗੰਧਰਬ ਤੇ ਛੇ ਹੀ ਭੇਖ ਲੋਚ ਰਹੇ ਹਨ ।",
        "hindiUni": "सुरि नर गण गंधरब छिअ दरसन आसासै ॥",
        "spanish": "los cantantes celestiales y los seis Shastras añoran el Naam. ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 16287,
        "baniID": 78,
        "gurmukhi": "Blau pRisDu qyjo qnO kl´ joiV kr D´wieAE ]",
        "gurmukhiUni": "ਭਲਉ ਪ੍ਰਸਿਧੁ ਤੇਜੋ ਤਨੌ ਕਲੵ ਜੋੜਿ ਕਰ ਧੵਾਇਅਓ ॥",
        "english": "The son of Tayj Bhaan of the Bhalla dynasty is noble and famous; with his palms pressed together, KALL meditates on Him.",
        "punjabi": " qyj Bwn jI dy p``uqR, B`ilAW dI kul ivc au~Gy (gurU Amrdws jI ƒ) kl´ kvI h`Q joV ky AwrwDdw hY (qy AwKdw hY)",
        "punjabiUni": " ਤੇਜ ਭਾਨ ਜੀ ਦੇ ਪੱੱੁਤ੍ਰ, ਭੱਲਿਆਂ ਦੀ ਕੁਲ ਵਿਚ ਉੱਘੇ (ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਨੂੰ) ਕਲੵ ਕਵੀ ਹੱਥ ਜੋੜ ਕੇ ਆਰਾਧਦਾ ਹੈ (ਤੇ ਆਖਦਾ ਹੈ)",
        "hindiUni": "भलउ प्रसिधु तेजो तनौ कल्य जोड़ि कर ध्याइअओ ॥",
        "spanish": "El hijo de Tellban de la dinastía de Bhala, es noble y famoso, con sus palmas juntas Kal medita en Él.",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 16288,
        "baniID": 78,
        "gurmukhi": "soeI nwmu Bgq Bvjl hrxu gur Amrdws qY pwieE ]5]",
        "gurmukhiUni": "ਸੋਈ ਨਾਮੁ ਭਗਤ ਭਵਜਲ ਹਰਣੁ ਗੁਰ ਅਮਰਦਾਸ ਤੈ ਪਾਇਓ ॥੫॥",
        "english": "The Naam takes away the fears of the devotees about the word-ocean; Guru Amar Daas has obtained it. ||5||",
        "punjabi": "hy gurU Amrdws! BgqW dw jnm-mrn k`tx vwlw auhI nwm qUM pw ilAw hY’ [5[",
        "punjabiUni": "ਹੇ ਗੁਰੂ ਅਮਰਦਾਸ! ਭਗਤਾਂ ਦਾ ਜਨਮ-ਮਰਨ ਕੱਟਣ ਵਾਲਾ ਉਹੀ ਨਾਮ ਤੂੰ ਪਾ ਲਿਆ ਹੈ’ ।੫।",
        "hindiUni": "सोई नामु भगत भवजल हरणु गुर अमरदास तै पाइओ ॥५॥",
        "spanish": " El Nombre desvanece los miedos del océano del mundo de los Devotos; Guru Amar Das Lo ha obtenido. (5)",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 16289,
        "baniID": 78,
        "gurmukhi": "nwmu iDAwvih dyv qyqIs Aru swiDk isD nr nwim KMf bRhmMf Dwry ]",
        "gurmukhiUni": "ਨਾਮੁ ਧਿਆਵਹਿ ਦੇਵ ਤੇਤੀਸ ਅਰੁ ਸਾਧਿਕ ਸਿਧ ਨਰ ਨਾਮਿ ਖੰਡ ਬ੍ਰਹਮੰਡ ਧਾਰੇ ॥",
        "english": "The thirty-one million gods meditate on the Naam, along with the Siddhas and seekers; the Naam supports solar systems and galaxies.",
        "punjabi": "prmwqmw dy nwm ƒ qyqI kroV dyvqy swiDk is`D qy mnu`K iDAwauNdy hn [ hrI dy nwm ny hI swry KMf bRhmMf (Bwv, swry lok) itkwey hoey hn [",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਦੇ ਨਾਮ ਨੂੰ ਤੇਤੀ ਕਰੋੜ ਦੇਵਤੇ ਸਾਧਿਕ ਸਿੱਧ ਤੇ ਮਨੁੱਖ ਧਿਆਉਂਦੇ ਹਨ । ਹਰੀ ਦੇ ਨਾਮ ਨੇ ਹੀ ਸਾਰੇ ਖੰਡ ਬ੍ਰਹਮੰਡ (ਭਾਵ, ਸਾਰੇ ਲੋਕ) ਟਿਕਾਏ ਹੋਏ ਹਨ ।",
        "hindiUni": "नामु धिआवहि देव तेतीस अरु साधिक सिध नर नामि खंड ब्रहमंड धारे ॥",
        "spanish": "Los treinta y un millones de dioses meditan en el Naam, los Siddhas y también quienes buscan la Verdad. ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 16290,
        "baniID": 78,
        "gurmukhi": "jh nwmu smwiDE hrKu sogu sm kir shwry ]",
        "gurmukhiUni": "ਜਹ ਨਾਮੁ ਸਮਾਧਿਓ ਹਰਖੁ ਸੋਗੁ ਸਮ ਕਰਿ ਸਹਾਰੇ ॥",
        "english": "One who meditates on the Naam in Samaadhi, endures sorrow and joy as one and the same.",
        "punjabi": " ijnHW ny hrI nwm ƒ ismirAw hY, aunHW ny ^uSI qy icMqw ƒ iek smwn jirAw hY [",
        "punjabiUni": " ਜਿਨ੍ਹਾਂ ਨੇ ਹਰੀ ਨਾਮ ਨੂੰ ਸਿਮਰਿਆ ਹੈ, ਉਨ੍ਹਾਂ ਨੇ ਖ਼ੁਸ਼ੀ ਤੇ ਚਿੰਤਾ ਨੂੰ ਇਕ ਸਮਾਨ ਜਰਿਆ ਹੈ ।",
        "hindiUni": "जह नामु समाधिओ हरखु सोगु सम करि सहारे ॥",
        "spanish": "El Naam da soporte a los sistemas solares y a las galaxias. ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 16291,
        "baniID": 78,
        "gurmukhi": "nwmu isromix srb mY Bgq rhy ilv Dwir ]",
        "gurmukhiUni": "ਨਾਮੁ ਸਿਰੋਮਣਿ ਸਰਬ ਮੈ ਭਗਤ ਰਹੇ ਲਿਵ ਧਾਰਿ ॥",
        "english": "The Naam is the most sublime of all; the devotees remain lovingly attuned to it.",
        "punjabi": " (swry pdwrQW ivcoN) srb-ivAwpk hrI dw nwm-pdwrQ au~qm hY, Bgq jn ies nwm ivc ibRqI joV ky itk rhy hn [",
        "punjabiUni": " (ਸਾਰੇ ਪਦਾਰਥਾਂ ਵਿਚੋਂ) ਸਰਬ-ਵਿਆਪਕ ਹਰੀ ਦਾ ਨਾਮ-ਪਦਾਰਥ ਉੱਤਮ ਹੈ, ਭਗਤ ਜਨ ਇਸ ਨਾਮ ਵਿਚ ਬ੍ਰਿਤੀ ਜੋੜ ਕੇ ਟਿਕ ਰਹੇ ਹਨ ।",
        "hindiUni": "नामु सिरोमणि सरब मै भगत रहे लिव धारि ॥",
        "spanish": "Quien medita en el Naam en Samadhi, siente el placer y el dolor como uno y lo mismo. ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 16292,
        "baniID": 78,
        "gurmukhi": "soeI nwmu pdwrQu Amr gur quis dIE krqwir ]6]",
        "gurmukhiUni": "ਸੋਈ ਨਾਮੁ ਪਦਾਰਥੁ ਅਮਰ ਗੁਰ ਤੁਸਿ ਦੀਓ ਕਰਤਾਰਿ ॥੬॥",
        "english": "Guru Amar Daas was blessed with the treasure of the Naam, by the Creator Lord, in His Pleasure. ||6||",
        "punjabi": "hy gurU Amrdws! auhI pdwrQ krqwr ny pRsMn ho ky (qYƒ) id`qw hY [",
        "punjabiUni": "ਹੇ ਗੁਰੂ ਅਮਰਦਾਸ! ਉਹੀ ਪਦਾਰਥ ਕਰਤਾਰ ਨੇ ਪ੍ਰਸੰਨ ਹੋ ਕੇ (ਤੈਨੂੰ) ਦਿੱਤਾ ਹੈ ।",
        "hindiUni": "सोई नामु पदारथु अमर गुर तुसि दीओ करतारि ॥६॥",
        "spanish": "El Naam es lo más Sublime de todo, los Devotos permanecen amorosamente entonados en Él.",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 16293,
        "baniID": 78,
        "gurmukhi": "siq sUrau sIil blvMqu sq Bwie sMgiq sGn grUA miq inrvYir lIxw ]",
        "gurmukhiUni": "ਸਤਿ ਸੂਰਉ ਸੀਲਿ ਬਲਵੰਤੁ ਸਤ ਭਾਇ ਸੰਗਤਿ ਸਘਨ ਗਰੂਅ ਮਤਿ ਨਿਰਵੈਰਿ ਲੀਣਾ ॥",
        "english": "He is the Warrior Hero of Truth, humility is His Power. His Loving Nature inspires the Congregation with deep and profound understanding; He is absorbed in the Lord, free of hate and vengeance.",
        "punjabi": " (gurU Amrdws) s`iq dw sUrmw hY (Bwv, nwm dw pUrn rsIAw), sIlvMq hY, SWq suBwau ivc qkVw hY, v`fI sMgq vwlw hY, fUMGI m`q vwlw hY qy inrvYr hrI ivc juiVAw hoieAw hY;",
        "punjabiUni": " (ਗੁਰੂ ਅਮਰਦਾਸ) ਸੱਤਿ ਦਾ ਸੂਰਮਾ ਹੈ (ਭਾਵ, ਨਾਮ ਦਾ ਪੂਰਨ ਰਸੀਆ), ਸੀਲਵੰਤ ਹੈ, ਸ਼ਾਂਤ ਸੁਭਾਉ ਵਿਚ ਤਕੜਾ ਹੈ, ਵੱਡੀ ਸੰਗਤ ਵਾਲਾ ਹੈ, ਡੂੰਘੀ ਮੱਤ ਵਾਲਾ ਹੈ ਤੇ ਨਿਰਵੈਰ ਹਰੀ ਵਿਚ ਜੁੜਿਆ ਹੋਇਆ ਹੈ;",
        "hindiUni": "सति सूरउ सीलि बलवंतु सत भाइ संगति सघन गरूअ मति निरवैरि लीणा ॥",
        "spanish": "Guru Amar Das fue Bendecido con el Tesoro del Naam, por el sólo Placer del Señor Creador. (6)",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 16294,
        "baniID": 78,
        "gurmukhi": "ijsu DIrju Duir Dvlu Dujw syiq bYkuMT bIxw ]",
        "gurmukhiUni": "ਜਿਸੁ ਧੀਰਜੁ ਧੁਰਿ ਧਵਲੁ ਧੁਜਾ ਸੇਤਿ ਬੈਕੁੰਠ ਬੀਣਾ ॥",
        "english": "Patience has been His white banner since the beginning of time, planted on the bridge to heaven.",
        "punjabi": "ijs dw (Bwv, gurU Amrdws jI dw) Dur drgwh qoN DIrj rUp JMfw bYkuMT dy pul qy bixAw hoieAw hY[",
        "punjabiUni": "ਜਿਸ ਦਾ (ਭਾਵ, ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ) ਧੁਰ ਦਰਗਾਹ ਤੋਂ ਧੀਰਜ ਰੂਪ ਝੰਡਾ ਬੈਕੁੰਠ ਦੇ ਪੁਲ ਤੇ ਬਣਿਆ ਹੋਇਆ ਹੈ।",
        "hindiUni": "जिसु धीरजु धुरि धवलु धुजा सेति बैकुँठ बीणा ॥",
        "spanish": "Él es el Héroe Guerrero de la Verdad, la Humildad es Su Poder, Su Adorable Naturaleza inspira a la Congregación con profundo Entendimiento. Él está absorbido en el Señor, libre de odios y venganzas.",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 16295,
        "baniID": 78,
        "gurmukhi": "prsih sMq ipAwru ijh krqwrh sMjogu ]",
        "gurmukhiUni": "ਪਰਸਹਿ ਸੰਤ ਪਿਆਰੁ ਜਿਹ ਕਰਤਾਰਹ ਸੰਜੋਗੁ ॥",
        "english": "The Saints meet their Beloved Guru, who is united with the Creator Lord.",
        "punjabi": " ijs (gurU Amrdws jI) dw krqwr nwl sMjog bixAw hoieAw hY, aus ipAwr-srUp gurU ƒ sMq jn prsdy hn, ",
        "punjabiUni": " ਜਿਸ (ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ) ਦਾ ਕਰਤਾਰ ਨਾਲ ਸੰਜੋਗ ਬਣਿਆ ਹੋਇਆ ਹੈ, ਉਸ ਪਿਆਰ-ਸਰੂਪ ਗੁਰੂ ਨੂੰ ਸੰਤ ਜਨ ਪਰਸਦੇ ਹਨ, ",
        "hindiUni": "परसहि संत पिआरु जिह करतारह संजोगु ॥",
        "spanish": "La Paciencia ha sido Su Blanco, Estandarte desde el principio de los tiempos plantado en el Puente a los Cielos. ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 16296,
        "baniID": 78,
        "gurmukhi": "siqgurU syiv suKu pwieE Amir guir kIqau jogu ]7]",
        "gurmukhiUni": "ਸਤਿਗੁਰੂ ਸੇਵਿ ਸੁਖੁ ਪਾਇਓ ਅਮਰਿ ਗੁਰਿ ਕੀਤਉ ਜੋਗੁ ॥੭॥",
        "english": "Serving the True Guru, they find peace; Guru Amar Daas has given them this ability. ||7||",
        "punjabi": " siqgurU ƒ syv ky suK pWdy hn, ikauNik gurU Amrdws jI ny auhnW ƒ ies jog bxw id`qw [7[",
        "punjabiUni": " ਸਤਿਗੁਰੂ ਨੂੰ ਸੇਵ ਕੇ ਸੁਖ ਪਾਂਦੇ ਹਨ, ਕਿਉਂਕਿ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਨੇ ਉਹਨਾਂ ਨੂੰ ਇਸ ਜੋਗ ਬਣਾ ਦਿੱਤਾ ।੭।",
        "hindiUni": "सतिगुरू सेवि सुखु पाइओ अमरि गुरि कीतउ जोगु ॥७॥",
        "spanish": "Los Santos encuentran a su Bienamado Guru, Quien está unido a Su Señor Creador; sirviendo al Verdadero Guru encuentra la Paz. Guru Amar Das le ha dado esta habilidad. (7)",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 16297,
        "baniID": 78,
        "gurmukhi": "nwmu nwvxu nwmu rs Kwxu Aru Bojnu nwm rsu sdw cwX muiK ims† bwxI ]",
        "gurmukhiUni": "ਨਾਮੁ ਨਾਵਣੁ ਨਾਮੁ ਰਸ ਖਾਣੁ ਅਰੁ ਭੋਜਨੁ ਨਾਮ ਰਸੁ ਸਦਾ ਚਾਯ ਮੁਖਿ ਮਿਸ੍ਟ ਬਾਣੀ ॥",
        "english": "The Naam is His cleansing bath; the Naam is the food He eats; the Naam is the taste He enjoys. With deep yearning, He chants the Sweet Bani of the Guru's Word forever.",
        "punjabi": "gurU Amrdws leI) nwm hI ieSnwn hY, nwm hI rsW dw Kwxw pIxw hY, nwm dw rs hI (auhnW leI) auqSwh dyx vwlw hY Aqy nwm hI (auhnW dy) muK ivc im`Ty bcn hn [",
        "punjabiUni": "ਗੁਰੂ ਅਮਰਦਾਸ ਲਈ) ਨਾਮ ਹੀ ਇਸ਼ਨਾਨ ਹੈ, ਨਾਮ ਹੀ ਰਸਾਂ ਦਾ ਖਾਣਾ ਪੀਣਾ ਹੈ, ਨਾਮ ਦਾ ਰਸ ਹੀ (ਉਹਨਾਂ ਲਈ) ਉਤਸ਼ਾਹ ਦੇਣ ਵਾਲਾ ਹੈ ਅਤੇ ਨਾਮ ਹੀ (ਉਹਨਾਂ ਦੇ) ਮੁਖ ਵਿਚ ਮਿੱਠੇ ਬਚਨ ਹਨ ।",
        "hindiUni": "नामु नावणु नामु रस खाणु अरु भोजनु नाम रसु सदा चाय मुखि मिस्ट बाणी ॥",
        "spanish": "El Naam es su baño purificador, es el alimento que come y el Sabor que disfruta con una gran añoranza, cantando el Dulce Bani de la Palabra del Guru para siempre.",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 16298,
        "baniID": 78,
        "gurmukhi": "Din siqguru syivE ijsu pswie giq Agm jwxI ]",
        "gurmukhiUni": "ਧਨਿ ਸਤਿਗੁਰੁ ਸੇਵਿਓ ਜਿਸੁ ਪਸਾਇ ਗਤਿ ਅਗਮ ਜਾਣੀ ॥",
        "english": "Blessed is service to the True Guru; by His Grace, the State of the Unfathomable Lord is known.",
        "punjabi": " gurU (AMgd dyv) DMn hY (ijs ƒ gurU Amrdws jI ny) syivAw hY Aqy ijs dI ikRpw nwl auhnW AphuMc pRBU dw Byq pwieAw hY [",
        "punjabiUni": " ਗੁਰੂ (ਅੰਗਦ ਦੇਵ) ਧੰਨ ਹੈ (ਜਿਸ ਨੂੰ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਨੇ) ਸੇਵਿਆ ਹੈ ਅਤੇ ਜਿਸ ਦੀ ਕ੍ਰਿਪਾ ਨਾਲ ਉਹਨਾਂ ਅਪਹੁੰਚ ਪ੍ਰਭੂ ਦਾ ਭੇਤ ਪਾਇਆ ਹੈ ।",
        "hindiUni": "धनि सतिगुरु सेविओ जिसु पसाइ गति अगम जाणी ॥",
        "spanish": "Bendito es el Servicio al Guru Verdadero, por Su Gracia el Estado del Señor Insondable es conocido.",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 16299,
        "baniID": 78,
        "gurmukhi": "kul sMbUh smuDry pwXau nwm invwsu ]",
        "gurmukhiUni": "ਕੁਲ ਸੰਬੂਹ ਸਮੁਧਰੇ ਪਾਯਉ ਨਾਮ ਨਿਵਾਸੁ ॥",
        "english": "All Your generations are totally saved; You dwell in the Naam, the Name of the Lord.",
        "punjabi": "(gurU Amrdws jI ny) keI kulW qwr kr id`qIAW, (Awp ny Awpxy ihrdy ivc) nwm dw invws pRwpq kIqw hY [",
        "punjabiUni": "(ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਨੇ) ਕਈ ਕੁਲਾਂ ਤਾਰ ਕਰ ਦਿੱਤੀਆਂ, (ਆਪ ਨੇ ਆਪਣੇ ਹਿਰਦੇ ਵਿਚ) ਨਾਮ ਦਾ ਨਿਵਾਸ ਪ੍ਰਾਪਤ ਕੀਤਾ ਹੈ ।",
        "hindiUni": "कुल संबूह समुधरे पायउ नाम निवासु ॥",
        "spanish": "Tus generaciones serán salvadas si habitas en el Naam, el Nombre del Señor. ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 16300,
        "baniID": 78,
        "gurmukhi": "skXQu jnmu kl´ücrY guru pris´au Amr pRgwsu ]8]",
        "gurmukhiUni": "ਸਕਯਥੁ ਜਨਮੁ ਕਲੵੁਚਰੈ ਗੁਰੁ ਪਰਸੵਿਉ ਅਮਰ ਪ੍ਰਗਾਸੁ ॥੮॥",
        "english": "So speaks KALL: fruitful is the life of one who meets with Guru Amar Daas, radiant with the Light of God. ||8||",
        "punjabi": "kvI kl´shwr AwKdw hY—‘aus mnu`K dw jnm skwrQw hY ijs ny pRkwS-sUrp gurU Amrdws jI ƒ prisAw hY’ [8[",
        "punjabiUni": "ਕਵੀ ਕਲੵਸਹਾਰ ਆਖਦਾ ਹੈ—‘ਉਸ ਮਨੁੱਖ ਦਾ ਜਨਮ ਸਕਾਰਥਾ ਹੈ ਜਿਸ ਨੇ ਪ੍ਰਕਾਸ਼-ਸੂਰਪ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਨੂੰ ਪਰਸਿਆ ਹੈ’ ।੮।",
        "hindiUni": "सकयथु जनमु कल्युचरै गुरु परसि्यउ अमर प्रगासु ॥८॥",
        "spanish": "Así dice Kal, fructífera es la vida de quien encuentra a Guru Amar Das, Radiante con la Luz de Dios. (8)",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 16301,
        "baniID": 78,
        "gurmukhi": "bwirju kir dwihxY isiD snmuK muKu jovY ]",
        "gurmukhiUni": "ਬਾਰਿਜੁ ਕਰਿ ਦਾਹਿਣੈ ਸਿਧਿ ਸਨਮੁਖ ਮੁਖੁ ਜੋਵੈ ॥",
        "english": "On His right hand is the sign of the lotus; the Siddhis, the supernatural spiritual powers, await His Command.",
        "punjabi": "(gurU Amrdws jI dy) s`jy h`Q ivc pdm hY; is`DI (auhnW dy) mUMh ƒ swhmxy ho ky q`k rhI hY; ",
        "punjabiUni": "(ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ) ਸੱਜੇ ਹੱਥ ਵਿਚ ਪਦਮ ਹੈ; ਸਿੱਧੀ (ਉਹਨਾਂ ਦੇ) ਮੂੰਹ ਨੂੰ ਸਾਹਮਣੇ ਹੋ ਕੇ ਤੱਕ ਰਹੀ ਹੈ; ",
        "hindiUni": "बारिजु करि दाहिणै सिधि सनमुख मुखु जोवै ॥",
        "spanish": "A la derecha está el símbolo del Loto, los Siddhis, poderes sobrenaturales esperan Su Comando, ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 16302,
        "baniID": 78,
        "gurmukhi": "iriD bsY bWvWig ju qIin lokWqr mohY ]",
        "gurmukhiUni": "ਰਿਧਿ ਬਸੈ ਬਾਂਵਾਂਗਿ ਜੁ ਤੀਨਿ ਲੋਕਾਂਤਰ ਮੋਹੈ ॥",
        "english": "On His left are worldly powers, which fascinate the three worlds.",
        "punjabi": "(Awp dy) K`by AMg ivc ir`DI v`s rhI hY, jo iqMnW lokW ƒ moNhdI hY [",
        "punjabiUni": "(ਆਪ ਦੇ) ਖੱਬੇ ਅੰਗ ਵਿਚ ਰਿੱਧੀ ਵੱਸ ਰਹੀ ਹੈ, ਜੋ ਤਿੰਨਾਂ ਲੋਕਾਂ ਨੂੰ ਮੋਂਹਦੀ ਹੈ ।",
        "hindiUni": "रिधि बसै बाँवाँगि जु तीनि लोकाँतर मोहै ॥",
        "spanish": "a Su izquierda están los poderes mundanos que fascinan a los tres mundos. ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 16303,
        "baniID": 78,
        "gurmukhi": "irdY bsY AkhIau soie rsu iqn hI jwqau ]",
        "gurmukhiUni": "ਰਿਦੈ ਬਸੈ ਅਕਹੀਉ ਸੋਇ ਰਸੁ ਤਿਨ ਹੀ ਜਾਤਉ ॥",
        "english": "The Inexpressible Lord abides in His Heart; He alone knows this joy.",
        "punjabi": "(gurU Amrdws jI dy) ihrdy ivc Ak`Q hrI v`s irhw hY, ies AwnMd ƒ aus (gurU Amrdws jI) ny Awp hI jwixAw hY [",
        "punjabiUni": "(ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ) ਹਿਰਦੇ ਵਿਚ ਅਕੱਥ ਹਰੀ ਵੱਸ ਰਿਹਾ ਹੈ, ਇਸ ਆਨੰਦ ਨੂੰ ਉਸ (ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ) ਨੇ ਆਪ ਹੀ ਜਾਣਿਆ ਹੈ ।",
        "hindiUni": "रिदै बसै अकहीउ सोइ रसु तिन ही जातउ ॥",
        "spanish": "El Señor Inexpresable habita en Su Corazón, sólo Él conoce esta Dicha,",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 16304,
        "baniID": 78,
        "gurmukhi": "muKhu Bgiq aucrY Amru guru iequ rMig rwqau ]",
        "gurmukhiUni": "ਮੁਖਹੁ ਭਗਤਿ ਉਚਰੈ ਅਮਰੁ ਗੁਰੁ ਇਤੁ ਰੰਗਿ ਰਾਤਉ ॥",
        "english": "Guru Amar Daas utters the words of devotion, imbued with the Love of the Lord.",
        "punjabi": "ies rMg ivc r`qw hoieAw gurU Amrdws Awpxy muK qoN (Akwl purK dI) BgqI aucwr irhw hY [",
        "punjabiUni": "ਇਸ ਰੰਗ ਵਿਚ ਰੱਤਾ ਹੋਇਆ ਗੁਰੂ ਅਮਰਦਾਸ ਆਪਣੇ ਮੁਖ ਤੋਂ (ਅਕਾਲ ਪੁਰਖ ਦੀ) ਭਗਤੀ ਉਚਾਰ ਰਿਹਾ ਹੈ ।",
        "hindiUni": "मुखहु भगति उचरै अमरु गुरु इतु रंगि रातउ ॥",
        "spanish": "Guru Amar Das recita las Palabras de Devoción, imbuido en la Palabra del Señor. ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 16305,
        "baniID": 78,
        "gurmukhi": "msqik nIswxu scau krmu kl´ joiV kr D´wieAau ]",
        "gurmukhiUni": "ਮਸਤਕਿ ਨੀਸਾਣੁ ਸਚਉ ਕਰਮੁ ਕਲੵ ਜੋੜਿ ਕਰ ਧੵਾਇਅਉ ॥",
        "english": "On His forehead is the true insignia of the Lord's Mercy; with his palms pressed together, KALL meditates on Him.",
        "punjabi": "(gurU Amrdws jI dy) m`Qy au~qy (prmwqmw dI) s`cI b^SS-rUp inSwn hY [ hy kl´ kvI! h`Q joV ky (ies siqgurU ƒ) ijs mnu`K ny iDAwieAw hY[",
        "punjabiUni": "(ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ) ਮੱਥੇ ਉੱਤੇ (ਪਰਮਾਤਮਾ ਦੀ) ਸੱਚੀ ਬਖ਼ਸ਼ਸ਼-ਰੂਪ ਨਿਸ਼ਾਨ ਹੈ । ਹੇ ਕਲੵ ਕਵੀ! ਹੱਥ ਜੋੜ ਕੇ (ਇਸ ਸਤਿਗੁਰੂ ਨੂੰ) ਜਿਸ ਮਨੁੱਖ ਨੇ ਧਿਆਇਆ ਹੈ।",
        "hindiUni": "मसतकि नीसाणु सचउ करमु कल्य जोड़ि कर ध्याइअउ ॥",
        "spanish": "Sobre Su Frente está la Verdadera Insignia de la Misericordia del Señor. ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 16306,
        "baniID": 78,
        "gurmukhi": "prisAau gurU siqgur iqlku srb ieC iqin pwieAau ]9]",
        "gurmukhiUni": "ਪਰਸਿਅਉ ਗੁਰੂ ਸਤਿਗੁਰ ਤਿਲਕੁ ਸਰਬ ਇਛ ਤਿਨਿ ਪਾਇਅਉ ॥੯॥",
        "english": "Whoever meets with the Guru, the certified True Guru, has all his desires fulfilled. ||9||",
        "punjabi": "qy ies iSromxI siqgurU ƒ prisAw hY, aus ny AwpxIAW swrIAW mno-kwmnW pw leIAW hn [9[",
        "punjabiUni": "ਤੇ ਇਸ ਸ਼ਿਰੋਮਣੀ ਸਤਿਗੁਰੂ ਨੂੰ ਪਰਸਿਆ ਹੈ, ਉਸ ਨੇ ਆਪਣੀਆਂ ਸਾਰੀਆਂ ਮਨੋ-ਕਾਮਨਾਂ ਪਾ ਲਈਆਂ ਹਨ ।੯।",
        "hindiUni": "परसिअउ गुरू सतिगुर तिलकु सरब इछ तिनि पाइअउ ॥९॥",
        "spanish": "Con sus manos juntas, Kal medita en Él. Quien conoce al Guru, al Verdadero Guru, Aprobado, sus deseos le son cumplidos. (9)",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 16307,
        "baniID": 78,
        "gurmukhi": "crx q pr skXQ crx gur Amr pvil rX ]",
        "gurmukhiUni": "ਚਰਣ ਤ ਪਰ ਸਕਯਥ ਚਰਣ ਗੁਰ ਅਮਰ ਪਵਲਿ ਰਯ ॥",
        "english": "Supremely fruitful are the feet which walk upon the path of Guru Amar Daas.",
        "punjabi": "auhI crn cMgI qrHW skwrQy hn, jo crn gurU Amrdws jI dy rwh qy qurdy hn [",
        "punjabiUni": "ਉਹੀ ਚਰਨ ਚੰਗੀ ਤਰ੍ਹਾਂ ਸਕਾਰਥੇ ਹਨ, ਜੋ ਚਰਨ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਰਾਹ ਤੇ ਤੁਰਦੇ ਹਨ ।",
        "hindiUni": "चरण त पर सकयथ चरण गुर अमर पवलि रय ॥",
        "spanish": "Supremamente fructíferos son los pies que caminan sobre el Sendero de Guru Amar Das.",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 16308,
        "baniID": 78,
        "gurmukhi": "hQ q pr skXQ hQ lgih gur Amr pX ]",
        "gurmukhiUni": "ਹਥ ਤ ਪਰ ਸਕਯਥ ਹਥ ਲਗਹਿ ਗੁਰ ਅਮਰ ਪਯ ॥",
        "english": "Supremely fruitful are the hands which touch the feet of Guru Amar Daas.",
        "punjabi": " auhI h`Q sPly hn, jo h`Q gurU Amrdws jI dy crnW qy l`gdy hn [",
        "punjabiUni": " ਉਹੀ ਹੱਥ ਸਫਲੇ ਹਨ, ਜੋ ਹੱਥ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਚਰਨਾਂ ਤੇ ਲੱਗਦੇ ਹਨ ।",
        "hindiUni": "हथ त पर सकयथ हथ लगहि गुर अमर पय ॥",
        "spanish": "Supremamente fructíferas son las manos que logran tocar los Pies de Guru Amar Das. ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 16309,
        "baniID": 78,
        "gurmukhi": "jIh q pr skXQ jIh gur Amru BixjY ]",
        "gurmukhiUni": "ਜੀਹ ਤ ਪਰ ਸਕਯਥ ਜੀਹ ਗੁਰ ਅਮਰੁ ਭਣਿਜੈ ॥",
        "english": "Supremely fruitful is the tongue which utters the praises of Guru Amar Daas.",
        "punjabi": " auhI jIB skwrQI hY, jo gurU Amrdws jI ƒ slwhuMdI hY [",
        "punjabiUni": " ਉਹੀ ਜੀਭ ਸਕਾਰਥੀ ਹੈ, ਜੋ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਨੂੰ ਸਲਾਹੁੰਦੀ ਹੈ ।",
        "hindiUni": "जीह त पर सकयथ जीह गुर अमरु भणिजै ॥",
        "spanish": "Supremamente fructíferos son los labios que recitan las Alabanzas de Guru Amar Das.",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 16310,
        "baniID": 78,
        "gurmukhi": "nYx q pr skXQ nXix guru Amru ipiKjY ]",
        "gurmukhiUni": "ਨੈਣ ਤ ਪਰ ਸਕਯਥ ਨਯਣਿ ਗੁਰੁ ਅਮਰੁ ਪਿਖਿਜੈ ॥",
        "english": "Supremely fruitful are the eyes which behold Guru Amar Daas.",
        "punjabi": "auhI A`KW sPl hn ijnHW A`KW nwl gurU Amrdws jI ƒ vyKIey [",
        "punjabiUni": "ਉਹੀ ਅੱਖਾਂ ਸਫਲ ਹਨ ਜਿਨ੍ਹਾਂ ਅੱਖਾਂ ਨਾਲ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਨੂੰ ਵੇਖੀਏ ।",
        "hindiUni": "नैण त पर सकयथ नयणि गुरु अमरु पिखिजै ॥",
        "spanish": "Supremamente fructíferos son los ojos que miran a Guru Amar Das.",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 16311,
        "baniID": 78,
        "gurmukhi": "sRvx q pr skXQ sRvix guru Amru suixjY ]",
        "gurmukhiUni": "ਸ੍ਰਵਣ ਤ ਪਰ ਸਕਯਥ ਸ੍ਰਵਣਿ ਗੁਰੁ ਅਮਰੁ ਸੁਣਿਜੈ ॥",
        "english": "Supremely fruitful are the ears which hear the Praises of Guru Amar Daas.",
        "punjabi": " auhI kMn sPl hn, ijnHW kMnW nwl gurU Amrdws jI dI soBw suxI jWdI hY [",
        "punjabiUni": " ਉਹੀ ਕੰਨ ਸਫਲ ਹਨ, ਜਿਨ੍ਹਾਂ ਕੰਨਾਂ ਨਾਲ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੀ ਸੋਭਾ ਸੁਣੀ ਜਾਂਦੀ ਹੈ ।",
        "hindiUni": "स्रवण त पर सकयथ स्रवणि गुरु अमरु सुणिजै ॥",
        "spanish": "Supremamente fructífero es el corazón en el cual Guru Amar Das, el Mismo Padre del mundo habita.",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 16312,
        "baniID": 78,
        "gurmukhi": "skXQu su hIau ijqu hIA bsY gur Amrdwsu inj jgq ipq ]",
        "gurmukhiUni": "ਸਕਯਥੁ ਸੁ ਹੀਉ ਜਿਤੁ ਹੀਅ ਬਸੈ ਗੁਰ ਅਮਰਦਾਸੁ ਨਿਜ ਜਗਤ ਪਿਤ ॥",
        "english": "Fruitful is the heart in which Guru Amar Daas, the Father of the world, Himself abides.",
        "punjabi": " auhI ihrdw skwrQw hY, ijs ihrdy ivc jgq dw ipqw ipAwrw gurU Amrdws jI v`sdw hY [",
        "punjabiUni": " ਉਹੀ ਹਿਰਦਾ ਸਕਾਰਥਾ ਹੈ, ਜਿਸ ਹਿਰਦੇ ਵਿਚ ਜਗਤ ਦਾ ਪਿਤਾ ਪਿਆਰਾ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਵੱਸਦਾ ਹੈ ।",
        "hindiUni": "सकयथु सु हीउ जितु हीअ बसै गुर अमरदासु निज जगत पित ॥",
        "spanish": "Supremamente fructífera es la cabeza, dice Yalap, ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 16313,
        "baniID": 78,
        "gurmukhi": "skXQu su isru jwlpu BxY ju isru invY gur Amr inq ]1]10]",
        "gurmukhiUni": "ਸਕਯਥੁ ਸੁ ਸਿਰੁ ਜਾਲਪੁ ਭਣੈ ਜੁ ਸਿਰੁ ਨਿਵੈ ਗੁਰ ਅਮਰ ਨਿਤ ॥੧॥੧੦॥",
        "english": "Fruitful is the head, says Jaalap, which bows forever before Guru Amar Daas. ||1||10||",
        "punjabi": "jwlp kvI AwKdw hY—“auhI isr sPl hY, jo isr sdw gurU Amrdws jI dy A`gy inaUNdw hY” [1[10[",
        "punjabiUni": "ਜਾਲਪ ਕਵੀ ਆਖਦਾ ਹੈ—“ਉਹੀ ਸਿਰ ਸਫਲ ਹੈ, ਜੋ ਸਿਰ ਸਦਾ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਅੱਗੇ ਨਿਊਂਦਾ ਹੈ” ।੧।੧੦।",
        "hindiUni": "सकयथु सु सिरु जालपु भणै जु सिरु निवै गुर अमर नित ॥१॥१०॥",
        "spanish": "que se postra para siempre ante Guru Amar Das. (1-10)",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 16314,
        "baniID": 78,
        "gurmukhi": "iq nr duK nh BuK iq nr inDn nhu khIAih ]",
        "gurmukhiUni": "ਤਿ ਨਰ ਦੁਖ ਨਹ ਭੁਖ ਤਿ ਨਰ ਨਿਧਨ ਨਹੁ ਕਹੀਅਹਿ ॥",
        "english": "They do not suffer pain or hunger, and they cannot be called poor.",
        "punjabi": "auhnW mnu`KW ƒ nwh koeI du`K hY nwh Bu`K, auh mnu`K kMgwl nhIN khy jw skdy;",
        "punjabiUni": "ਉਹਨਾਂ ਮਨੁੱਖਾਂ ਨੂੰ ਨਾਹ ਕੋਈ ਦੁੱਖ ਹੈ ਨਾਹ ਭੁੱਖ, ਉਹ ਮਨੁੱਖ ਕੰਗਾਲ ਨਹੀਂ ਕਹੇ ਜਾ ਸਕਦੇ;",
        "hindiUni": "ति नर दुख नह भुख ति नर निधन नहु कहीअहि ॥",
        "spanish": "Ellos no sufren dolor o hambre y no son pobres, ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 16315,
        "baniID": 78,
        "gurmukhi": "iq nr soku nhu huAY iq nr sy AMqu n lhIAih ]",
        "gurmukhiUni": "ਤਿ ਨਰ ਸੋਕੁ ਨਹੁ ਹੁਐ ਤਿ ਨਰ ਸੇ ਅੰਤੁ ਨ ਲਹੀਅਹਿ ॥",
        "english": "They do not grieve, and their limits cannot be found.",
        "punjabi": "auhnW mnu`KW ƒ koeI icMqw nhIN ivAwpdI; auh mnu`K Aijhy hn ik auhnW dw AMq nhIN pwieAw jw skdw [",
        "punjabiUni": "ਉਹਨਾਂ ਮਨੁੱਖਾਂ ਨੂੰ ਕੋਈ ਚਿੰਤਾ ਨਹੀਂ ਵਿਆਪਦੀ; ਉਹ ਮਨੁੱਖ ਅਜਿਹੇ ਹਨ ਕਿ ਉਹਨਾਂ ਦਾ ਅੰਤ ਨਹੀਂ ਪਾਇਆ ਜਾ ਸਕਦਾ ।",
        "hindiUni": "ति नर सोकु नहु हुऐ ति नर से अंतु न लहीअहि ॥",
        "spanish": "no sufren y sus límites nadie los puede encontrar, ellos no sirven a nadie más,",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 16316,
        "baniID": 78,
        "gurmukhi": "iq nr syv nhu krih iq nr sX shs smpih ]",
        "gurmukhiUni": "ਤਿ ਨਰ ਸੇਵ ਨਹੁ ਕਰਹਿ ਤਿ ਨਰ ਸਯ ਸਹਸ ਸਮਪਹਿ ॥",
        "english": "They do not serve anyone else, but they give gifts to hundreds and thousands.",
        "punjabi": "auh mnu`K iksy dI muQwjI nhIN krdy, auh mnu`K (qW Awp) sYNkVy hzwrW (pdwrQ hornW mnu`KW ƒ) dyNdy hn;",
        "punjabiUni": "ਉਹ ਮਨੁੱਖ ਕਿਸੇ ਦੀ ਮੁਥਾਜੀ ਨਹੀਂ ਕਰਦੇ, ਉਹ ਮਨੁੱਖ (ਤਾਂ ਆਪ) ਸੈਂਕੜੇ ਹਜ਼ਾਰਾਂ (ਪਦਾਰਥ ਹੋਰਨਾਂ ਮਨੁੱਖਾਂ ਨੂੰ) ਦੇਂਦੇ ਹਨ;",
        "hindiUni": "ति नर सेव नहु करहि ति नर सय सहस समपहि ॥",
        "spanish": " pero dan regalos a cientos de miles. ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 16317,
        "baniID": 78,
        "gurmukhi": "iq nr dulIcY bhih iq nr auQip ibQpih ]",
        "gurmukhiUni": "ਤਿ ਨਰ ਦੁਲੀਚੈ ਬਹਹਿ ਤਿ ਨਰ ਉਥਪਿ ਬਿਥਪਹਿ ॥",
        "english": "They sit on beautiful carpets; they establish and disestablish at will.",
        "punjabi": "ZlIcy qy bYTdy hn (Bwv, rwj mwxdy hn) Aqy auh mnu`K (AOguxW ƒ ihrdy ivcoN) pu`t ky (SuB guxW ƒ ihrdy ivc) itkwauNdy hn [",
        "punjabiUni": "ਗ਼ਲੀਚੇ ਤੇ ਬੈਠਦੇ ਹਨ (ਭਾਵ, ਰਾਜ ਮਾਣਦੇ ਹਨ) ਅਤੇ ਉਹ ਮਨੁੱਖ (ਔਗੁਣਾਂ ਨੂੰ ਹਿਰਦੇ ਵਿਚੋਂ) ਪੁੱਟ ਕੇ (ਸ਼ੁਭ ਗੁਣਾਂ ਨੂੰ ਹਿਰਦੇ ਵਿਚ) ਟਿਕਾਉਂਦੇ ਹਨ ।",
        "hindiUni": "ति नर दुलीचै बहहि ति नर उथपि बिथपहि ॥",
        "spanish": "Se sientan sobre bellas alfombras, ponen y quitan a voluntad, ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 16318,
        "baniID": 78,
        "gurmukhi": "suK lhih iq nr sMswr mih ABY ptu irp miD iqh ]",
        "gurmukhiUni": "ਸੁਖ ਲਹਹਿ ਤਿ ਨਰ ਸੰਸਾਰ ਮਹਿ ਅਭੈ ਪਟੁ ਰਿਪ ਮਧਿ ਤਿਹ ॥",
        "english": "They find peace in this world, and live fearlessly amidst their enemies.",
        "punjabi": "auh mnu`K sMswr ivc suK mwxdy hn, (kwmwidk) vYrIAW dy ivc inrBYqw dw bsqR pweI r`Kdy hn (Bwv, inrBY rihMdy hn) [",
        "punjabiUni": "ਉਹ ਮਨੁੱਖ ਸੰਸਾਰ ਵਿਚ ਸੁਖ ਮਾਣਦੇ ਹਨ, (ਕਾਮਾਦਿਕ) ਵੈਰੀਆਂ ਦੇ ਵਿਚ ਨਿਰਭੈਤਾ ਦਾ ਬਸਤ੍ਰ ਪਾਈ ਰੱਖਦੇ ਹਨ (ਭਾਵ, ਨਿਰਭੈ ਰਹਿੰਦੇ ਹਨ) ।",
        "hindiUni": "सुख लहहि ति नर संसार महि अभै पटु रिप मधि तिह ॥",
        "spanish": "encuentran Paz en este mundo y viven sin miedo en medio de sus enemigos. ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 16319,
        "baniID": 78,
        "gurmukhi": "skXQ iq nr jwlpu BxY gur Amrdwsu supRsMnu ijh ]2]11]",
        "gurmukhiUni": "ਸਕਯਥ ਤਿ ਨਰ ਜਾਲਪੁ ਭਣੈ ਗੁਰ ਅਮਰਦਾਸੁ ਸੁਪ੍ਰਸੰਨੁ ਜਿਹ ॥੨॥੧੧॥",
        "english": "They are fruitful and prosperous, says Jaalap. Guru Amar Daas is pleased with them. ||2||11||",
        "punjabi": "jwlp kvI AwKdw hY—“ijnHW mnu`KW auqy gurU Amrdws jI pRsMn hn, auh mnu`K sPl hn (Bwv, auhnW dw jnm sPlw hY)” [2[11[",
        "punjabiUni": "ਜਾਲਪ ਕਵੀ ਆਖਦਾ ਹੈ—“ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਉਤੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਪ੍ਰਸੰਨ ਹਨ, ਉਹ ਮਨੁੱਖ ਸਫਲ ਹਨ (ਭਾਵ, ਉਹਨਾਂ ਦਾ ਜਨਮ ਸਫਲਾ ਹੈ)” ।੨।੧੧।",
        "hindiUni": "सकयथ ति नर जालपु भणै गुर अमरदासु सुप्रसंनु जिह ॥२॥११॥",
        "spanish": "Son fructíferos y prósperos, dice Yalap, Guru Amar Das está complacido con ellos. (2-11)",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 16320,
        "baniID": 78,
        "gurmukhi": "qY piFAau ieku min DirAau ieku kir ieku pCwixE ]",
        "gurmukhiUni": "ਤੈ ਪਢਿਅਉ ਇਕੁ ਮਨਿ ਧਰਿਅਉ ਇਕੁ ਕਰਿ ਇਕੁ ਪਛਾਣਿਓ ॥",
        "english": "You read about the One Lord, and enshrine Him in Your mind; You realize the One and Only Lord.",
        "punjabi": "(hy gurU Amrdws!) qUM iek Akwl purK ƒ hI piVHAw hY, qUM (Awpxy) mn ivc ie`k ƒ hI ismirAw hY, Aqy iehI inscy kIqw hY ik Akwl purK Awp hI Awp hY [",
        "punjabiUni": "(ਹੇ ਗੁਰੂ ਅਮਰਦਾਸ!) ਤੂੰ ਇਕ ਅਕਾਲ ਪੁਰਖ ਨੂੰ ਹੀ ਪੜ੍ਹਿਆ ਹੈ, ਤੂੰ (ਆਪਣੇ) ਮਨ ਵਿਚ ਇੱਕ ਨੂੰ ਹੀ ਸਿਮਰਿਆ ਹੈ, ਅਤੇ ਇਹੀ ਨਿਸਚੇ ਕੀਤਾ ਹੈ ਕਿ ਅਕਾਲ ਪੁਰਖ ਆਪ ਹੀ ਆਪ ਹੈ ।",
        "hindiUni": "तै पढिअउ इकु मनि धरिअउ इकु करि इकु पछाणिओ ॥",
        "spanish": "Lees acerca del Señor y Lo enalteces en tu mente y tomas Conciencia del Único Dios; ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 16321,
        "baniID": 78,
        "gurmukhi": "nXix bXix muih ieku ieku duhu TWie n jwixE ]",
        "gurmukhiUni": "ਨਯਣਿ ਬਯਣਿ ਮੁਹਿ ਇਕੁ ਇਕੁ ਦੁਹੁ ਠਾਂਇ ਨ ਜਾਣਿਓ ॥",
        "english": "With Your eyes and the words You speak, You dwell upon the One Lord; You do not know any other place of rest.",
        "punjabi": "Aqy (qyry) mUMh ivc kyvl Akwl purK hI Akwl purK hY, qUM dUjw-pn ƒ Awpxy ihrdy ivc jwqw hI nhIN hY [",
        "punjabiUni": "ਅਤੇ (ਤੇਰੇ) ਮੂੰਹ ਵਿਚ ਕੇਵਲ ਅਕਾਲ ਪੁਰਖ ਹੀ ਅਕਾਲ ਪੁਰਖ ਹੈ, ਤੂੰ ਦੂਜਾ-ਪਨ ਨੂੰ ਆਪਣੇ ਹਿਰਦੇ ਵਿਚ ਜਾਤਾ ਹੀ ਨਹੀਂ ਹੈ ।",
        "hindiUni": "नयणि बयणि मुहि इकु इकु दुहु ठाँइ न जाणिओ ॥",
        "spanish": "con tus oídos y las palabras que pronuncias habitas en Él y no conoces ningún otro lugar de descanso.",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 16322,
        "baniID": 78,
        "gurmukhi": "supin ieku prqiK ieku ieks mih lIxau ]",
        "gurmukhiUni": "ਸੁਪਨਿ ਇਕੁ ਪਰਤਖਿ ਇਕੁ ਇਕਸ ਮਹਿ ਲੀਣਉ ॥",
        "english": "You know the One Lord while dreaming, and the One Lord while awake. You are absorbed in the One.",
        "punjabi": " (hy gurU Amrdws!) qUM su&ny ivc BI Aqy jwgidAW BI (ismrdw hYN), qUM aus ie`k ivc hI (sdw) lIn rihMdw hYN [",
        "punjabiUni": " (ਹੇ ਗੁਰੂ ਅਮਰਦਾਸ!) ਤੂੰ ਸੁਫ਼ਨੇ ਵਿਚ ਭੀ ਅਤੇ ਜਾਗਦਿਆਂ ਭੀ (ਸਿਮਰਦਾ ਹੈਂ), ਤੂੰ ਉਸ ਇੱਕ ਵਿਚ ਹੀ (ਸਦਾ) ਲੀਨ ਰਹਿੰਦਾ ਹੈਂ ।",
        "hindiUni": "सुपनि इकु परतखि इकु इकस महि लीणउ ॥",
        "spanish": "Estás con el Señor mientras sueñas, ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 16323,
        "baniID": 78,
        "gurmukhi": "qIs ieku Aru pMij isDu pYqIs n KIxau ]",
        "gurmukhiUni": "ਤੀਸ ਇਕੁ ਅਰੁ ਪੰਜਿ ਸਿਧੁ ਪੈਤੀਸ ਨ ਖੀਣਉ ॥",
        "english": "At the age of seventy-one, You began to march towards the Indestructible Lord.",
        "punjabi": " jo Akwl purK qRIhWivc ieko hI hY, jo Akwl purK pMjW q`qW dy smUh ivc (Bwv, swry jgq ivc) prgt hY,",
        "punjabiUni": " ਜੋ ਅਕਾਲ ਪੁਰਖ ਤ੍ਰੀਹਾਂਵਿਚ ਇਕੋ ਹੀ ਹੈ, ਜੋ ਅਕਾਲ ਪੁਰਖ ਪੰਜਾਂ ਤੱਤਾਂ ਦੇ ਸਮੂਹ ਵਿਚ (ਭਾਵ, ਸਾਰੇ ਜਗਤ ਵਿਚ) ਪਰਗਟ ਹੈ,",
        "hindiUni": "तीस इकु अरु पंजि सिधु पैतीस न खीणउ ॥",
        "spanish": "mientras estás despierto y vives absorbido en el Uno. ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 16324,
        "baniID": 78,
        "gurmukhi": "iekhu ij lwKu lKhu AlKu hY ieku ieku kir vrinAau ]",
        "gurmukhiUni": "ਇਕਹੁ ਜਿ ਲਾਖੁ ਲਖਹੁ ਅਲਖੁ ਹੈ ਇਕੁ ਇਕੁ ਕਰਿ ਵਰਨਿਅਉ ॥",
        "english": "The One Lord, who takes hundreds of thousands of forms, cannot be seen. He can only be described as One.",
        "punjabi": " ijs ie`k hrI qoN l`KW jIv bxy hn, Aqy jo iehnW l`KW jIAW dI smJ qoN pry hY, aus ie`k ƒ (hy gurU Amrdws!) qUM ie`k (AduqI) krky hI vrxn kIqw hY [",
        "punjabiUni": " ਜਿਸ ਇੱਕ ਹਰੀ ਤੋਂ ਲੱਖਾਂ ਜੀਵ ਬਣੇ ਹਨ, ਅਤੇ ਜੋ ਇਹਨਾਂ ਲੱਖਾਂ ਜੀਆਂ ਦੀ ਸਮਝ ਤੋਂ ਪਰੇ ਹੈ, ਉਸ ਇੱਕ ਨੂੰ (ਹੇ ਗੁਰੂ ਅਮਰਦਾਸ!) ਤੂੰ ਇੱਕ (ਅਦੁਤੀ) ਕਰਕੇ ਹੀ ਵਰਣਨ ਕੀਤਾ ਹੈ ।",
        "hindiUni": "इकहु जि लाखु लखहु अलखु है इकु इकु करि वरनिअउ ॥",
        "spanish": "Dice entonces Yalap, oh Guru Amar Das, ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 16325,
        "baniID": 78,
        "gurmukhi": "gur Amrdws jwlpu BxY qU ieku loVih ieku mMinAau ]3]12]",
        "gurmukhiUni": "ਗੁਰ ਅਮਰਦਾਸ ਜਾਲਪੁ ਭਣੈ ਤੂ ਇਕੁ ਲੋੜਹਿ ਇਕੁ ਮੰਨਿਅਉ ॥੩॥੧੨॥",
        "english": "So speaks Jaalap: O Guru Amar Daas, You long for the One Lord, and believe in the One Lord alone. ||3||12||",
        "punjabi": " jwlp B`t AwKdw hY—“hy gurU Amrdws! qUM ie`k Akwl purK ƒ hI mMgdw hYN Aqy ie`k ƒ hI mMndw hYN” [3[12[",
        "punjabiUni": " ਜਾਲਪ ਭੱਟ ਆਖਦਾ ਹੈ—“ਹੇ ਗੁਰੂ ਅਮਰਦਾਸ! ਤੂੰ ਇੱਕ ਅਕਾਲ ਪੁਰਖ ਨੂੰ ਹੀ ਮੰਗਦਾ ਹੈਂ ਅਤੇ ਇੱਕ ਨੂੰ ਹੀ ਮੰਨਦਾ ਹੈਂ” ।੩।੧੨।",
        "hindiUni": "गुर अमरदास जालपु भणै तू इकु लोड़हि इकु मंनिअउ ॥३॥१२॥",
        "spanish": "Tú añoras al Señor y crees sólo en el Único Señor. (3-12)",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 16326,
        "baniID": 78,
        "gurmukhi": "ij miq ghI jYdyiv ij miq nwmY sMmwxI ]",
        "gurmukhiUni": "ਜਿ ਮਤਿ ਗਹੀ ਜੈਦੇਵਿ ਜਿ ਮਤਿ ਨਾਮੈ ਸੰਮਾਣੀ ॥",
        "english": "The understanding which Jai Dayv grasped, the understanding which permeated Naam Dayv,",
        "punjabi": " ijhVI m`q jYdyv ny is`KI, ijhVI m`q nwmdyv ivc smweI hoeI sI, ",
        "punjabiUni": " ਜਿਹੜੀ ਮੱਤ ਜੈਦੇਵ ਨੇ ਸਿੱਖੀ, ਜਿਹੜੀ ਮੱਤ ਨਾਮਦੇਵ ਵਿਚ ਸਮਾਈ ਹੋਈ ਸੀ, ",
        "hindiUni": "जि मति गही जैदेवि जि मति नामै संमाणी ॥",
        "spanish": "La Conciencia que Ye Dev logró y la Conciencia de Nam Dev, ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 16327,
        "baniID": 78,
        "gurmukhi": "ij miq iqRlocn iciq Bgq kMbIrih jwxI ]",
        "gurmukhiUni": "ਜਿ ਮਤਿ ਤ੍ਰਿਲੋਚਨ ਚਿਤਿ ਭਗਤ ਕੰਬੀਰਹਿ ਜਾਣੀ ॥",
        "english": "the understanding which was in the consciousness of Trilochan and known by the devotee Kabeer,",
        "punjabi": "jo m`q iqRlocn dy ihrdy ivc sI, ijhVI m`q kbIr Bgq ny smJI sI, ",
        "punjabiUni": "ਜੋ ਮੱਤ ਤ੍ਰਿਲੋਚਨ ਦੇ ਹਿਰਦੇ ਵਿਚ ਸੀ, ਜਿਹੜੀ ਮੱਤ ਕਬੀਰ ਭਗਤ ਨੇ ਸਮਝੀ ਸੀ, ",
        "hindiUni": "जि मति तृलोचन चिति भगत कंबीरहि जाणी ॥",
        "spanish": "de Trilochan y la del Devoto Kabir, ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 16328,
        "baniID": 78,
        "gurmukhi": "rukmWgd krqUiq rwmu jMphu inq BweI ]",
        "gurmukhiUni": "ਰੁਕਮਾਂਗਦ ਕਰਤੂਤਿ ਰਾਮੁ ਜੰਪਹੁ ਨਿਤ ਭਾਈ ॥",
        "english": "by which Rukmaangad constantly meditated on the Lord, O Siblings of Destiny,",
        "punjabi": "ijs m`q dw sdkw rukmWgd dI kwr ieh sI (ik Awp jpdw sI qy hornW ƒ AwKdw sI) hy BweI! in`q rwm ƒ ismro,",
        "punjabiUni": "ਜਿਸ ਮੱਤ ਦਾ ਸਦਕਾ ਰੁਕਮਾਂਗਦ ਦੀ ਕਾਰ ਇਹ ਸੀ (ਕਿ ਆਪ ਜਪਦਾ ਸੀ ਤੇ ਹੋਰਨਾਂ ਨੂੰ ਆਖਦਾ ਸੀ) ਹੇ ਭਾਈ! ਨਿੱਤ ਰਾਮ ਨੂੰ ਸਿਮਰੋ,",
        "hindiUni": "रुकमाँगद करतूति रामु जंपहु नित भाई ॥",
        "spanish": "por la cual Rukmangad constantemente meditó en el Señor; esa Conciencia, oh hermanos del Destino, ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 16329,
        "baniID": 78,
        "gurmukhi": "AMmrIik pRhlwid srix goibMd giq pweI ]",
        "gurmukhiUni": "ਅੰਮਰੀਕਿ ਪ੍ਰਹਲਾਦਿ ਸਰਣਿ ਗੋਬਿੰਦ ਗਤਿ ਪਾਈ ॥",
        "english": "which brought Ambreek and Prahlaad to seek the Sanctuary of the Lord of the Universe, and which brought them to salvation",
        "punjabi": "ijs m`q duAwrw AMbrIk qy pRhlwd ny goibMd dI srn pY ky au~cI Awqmk AvsQw l`BI sI,",
        "punjabiUni": "ਜਿਸ ਮੱਤ ਦੁਆਰਾ ਅੰਬਰੀਕ ਤੇ ਪ੍ਰਹਲਾਦ ਨੇ ਗੋਬਿੰਦ ਦੀ ਸਰਨ ਪੈ ਕੇ ਉੱਚੀ ਆਤਮਕ ਅਵਸਥਾ ਲੱਭੀ ਸੀ,",
        "hindiUni": "अंमरीकि प्रहलादि सरणि गोबिंद गति पाई ॥",
        "spanish": "la que llevó a Ambrik y a Prahlaad a buscar el Santuario del Señor del Universo y que los condujo a la Salvación, ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 16330,
        "baniID": 78,
        "gurmukhi": "qY loBu k®oDu iqRsnw qjI su miq jl´ jwxI jugiq ]",
        "gurmukhiUni": "ਤੈ ਲੋਭੁ ਕ੍ਰੋਧੁ ਤ੍ਰਿਸਨਾ ਤਜੀ ਸੁ ਮਤਿ ਜਲੵ ਜਾਣੀ ਜੁਗਤਿ ॥",
        "english": "says JALL that sublime understanding has brought You to renounce greed, anger and desire, and to know the way.",
        "punjabi": "(hy gurU Amrdws!) jl´ (AwKdw hY) qUM aus m`q dI jugqI jwx leI hY qUM loB kRoD qy iqRsnw iqAwg id`qy hn [",
        "punjabiUni": "(ਹੇ ਗੁਰੂ ਅਮਰਦਾਸ!) ਜਲੵ (ਆਖਦਾ ਹੈ) ਤੂੰ ਉਸ ਮੱਤ ਦੀ ਜੁਗਤੀ ਜਾਣ ਲਈ ਹੈ ਤੂੰ ਲੋਭ ਕ੍ਰੋਧ ਤੇ ਤ੍ਰਿਸਨਾ ਤਿਆਗ ਦਿੱਤੇ ਹਨ ।",
        "hindiUni": "तै लोभु क्रोधु तृसना तजी सु मति जल्य जाणी जुगति ॥",
        "spanish": "dice Kal, esa Sublime Conciencia te ha llevado a renunciar a la caricia, al enojo y a las pasiones y a encontrar el Sendero. ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 16331,
        "baniID": 78,
        "gurmukhi": "guru Amrdwsu inj Bgqu hY dyiK drsu pwvau mukiq ]4]13]",
        "gurmukhiUni": "ਗੁਰੁ ਅਮਰਦਾਸੁ ਨਿਜ ਭਗਤੁ ਹੈ ਦੇਖਿ ਦਰਸੁ ਪਾਵਉ ਮੁਕਤਿ ॥੪॥੧੩॥",
        "english": "Guru Amar Daas is the Lord's own devotee; gazing upon the Blessed Vision of His Darshan, one is liberated. ||4||13||",
        "punjabi": "gurU Amrdws Akwl purK dw ipAwrw Bgq hY [ mYN (aus dw) drSn dyK ky ivkwrW qoN ^lwsI hwsl krdw hW [4[13[",
        "punjabiUni": "ਗੁਰੂ ਅਮਰਦਾਸ ਅਕਾਲ ਪੁਰਖ ਦਾ ਪਿਆਰਾ ਭਗਤ ਹੈ । ਮੈਂ (ਉਸ ਦਾ) ਦਰਸ਼ਨ ਦੇਖ ਕੇ ਵਿਕਾਰਾਂ ਤੋਂ ਖ਼ਲਾਸੀ ਹਾਸਲ ਕਰਦਾ ਹਾਂ ।੪।੧੩।",
        "hindiUni": "गुरु अमरदासु निज भगतु है देखि दरसु पावउ मुकति ॥४॥१३॥",
        "spanish": "Guru Amar Das es el Propio Devoto del Señor, teniendo la Bendita Visión de Su Darshan uno es liberado. (4-13)",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 16332,
        "baniID": 78,
        "gurmukhi": "guru Amrdwsu prsIAY puhim pwiqk ibnwsih ]",
        "gurmukhiUni": "ਗੁਰੁ ਅਮਰਦਾਸੁ ਪਰਸੀਐ ਪੁਹਮਿ ਪਾਤਿਕ ਬਿਨਾਸਹਿ ॥",
        "english": "Meeting with Guru Amar Daas, the earth is purged of its sin.",
        "punjabi": "(hy BweI! AwE) gurU Amrdws (jI dy crnW) ƒ prsIey, (gurU Amrdws dy crn prsn nwl) DrqI dy pwp dUr ho jWdy hn [",
        "punjabiUni": "(ਹੇ ਭਾਈ! ਆਓ) ਗੁਰੂ ਅਮਰਦਾਸ (ਜੀ ਦੇ ਚਰਨਾਂ) ਨੂੰ ਪਰਸੀਏ, (ਗੁਰੂ ਅਮਰਦਾਸ ਦੇ ਚਰਨ ਪਰਸਨ ਨਾਲ) ਧਰਤੀ ਦੇ ਪਾਪ ਦੂਰ ਹੋ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "गुरु अमरदासु परसीऐ पुहमि पातिक बिनासहि ॥",
        "spanish": "Conociendo a Guru Amar Das, la Tierra es purgada de faltas, ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 16333,
        "baniID": 78,
        "gurmukhi": "guru Amrdwsu prsIAY isD swiDk Awswsih ]",
        "gurmukhiUni": "ਗੁਰੁ ਅਮਰਦਾਸੁ ਪਰਸੀਐ ਸਿਧ ਸਾਧਿਕ ਆਸਾਸਹਿ ॥",
        "english": "The Siddhas and seekers long to meet with Guru Amar Daas.",
        "punjabi": " gurU Amrdws jI ƒ prsIey, (gurU Amrdws dy crn prsn ƒ) isD qy swiDk locdy hn [",
        "punjabiUni": " ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਨੂੰ ਪਰਸੀਏ, (ਗੁਰੂ ਅਮਰਦਾਸ ਦੇ ਚਰਨ ਪਰਸਨ ਨੂੰ) ਸਿਧ ਤੇ ਸਾਧਿਕ ਲੋਚਦੇ ਹਨ ।",
        "hindiUni": "गुरु अमरदासु परसीऐ सिध साधिक आसासहि ॥",
        "spanish": "los siddhas y los buscadores añoran conocer a Guru Amar Das, ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 16334,
        "baniID": 78,
        "gurmukhi": "guru Amrdwsu prsIAY iDAwnu lhIAY pau muikih ]",
        "gurmukhiUni": "ਗੁਰੁ ਅਮਰਦਾਸੁ ਪਰਸੀਐ ਧਿਆਨੁ ਲਹੀਐ ਪਉ ਮੁਕਿਹਿ ॥",
        "english": "Meeting with Guru Amar Daas, the mortal meditates on the Lord, and his journey comes to its end.",
        "punjabi": " gurU Amrdws (jI dy crnW) ƒ prsIey, (ies qrHW prmwqmw vwlw) iDAwn pRwpq huMdw hY [",
        "punjabiUni": " ਗੁਰੂ ਅਮਰਦਾਸ (ਜੀ ਦੇ ਚਰਨਾਂ) ਨੂੰ ਪਰਸੀਏ, (ਇਸ ਤਰ੍ਹਾਂ ਪਰਮਾਤਮਾ ਵਾਲਾ) ਧਿਆਨ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ ।",
        "hindiUni": "गुरु अमरदासु परसीऐ धिआनु लहीऐ पउ मुकिहि ॥",
        "spanish": "encontrándolo, el mortal medita en el Señor y su viaje termina.",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 16335,
        "baniID": 78,
        "gurmukhi": "guru Amrdwsu prsIAY ABau lBY gau cuikih ]",
        "gurmukhiUni": "ਗੁਰੁ ਅਮਰਦਾਸੁ ਪਰਸੀਐ ਅਭਉ ਲਭੈ ਗਉ ਚੁਕਿਹਿ ॥",
        "english": "Meeting with Guru Amar Daas, the Fearless Lord is obtained, and the cycle of reincarnation is brought to an end.",
        "punjabi": " gurU Amrdws jI ƒ prsIey, (ies qrHW) inrBau Akwl purK iml pYNdw hY qy jnm mrn dy gyV mu`k jWdy hn [",
        "punjabiUni": " ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਨੂੰ ਪਰਸੀਏ, (ਇਸ ਤਰ੍ਹਾਂ) ਨਿਰਭਉ ਅਕਾਲ ਪੁਰਖ ਮਿਲ ਪੈਂਦਾ ਹੈ ਤੇ ਜਨਮ ਮਰਨ ਦੇ ਗੇੜ ਮੁੱਕ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "गुरु अमरदासु परसीऐ अभउ लभै गउ चुकिहि ॥",
        "spanish": "Conociendo al Bello Guru Amar Das, el Valeroso Señor es obtenido y el ciclo de las reencarnaciones llega a su fin",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 16336,
        "baniID": 78,
        "gurmukhi": "ieku ibMin dugx ju qau rhY jw sumMiqR mwnvih lih ]",
        "gurmukhiUni": "ਇਕੁ ਬਿੰਨਿ ਦੁਗਣ ਜੁ ਤਉ ਰਹੈ ਜਾ ਸੁਮੰਤ੍ਰਿ ਮਾਨਵਹਿ ਲਹਿ ॥",
        "english": "Realizing the One Lord, love of duality ceases, and one comes to accept the Sublime Mantra of the Guru.",
        "punjabi": " jo dUjw Bwau hY auh qdoN hI dUr huMdw hY jdoN mnu`K gurU dy sRySt aupdyS dI rwhIN iek prmwqmw ƒ pCwx ky pRwpq kr lYNdy hn [",
        "punjabiUni": " ਜੋ ਦੂਜਾ ਭਾਉ ਹੈ ਉਹ ਤਦੋਂ ਹੀ ਦੂਰ ਹੁੰਦਾ ਹੈ ਜਦੋਂ ਮਨੁੱਖ ਗੁਰੂ ਦੇ ਸ੍ਰੇਸ਼ਟ ਉਪਦੇਸ਼ ਦੀ ਰਾਹੀਂ ਇਕ ਪਰਮਾਤਮਾ ਨੂੰ ਪਛਾਣ ਕੇ ਪ੍ਰਾਪਤ ਕਰ ਲੈਂਦੇ ਹਨ ।",
        "hindiUni": "इकु बिंनि दुगण जु तउ रहै जा सुमंतृ मानवहि लहि ॥",
        "spanish": "Tomando Conciencia del Señor, el amor a la dualidad termina, y uno acepta el Mantra Sublime del Guru.",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 16337,
        "baniID": 78,
        "gurmukhi": "jwlpw pdwrQ ieqVy gur Amrdwis ifTY imlih ]5]14]",
        "gurmukhiUni": "ਜਾਲਪਾ ਪਦਾਰਥ ਇਤੜੇ ਗੁਰ ਅਮਰਦਾਸਿ ਡਿਠੈ ਮਿਲਹਿ ॥੫॥੧੪॥",
        "english": "So speaks Jaalap: countless treasures are obtained, by the sight of Guru Amar Daas. ||5||14||",
        "punjabi": "hy jwlp! ieh swry pdwrQ (jo au~pr d`sy hn) siqgurU Amrdws jI dy if`iTAW iml jWdy hn [5[14[",
        "punjabiUni": "ਹੇ ਜਾਲਪ! ਇਹ ਸਾਰੇ ਪਦਾਰਥ (ਜੋ ਉੱਪਰ ਦੱਸੇ ਹਨ) ਸਤਿਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਡਿੱਠਿਆਂ ਮਿਲ ਜਾਂਦੇ ਹਨ ।੫।੧੪।",
        "hindiUni": "जालपा पदारथ इतड़े गुर अमरदासि डिठै मिलहि ॥५॥१४॥",
        "spanish": "Dice Yalap, incontables tesoros son obtenidos con la Visión de Guru Amar Das. (5-14)",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 16338,
        "baniID": 78,
        "gurmukhi": "scu nwmu krqwru su idRVu nwnik sMgRihAau ]",
        "gurmukhiUni": "ਸਚੁ ਨਾਮੁ ਕਰਤਾਰੁ ਸੁ ਦ੍ਰਿੜੁ ਨਾਨਕਿ ਸੰਗ੍ਰਹਿਅਉ ॥",
        "english": "Guru Nanak gathered up the True Name of the Creator Lord, and implanted it within.",
        "punjabi": " (gurU) nwnk (dyv jI) ny Akwl purK dw nwm jo sdw-iQr rihx vwlw hY, p`ky qOr qy gRihx kIqw;",
        "punjabiUni": " (ਗੁਰੂ) ਨਾਨਕ (ਦੇਵ ਜੀ) ਨੇ ਅਕਾਲ ਪੁਰਖ ਦਾ ਨਾਮ ਜੋ ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲਾ ਹੈ, ਪੱਕੇ ਤੌਰ ਤੇ ਗ੍ਰਹਿਣ ਕੀਤਾ;",
        "hindiUni": "सचु नामु करतारु सु दृड़ु नानकि संग्रहिअउ ॥",
        "spanish": "Guru Nanak obtuvo el Nombre Verdadero y lo implantó en Su Interior. ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 16339,
        "baniID": 78,
        "gurmukhi": "qw qy AMgdu lhxw pRgit qwsu crxh ilv rihAau ]",
        "gurmukhiUni": "ਤਾ ਤੇ ਅੰਗਦੁ ਲਹਣਾ ਪ੍ਰਗਟਿ ਤਾਸੁ ਚਰਣਹ ਲਿਵ ਰਹਿਅਉ ॥",
        "english": "Through Him, Lehnaa became manifest in the form of Guru Angad, who remained lovingly attuned to His Feet.",
        "punjabi": "auhnW qoN lhxw jI gurU AMgd ho ky prgt hoey Aqy auhnW ny gurU nwnk dyv jI dy crnW ivc AwpxI ibRqI lw r`KI [",
        "punjabiUni": "ਉਹਨਾਂ ਤੋਂ ਲਹਣਾ ਜੀ ਗੁਰੂ ਅੰਗਦ ਹੋ ਕੇ ਪਰਗਟ ਹੋਏ ਅਤੇ ਉਹਨਾਂ ਨੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਚਰਨਾਂ ਵਿਚ ਆਪਣੀ ਬ੍ਰਿਤੀ ਲਾ ਰੱਖੀ ।",
        "hindiUni": "ता ते अंगदु लहणा प्रगटि तासु चरणह लिव रहिअउ ॥",
        "spanish": "A través de Él, Lejna se manifestó en la forma de Guru Angad, Quien permaneció amorosamente entonado en Sus Pies.",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 16340,
        "baniID": 78,
        "gurmukhi": "iqqu kuil gur Amrdwsu Awsw invwsu qwsu gux kvx vKwxau ]",
        "gurmukhiUni": "ਤਿਤੁ ਕੁਲਿ ਗੁਰ ਅਮਰਦਾਸੁ ਆਸਾ ਨਿਵਾਸੁ ਤਾਸੁ ਗੁਣ ਕਵਣ ਵਖਾਣਉ ॥",
        "english": "Guru Amar Daas of that dynasty is the home of hope. How can I express His Glorious Virtues?",
        "punjabi": "aus kul ivc gurU Amrdws, AwsW dw pUrn vwlw, (prgt hoieAw) [ mYN aus dy ikhVy gux d`sW?",
        "punjabiUni": "ਉਸ ਕੁਲ ਵਿਚ ਗੁਰੂ ਅਮਰਦਾਸ, ਆਸਾਂ ਦਾ ਪੂਰਨ ਵਾਲਾ, (ਪਰਗਟ ਹੋਇਆ) । ਮੈਂ ਉਸ ਦੇ ਕਿਹੜੇ ਗੁਣ ਦੱਸਾਂ?",
        "hindiUni": "तितु कुलि गुर अमरदासु आसा निवासु तासु गुण कवण वखाणउ ॥",
        "spanish": "Guru Amar Das de esa Dinastía es el Hogar de Esperanza. ¿Cómo podría expresar sus Gloriosas Virtudes?, ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 16341,
        "baniID": 78,
        "gurmukhi": "jo gux AlK AgMm iqnh gux AMqu n jwxau ]",
        "gurmukhiUni": "ਜੋ ਗੁਣ ਅਲਖ ਅਗੰਮ ਤਿਨਹ ਗੁਣ ਅੰਤੁ ਨ ਜਾਣਉ ॥",
        "english": "His Virtues are unknowable and unfathomable. I do not know the limits of His Virtues.",
        "punjabi": "auh gux Al`K qy AgMm hn, mYN auhnW guxW dw AMq nhIN jwxdw [",
        "punjabiUni": "ਉਹ ਗੁਣ ਅਲੱਖ ਤੇ ਅਗੰਮ ਹਨ, ਮੈਂ ਉਹਨਾਂ ਗੁਣਾਂ ਦਾ ਅੰਤ ਨਹੀਂ ਜਾਣਦਾ ।",
        "hindiUni": "जो गुण अलख अगंम तिनह गुण अंतु न जाणउ ॥",
        "spanish": "son Incognoscibles e Insondables, no podría llegar a Sus Limites. ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 16342,
        "baniID": 78,
        "gurmukhi": "boihQau ibDwqY inrmXO sB sMgiq kul auDrx ]",
        "gurmukhiUni": "ਬੋਹਿਥਉ ਬਿਧਾਤੈ ਨਿਰਮਯੌ ਸਭ ਸੰਗਤਿ ਕੁਲ ਉਧਰਣ ॥",
        "english": "The Creator, the Architect of Destiny, has made Him a boat to carry all His generations across, along with the Sangat, the Holy Congregation.",
        "punjabi": "swrI sMgq qy swrIAW kulW ƒ qwrn leI krqwr ny (gurU Amrdws jI ƒ) iek jhwz bxwieAw hY;",
        "punjabiUni": "ਸਾਰੀ ਸੰਗਤ ਤੇ ਸਾਰੀਆਂ ਕੁਲਾਂ ਨੂੰ ਤਾਰਨ ਲਈ ਕਰਤਾਰ ਨੇ (ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਨੂੰ) ਇਕ ਜਹਾਜ਼ ਬਣਾਇਆ ਹੈ;",
        "hindiUni": "बोहिथउ बिधातै निरमयौ सभ संगति कुल उधरण ॥",
        "spanish": "El Creador, el Arquitecto del Destino, le ha dado una Barca para que lleve a todas Sus Generaciones a través, ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 16343,
        "baniID": 78,
        "gurmukhi": "gur Amrdws kIrqu khY qRwih qRwih quA pw srx ]1]15]",
        "gurmukhiUni": "ਗੁਰ ਅਮਰਦਾਸ ਕੀਰਤੁ ਕਹੈ ਤ੍ਰਾਹਿ ਤ੍ਰਾਹਿ ਤੁਅ ਪਾ ਸਰਣ ॥੧॥੧੫॥",
        "english": "So speaks Keerat: O Guru Amar Daas, please protect me and save me; I seek the Sanctuary of Your Feet. ||1||15||",
        "punjabi": "kIrq (B`t) AwKdw hY,—“hy gurU Amrdws (jI)! mYƒ r`K lY, mYƒ bcw lY, mYN qyry crnW dI srn ipAw hW” [1[15[",
        "punjabiUni": "ਕੀਰਤ (ਭੱਟ) ਆਖਦਾ ਹੈ,—“ਹੇ ਗੁਰੂ ਅਮਰਦਾਸ (ਜੀ)! ਮੈਨੂੰ ਰੱਖ ਲੈ, ਮੈਨੂੰ ਬਚਾ ਲੈ, ਮੈਂ ਤੇਰੇ ਚਰਨਾਂ ਦੀ ਸਰਨ ਪਿਆ ਹਾਂ” ।੧।੧੫।",
        "hindiUni": "गुर अमरदास कीरतु कहै त्राहि त्राहि तुअ पा सरण ॥१॥१५॥",
        "spanish": "junto con la Sangat, la Santa Congregación. Kirat dice, oh Guru Amar Das, por favor protégeme y sálvame, busco con añoranza el Santuario de Tu Pies. (1-15)",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 16344,
        "baniID": 78,
        "gurmukhi": "Awip nrwiexu klw Dwir jg mih prvirXau ]",
        "gurmukhiUni": "ਆਪਿ ਨਰਾਇਣੁ ਕਲਾ ਧਾਰਿ ਜਗ ਮਹਿ ਪਰਵਰਿਯਉ ॥",
        "english": "The Lord Himself wielded His Power and entered the world.",
        "punjabi": "(gurU Amrdws) Awp hI nrwiex-rUp hY, jo AwpxI s`qw rc ky jgq ivc pRivrq hoieAw hY [",
        "punjabiUni": "(ਗੁਰੂ ਅਮਰਦਾਸ) ਆਪ ਹੀ ਨਰਾਇਣ-ਰੂਪ ਹੈ, ਜੋ ਆਪਣੀ ਸੱਤਾ ਰਚ ਕੇ ਜਗਤ ਵਿਚ ਪ੍ਰਵਿਰਤ ਹੋਇਆ ਹੈ ।",
        "hindiUni": "आपि नराइणु कला धारि जग महि परवरियउ ॥",
        "spanish": "El Dios Mismo forjó Su Poder y entró en el mundo, ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 16345,
        "baniID": 78,
        "gurmukhi": "inrMkwir Awkwru joiq jg mMfil kirXau ]",
        "gurmukhiUni": "ਨਿਰੰਕਾਰਿ ਆਕਾਰੁ ਜੋਤਿ ਜਗ ਮੰਡਲਿ ਕਰਿਯਉ ॥",
        "english": "The Formless Lord took form, and with His Light He illuminated the realms of the world.",
        "punjabi": "inrMkwr ny (gurU Amrdws jI dw) Akwr-rUp ho ky (rUp Dwr ky) jgq ivc joiq pRgtweI hY [",
        "punjabiUni": "ਨਿਰੰਕਾਰ ਨੇ (ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ) ਅਕਾਰ-ਰੂਪ ਹੋ ਕੇ (ਰੂਪ ਧਾਰ ਕੇ) ਜਗਤ ਵਿਚ ਜੋਤਿ ਪ੍ਰਗਟਾਈ ਹੈ ।",
        "hindiUni": "निरंकारि आकारु जोति जग मंडलि करियउ ॥",
        "spanish": "el Señor sin Forma, tomó forma y con Su Luz iluminó los reinos del mundo. ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 16346,
        "baniID": 78,
        "gurmukhi": "jh kh qh BrpUru sbdu dIpik dIpwXau ]",
        "gurmukhiUni": "ਜਹ ਕਹ ਤਹ ਭਰਪੂਰੁ ਸਬਦੁ ਦੀਪਕਿ ਦੀਪਾਯਉ ॥",
        "english": "He is All-pervading everywhere; the Lamp of the Shabad, the Word, has been lit.",
        "punjabi": "(inrMkwr ny) Awpxy Sbd (-nwm) ƒ, jo hr QW hwzr-nwzr hY, (gurU Amrdws-rUp) dIvy dI rwhIN pRgtwieAw hY [",
        "punjabiUni": "(ਨਿਰੰਕਾਰ ਨੇ) ਆਪਣੇ ਸ਼ਬਦ (-ਨਾਮ) ਨੂੰ, ਜੋ ਹਰ ਥਾਂ ਹਾਜ਼ਰ-ਨਾਜ਼ਰ ਹੈ, (ਗੁਰੂ ਅਮਰਦਾਸ-ਰੂਪ) ਦੀਵੇ ਦੀ ਰਾਹੀਂ ਪ੍ਰਗਟਾਇਆ ਹੈ ।",
        "hindiUni": "जह कह तह भरपूरु सबदु दीपकि दीपायउ ॥",
        "spanish": "Está prevaleciendo en todas partes, la Lámpara del Shabd, la Palabra, ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 16347,
        "baniID": 78,
        "gurmukhi": "ijh isKh sMgRihE qqu hir crx imlwXau ]",
        "gurmukhiUni": "ਜਿਹ ਸਿਖਹ ਸੰਗ੍ਰਹਿਓ ਤਤੁ ਹਰਿ ਚਰਣ ਮਿਲਾਯਉ ॥",
        "english": "Whoever gathers in the essence of the teachings shall be absorbed in the Feet of the Lord.",
        "punjabi": "ijnHW is`KW ny ies Sbd ƒ gRhx kIqw hY, (gurU Amrdws jI ny) qurq (auhnW ƒ) hrI dy crnW ivc joV id`qw hY [",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਸਿੱਖਾਂ ਨੇ ਇਸ ਸ਼ਬਦ ਨੂੰ ਗ੍ਰਹਣ ਕੀਤਾ ਹੈ, (ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਨੇ) ਤੁਰਤ (ਉਹਨਾਂ ਨੂੰ) ਹਰੀ ਦੇ ਚਰਨਾਂ ਵਿਚ ਜੋੜ ਦਿੱਤਾ ਹੈ ।",
        "hindiUni": "जिह सिखह संग्रहिओ ततु हरि चरण मिलायउ ॥",
        "spanish": "ha sido encendida, quien sea que se junte con la Esencia de las Enseñanzas, será absorbido en los Pies del Señor,",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 16348,
        "baniID": 78,
        "gurmukhi": "nwnk kuil inMmlu Avqir´au AMgd lhxy sMig huA ]",
        "gurmukhiUni": "ਨਾਨਕ ਕੁਲਿ ਨਿੰਮਲੁ ਅਵਤਰੵਿਉ ਅੰਗਦ ਲਹਣੇ ਸੰਗਿ ਹੁਅ ॥",
        "english": "Lehnaa, who became Guru Angad, and Guru Amar Daas, have been reincarnated into the pure house of Guru Nanak.",
        "punjabi": " lhxy jI (Bwv,) gurU AMgd jI dy nwl iml ky (gurU Amrdws) gurU nwnk dyv jI dI kul ivc inrml Avqwr hoieAw hY [ ",
        "punjabiUni": " ਲਹਣੇ ਜੀ (ਭਾਵ,) ਗੁਰੂ ਅੰਗਦ ਜੀ ਦੇ ਨਾਲ ਮਿਲ ਕੇ (ਗੁਰੂ ਅਮਰਦਾਸ) ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਕੁਲ ਵਿਚ ਨਿਰਮਲ ਅਵਤਾਰ ਹੋਇਆ ਹੈ । ",
        "hindiUni": "नानक कुलि निंमलु अवतरि्यउ अंगद लहणे संगि हुअ ॥",
        "spanish": "Lejna, Quien se volvió Guru Angad, y Guru Amar Das, nunca volvió a reencarnar en la Casa de Guru Nanak, ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 16349,
        "baniID": 78,
        "gurmukhi": "gur Amrdws qwrx qrx jnm jnm pw srix quA ]2]16]",
        "gurmukhiUni": "ਗੁਰ ਅਮਰਦਾਸ ਤਾਰਣ ਤਰਣ ਜਨਮ ਜਨਮ ਪਾ ਸਰਣਿ ਤੁਅ ॥੨॥੧੬॥",
        "english": "Guru Amar Daas is our Saving Grace, who carries us across; in lifetime after lifetime, I seek the Sanctuary of Your Feet. ||2||16||",
        "punjabi": "hy gurU Amrdws jI! hy sMswr dy qwrn ƒ jhwz! mYN hryk jnm ivc qyry crnW dI srn (rhW) [2[16[",
        "punjabiUni": "ਹੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ! ਹੇ ਸੰਸਾਰ ਦੇ ਤਾਰਨ ਨੂੰ ਜਹਾਜ਼! ਮੈਂ ਹਰੇਕ ਜਨਮ ਵਿਚ ਤੇਰੇ ਚਰਨਾਂ ਦੀ ਸਰਨ (ਰਹਾਂ) ।੨।੧੬।",
        "hindiUni": "गुर अमरदास तारण तरण जनम जनम पा सरणि तुअ ॥२॥१६॥",
        "spanish": "Guru Amar Das es nuestra Gracia Salvadora, Quien nos lleva a través. Vida tras vida, he buscado el Santuario de Tus Pies. (2-16)",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 16350,
        "baniID": 78,
        "gurmukhi": "jpu qpu squ sMqoKu ipiK drsnu gur isKh ]",
        "gurmukhiUni": "ਜਪੁ ਤਪੁ ਸਤੁ ਸੰਤੋਖੁ ਪਿਖਿ ਦਰਸਨੁ ਗੁਰ ਸਿਖਹ ॥",
        "english": "Gazing upon the Blessed Vision of His Darshan, the Gursikh is blessed with chanting and deep meditation, truth and contentment.",
        "punjabi": " siqgurU (Amrdws jI) dw drSn kr ky is`KW ƒ jp qp sq sMqoK (pRwpq huMdy hn) [",
        "punjabiUni": " ਸਤਿਗੁਰੂ (ਅਮਰਦਾਸ ਜੀ) ਦਾ ਦਰਸ਼ਨ ਕਰ ਕੇ ਸਿੱਖਾਂ ਨੂੰ ਜਪ ਤਪ ਸਤ ਸੰਤੋਖ (ਪ੍ਰਾਪਤ ਹੁੰਦੇ ਹਨ) ।",
        "hindiUni": "जपु तपु सतु संतोखु पिखि दरसनु गुर सिखह ॥",
        "spanish": "Teniendo la Bendita Visión de Su Darshan, el Gursikj es bendecido con la entonación, ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 16351,
        "baniID": 78,
        "gurmukhi": "srix prih qy aubrih Coif jm pur kI ilKh ]",
        "gurmukhiUni": "ਸਰਣਿ ਪਰਹਿ ਤੇ ਉਬਰਹਿ ਛੋਡਿ ਜਮ ਪੁਰ ਕੀ ਲਿਖਹ ॥",
        "english": "Whoever seeks His Sanctuary is saved; his account is cleared in the City of Death.",
        "punjabi": " jo mnu`K (gurU dI) srn pYNdy hn, auh jm-purI dI ilKq ƒ C`f ky pwr lMG jWdy hn [",
        "punjabiUni": " ਜੋ ਮਨੁੱਖ (ਗੁਰੂ ਦੀ) ਸਰਨ ਪੈਂਦੇ ਹਨ, ਉਹ ਜਮ-ਪੁਰੀ ਦੀ ਲਿਖਤ ਨੂੰ ਛੱਡ ਕੇ ਪਾਰ ਲੰਘ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "सरणि परहि ते उबरहि छोडि जम पुर की लिखह ॥",
        "spanish": "quien sea que busque Su Santuario es salvado y sus cuentas son saldadas en la ciudad de la muerte. ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 16352,
        "baniID": 78,
        "gurmukhi": "Bgiq Bwie BrpUru irdY aucrY krqwrY ]",
        "gurmukhiUni": "ਭਗਤਿ ਭਾਇ ਭਰਪੂਰੁ ਰਿਦੈ ਉਚਰੈ ਕਰਤਾਰੈ ॥",
        "english": "His heart is totally filled with loving devotion; he chants to the Creator Lord.",
        "punjabi": "(gurU Amrdws Awpxy) ihrdy ivc (krqwr dI) BgqI dy pRym nwl BirAw hoieAw hY, Aqy krqwr ƒ ismrdw hY;",
        "punjabiUni": "(ਗੁਰੂ ਅਮਰਦਾਸ ਆਪਣੇ) ਹਿਰਦੇ ਵਿਚ (ਕਰਤਾਰ ਦੀ) ਭਗਤੀ ਦੇ ਪ੍ਰੇਮ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਹੈ, ਅਤੇ ਕਰਤਾਰ ਨੂੰ ਸਿਮਰਦਾ ਹੈ;",
        "hindiUni": "भगति भाइ भरपूरु रिदै उचरै करतारै ॥",
        "spanish": "Su corazón está lleno de amorosa Devoción, él alaba al Señor Creador. ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 16353,
        "baniID": 78,
        "gurmukhi": "guru gauhru drIAwau plk fubMq´h qwrY ]",
        "gurmukhiUni": "ਗੁਰੁ ਗਉਹਰੁ ਦਰੀਆਉ ਪਲਕ ਡੁਬੰਤੵਹ ਤਾਰੈ ॥",
        "english": "The Guru is the river of pearls; in an instant, he carries the drowning ones across.",
        "punjabi": "siqgurU (Amrdws) gMBIr hY, drIAw-idl hY, fu`bdy jIvW ƒ pl ivc qwr dyNdw hY [",
        "punjabiUni": "ਸਤਿਗੁਰੂ (ਅਮਰਦਾਸ) ਗੰਭੀਰ ਹੈ, ਦਰੀਆ-ਦਿਲ ਹੈ, ਡੁੱਬਦੇ ਜੀਵਾਂ ਨੂੰ ਪਲ ਵਿਚ ਤਾਰ ਦੇਂਦਾ ਹੈ ।",
        "hindiUni": "गुरु गउहरु दरीआउ पलक डुबंत्यह तारै ॥",
        "spanish": "El Guru es el Río de Perlas, en un instante Él carga al que se está ahogando. ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 16354,
        "baniID": 78,
        "gurmukhi": "nwnk kuil inMmlu Avqir´au gux krqwrY aucrY ]",
        "gurmukhiUni": "ਨਾਨਕ ਕੁਲਿ ਨਿੰਮਲੁ ਅਵਤਰੵਿਉ ਗੁਣ ਕਰਤਾਰੈ ਉਚਰੈ ॥",
        "english": "He was reincarnated into the House of Guru Nanak; He chants the Glorious Praises of the Creator Lord.",
        "punjabi": " (gurU) nwnk (dyv jI) dI kul ivc (gurU Amrdws jI) inrml Avqwr hoieAw hY, jo krqwr dy guxW ƒ aucwrdw hY [",
        "punjabiUni": " (ਗੁਰੂ) ਨਾਨਕ (ਦੇਵ ਜੀ) ਦੀ ਕੁਲ ਵਿਚ (ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ) ਨਿਰਮਲ ਅਵਤਾਰ ਹੋਇਆ ਹੈ, ਜੋ ਕਰਤਾਰ ਦੇ ਗੁਣਾਂ ਨੂੰ ਉਚਾਰਦਾ ਹੈ ।",
        "hindiUni": "नानक कुलि निंमलु अवतरि्यउ गुण करतारै उचरै ॥",
        "spanish": "Quien reencarna en la Casa de Guru Nanak y canta las Gloriosas Alabanzas del Señor Creador, ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 16355,
        "baniID": 78,
        "gurmukhi": "guru Amrdwsu ijn@ syivAau iqn@ duKu dirdRü prhir prY ]3]17]",
        "gurmukhiUni": "ਗੁਰੁ ਅਮਰਦਾਸੁ ਜਿਨੑ ਸੇਵਿਅਉ ਤਿਨੑ ਦੁਖੁ ਦਰਿਦ੍ਰੁ ਪਰਹਰਿ ਪਰੈ ॥੩॥੧੭॥",
        "english": "Those who serve Guru Amar Daas - their pains and poverty are taken away, far away. ||3||17||",
        "punjabi": " ijnHW mnu`KW ny gurU Amrdws jI ƒ syivAw hY, auhnW dw d`uK qy dirdR dUr ho jWdw hY [3[17[",
        "punjabiUni": " ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਨੂੰ ਸੇਵਿਆ ਹੈ, ਉਹਨਾਂ ਦਾ ਦੱੁਖ ਤੇ ਦਰਿਦ੍ਰ ਦੂਰ ਹੋ ਜਾਂਦਾ ਹੈ ।੩।੧੭।",
        "hindiUni": "गुरु अमरदासु जिन्न सेविअउ तिन्न दुखु दरिद्रु परहरि परै ॥३॥१७॥",
        "spanish": "quien sirve a Guru Amar Das, sus penas y pobrezas le son removidas totalmente. (3-17)",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 16356,
        "baniID": 78,
        "gurmukhi": "iciq icqvau Ardwis khau pru kih iB n skau ]",
        "gurmukhiUni": "ਚਿਤਿ ਚਿਤਵਉ ਅਰਦਾਸਿ ਕਹਉ ਪਰੁ ਕਹਿ ਭਿ ਨ ਸਕਉ ॥",
        "english": "I consciously pray within my consciousness, but I cannot express it in words.",
        "punjabi": "mYN ic`q ivc socW socdw hW ik (iek) bynqI AwKW; pr mYN AwK BI nhIN skdw; ",
        "punjabiUni": "ਮੈਂ ਚਿੱਤ ਵਿਚ ਸੋਚਾਂ ਸੋਚਦਾ ਹਾਂ ਕਿ (ਇਕ) ਬੇਨਤੀ ਆਖਾਂ; ਪਰ ਮੈਂ ਆਖ ਭੀ ਨਹੀਂ ਸਕਦਾ; ",
        "hindiUni": "चिति चितवउ अरदासि कहउ परु कहि भि न सकउ ॥",
        "spanish": "Concientemente rezo, pero no lo puedo expresar en palabras, he puesto todas mis ansiedades y preocupaciones ante Ti y voy a la Saad Sangat, la Compañía de los Santos a pedir ayuda.",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 16357,
        "baniID": 78,
        "gurmukhi": "srb icMq quJu pwis swDsMgiq hau qkau ]",
        "gurmukhiUni": "ਸਰਬ ਚਿੰਤ ਤੁਝੁ ਪਾਸਿ ਸਾਧਸੰਗਤਿ ਹਉ ਤਕਉ ॥",
        "english": "I place all my worries and anxieties before You; I look to the Saadh Sangat, the Company of the Holy, for help.",
        "punjabi": "myry swry i&kr qyry hvwly hn (Bwv, qYƒ hI myry swry i&kr hn), mYN swD sMgq (dw Awsrw) q`kdw hW [",
        "punjabiUni": "ਮੇਰੇ ਸਾਰੇ ਫ਼ਿਕਰ ਤੇਰੇ ਹਵਾਲੇ ਹਨ (ਭਾਵ, ਤੈਨੂੰ ਹੀ ਮੇਰੇ ਸਾਰੇ ਫ਼ਿਕਰ ਹਨ), ਮੈਂ ਸਾਧ ਸੰਗਤ (ਦਾ ਆਸਰਾ) ਤੱਕਦਾ ਹਾਂ ।",
        "hindiUni": "सरब चिंत तुझु पासि साधसंगति हउ तकउ ॥",
        "spanish": "Por el Jukam, el Mandato de Tu Voluntad, soy bendecido con Tu Insignia y así sirvo a mi Señor y Maestro. ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 16358,
        "baniID": 78,
        "gurmukhi": "qyrY hukim pvY nIswxu qau krau swihb kI syvw ]",
        "gurmukhiUni": "ਤੇਰੈ ਹੁਕਮਿ ਪਵੈ ਨੀਸਾਣੁ ਤਉ ਕਰਉ ਸਾਹਿਬ ਕੀ ਸੇਵਾ ॥",
        "english": "By the Hukam of Your Command, I am blessed with Your Insignia; I serve my Lord and Master.",
        "punjabi": "(hy gurU Amrdws jI!) jy qyrI rzw ivc pRvwngI iml jwey, qW mYN mwlk-pRBU dI syvw krW [ ",
        "punjabiUni": "(ਹੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ!) ਜੇ ਤੇਰੀ ਰਜ਼ਾ ਵਿਚ ਪ੍ਰਵਾਨਗੀ ਮਿਲ ਜਾਏ, ਤਾਂ ਮੈਂ ਮਾਲਕ-ਪ੍ਰਭੂ ਦੀ ਸੇਵਾ ਕਰਾਂ । ",
        "hindiUni": "तेरै हुकमि पवै नीसाणु तउ करउ साहिब की सेवा ॥",
        "spanish": "Cuando me ves, oh Guru, con tu Mirada de Gracia, el Fruto del Naam es puesto sobre mis labios. ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 16359,
        "baniID": 78,
        "gurmukhi": "jb guru dyKY suB idsit nwmu krqw muiK myvw ]",
        "gurmukhiUni": "ਜਬ ਗੁਰੁ ਦੇਖੈ ਸੁਭ ਦਿਸਟਿ ਨਾਮੁ ਕਰਤਾ ਮੁਖਿ ਮੇਵਾ ॥",
        "english": "When You, O Guru, gaze at me with Your Glance of Grace, the fruit of the Naam, the Name of the Creator, is placed within my mouth.",
        "punjabi": "jdoN siqgurU (Amrdws) imhr dI nzr nwl q`kdw hY, qW krqwr dw nwm-rUp Pl mUMh ivc (Bwv, Kwx ƒ) imldw hY [",
        "punjabiUni": "ਜਦੋਂ ਸਤਿਗੁਰੂ (ਅਮਰਦਾਸ) ਮਿਹਰ ਦੀ ਨਜ਼ਰ ਨਾਲ ਤੱਕਦਾ ਹੈ, ਤਾਂ ਕਰਤਾਰ ਦਾ ਨਾਮ-ਰੂਪ ਫਲ ਮੂੰਹ ਵਿਚ (ਭਾਵ, ਖਾਣ ਨੂੰ) ਮਿਲਦਾ ਹੈ ।",
        "hindiUni": "जब गुरु देखै सुभ दिसटि नामु करता मुखि मेवा ॥",
        "spanish": "Así como el Insondable, Invisible y Primordial Dios nuestro Señor, la Causa de causas, ordena, así hablo yo.",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 16360,
        "baniID": 78,
        "gurmukhi": "Agm AlK kwrx purK jo Purmwvih so khau ]",
        "gurmukhiUni": "ਅਗਮ ਅਲਖ ਕਾਰਣ ਪੁਰਖ ਜੋ ਫੁਰਮਾਵਹਿ ਸੋ ਕਹਉ ॥",
        "english": "The Unfathomable and Unseen Primal Lord God, the Cause of causes - as He orders, so do I speak.",
        "punjabi": "hy Agm-rUp siqgurU! hy Al`K hrI-rUp gurU! hy kwrx purK-rUp gurU Amrdws jI! jo qUM hukm krdw hYN, mYN soeI AwKdw hW [",
        "punjabiUni": "ਹੇ ਅਗਮ-ਰੂਪ ਸਤਿਗੁਰੂ! ਹੇ ਅਲੱਖ ਹਰੀ-ਰੂਪ ਗੁਰੂ! ਹੇ ਕਾਰਣ ਪੁਰਖ-ਰੂਪ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ! ਜੋ ਤੂੰ ਹੁਕਮ ਕਰਦਾ ਹੈਂ, ਮੈਂ ਸੋਈ ਆਖਦਾ ਹਾਂ ।",
        "hindiUni": "अगम अलख कारण पुरख जो फुरमावहि सो कहउ ॥",
        "spanish": "Oh Guru Amar Das, el Hacedor, la Causa de causas, así como Tú me conservas yo permanezco, ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 16361,
        "baniID": 78,
        "gurmukhi": "gur Amrdws kwrx krx ijv qU rKih iqv rhau ]4]18]",
        "gurmukhiUni": "ਗੁਰ ਅਮਰਦਾਸ ਕਾਰਣ ਕਰਣ ਜਿਵ ਤੂ ਰਖਹਿ ਤਿਵ ਰਹਉ ॥੪॥੧੮॥",
        "english": "O Guru Amar Daas, Doer of deeds, Cause of causes, as You keep me, I remain; as You protect me, I survive. ||4||18||",
        "punjabi": "hy isRStI dy krqw-rUp gurU Amrdws jI! ijvyN qUM mYƒ r`Kdw hYN iqvyN mYN rihMdw hW [4[18[",
        "punjabiUni": "ਹੇ ਸ੍ਰਿਸ਼ਟੀ ਦੇ ਕਰਤਾ-ਰੂਪ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ! ਜਿਵੇਂ ਤੂੰ ਮੈਨੂੰ ਰੱਖਦਾ ਹੈਂ ਤਿਵੇਂ ਮੈਂ ਰਹਿੰਦਾ ਹਾਂ ।੪।੧੮।",
        "hindiUni": "गुर अमरदास कारण करण जिव तू रखहि तिव रहउ ॥४॥१८॥",
        "spanish": "así como me proteges, sobrevivo. (4-18)",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 16362,
        "baniID": 78,
        "gurmukhi": "iBKy ky ]",
        "gurmukhiUni": "ਭਿਖੇ ਕੇ ॥",
        "english": "Of Bhikhaa:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "भिखे के ॥",
        "spanish": "De Bikja",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 16363,
        "baniID": 78,
        "gurmukhi": "guru igAwnu Aru iDAwnu qq isau qqu imlwvY ]",
        "gurmukhiUni": "ਗੁਰੁ ਗਿਆਨੁ ਅਰੁ ਧਿਆਨੁ ਤਤ ਸਿਉ ਤਤੁ ਮਿਲਾਵੈ ॥",
        "english": "In deep meditation, and the spiritual wisdom of the Guru, one's essence merges with the essence of reality.",
        "punjabi": " siqgurU Amrdws igAwn-rUp qy iDAwn-rUp hY (Bwv, pUrn igAwn vwlw qy idRV iDAwn vwlw hY); (gurU Amrdws ny) Awpxy Awqmw ƒ hrI nwl imlw ilAw hY [ ",
        "punjabiUni": " ਸਤਿਗੁਰੂ ਅਮਰਦਾਸ ਗਿਆਨ-ਰੂਪ ਤੇ ਧਿਆਨ-ਰੂਪ ਹੈ (ਭਾਵ, ਪੂਰਨ ਗਿਆਨ ਵਾਲਾ ਤੇ ਦ੍ਰਿੜ ਧਿਆਨ ਵਾਲਾ ਹੈ); (ਗੁਰੂ ਅਮਰਦਾਸ ਨੇ) ਆਪਣੇ ਆਤਮਾ ਨੂੰ ਹਰੀ ਨਾਲ ਮਿਲਾ ਲਿਆ ਹੈ । ",
        "hindiUni": "गुरु गिआनु अरु धिआनु तत सिउ ततु मिलावै ॥",
        "spanish": "En profunda Meditación y en la Sabiduría Espiritual del Guru, la Esencia de uno se inmerge en la Esencia de la Realidad. ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 16364,
        "baniID": 78,
        "gurmukhi": "sic scu jwxIAY iek icqih ilv lwvY ]",
        "gurmukhiUni": "ਸਚਿ ਸਚੁ ਜਾਣੀਐ ਇਕ ਚਿਤਹਿ ਲਿਵ ਲਾਵੈ ॥",
        "english": "In truth, the True Lord is recognized and realized, when one is lovingly attuned to Him, with one-pointed consciousness.",
        "punjabi": "sdw-iQr hrI ivc juVn kr ky siqgurU ƒ hrI-rUp hI smJxw cwhIey, (gurU Amrdws) iekwgR mn ho ky (hrI ivc) ilv lw irhw hY [",
        "punjabiUni": "ਸਦਾ-ਥਿਰ ਹਰੀ ਵਿਚ ਜੁੜਨ ਕਰ ਕੇ ਸਤਿਗੁਰੂ ਨੂੰ ਹਰੀ-ਰੂਪ ਹੀ ਸਮਝਣਾ ਚਾਹੀਏ, (ਗੁਰੂ ਅਮਰਦਾਸ) ਇਕਾਗ੍ਰ ਮਨ ਹੋ ਕੇ (ਹਰੀ ਵਿਚ) ਲਿਵ ਲਾ ਰਿਹਾ ਹੈ ।",
        "hindiUni": "सचि सचु जाणीऐ इक चितहि लिव लावै ॥",
        "spanish": "En la Verdad el Señor Verdadero es reconocido, cuando uno está amorosamente entonado en Él, ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 16365,
        "baniID": 78,
        "gurmukhi": "kwm k®oD vis krY pvxu aufMq n DwvY ]",
        "gurmukhiUni": "ਕਾਮ ਕ੍ਰੋਧ ਵਸਿ ਕਰੈ ਪਵਣੁ ਉਡੰਤ ਨ ਧਾਵੈ ॥",
        "english": "Lust and anger are brought under control, when the breath does not fly around, wandering restlessly.",
        "punjabi": " gurU Amrdws kwm kRoD ƒ Awpxy v`s ivc krI r`Kdw hY, (auhnW dw) mn Btkdw nhIN hY (iksy pwsy vl) dOVdw nhIN hY [ ",
        "punjabiUni": " ਗੁਰੂ ਅਮਰਦਾਸ ਕਾਮ ਕ੍ਰੋਧ ਨੂੰ ਆਪਣੇ ਵੱਸ ਵਿਚ ਕਰੀ ਰੱਖਦਾ ਹੈ, (ਉਹਨਾਂ ਦਾ) ਮਨ ਭਟਕਦਾ ਨਹੀਂ ਹੈ (ਕਿਸੇ ਪਾਸੇ ਵਲ) ਦੌੜਦਾ ਨਹੀਂ ਹੈ । ",
        "hindiUni": "काम क्रोध वसि करै पवणु उडंत न धावै ॥",
        "spanish": "con la concentración en un punto, ahí, la lujuria y el enojo caen bajo el control, cuando la respiración no anda ansiosamente vagando sin descanso. ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 16366,
        "baniID": 78,
        "gurmukhi": "inrMkwr kY vsY dyis hukmu buiJ bIcwru pwvY ]",
        "gurmukhiUni": "ਨਿਰੰਕਾਰ ਕੈ ਵਸੈ ਦੇਸਿ ਹੁਕਮੁ ਬੁਝਿ ਬੀਚਾਰੁ ਪਾਵੈ ॥",
        "english": "Dwelling in the land of the Formless Lord, realizing the Hukam of His Command, His contemplative wisdom is attained.",
        "punjabi": "(gurU Amrdws) inrMkwr dy dys ivc itk irhw hY, (pRBU dw) hukm pCwx ky (auuhnW ny) igAwn pRwpq kIqw hY [",
        "punjabiUni": "(ਗੁਰੂ ਅਮਰਦਾਸ) ਨਿਰੰਕਾਰ ਦੇ ਦੇਸ ਵਿਚ ਟਿਕ ਰਿਹਾ ਹੈ, (ਪ੍ਰਭੂ ਦਾ) ਹੁਕਮ ਪਛਾਣ ਕੇ (ਉੁਹਨਾਂ ਨੇ) ਗਿਆਨ ਪ੍ਰਾਪਤ ਕੀਤਾ ਹੈ ।",
        "hindiUni": "निरंकार कै वसै देसि हुकमु बुझि बीचारु पावै ॥",
        "spanish": "Habitando en la Tierra del Señor sin Forma, tomando Conciencia del Mandato de Su Jukam, Su Sabiduría Contemplativa es obtenida. ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 16367,
        "baniID": 78,
        "gurmukhi": "kil mwih rUpu krqw purKu so jwxY ijin ikCu kIAau ]",
        "gurmukhiUni": "ਕਲਿ ਮਾਹਿ ਰੂਪੁ ਕਰਤਾ ਪੁਰਖੁ ਸੋ ਜਾਣੈ ਜਿਨਿ ਕਿਛੁ ਕੀਅਉ ॥",
        "english": "In this Dark Age of Kali Yuga, the Guru is the Form of the Creator, the Primal Lord God; he alone knows, who has tried it.",
        "punjabi": "kljug ivc (gurU Amrdws) krqw purK-rUp hY; (ies kOqk ƒ) auh krqwr hI jwxdw hY ijs ny ieh Acrj kOqk kIqw hY [",
        "punjabiUni": "ਕਲਜੁਗ ਵਿਚ (ਗੁਰੂ ਅਮਰਦਾਸ) ਕਰਤਾ ਪੁਰਖ-ਰੂਪ ਹੈ; (ਇਸ ਕੌਤਕ ਨੂੰ) ਉਹ ਕਰਤਾਰ ਹੀ ਜਾਣਦਾ ਹੈ ਜਿਸ ਨੇ ਇਹ ਅਚਰਜ ਕੌਤਕ ਕੀਤਾ ਹੈ ।",
        "hindiUni": "कलि माहि रूपु करता पुरखु सो जाणै जिनि किछु कीअउ ॥",
        "spanish": "En esta Edad oscura de Kali, el Guru es la Forma del Creador, ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 16368,
        "baniID": 78,
        "gurmukhi": "guru imil´au soie iBKw khY shj rMig drsnu dIAau ]1]19]",
        "gurmukhiUni": "ਗੁਰੁ ਮਿਲੵਿਉ ਸੋਇ ਭਿਖਾ ਕਹੈ ਸਹਜ ਰੰਗਿ ਦਰਸਨੁ ਦੀਅਉ ॥੧॥੧੯॥",
        "english": "So speaks Bhikhaa: I have met the Guru. With love and intuitive affection, He has bestowed the Blessed Vision of His Darshan. ||1||19||",
        "punjabi": "iB`Kw kvI AwKdw hY—“mYƒ auh gurU (Amrdws) iml ipAw hY, (auhnW ny) pUrn iKVwau dy rMg ivc mYƒ drsn id`qw hY” [1[19[",
        "punjabiUni": "ਭਿੱਖਾ ਕਵੀ ਆਖਦਾ ਹੈ—“ਮੈਨੂੰ ਉਹ ਗੁਰੂ (ਅਮਰਦਾਸ) ਮਿਲ ਪਿਆ ਹੈ, (ਉਹਨਾਂ ਨੇ) ਪੂਰਨ ਖਿੜਾਉ ਦੇ ਰੰਗ ਵਿਚ ਮੈਨੂੰ ਦਰਸਨ ਦਿੱਤਾ ਹੈ” ।੧।੧੯।",
        "hindiUni": "गुरु मिलि्यउ सोइ भिखा कहै सहज रंगि दरसनु दीअउ ॥१॥१९॥",
        "spanish": "sólo el Primordial Dios nuestro Señor sabe quién ha tratado. Así dice Bikja, he conocido al Guru, con Amor y Afecto Intuitivo Él me ha conferido la Bendita Visión de Su Darshan. (1-19)",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 16369,
        "baniID": 78,
        "gurmukhi": "rihE sMq hau toil swD bhuqyry ifTy ]",
        "gurmukhiUni": "ਰਹਿਓ ਸੰਤ ਹਉ ਟੋਲਿ ਸਾਧ ਬਹੁਤੇਰੇ ਡਿਠੇ ॥",
        "english": "I have been searching for the Saints; I have seen so many Holy and spiritual people.",
        "punjabi": " mYN sMqW ƒ toldw toldw Q`k igAw hW, mYN keI swD (BI) vyKy hn, ",
        "punjabiUni": " ਮੈਂ ਸੰਤਾਂ ਨੂੰ ਟੋਲਦਾ ਟੋਲਦਾ ਥੱਕ ਗਿਆ ਹਾਂ, ਮੈਂ ਕਈ ਸਾਧ (ਭੀ) ਵੇਖੇ ਹਨ, ",
        "hindiUni": "रहिओ संत हउ टोलि साध बहुतेरे डिठे ॥",
        "spanish": "He buscado a los Santos, he visitado a tantos Seres Espirituales, los ermitaños, ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 16370,
        "baniID": 78,
        "gurmukhi": "sMinAwsI qpsIAh muKhu ey pMifq imTy ]",
        "gurmukhiUni": "ਸੰਨਿਆਸੀ ਤਪਸੀਅਹ ਮੁਖਹੁ ਏ ਪੰਡਿਤ ਮਿਠੇ ॥",
        "english": "The hermits, Sannyaasees, ascetics, penitents, fanatics and Pandits all speak sweetly.",
        "punjabi": "keI sMinAwsI, keI qp`svI qy keI ieh mUMhoN-im`Ty pMifq (BI) vyKy hn [",
        "punjabiUni": "ਕਈ ਸੰਨਿਆਸੀ, ਕਈ ਤਪੱਸਵੀ ਤੇ ਕਈ ਇਹ ਮੂੰਹੋਂ-ਮਿੱਠੇ ਪੰਡਿਤ (ਭੀ) ਵੇਖੇ ਹਨ ।",
        "hindiUni": "संनिआसी तपसीअह मुखहु ए पंडित मिठे ॥",
        "spanish": "los Sanyiasas, ascetas, penitentes, fanáticos y Pandits, todos hablan dulcemente. ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 16371,
        "baniID": 78,
        "gurmukhi": "brsu eyku hau iPirE iknY nhu prcau lwXau ]",
        "gurmukhiUni": "ਬਰਸੁ ਏਕੁ ਹਉ ਫਿਰਿਓ ਕਿਨੈ ਨਹੁ ਪਰਚਉ ਲਾਯਉ ॥",
        "english": "I wandered around lost for a year, but no one touched my soul.",
        "punjabi": "mYN iek swl iPrdw irhw hW, iksy ny myrI inSw nhIN kIqI; ",
        "punjabiUni": "ਮੈਂ ਇਕ ਸਾਲ ਫਿਰਦਾ ਰਿਹਾ ਹਾਂ, ਕਿਸੇ ਨੇ ਮੇਰੀ ਨਿਸ਼ਾ ਨਹੀਂ ਕੀਤੀ; ",
        "hindiUni": "बरसु एकु हउ फिरिओ किनै नहु परचउ लायउ ॥",
        "spanish": "Vagué perdido por un año, pero nadie logró tocar mi Alma, ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 16372,
        "baniID": 78,
        "gurmukhi": "khiqAh khqI suxI rhq ko KusI n AwXau ]",
        "gurmukhiUni": "ਕਹਤਿਅਹ ਕਹਤੀ ਸੁਣੀ ਰਹਤ ਕੋ ਖੁਸੀ ਨ ਆਯਉ ॥",
        "english": "I listened to preachers and teachers, but I could not be happy with their lifestyles.",
        "punjabi": "swry (mUMhoN) AwKdy hI AwKdy (Bwv, hornW ƒ aupdyS krdy hI) suxy hn, pr iksy dI rhq vyK ky mYƒ AwnMd nhIN AwieAw [",
        "punjabiUni": "ਸਾਰੇ (ਮੂੰਹੋਂ) ਆਖਦੇ ਹੀ ਆਖਦੇ (ਭਾਵ, ਹੋਰਨਾਂ ਨੂੰ ਉਪਦੇਸ਼ ਕਰਦੇ ਹੀ) ਸੁਣੇ ਹਨ, ਪਰ ਕਿਸੇ ਦੀ ਰਹਤ ਵੇਖ ਕੇ ਮੈਨੂੰ ਆਨੰਦ ਨਹੀਂ ਆਇਆ ।",
        "hindiUni": "कहतिअह कहती सुणी रहत को खुसी न आयउ ॥",
        "spanish": "escuché también a los que dan sermones y a los maestros, pero no me sentí feliz con su modo de vida. ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 16373,
        "baniID": 78,
        "gurmukhi": "hir nwmu Coif dUjY lgy iqn@ ky gux hau ikAw khau ]",
        "gurmukhiUni": "ਹਰਿ ਨਾਮੁ ਛੋਡਿ ਦੂਜੈ ਲਗੇ ਤਿਨੑ ਕੇ ਗੁਣ ਹਉ ਕਿਆ ਕਹਉ ॥",
        "english": "Those who have abandoned the Lord's Name, and become attached to duality - why should I speak in praise of them?",
        "punjabi": "auhnW lokW dy gux mYN kIh AwKW, ijhVy hrI dy nwm ƒ C`f ky dUjy (Bwv, mwieAw dy ipAwr) ivc l`gy hoey hn?",
        "punjabiUni": "ਉਹਨਾਂ ਲੋਕਾਂ ਦੇ ਗੁਣ ਮੈਂ ਕੀਹ ਆਖਾਂ, ਜਿਹੜੇ ਹਰੀ ਦੇ ਨਾਮ ਨੂੰ ਛੱਡ ਕੇ ਦੂਜੇ (ਭਾਵ, ਮਾਇਆ ਦੇ ਪਿਆਰ) ਵਿਚ ਲੱਗੇ ਹੋਏ ਹਨ?",
        "hindiUni": "हरि नामु छोडि दूजै लगे तिन्न के गुण हउ किआ कहउ ॥",
        "spanish": "¿Por qué hablar a favor de quienes han abandonado el Nombre del Señor y se han apegado a la dualidad?",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 16374,
        "baniID": 78,
        "gurmukhi": "guru diX imlwXau iBiKAw ijv qU rKih iqv rhau ]2]20]",
        "gurmukhiUni": "ਗੁਰੁ ਦਯਿ ਮਿਲਾਯਉ ਭਿਖਿਆ ਜਿਵ ਤੂ ਰਖਹਿ ਤਿਵ ਰਹਉ ॥੨॥੨੦॥",
        "english": "So speaks Bhikhaa: the Lord has led me to meet the Guru. As You keep me, I remain; as You protect me, I survive. ||2||20||",
        "punjabi": "hy gurU (Amrdws)! ipAwry (hrI) ny mYƒ, iBKy ƒ, qUM imlw id`qw hY, ijvyN qUM r`KyNgw iqvyN mYN rhWgw [2[20[",
        "punjabiUni": "ਹੇ ਗੁਰੂ (ਅਮਰਦਾਸ)! ਪਿਆਰੇ (ਹਰੀ) ਨੇ ਮੈਨੂੰ, ਭਿਖੇ ਨੂੰ, ਤੂੰ ਮਿਲਾ ਦਿੱਤਾ ਹੈ, ਜਿਵੇਂ ਤੂੰ ਰੱਖੇਂਗਾ ਤਿਵੇਂ ਮੈਂ ਰਹਾਂਗਾ ।੨।੨੦।",
        "hindiUni": "गुरु दयि मिलायउ भिखिआ जिव तू रखहि तिव रहउ ॥२॥२०॥",
        "spanish": "Así dice Bikja, el Señor me ha llevado a conocer al Guru, así como Tú me conservas yo permanezco, así como me proteges, sobrevivo. (2-20)",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 16375,
        "baniID": 78,
        "gurmukhi": "pihir smwiD snwhu igAwin hY Awsix ciVAau ]",
        "gurmukhiUni": "ਪਹਿਰਿ ਸਮਾਧਿ ਸਨਾਹੁ ਗਿਆਨਿ ਹੈ ਆਸਣਿ ਚੜਿਅਉ ॥",
        "english": "Wearing the armor of Samaadhi, the Guru has mounted the saddled horse of spiritual wisdom.",
        "punjabi": " smwDI-rUp sMnwh (izrh-b^qr) pihn ky igAwn-rUp GoVy au~qy (gurU Amrdws jI ny) Awsx jmwieAw hoieAw hY [ ",
        "punjabiUni": " ਸਮਾਧੀ-ਰੂਪ ਸੰਨਾਹ (ਜ਼ਿਰਹ-ਬਖ਼ਤਰ) ਪਹਿਨ ਕੇ ਗਿਆਨ-ਰੂਪ ਘੋੜੇ ਉੱਤੇ (ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਨੇ) ਆਸਣ ਜਮਾਇਆ ਹੋਇਆ ਹੈ । ",
        "hindiUni": "पहिरि समाधि सनाहु गिआनि है आसणि चड़िअउ ॥",
        "spanish": "Vistiendo la Armadura del Samadhi el Guru ha montado la silla del caballo de la Sabiduría Espiritual; ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 16376,
        "baniID": 78,
        "gurmukhi": "DRMm DnKu kr gihE Bgq sIlh sir liVAau ]",
        "gurmukhiUni": "ਧ੍ਰੰਮ ਧਨਖੁ ਕਰ ਗਹਿਓ ਭਗਤ ਸੀਲਹ ਸਰਿ ਲੜਿਅਉ ॥",
        "english": "Holding the bow of Dharma in His Hands, He has shot the arrows of devotion and humility.",
        "punjabi": "Drm dw DnuK h`QW ivc PV ky (gurU Amrdws) BgqW vwly sIl-rUp qIr nwl (kwmwidk vYrIAW dy twkry qy) lV irhw hY [",
        "punjabiUni": "ਧਰਮ ਦਾ ਧਨੁਖ ਹੱਥਾਂ ਵਿਚ ਫੜ ਕੇ (ਗੁਰੂ ਅਮਰਦਾਸ) ਭਗਤਾਂ ਵਾਲੇ ਸੀਲ-ਰੂਪ ਤੀਰ ਨਾਲ (ਕਾਮਾਦਿਕ ਵੈਰੀਆਂ ਦੇ ਟਾਕਰੇ ਤੇ) ਲੜ ਰਿਹਾ ਹੈ ।",
        "hindiUni": "ध्रंम धनखु कर गहिओ भगत सीलह सरि लड़िअउ ॥",
        "spanish": "sosteniendo el Arco del Dharma en Sus Manos, Él ha disparado la Flecha de la Devoción y la Humildad.",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 16377,
        "baniID": 78,
        "gurmukhi": "BY inrBau hir Atlu min sbid gur nyjw gifE ]",
        "gurmukhiUni": "ਭੈ ਨਿਰਭਉ ਹਰਿ ਅਟਲੁ ਮਨਿ ਸਬਦਿ ਗੁਰ ਨੇਜਾ ਗਡਿਓ ॥",
        "english": "He is fearless in the Fear of the Eternal Lord God; He has thrust the spear of the Word of the Guru's Shabad into the mind.",
        "punjabi": "hrI dw Bau r`Kx dy kwrn (gurU Amrdws) inrBau hY, siqgurU dy Sbd dI brkiq nwl hrI ƒ (gurU Amrdws ny) mn ivc DwirAw hY—ieh (gurU Amrdws ny mwno), nyjw g`ifAw hoieAw hY ,",
        "punjabiUni": "ਹਰੀ ਦਾ ਭਉ ਰੱਖਣ ਦੇ ਕਾਰਨ (ਗੁਰੂ ਅਮਰਦਾਸ) ਨਿਰਭਉ ਹੈ, ਸਤਿਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੀ ਬਰਕਤਿ ਨਾਲ ਹਰੀ ਨੂੰ (ਗੁਰੂ ਅਮਰਦਾਸ ਨੇ) ਮਨ ਵਿਚ ਧਾਰਿਆ ਹੈ—ਇਹ (ਗੁਰੂ ਅਮਰਦਾਸ ਨੇ ਮਾਨੋ), ਨੇਜਾ ਗੱਡਿਆ ਹੋਇਆ ਹੈ ,",
        "hindiUni": "भै निरभउ हरि अटलु मनि सबदि गुर नेजा गडिओ ॥",
        "spanish": "Él no tiene miedo del Temor al Eterno. Dios nuestro Señor, ha echado la Lanza de la Palabra del Shabd del Guru a la mente. ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 16378,
        "baniID": 78,
        "gurmukhi": "kwm k®oD loB moh Apqu pMc dUq ibKMifE ]",
        "gurmukhiUni": "ਕਾਮ ਕ੍ਰੋਧ ਲੋਭ ਮੋਹ ਅਪਤੁ ਪੰਚ ਦੂਤ ਬਿਖੰਡਿਓ ॥",
        "english": "He has cut down the five demons of unfulfilled sexual desire, unresolved anger, unsatisfied greed, emotional attachment and self-conceit.",
        "punjabi": "kwm, koRD, loB, moh, AhMkwr, iehnW pMjW vYrIAW dw nws kr id`qw hY [",
        "punjabiUni": "ਕਾਮ, ਕੋ੍ਰਧ, ਲੋਭ, ਮੋਹ, ਅਹੰਕਾਰ, ਇਹਨਾਂ ਪੰਜਾਂ ਵੈਰੀਆਂ ਦਾ ਨਾਸ ਕਰ ਦਿੱਤਾ ਹੈ ।",
        "hindiUni": "काम क्रोध लोभ मोह अपतु पंच दूत बिखंडिओ ॥",
        "spanish": "Ha cortado los cinco enemigos de la lujuria, el enojo no resuelto, avaricia insatisfecha, apego emocional y actitud voluntariosa. ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 16379,
        "baniID": 78,
        "gurmukhi": "Blau BUhwlu qyjo qnw inRpiq nwQu nwnk bir ]",
        "gurmukhiUni": "ਭਲਉ ਭੂਹਾਲੁ ਤੇਜੋ ਤਨਾ ਨ੍ਰਿਪਤਿ ਨਾਥੁ ਨਾਨਕ ਬਰਿ ॥",
        "english": "Guru Amar Daas, the son of Tayj Bhaan, of the noble Bhalla dynasty, blessed by Guru Nanak, is the Master of kings.",
        "punjabi": " qyjBwn jI dy puqR hy gurU Amrdws jI! qUM B`ilAW dI kul ivc iSromxI hYN Aqy (gurU) nwnk (dyv jI) dy vr nwl rwijAW dw rwjw hYN [ ",
        "punjabiUni": " ਤੇਜਭਾਨ ਜੀ ਦੇ ਪੁਤ੍ਰ ਹੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ! ਤੂੰ ਭੱਲਿਆਂ ਦੀ ਕੁਲ ਵਿਚ ਸ਼ਿਰੋਮਣੀ ਹੈਂ ਅਤੇ (ਗੁਰੂ) ਨਾਨਕ (ਦੇਵ ਜੀ) ਦੇ ਵਰ ਨਾਲ ਰਾਜਿਆਂ ਦਾ ਰਾਜਾ ਹੈਂ । ",
        "hindiUni": "भलउ भूहालु तेजो तना नृपति नाथु नानक बरि ॥",
        "spanish": "Guru Amar Das, el hijo de Tai Bhan, de la Noble Dinastía Bhala, bendecido por Guru Nanak, es el Maestro de Reyes. ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 16380,
        "baniID": 78,
        "gurmukhi": "gur Amrdws scu sl´ Bix qY dlu ijqau iev juDu kir ]1]21]",
        "gurmukhiUni": "ਗੁਰ ਅਮਰਦਾਸ ਸਚੁ ਸਲੵ ਭਣਿ ਤੈ ਦਲੁ ਜਿਤਉ ਇਵ ਜੁਧੁ ਕਰਿ ॥੧॥੨੧॥",
        "english": "SALL speaks the truth; O Guru Amar Daas, you have conquered the army of evil, fighting the battle this way. ||1||21||",
        "punjabi": "hy sl´ kvI! (ieauN) AwK—‘hy gurU Amrdws! qUM ies qrHW ju`D kr ky (ieh ivkwrW dw) dl ij`q ilAw hY [1[21[",
        "punjabiUni": "ਹੇ ਸਲੵ ਕਵੀ! (ਇਉਂ) ਆਖ—‘ਹੇ ਗੁਰੂ ਅਮਰਦਾਸ! ਤੂੰ ਇਸ ਤਰ੍ਹਾਂ ਜੁੱਧ ਕਰ ਕੇ (ਇਹ ਵਿਕਾਰਾਂ ਦਾ) ਦਲ ਜਿੱਤ ਲਿਆ ਹੈ ।੧।੨੧।",
        "hindiUni": "गुर अमरदास सचु सल्य भणि तै दलु जितउ इव जुधु करि ॥१॥२१॥",
        "spanish": "Sal, dice la Verdad, oh Guru Amar Das, has conquistado el ejército de la maldad, librando la batalla de esa manera. (1-21)",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 16381,
        "baniID": 78,
        "gurmukhi": "Gnhr bUMd bsuA romwvil kusm bsMq gnµq n AwvY ]",
        "gurmukhiUni": "ਘਨਹਰ ਬੂੰਦ ਬਸੁਅ ਰੋਮਾਵਲਿ ਕੁਸਮ ਬਸੰਤ ਗਨੰਤ ਨ ਆਵੈ ॥",
        "english": "The raindrops of the clouds, the plants of the earth, and the flowers of the spring cannot be counted.",
        "punjabi": "b`dlW dIAW kxIAW, DrqI dI bnspqI, bsMq dy Pu`l—iehnW dI igxqI nhIN ho skdI [",
        "punjabiUni": "ਬੱਦਲਾਂ ਦੀਆਂ ਕਣੀਆਂ, ਧਰਤੀ ਦੀ ਬਨਸਪਤੀ, ਬਸੰਤ ਦੇ ਫੁੱਲ—ਇਹਨਾਂ ਦੀ ਗਿਣਤੀ ਨਹੀਂ ਹੋ ਸਕਦੀ ।",
        "hindiUni": "घनहर बूँद बसुअ रोमावलि कुसम बसंत गनंत न आवै ॥",
        "spanish": "Las gotas de las nubes, las plantas de la tierra y las flores de la primavera no se pueden contar.",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 16382,
        "baniID": 78,
        "gurmukhi": "riv sis ikrix audru swgr ko gMg qrMg AMqu ko pwvY ]",
        "gurmukhiUni": "ਰਵਿ ਸਸਿ ਕਿਰਣਿ ਉਦਰੁ ਸਾਗਰ ਕੋ ਗੰਗ ਤਰੰਗ ਅੰਤੁ ਕੋ ਪਾਵੈ ॥",
        "english": "Who can know the limits of the rays of the sun and the moon, the waves of the ocean and the Ganges?",
        "punjabi": "sUrj qy cMdRmw dIAW ikrnW, smuMdr dw pyt gMgw dIAW iTlHW—iehnW dw AMq kOx pw skdw hY?",
        "punjabiUni": "ਸੂਰਜ ਤੇ ਚੰਦ੍ਰਮਾ ਦੀਆਂ ਕਿਰਨਾਂ, ਸਮੁੰਦਰ ਦਾ ਪੇਟ ਗੰਗਾ ਦੀਆਂ ਠਿਲ੍ਹਾਂ—ਇਹਨਾਂ ਦਾ ਅੰਤ ਕੌਣ ਪਾ ਸਕਦਾ ਹੈ?",
        "hindiUni": "रवि ससि किरणि उदरु सागर को गंग तरंग अंतु को पावै ॥",
        "spanish": "¿Quien podría conocer los límites de los rayos del sol y de la luna, las olas del océano y del Ganges? ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 16383,
        "baniID": 78,
        "gurmukhi": "rudR iDAwn igAwn siqgur ky kib jn Bl´ aunh juo gwvY ]",
        "gurmukhiUni": "ਰੁਦ੍ਰ ਧਿਆਨ ਗਿਆਨ ਸਤਿਗੁਰ ਕੇ ਕਬਿ ਜਨ ਭਲੵ ਉਨਹ ਜੋੁ ਗਾਵੈ ॥",
        "english": "With Shiva's meditation and the spiritual wisdom of the True Guru, says BHALL the poet, these may be counted.",
        "punjabi": "iSv jI vWg pUrn smwDI lw ky Aqy siqgurU dy b^Sy igAwn duAwrw, hy Bl´ kvI! auhnW aupr-d`sy pdwrQW ƒ BwvyN koeI mnu`K vrxn kr sky,",
        "punjabiUni": "ਸ਼ਿਵ ਜੀ ਵਾਂਗ ਪੂਰਨ ਸਮਾਧੀ ਲਾ ਕੇ ਅਤੇ ਸਤਿਗੁਰੂ ਦੇ ਬਖ਼ਸ਼ੇ ਗਿਆਨ ਦੁਆਰਾ, ਹੇ ਭਲੵ ਕਵੀ! ਉਹਨਾਂ ਉਪਰ-ਦੱਸੇ ਪਦਾਰਥਾਂ ਨੂੰ ਭਾਵੇਂ ਕੋਈ ਮਨੁੱਖ ਵਰਣਨ ਕਰ ਸਕੇ,",
        "hindiUni": "रुद्र धिआन गिआन सतिगुर के कबि जन भल्य उनह जुो गावै ॥",
        "spanish": "Con la Meditación de Shiva y la Sabiduría Espiritual del Verdadero Guru, dice Baal, el poeta, podrían ser contados.",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 16384,
        "baniID": 78,
        "gurmukhi": "Bly Amrdws gux qyry qyrI aupmw qoih bin AwvY ]1]22]",
        "gurmukhiUni": "ਭਲੇ ਅਮਰਦਾਸ ਗੁਣ ਤੇਰੇ ਤੇਰੀ ਉਪਮਾ ਤੋਹਿ ਬਨਿ ਆਵੈ ॥੧॥੨੨॥",
        "english": "O Guru Amar Daas, Your Glorious Virtues are so sublime; Your Praises belong only to You. ||1||22||",
        "punjabi": "pr B`ilAW dI kul ivc pRgt hoey hy gurU Amrdws jI! qyry gux vrxn nhIN ho skdy [ qyry ijhw qµU Awp hI hYN [1[22[",
        "punjabiUni": "ਪਰ ਭੱਲਿਆਂ ਦੀ ਕੁਲ ਵਿਚ ਪ੍ਰਗਟ ਹੋਏ ਹੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ! ਤੇਰੇ ਗੁਣ ਵਰਣਨ ਨਹੀਂ ਹੋ ਸਕਦੇ । ਤੇਰੇ ਜਿਹਾ ਤੰੂ ਆਪ ਹੀ ਹੈਂ ।੧।੨੨।",
        "hindiUni": "भले अमरदास गुण तेरे तेरी उपमा तोहि बनि आवै ॥१॥२२॥",
        "spanish": "Oh Guru Amar Das, Tus Gloriosas Virtudes son Sublimes, Tus Alabanzas sólo Te perteneces a Ti. (1-22)",
        "header": 0,
        "paragraph": 25
    }
]