[
    {
        "id": 16385,
        "baniID": 79,
        "gurmukhi": "sveIey mhly cauQy ky 4",
        "gurmukhiUni": "ਸਵਈਏ ਮਹਲੇ ਚਉਥੇ ਕੇ ੪",
        "english": "Swaiyas In Praise Of The Fourth Mehla:",
        "punjabi": "gurU rwmdws jI dI ausqiq ivc aucwry hoey sveIey [",
        "punjabiUni": "ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੀ ਉਸਤਤਿ ਵਿਚ ਉਚਾਰੇ ਹੋਏ ਸਵਈਏ ।",
        "hindiUni": "सवईए महले चउथे के ४",
        "spanish": "Sweyas, en Alabanza de Guru Ram Das, Mejl Cuarto Canal Divino.",
        "header": 2,
        "paragraph": 2
    },
    {
        "id": 16386,
        "baniID": 79,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru. ",
        "header": 1,
        "paragraph": 3
    },
    {
        "id": 16387,
        "baniID": 79,
        "gurmukhi": "iek min purKu inrMjnu iDAwvau ]",
        "gurmukhiUni": "ਇਕ ਮਨਿ ਪੁਰਖੁ ਨਿਰੰਜਨੁ ਧਿਆਵਉ ॥",
        "english": "Meditate single-mindedly on the Immaculate Primal Lord God.",
        "punjabi": "mYN iekwgR-mn ho ky mwieAw qoN rihq Akwl purK ƒ ismrW, ",
        "punjabiUni": "ਮੈਂ ਇਕਾਗ੍ਰ-ਮਨ ਹੋ ਕੇ ਮਾਇਆ ਤੋਂ ਰਹਿਤ ਅਕਾਲ ਪੁਰਖ ਨੂੰ ਸਿਮਰਾਂ, ",
        "hindiUni": "इक मनि पुरखु निरंजनु धिआवउ ॥",
        "spanish": "Medita con tu mente tranquila en el Inmaculado Señor Creador, por la Gracia del Guru",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16388,
        "baniID": 79,
        "gurmukhi": "gur pRswid hir gux sd gwvau ]",
        "gurmukhiUni": "ਗੁਰ ਪ੍ਰਸਾਦਿ ਹਰਿ ਗੁਣ ਸਦ ਗਾਵਉ ॥",
        "english": "By Guru's Grace, sing the Glorious Praises of the Lord forever.",
        "punjabi": "gurU jI dI ik®pw nwl sdw hrI dy gux gwvW ,",
        "punjabiUni": "ਗੁਰੂ ਜੀ ਦੀ ਕ੍ਰਿਪਾ ਨਾਲ ਸਦਾ ਹਰੀ ਦੇ ਗੁਣ ਗਾਵਾਂ ,",
        "hindiUni": "गुर प्रसादि हरि गुण सद गावउ ॥",
        "spanish": " canta las Gloriosas Alabanzas por siempre. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16389,
        "baniID": 79,
        "gurmukhi": "gun gwvq min hoie ibgwsw ]",
        "gurmukhiUni": "ਗੁਨ ਗਾਵਤ ਮਨਿ ਹੋਇ ਬਿਗਾਸਾ ॥",
        "english": "Singing His Praises, the mind blossoms forth in ecstasy.",
        "punjabi": "gux gWidAW gWidAW myry mn ivc iKVwau pYdw hovy [",
        "punjabiUni": "ਗੁਣ ਗਾਂਦਿਆਂ ਗਾਂਦਿਆਂ ਮੇਰੇ ਮਨ ਵਿਚ ਖਿੜਾਉ ਪੈਦਾ ਹੋਵੇ ।",
        "hindiUni": "गुन गावत मनि होइ बिगासा ॥",
        "spanish": "Entonando Sus Alabanzas, la mente florece, en total Éxtasis.",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16390,
        "baniID": 79,
        "gurmukhi": "siqgur pUir jnh kI Awsw ]",
        "gurmukhiUni": "ਸਤਿਗੁਰ ਪੂਰਿ ਜਨਹ ਕੀ ਆਸਾ ॥",
        "english": "The True Guru fulfills the hopes of His humble servant.",
        "punjabi": "hy siqgurU! mYN dws dI Aws pUrI kr ,",
        "punjabiUni": "ਹੇ ਸਤਿਗੁਰੂ! ਮੈਂ ਦਾਸ ਦੀ ਆਸ ਪੂਰੀ ਕਰ ,",
        "hindiUni": "सतिगुर पूरि जनह की आसा ॥",
        "spanish": "El Guru Verdadero satisface las esperanzas de Su humilde Sirviente, sirviendo al Guru Verdadero, ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16391,
        "baniID": 79,
        "gurmukhi": "siqguru syiv prm pdu pwXau ]",
        "gurmukhiUni": "ਸਤਿਗੁਰੁ ਸੇਵਿ ਪਰਮ ਪਦੁ ਪਾਯਉ ॥",
        "english": "Serving the True Guru, the supreme status is obtained.",
        "punjabi": "(ijs gurU rwmdws jI ny) gurU (Amrdws jI) ƒ syv ky au~cI pdvI pweI hY, ",
        "punjabiUni": "(ਜਿਸ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ) ਗੁਰੂ (ਅਮਰਦਾਸ ਜੀ) ਨੂੰ ਸੇਵ ਕੇ ਉੱਚੀ ਪਦਵੀ ਪਾਈ ਹੈ, ",
        "hindiUni": "सतिगुरु सेवि परम पदु पायउ ॥",
        "spanish": "el Estado Supremo es obtenido, medita en el Imperecedero Señor Dios sin Forma, ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16392,
        "baniID": 79,
        "gurmukhi": "AibnwsI Aibgqu iDAwXau ]",
        "gurmukhiUni": "ਅਬਿਨਾਸੀ ਅਬਿਗਤੁ ਧਿਆਯਉ ॥",
        "english": "Meditate on the Imperishable, Formless Lord God.",
        "punjabi": "AibnwsI qy Aid®St hrI ƒ ismirAw hY, ",
        "punjabiUni": "ਅਬਿਨਾਸੀ ਤੇ ਅਦ੍ਰਿਸ਼ਟ ਹਰੀ ਨੂੰ ਸਿਮਰਿਆ ਹੈ, ",
        "hindiUni": "अबिनासी अबिगतु धिआयउ ॥",
        "spanish": "conociéndolo, uno escapa de la pobreza. Kal Sajar, recita sus Gloriosas Alabanzas, ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16393,
        "baniID": 79,
        "gurmukhi": "iqsu Byty dwirdRü n cMpY ]",
        "gurmukhiUni": "ਤਿਸੁ ਭੇਟੇ ਦਾਰਿਦ੍ਰੁ ਨ ਚੰਪੈ ॥",
        "english": "Meeting with Him, one escapes poverty.",
        "punjabi": " aus (gurU rwmdws) dI crnIN l`igAW, dil`d® nhIN cMbVdw, ",
        "punjabiUni": " ਉਸ (ਗੁਰੂ ਰਾਮਦਾਸ) ਦੀ ਚਰਨੀਂ ਲੱਗਿਆਂ, ਦਲਿੱਦ੍ਰ ਨਹੀਂ ਚੰਬੜਦਾ, ",
        "hindiUni": "तिसु भेटे दारिद्रु न चंपै ॥",
        "spanish": "yo canto las Alabanzas Puras de ese Humilde ser que ha sido bendecido con el Néctar Ambrosial del Naam, ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16394,
        "baniID": 79,
        "gurmukhi": "kl´ shwru qwsu gux jMpY ]",
        "gurmukhiUni": "ਕਲੵ ਸਹਾਰੁ ਤਾਸੁ ਗੁਣ ਜੰਪੈ ॥",
        "english": "Kal Sahaar chants His Glorious Praises.",
        "punjabi": "kl´shwr kvI aus (gurU rwmdws jI) dy gux gwauNdw hY [",
        "punjabiUni": "ਕਲੵਸਹਾਰ ਕਵੀ ਉਸ (ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ) ਦੇ ਗੁਣ ਗਾਉਂਦਾ ਹੈ ।",
        "hindiUni": "कल्य सहारु तासु गुण जंपै ॥",
        "spanish": "el Nombre del Señor. Él sirvió al Verdadero Guru y fue bendecido con la Sublime Esencia del Shabd, ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16395,
        "baniID": 79,
        "gurmukhi": "jMpau gux ibml sujn jn kyry AimA nwmu jw kau PuirAw ]",
        "gurmukhiUni": "ਜੰਪਉ ਗੁਣ ਬਿਮਲ ਸੁਜਨ ਜਨ ਕੇਰੇ ਅਮਿਅ ਨਾਮੁ ਜਾ ਕਉ ਫੁਰਿਆ ॥",
        "english": "I chant the pure praises of that humble being who has been blessed with the Ambrosial Nectar of the Naam, the Name of the Lord.",
        "punjabi": "mYN aus sRySt jn (gurU rwmdws jI) dy inrml gux gwauNdw hW, ijs ƒ Awqmk jIvn dyx vwlw nwm AnuBv hoieAw hY, ",
        "punjabiUni": "ਮੈਂ ਉਸ ਸ੍ਰੇਸ਼ਟ ਜਨ (ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ) ਦੇ ਨਿਰਮਲ ਗੁਣ ਗਾਉਂਦਾ ਹਾਂ, ਜਿਸ ਨੂੰ ਆਤਮਕ ਜੀਵਨ ਦੇਣ ਵਾਲਾ ਨਾਮ ਅਨੁਭਵ ਹੋਇਆ ਹੈ, ",
        "hindiUni": "जंपउ गुण बिमल सुजन जन केरे अमिअ नामु जा कउ फुरिआ ॥",
        "spanish": "la Palabra de Dios, el Naam Inmaculado ha sido enaltecido en su corazón. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16396,
        "baniID": 79,
        "gurmukhi": "iein sqguru syiv sbd rsu pwXw nwmu inrMjn auir DirAw ]",
        "gurmukhiUni": "ਇਨਿ ਸਤਗੁਰੁ ਸੇਵਿ ਸਬਦ ਰਸੁ ਪਾਯਾ ਨਾਮੁ ਨਿਰੰਜਨ ਉਰਿ ਧਰਿਆ ॥",
        "english": "He served the True Guru and was blessed with the sublime essence of the Shabad, the Word of God. The Immaculate Naam has been enshrined in his heart.",
        "punjabi": "ies (gurU rwmdws jI) ny (Amrdws jI) ƒ syv ky Sbd dw AwnMd pRwpq kIqw hY qy inrMjn dw nwm ihrdy ivc itkwieAw hY [",
        "punjabiUni": "ਇਸ (ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ) ਨੇ (ਅਮਰਦਾਸ ਜੀ) ਨੂੰ ਸੇਵ ਕੇ ਸ਼ਬਦ ਦਾ ਆਨੰਦ ਪ੍ਰਾਪਤ ਕੀਤਾ ਹੈ ਤੇ ਨਿਰੰਜਨ ਦਾ ਨਾਮ ਹਿਰਦੇ ਵਿਚ ਟਿਕਾਇਆ ਹੈ ।",
        "hindiUni": "इनि सतगुरु सेवि सबद रसु पाया नामु निरंजन उरि धरिआ ॥",
        "spanish": "Él disfruta y saborea el Nombre del Señor, y compra las Gloriosas Virtudes del Señor del Universo. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16397,
        "baniID": 79,
        "gurmukhi": "hir nwm risku goibMd gux gwhku cwhku qq smq sry ]",
        "gurmukhiUni": "ਹਰਿ ਨਾਮ ਰਸਿਕੁ ਗੋਬਿੰਦ ਗੁਣ ਗਾਹਕੁ ਚਾਹਕੁ ਤਤ ਸਮਤ ਸਰੇ ॥",
        "english": "He enjoys and savors the Lord's Name, and purchases the Glorious Virtues of the Lord of the Universe. He seeks the essence of reality; he is the Fountain of even-handed justice.",
        "punjabi": " Akwl purK dy nwm dw rsIAw hY, goibMd dy guxW dw gwhk hY, Akwl purK nwl ipAwr krn vwlw hY, Aqy sm-id®Stqw dw srovr hY [",
        "punjabiUni": " ਅਕਾਲ ਪੁਰਖ ਦੇ ਨਾਮ ਦਾ ਰਸੀਆ ਹੈ, ਗੋਬਿੰਦ ਦੇ ਗੁਣਾਂ ਦਾ ਗਾਹਕ ਹੈ, ਅਕਾਲ ਪੁਰਖ ਨਾਲ ਪਿਆਰ ਕਰਨ ਵਾਲਾ ਹੈ, ਅਤੇ ਸਮ-ਦ੍ਰਿਸ਼ਟਤਾ ਦਾ ਸਰੋਵਰ ਹੈ ।",
        "hindiUni": "हरि नाम रसिकु गोबिंद गुण गाहकु चाहकु तत समत सरे ॥",
        "spanish": "Él busca la Esencia de la Realidad y es la Fuente de toda Justicia impartida. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16398,
        "baniID": 79,
        "gurmukhi": "kiv kl´ Tkur hrdws qny gur rwmdws sr ABr Bry ]1]",
        "gurmukhiUni": "ਕਵਿ ਕਲੵ ਠਕੁਰ ਹਰਦਾਸ ਤਨੇ ਗੁਰ ਰਾਮਦਾਸ ਸਰ ਅਭਰ ਭਰੇ ॥੧॥",
        "english": "So speaks KALL the poet: Guru Raam Daas, the son of Har Daas, fills the empty pools to overflowing. ||1||",
        "punjabi": "hy kl´shwr kvI! Twkur hrdws jI dy supu`q®, gurU rwmdws jI (ihrdy-rUpI) ^wlI srovrW ƒ (nwm nwl) Brn vwly hn [ ",
        "punjabiUni": "ਹੇ ਕਲੵਸਹਾਰ ਕਵੀ! ਠਾਕੁਰ ਹਰਦਾਸ ਜੀ ਦੇ ਸੁਪੁੱਤ੍ਰ, ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ (ਹਿਰਦੇ-ਰੂਪੀ) ਖ਼ਾਲੀ ਸਰੋਵਰਾਂ ਨੂੰ (ਨਾਮ ਨਾਲ) ਭਰਨ ਵਾਲੇ ਹਨ । ",
        "hindiUni": "कवि कल्य ठकुर हरदास तने गुर रामदास सर अभर भरे ॥१॥",
        "spanish": "Así dice Kal el poeta, Guru Ram Das, hijo de Jar Das, llena los lagos vacíos hasta derramarlos. (1)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16399,
        "baniID": 79,
        "gurmukhi": "Cutq prvwh AimA Amrw pd AMimRq srovr sd BirAw ]",
        "gurmukhiUni": "ਛੁਟਤ ਪਰਵਾਹ ਅਮਿਅ ਅਮਰਾ ਪਦ ਅੰਮ੍ਰਿਤ ਸਰੋਵਰ ਸਦ ਭਰਿਆ ॥",
        "english": "The stream of ambrosial nectar flows and the immortal status is obtained; the pool is forever overflowing with Ambrosial Nectar.",
        "punjabi": " (gurU rwmdws) AMimRq dw srovr (hY, jo) sdw BirAw rihMdw hY (Aqy ijs ivcoN) At`l pdvI dyx vwly AMimRq dy cSmy c`l rhy hn [",
        "punjabiUni": " (ਗੁਰੂ ਰਾਮਦਾਸ) ਅੰਮ੍ਰਿਤ ਦਾ ਸਰੋਵਰ (ਹੈ, ਜੋ) ਸਦਾ ਭਰਿਆ ਰਹਿੰਦਾ ਹੈ (ਅਤੇ ਜਿਸ ਵਿਚੋਂ) ਅਟੱਲ ਪਦਵੀ ਦੇਣ ਵਾਲੇ ਅੰਮ੍ਰਿਤ ਦੇ ਚਸ਼ਮੇ ਚੱਲ ਰਹੇ ਹਨ ।",
        "hindiUni": "छुटत परवाह अमिअ अमरा पद अंमृत सरोवर सद भरिआ ॥",
        "spanish": "El flujo del Néctar Ambrosial fluye y la Inmortalidad es obtenida, el lago está para siempre derramando Néctar Ambrosial.",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 16400,
        "baniID": 79,
        "gurmukhi": "qy pIvih sMq krih min mjnu pub ijnhu syvw krIAw ]",
        "gurmukhiUni": "ਤੇ ਪੀਵਹਿ ਸੰਤ ਕਰਹਿ ਮਨਿ ਮਜਨੁ ਪੁਬ ਜਿਨਹੁ ਸੇਵਾ ਕਰੀਆ ॥",
        "english": "Those Saints who have served the Lord in the past drink in this Nectar, and bathe their minds in it.",
        "punjabi": "(ies AMimRq ƒ) auh sMq jn pINdy hn (Aqy) AMqr-Awqmy ieSnwn krdy hn, ijnHW ny pUrbly jnm dI koeI syvw kIqI hoeI hY [",
        "punjabiUni": "(ਇਸ ਅੰਮ੍ਰਿਤ ਨੂੰ) ਉਹ ਸੰਤ ਜਨ ਪੀਂਦੇ ਹਨ (ਅਤੇ) ਅੰਤਰ-ਆਤਮੇ ਇਸ਼ਨਾਨ ਕਰਦੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਪੂਰਬਲੇ ਜਨਮ ਦੀ ਕੋਈ ਸੇਵਾ ਕੀਤੀ ਹੋਈ ਹੈ ।",
        "hindiUni": "ते पीवहि संत करहि मनि मजनु पुब जिनहु सेवा करीआ ॥",
        "spanish": " Los Santos que han servido al Señor en el pasado, beben de éste Néctar y bañan su mente en Él. ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 16401,
        "baniID": 79,
        "gurmukhi": "iqn Bau invwir AnBY pdu dInw sbd mwqR qy auDr Dry ]",
        "gurmukhiUni": "ਤਿਨ ਭਉ ਨਿਵਾਰਿ ਅਨਭੈ ਪਦੁ ਦੀਨਾ ਸਬਦ ਮਾਤ੍ਰ ਤੇ ਉਧਰ ਧਰੇ ॥",
        "english": "God takes their fears away, and blesses them with the state of fearless dignity. Through the Word of His Shabad, He has saved them.",
        "punjabi": "(gurU rwmdws jI ny) auhnW (sMq jnW) dw Bau dUr krky, auhnW ƒ inrBYqw dI pdvI b^S id`qI hY, qy Awpxw Sbd suxwauNidAW hI auhnW ƒ pwr auqwr id`qw hY [ ",
        "punjabiUni": "(ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ) ਉਹਨਾਂ (ਸੰਤ ਜਨਾਂ) ਦਾ ਭਉ ਦੂਰ ਕਰਕੇ, ਉਹਨਾਂ ਨੂੰ ਨਿਰਭੈਤਾ ਦੀ ਪਦਵੀ ਬਖ਼ਸ਼ ਦਿੱਤੀ ਹੈ, ਤੇ ਆਪਣਾ ਸ਼ਬਦ ਸੁਣਾਉਂਦਿਆਂ ਹੀ ਉਹਨਾਂ ਨੂੰ ਪਾਰ ਉਤਾਰ ਦਿੱਤਾ ਹੈ । ",
        "hindiUni": "तिन भउ निवारि अनभै पदु दीना सबद मात्र ते उधर धरे ॥",
        "spanish": "Dios remueve sus miedos y los bendice con el Estado de Dignidad sin miedos, a través de la Palabra de Su Shabd, los ha salvado. ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 16402,
        "baniID": 79,
        "gurmukhi": "kiv kl´ Tkur hrdws qny gur rwmdws sr ABr Bry ]2]",
        "gurmukhiUni": "ਕਵਿ ਕਲੵ ਠਕੁਰ ਹਰਦਾਸ ਤਨੇ ਗੁਰ ਰਾਮਦਾਸ ਸਰ ਅਭਰ ਭਰੇ ॥੨॥",
        "english": "So speaks KALL the poet: Guru Raam Daas, the son of Har Daas, fills the empty pools to overflowing. ||2||",
        "punjabi": "hy kl´shwr kvI! Twkur hrdws jI dy supu`q® gurU rwmdws jI (ihrdy-rUp) ^wlI srovrW ƒ (nwm-AMimRq nwl) Brn vwly hn [2[",
        "punjabiUni": "ਹੇ ਕਲੵਸਹਾਰ ਕਵੀ! ਠਾਕੁਰ ਹਰਦਾਸ ਜੀ ਦੇ ਸੁਪੁੱਤ੍ਰ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ (ਹਿਰਦੇ-ਰੂਪ) ਖ਼ਾਲੀ ਸਰੋਵਰਾਂ ਨੂੰ (ਨਾਮ-ਅੰਮ੍ਰਿਤ ਨਾਲ) ਭਰਨ ਵਾਲੇ ਹਨ ।੨।",
        "hindiUni": "कवि कल्य ठकुर हरदास तने गुर रामदास सर अभर भरे ॥२॥",
        "spanish": "Así dice Kal el poeta, Guru Ram Das, el hijo de Jar Das, llena los lagos vacíos hasta derramarlos. (2)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 16403,
        "baniID": 79,
        "gurmukhi": "sqgur miq gUV@ ibml sqsMgiq Awqmu rMig clUlu BXw ]",
        "gurmukhiUni": "ਸਤਗੁਰ ਮਤਿ ਗੂੜੑ ਬਿਮਲ ਸਤਸੰਗਤਿ ਆਤਮੁ ਰੰਗਿ ਚਲੂਲੁ ਭਯਾ ॥",
        "english": "The True Guru's understanding is deep and profound. The Sat Sangat is His Pure Congregation. His Soul is drenched in the deep crimson color of the Lord's Love.",
        "punjabi": " gurU (rwmdws jI) dI miq fUMGI hY, (Awp dI) inrml sq sMgiq hY; (Aqy Awp dw) Awqmw hrI dy ipAwr ivc gUVHw rMigAw hoieAw hY [ ",
        "punjabiUni": " ਗੁਰੂ (ਰਾਮਦਾਸ ਜੀ) ਦੀ ਮਤਿ ਡੂੰਘੀ ਹੈ, (ਆਪ ਦੀ) ਨਿਰਮਲ ਸਤ ਸੰਗਤਿ ਹੈ; (ਅਤੇ ਆਪ ਦਾ) ਆਤਮਾ ਹਰੀ ਦੇ ਪਿਆਰ ਵਿਚ ਗੂੜ੍ਹਾ ਰੰਗਿਆ ਹੋਇਆ ਹੈ । ",
        "hindiUni": "सतगुर मति गूड़्ड़ बिमल सतसंगति आतमु रंगि चलूलु भया ॥",
        "spanish": "El Entendimiento del Verdadero Guru es Profundo, la Saad Sangat es Su Congregación Pura, Su Alma es teñida con el púrpura del Amor del Señor. ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 16404,
        "baniID": 79,
        "gurmukhi": "jwg´w mnu kvlu shij prkws´w ABY inrMjnu Grih lhw ]",
        "gurmukhiUni": "ਜਾਗੵਾ ਮਨੁ ਕਵਲੁ ਸਹਜਿ ਪਰਕਾਸੵਾ ਅਭੈ ਨਿਰੰਜਨੁ ਘਰਹਿ ਲਹਾ ॥",
        "english": "The Lotus of His mind remains awake and aware, illuminated with intuitive wisdom. In His own home, He has obtained the Fearless, Immaculate Lord.",
        "punjabi": "(siqgurU rwmdws jI dw) mn jwigAw hoieAw hY, (auhnW dy ihrdy dw) kaul Pu`l Awqmk Afolqw ivc iKiVAw hoieAw hY Aqy (auhnW ny) inrBau hrI ƒ ihrdy ivc hI l`B ilAw hY [",
        "punjabiUni": "(ਸਤਿਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ) ਮਨ ਜਾਗਿਆ ਹੋਇਆ ਹੈ, (ਉਹਨਾਂ ਦੇ ਹਿਰਦੇ ਦਾ) ਕਉਲ ਫੁੱਲ ਆਤਮਕ ਅਡੋਲਤਾ ਵਿਚ ਖਿੜਿਆ ਹੋਇਆ ਹੈ ਅਤੇ (ਉਹਨਾਂ ਨੇ) ਨਿਰਭਉ ਹਰੀ ਨੂੰ ਹਿਰਦੇ ਵਿਚ ਹੀ ਲੱਭ ਲਿਆ ਹੈ ।",
        "hindiUni": "जाग्या मनु कवलु सहजि परकास्या अभै निरंजनु घरहि लहा ॥",
        "spanish": "El Loto de su mente permanece despierto y conciente, iluminado con la Sabiduría Intuitiva, en su propio hogar, ha obtenido al Inmaculado e Intrépido Señor. ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 16405,
        "baniID": 79,
        "gurmukhi": "sqguir dXwil hir nwmu idRV@wXw iqsu pRswid vis pMc kry ]",
        "gurmukhiUni": "ਸਤਗੁਰਿ ਦਯਾਲਿ ਹਰਿ ਨਾਮੁ ਦ੍ਰਿੜੑਾਯਾ ਤਿਸੁ ਪ੍ਰਸਾਦਿ ਵਸਿ ਪੰਚ ਕਰੇ ॥",
        "english": "The Merciful True Guru has implanted the Lord's Name within me, and by His Grace, I have overpowered the five thieves.",
        "punjabi": "dieAwl gurU (Amrdws jI) ny (gurU rwmdws jI ƒ) nwm id®VH krwieAw hY (Bwv, jpwieAw hY); aus nwm dI brkiq nwl (gurU rwmdws jI ny) kwmwidk pMjW ƒ Awpxy kwbU kIqw hoieAw hY [",
        "punjabiUni": "ਦਇਆਲ ਗੁਰੂ (ਅਮਰਦਾਸ ਜੀ) ਨੇ (ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੂੰ) ਨਾਮ ਦ੍ਰਿੜ੍ਹ ਕਰਾਇਆ ਹੈ (ਭਾਵ, ਜਪਾਇਆ ਹੈ); ਉਸ ਨਾਮ ਦੀ ਬਰਕਤਿ ਨਾਲ (ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ) ਕਾਮਾਦਿਕ ਪੰਜਾਂ ਨੂੰ ਆਪਣੇ ਕਾਬੂ ਕੀਤਾ ਹੋਇਆ ਹੈ ।",
        "hindiUni": "सतगुरि दयालि हरि नामु दृड़्ड़ाया तिसु प्रसादि वसि पंच करे ॥",
        "spanish": "El Misericordioso y Verdadero Guru ha implantado el Nombre del Señor en mí y por Su Gracia he conquistado los cinco ladrones. ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 16406,
        "baniID": 79,
        "gurmukhi": "kiv kl´ Tkur hrdws qny gur rwmdws sr ABr Bry ]3]",
        "gurmukhiUni": "ਕਵਿ ਕਲੵ ਠਕੁਰ ਹਰਦਾਸ ਤਨੇ ਗੁਰ ਰਾਮਦਾਸ ਸਰ ਅਭਰ ਭਰੇ ॥੩॥",
        "english": "So speaks KALL the poet: Guru Raam Daas, the son of Har Daas, fills the empty pools to overflowing. ||3||",
        "punjabi": "hy kl´shwr kvI! Twkur hrdws jI dy supu`q®, gurU rwmdws jI (ihrdy-rUp) ^wlI srovrW ƒ (nwm-AMimRq nwl) Brn vwly hn [3[",
        "punjabiUni": "ਹੇ ਕਲੵਸਹਾਰ ਕਵੀ! ਠਾਕੁਰ ਹਰਦਾਸ ਜੀ ਦੇ ਸੁਪੁੱਤ੍ਰ, ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ (ਹਿਰਦੇ-ਰੂਪ) ਖ਼ਾਲੀ ਸਰੋਵਰਾਂ ਨੂੰ (ਨਾਮ-ਅੰਮ੍ਰਿਤ ਨਾਲ) ਭਰਨ ਵਾਲੇ ਹਨ ।੩।",
        "hindiUni": "कवि कल्य ठकुर हरदास तने गुर रामदास सर अभर भरे ॥३॥",
        "spanish": "Así dice Kal el poeta, Guru Ram Das, el hijo de Jar Das, llena los lagos vacíos hasta derramarlos. (3)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 16407,
        "baniID": 79,
        "gurmukhi": "AnBau aunmwin Akl ilv lwgI pwrsu ByitAw shj Gry ]",
        "gurmukhiUni": "ਅਨਭਉ ਉਨਮਾਨਿ ਅਕਲ ਲਿਵ ਲਾਗੀ ਪਾਰਸੁ ਭੇਟਿਆ ਸਹਜ ਘਰੇ ॥",
        "english": "With intuitive detachment, He is lovingly attuned to the Fearless, Unmanifest Lord; He met with Guru Amar Daas, the Philosopher's Stone, within his own home.",
        "punjabi": "(gurU rwmdws jI ƒ) ivcwr duAwrw igAwn pRwpq hoieAw hY, (Awp dI) ibRqI iek-rs ivAwpk hrI nwl juVI hoeI hY [ (gurU rwmdws jI ƒ gurU Amrdws) pwrs iml igAw hY (ijs dI brkiq nwl gurU rwmdws) shj AvsQw ivc A`pV igAw hY [ ",
        "punjabiUni": "(ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੂੰ) ਵਿਚਾਰ ਦੁਆਰਾ ਗਿਆਨ ਪ੍ਰਾਪਤ ਹੋਇਆ ਹੈ, (ਆਪ ਦੀ) ਬ੍ਰਿਤੀ ਇਕ-ਰਸ ਵਿਆਪਕ ਹਰੀ ਨਾਲ ਜੁੜੀ ਹੋਈ ਹੈ । (ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੂੰ ਗੁਰੂ ਅਮਰਦਾਸ) ਪਾਰਸ ਮਿਲ ਗਿਆ ਹੈ (ਜਿਸ ਦੀ ਬਰਕਤਿ ਨਾਲ ਗੁਰੂ ਰਾਮਦਾਸ) ਸਹਜ ਅਵਸਥਾ ਵਿਚ ਅੱਪੜ ਗਿਆ ਹੈ । ",
        "hindiUni": "अनभउ उनमानि अकल लिव लागी पारसु भेटिआ सहज घरे ॥",
        "spanish": "Con desapego intuitivo, Él esta amorosamente entonado en el Valeroso Señor Inmanifiesto. Él encontró con Guru Amar Das, la Piedra Filosofal, en Su Propio Hogar ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 16408,
        "baniID": 79,
        "gurmukhi": "sqgur prswid prm pdu pwXw Bgiq Bwie BMfwr Bry ]",
        "gurmukhiUni": "ਸਤਗੁਰ ਪਰਸਾਦਿ ਪਰਮ ਪਦੁ ਪਾਯਾ ਭਗਤਿ ਭਾਇ ਭੰਡਾਰ ਭਰੇ ॥",
        "english": "By the Grace of the True Guru, He attained the supreme status; He is overflowing with the treasures of loving devotion.",
        "punjabi": "siqgurU (Amrdws jI) dI ik®pw nwl (gurU rwmdws ny) au~cI pdvI pweI hY Aqy BgqI dy ipAwr nwl (Awp dy) ^zwny Bry pey hn [",
        "punjabiUni": "ਸਤਿਗੁਰੂ (ਅਮਰਦਾਸ ਜੀ) ਦੀ ਕ੍ਰਿਪਾ ਨਾਲ (ਗੁਰੂ ਰਾਮਦਾਸ ਨੇ) ਉੱਚੀ ਪਦਵੀ ਪਾਈ ਹੈ ਅਤੇ ਭਗਤੀ ਦੇ ਪਿਆਰ ਨਾਲ (ਆਪ ਦੇ) ਖ਼ਜ਼ਾਨੇ ਭਰੇ ਪਏ ਹਨ ।",
        "hindiUni": "सतगुर परसादि परम पदु पाया भगति भाइ भंडार भरे ॥",
        "spanish": "y por la Gracia del Verdadero Guru obtuvo el Estado Supremo, y los adorables Tesoros de Devoción ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 16409,
        "baniID": 79,
        "gurmukhi": "myitAw jnmWqu mrx Bau Bwgw icqu lwgw sMqoK sry ]",
        "gurmukhiUni": "ਮੇਟਿਆ ਜਨਮਾਂਤੁ ਮਰਣ ਭਉ ਭਾਗਾ ਚਿਤੁ ਲਾਗਾ ਸੰਤੋਖ ਸਰੇ ॥",
        "english": "He was released from reincarnation, and the fear of death was taken away. His consciousness is attached to the Lord, the Ocean of contentment.",
        "punjabi": "gurU rwmdws jI ny (Awpxw) jnm mrn imtw ilAw hoieAw hY, (gurU rwmdws jI dw) mOq dw fr dUr ho cuikAw hY Aqy (auhnW dw) ic`q sMqoK dy srovr Akwl purK ivc juiVAw hoieAw hY [",
        "punjabiUni": "ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ (ਆਪਣਾ) ਜਨਮ ਮਰਨ ਮਿਟਾ ਲਿਆ ਹੋਇਆ ਹੈ, (ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ) ਮੌਤ ਦਾ ਡਰ ਦੂਰ ਹੋ ਚੁਕਿਆ ਹੈ ਅਤੇ (ਉਹਨਾਂ ਦਾ) ਚਿੱਤ ਸੰਤੋਖ ਦੇ ਸਰੋਵਰ ਅਕਾਲ ਪੁਰਖ ਵਿਚ ਜੁੜਿਆ ਹੋਇਆ ਹੈ ।",
        "hindiUni": "मेटिआ जनमाँतु मरण भउ भागा चितु लागा संतोख सरे ॥",
        "spanish": "fluyen incansablemente de Él. Fue liberado de la reencarnación y el miedo a la muerte desapareció. ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 16410,
        "baniID": 79,
        "gurmukhi": "kiv kl´ Tkur hrdws qny gur rwmdws sr ABr Bry ]4]",
        "gurmukhiUni": "ਕਵਿ ਕਲੵ ਠਕੁਰ ਹਰਦਾਸ ਤਨੇ ਗੁਰ ਰਾਮਦਾਸ ਸਰ ਅਭਰ ਭਰੇ ॥੪॥",
        "english": "So speaks KALL the poet: Guru Raam Daas, the son of Har Daas, fills the empty pools to overflowing. ||4||",
        "punjabi": "hy kl´shwr kvI! Twkur hrdws jI dy sup`uq® gurU rwmdws jI (ihrdy-rUp) ^wlI srovrW ƒ (nwm-AMimRq nwl) Brn vwly hn [4[",
        "punjabiUni": "ਹੇ ਕਲੵਸਹਾਰ ਕਵੀ! ਠਾਕੁਰ ਹਰਦਾਸ ਜੀ ਦੇ ਸੁਪੱੁਤ੍ਰ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ (ਹਿਰਦੇ-ਰੂਪ) ਖ਼ਾਲੀ ਸਰੋਵਰਾਂ ਨੂੰ (ਨਾਮ-ਅੰਮ੍ਰਿਤ ਨਾਲ) ਭਰਨ ਵਾਲੇ ਹਨ ।੪।",
        "hindiUni": "कवि कल्य ठकुर हरदास तने गुर रामदास सर अभर भरे ॥४॥",
        "spanish": "Su Conciencia está apegada al Señor, el Océano de Contentamiento. Así dice Kal el poeta, Guru Ram Das, hijo de Jar Das, llena los lagos vacíos hasta derramarlos. (4)",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 16411,
        "baniID": 79,
        "gurmukhi": "ABr Bry pwXau Apwru ird AMqir DwirE ]",
        "gurmukhiUni": "ਅਭਰ ਭਰੇ ਪਾਯਉ ਅਪਾਰੁ ਰਿਦ ਅੰਤਰਿ ਧਾਰਿਓ ॥",
        "english": "He fills the empty to overflowing; He has enshrined the Infinite within His heart.",
        "punjabi": "(gurU rwmdws jI ny) ^wlI ihridAW dy Brn vwlw byAMq hrI l`B ilAw hY, (Awp ny byAMq hrI ƒ Awpxy) ihrdy ivc itkwieAw hY, ",
        "punjabiUni": "(ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ) ਖ਼ਾਲੀ ਹਿਰਦਿਆਂ ਦੇ ਭਰਨ ਵਾਲਾ ਬੇਅੰਤ ਹਰੀ ਲੱਭ ਲਿਆ ਹੈ, (ਆਪ ਨੇ ਬੇਅੰਤ ਹਰੀ ਨੂੰ ਆਪਣੇ) ਹਿਰਦੇ ਵਿਚ ਟਿਕਾਇਆ ਹੈ, ",
        "hindiUni": "अभर भरे पायउ अपारु रिद अंतरि धारिओ ॥",
        "spanish": "Llena lo que está vacío hasta derramarse, ha enaltecido el Infinito en Su Corazón. ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 16412,
        "baniID": 79,
        "gurmukhi": "duK BMjnu Awqm pRboDu min qqu bIcwirE ]",
        "gurmukhiUni": "ਦੁਖ ਭੰਜਨੁ ਆਤਮ ਪ੍ਰਬੋਧੁ ਮਨਿ ਤਤੁ ਬੀਚਾਰਿਓ ॥",
        "english": "Within His mind, He contemplates the essence of reality, the Destroyer of pain, the Enlightener of the soul.",
        "punjabi": "Awpxy) mn ivc (aus) Akwl purK ƒ ismirAw hY (jo) du`KW dw nws krn vwlw hY Aqy Awqmw dy jgwaux vwlw hY [",
        "punjabiUni": "ਆਪਣੇ) ਮਨ ਵਿਚ (ਉਸ) ਅਕਾਲ ਪੁਰਖ ਨੂੰ ਸਿਮਰਿਆ ਹੈ (ਜੋ) ਦੁੱਖਾਂ ਦਾ ਨਾਸ ਕਰਨ ਵਾਲਾ ਹੈ ਅਤੇ ਆਤਮਾ ਦੇ ਜਗਾਉਣ ਵਾਲਾ ਹੈ ।",
        "hindiUni": "दुख भंजनु आतम प्रबोधु मनि ततु बीचारिओ ॥",
        "spanish": "Con Su mente Él Medita en la Esencia de la Realidad, el Destructor del dolor, el Iluminador del Alma. ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 16413,
        "baniID": 79,
        "gurmukhi": "sdw cwie hir Bwie pRym rsu Awpy jwxie ]",
        "gurmukhiUni": "ਸਦਾ ਚਾਇ ਹਰਿ ਭਾਇ ਪ੍ਰੇਮ ਰਸੁ ਆਪੇ ਜਾਣਇ ॥",
        "english": "He yearns for the Lord's Love forever; He Himself knows the sublime essence of this Love.",
        "punjabi": "(gurU rwmdws) in`q ^uSI ivc (rihMdw hY), hrI dy ipAwr ivc (msq hY Aqy hrI dy) ipAwr dy suAwd ƒ auh Awp hI jwxdw hY [ ",
        "punjabiUni": "(ਗੁਰੂ ਰਾਮਦਾਸ) ਨਿੱਤ ਖ਼ੁਸ਼ੀ ਵਿਚ (ਰਹਿੰਦਾ ਹੈ), ਹਰੀ ਦੇ ਪਿਆਰ ਵਿਚ (ਮਸਤ ਹੈ ਅਤੇ ਹਰੀ ਦੇ) ਪਿਆਰ ਦੇ ਸੁਆਦ ਨੂੰ ਉਹ ਆਪ ਹੀ ਜਾਣਦਾ ਹੈ । ",
        "hindiUni": "सदा चाइ हरि भाइ प्रेम रसु आपे जाणइ ॥",
        "spanish": "Él añora el Amor del Señor por siempre, Él Mismo conoce la Sublime Esencia de Su Amor, ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 16414,
        "baniID": 79,
        "gurmukhi": "sqgur kY prswid shj syqI rMgu mwxie ]",
        "gurmukhiUni": "ਸਤਗੁਰ ਕੈ ਪਰਸਾਦਿ ਸਹਜ ਸੇਤੀ ਰੰਗੁ ਮਾਣਇ ॥",
        "english": "By the Grace of the True Guru, He intuitively enjoys this Love.",
        "punjabi": "(gurU rwmdws) sqgurU (Amrdws jI) dI ikrpw duAwrw Awqmk Afolqw nwl AwnMd mwx irhw hY [",
        "punjabiUni": "(ਗੁਰੂ ਰਾਮਦਾਸ) ਸਤਗੁਰੂ (ਅਮਰਦਾਸ ਜੀ) ਦੀ ਕਿਰਪਾ ਦੁਆਰਾ ਆਤਮਕ ਅਡੋਲਤਾ ਨਾਲ ਆਨੰਦ ਮਾਣ ਰਿਹਾ ਹੈ ।",
        "hindiUni": "सतगुर कै परसादि सहज सेती रंगु माणइ ॥",
        "spanish": "por la Gracia del Guru Verdadero intuitivamente disfruta de este Amor. ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 16415,
        "baniID": 79,
        "gurmukhi": "nwnk pRswid AMgd sumiq guir Amir Amru vrqwieE ]",
        "gurmukhiUni": "ਨਾਨਕ ਪ੍ਰਸਾਦਿ ਅੰਗਦ ਸੁਮਤਿ ਗੁਰਿ ਅਮਰਿ ਅਮਰੁ ਵਰਤਾਇਓ ॥",
        "english": "By the Grace of Guru Nanak, and the sublime teachings of Guru Angad, Guru Amar Daas broadcast the Lord's Command.",
        "punjabi": " kvI kl´shwr AwKdw hY—(gurU) nwnk jI dI ikrpw nwl (Aqy gurU) AMgd jI dI b^SI suMdr bu`D nwl, gurU Amrdws jI ny Akwl purK dw hukm vrqoN ivc ilAWdw hY, ",
        "punjabiUni": " ਕਵੀ ਕਲੵਸਹਾਰ ਆਖਦਾ ਹੈ—(ਗੁਰੂ) ਨਾਨਕ ਜੀ ਦੀ ਕਿਰਪਾ ਨਾਲ (ਅਤੇ ਗੁਰੂ) ਅੰਗਦ ਜੀ ਦੀ ਬਖ਼ਸ਼ੀ ਸੁੰਦਰ ਬੁੱਧ ਨਾਲ, ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਨੇ ਅਕਾਲ ਪੁਰਖ ਦਾ ਹੁਕਮ ਵਰਤੋਂ ਵਿਚ ਲਿਆਂਦਾ ਹੈ, ",
        "hindiUni": "नानक प्रसादि अंगद सुमति गुरि अमरि अमरु वरताइओ ॥",
        "spanish": "Por la Gracia de Guru Nanak y las Sublimes Enseñanzas de Guru Angad, ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 16416,
        "baniID": 79,
        "gurmukhi": "gur rwmdws kl´ücrY qYN Atl Amr pdu pwieE ]5]",
        "gurmukhiUni": "ਗੁਰ ਰਾਮਦਾਸ ਕਲੵੁਚਰੈ ਤੈਂ ਅਟਲ ਅਮਰ ਪਦੁ ਪਾਇਓ ॥੫॥",
        "english": "So speaks KALL: O Guru Raam Daas, You have attained the status of eternal and imperishable dignity. ||5||",
        "punjabi": "hy gurU rwmdws jI! qUµ sdw-iQr rihx vwly AibnwsI hrI dI pdvI pRwpq kr leI hY [5[",
        "punjabiUni": "ਹੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ! ਤੂੰ ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲੇ ਅਬਿਨਾਸੀ ਹਰੀ ਦੀ ਪਦਵੀ ਪ੍ਰਾਪਤ ਕਰ ਲਈ ਹੈ ।੫।",
        "hindiUni": "गुर रामदास कल्युचरै तैं अटल अमर पदु पाइओ ॥५॥",
        "spanish": "Guru Amar Das anunció el Mandato del Señor. Así dice Kal el poeta, Guru Ram Das, has obtenido el Estado de la Eterna e Imperecedera Dignidad. (5)",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 16417,
        "baniID": 79,
        "gurmukhi": "sMqoK srovir bsY AimA rsu rsn pRkwsY ]",
        "gurmukhiUni": "ਸੰਤੋਖ ਸਰੋਵਰਿ ਬਸੈ ਅਮਿਅ ਰਸੁ ਰਸਨ ਪ੍ਰਕਾਸੈ ॥",
        "english": "You abide in the pool of contentment; Your tongue reveals the Ambrosial Essence.",
        "punjabi": " (gurU rwmdws) sMqoK dy srovr ivc v`sdw hY, (Aqy AwpxI) jIB nwl nwm-AMimRq dy suAwd ƒ prgt krdw hY [ ",
        "punjabiUni": " (ਗੁਰੂ ਰਾਮਦਾਸ) ਸੰਤੋਖ ਦੇ ਸਰੋਵਰ ਵਿਚ ਵੱਸਦਾ ਹੈ, (ਅਤੇ ਆਪਣੀ) ਜੀਭ ਨਾਲ ਨਾਮ-ਅੰਮ੍ਰਿਤ ਦੇ ਸੁਆਦ ਨੂੰ ਪਰਗਟ ਕਰਦਾ ਹੈ । ",
        "hindiUni": "संतोख सरोवरि बसै अमिअ रसु रसन प्रकासै ॥",
        "spanish": "Habitas en el Tanque de Néctar, Tus labios revelan la Esencia Ambrosial, ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 16418,
        "baniID": 79,
        "gurmukhi": "imlq sWiq aupjY durqu dUrMqir nwsY ]",
        "gurmukhiUni": "ਮਿਲਤ ਸਾਂਤਿ ਉਪਜੈ ਦੁਰਤੁ ਦੂਰੰਤਰਿ ਨਾਸੈ ॥",
        "english": "Meeting with You, a tranquil peace wells up, and sins run far away.",
        "punjabi": "(gurU rwmdws jI dw) drSn kIiqAW (ihrdy ivc) TMF pYdw huMdI hY Aqy pwp dUroN hI (vyK ky) nws ho jWdw hY [",
        "punjabiUni": "(ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ) ਦਰਸ਼ਨ ਕੀਤਿਆਂ (ਹਿਰਦੇ ਵਿਚ) ਠੰਢ ਪੈਦਾ ਹੁੰਦੀ ਹੈ ਅਤੇ ਪਾਪ ਦੂਰੋਂ ਹੀ (ਵੇਖ ਕੇ) ਨਾਸ ਹੋ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "मिलत साँति उपजै दुरतु दूरंतरि नासै ॥",
        "spanish": "encontrándome Contigo, una Tranquila Paz es edificada y los errores se alejan, ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 16419,
        "baniID": 79,
        "gurmukhi": "suK swgru pwieAau idMqu hir mig n hutY ]",
        "gurmukhiUni": "ਸੁਖ ਸਾਗਰੁ ਪਾਇਅਉ ਦਿੰਤੁ ਹਰਿ ਮਗਿ ਨ ਹੁਟੈ ॥",
        "english": "You have attained the Ocean of peace, and You never grow tired on the Lord's path.",
        "punjabi": "(gurU rwmdws jI ny gurU Amrdws jI dw) id`qw hoieAw suKW dw swgr (pRBU-imlwp) pRwpq kIqw hY, (qwhIeyN gurU rwmdws) hrI dy rwh ivc (qurdw hoieAw) Q`kdw nhIN hY [",
        "punjabiUni": "(ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ) ਦਿੱਤਾ ਹੋਇਆ ਸੁਖਾਂ ਦਾ ਸਾਗਰ (ਪ੍ਰਭੂ-ਮਿਲਾਪ) ਪ੍ਰਾਪਤ ਕੀਤਾ ਹੈ, (ਤਾਹੀਏਂ ਗੁਰੂ ਰਾਮਦਾਸ) ਹਰੀ ਦੇ ਰਾਹ ਵਿਚ (ਤੁਰਦਾ ਹੋਇਆ) ਥੱਕਦਾ ਨਹੀਂ ਹੈ ।",
        "hindiUni": "सुख सागरु पाइअउ दिंतु हरि मगि न हुटै ॥",
        "spanish": "pues has obtenido el Océano de Paz y no te cansas nunca del Sendero del Señor. ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 16420,
        "baniID": 79,
        "gurmukhi": "sMjmu squ sMqoKu sIl sMnwhu mPutY ]",
        "gurmukhiUni": "ਸੰਜਮੁ ਸਤੁ ਸੰਤੋਖੁ ਸੀਲ ਸੰਨਾਹੁ ਮਫੁਟੈ ॥",
        "english": "The armor of self-restraint, truth, contentment and humility can never be pierced.",
        "punjabi": " (gurU rwmdws jI dw) sMjm sq sMqoK qy im`Tw suBwau-rUp sMjoA (Aijhw hY ik auh) tu`tdw nhIN hY; (Bwv, Awp sdw iehnW guxW-sMjukq hn) [",
        "punjabiUni": " (ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ) ਸੰਜਮ ਸਤ ਸੰਤੋਖ ਤੇ ਮਿੱਠਾ ਸੁਭਾਉ-ਰੂਪ ਸੰਜੋਅ (ਅਜਿਹਾ ਹੈ ਕਿ ਉਹ) ਟੁੱਟਦਾ ਨਹੀਂ ਹੈ; (ਭਾਵ, ਆਪ ਸਦਾ ਇਹਨਾਂ ਗੁਣਾਂ-ਸੰਜੁਕਤ ਹਨ) ।",
        "hindiUni": "संजमु सतु संतोखु सील संनाहु मफुटै ॥",
        "spanish": "La Armadura de la Autodisciplina, Verdad, Contentamiento y Humildad no se rompen nunca. ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 16421,
        "baniID": 79,
        "gurmukhi": "siqguru pRmwxu ibD nY isirau jig js qUru bjwieAau ]",
        "gurmukhiUni": "ਸਤਿਗੁਰੁ ਪ੍ਰਮਾਣੁ ਬਿਧ ਨੈ ਸਿਰਿਉ ਜਗਿ ਜਸ ਤੂਰੁ ਬਜਾਇਅਉ ॥",
        "english": "The Creator Lord certified the True Guru, and now the world blows the trumpet of His Praises.",
        "punjabi": "(gurU rwmdws jI ƒ) krqwr ny gurU (Amrdws jI) dy qu`l bxwieAw hY, jgq ny (Awp dI) soBw dw vwjw vjwieAw hY [ ",
        "punjabiUni": "(ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੂੰ) ਕਰਤਾਰ ਨੇ ਗੁਰੂ (ਅਮਰਦਾਸ ਜੀ) ਦੇ ਤੁੱਲ ਬਣਾਇਆ ਹੈ, ਜਗਤ ਨੇ (ਆਪ ਦੀ) ਸੋਭਾ ਦਾ ਵਾਜਾ ਵਜਾਇਆ ਹੈ । ",
        "hindiUni": "सतिगुरु प्रमाणु बिध नै सिरिउ जगि जस तूरु बजाइअउ ॥",
        "spanish": "El Señor Creador avaló al Guru, y ahora el mundo entero toca las Trompetas de Su Alabanza. ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 16422,
        "baniID": 79,
        "gurmukhi": "gur rwmdws kl´ücrY qY ABY Amr pdu pwieAau ]6]",
        "gurmukhiUni": "ਗੁਰ ਰਾਮਦਾਸ ਕਲੵੁਚਰੈ ਤੈ ਅਭੈ ਅਮਰ ਪਦੁ ਪਾਇਅਉ ॥੬॥",
        "english": "So speaks KALL: O Guru Raam Daas, You have attained the state of fearless immortality. ||6||",
        "punjabi": "kvI kl´shwr AwKdw hY—“hy gurU rwmdws! qUµ inrBau Aqy AibnwsI hrI dI pdvI pw leI hY’’ [6[",
        "punjabiUni": "ਕਵੀ ਕਲੵਸਹਾਰ ਆਖਦਾ ਹੈ—“ਹੇ ਗੁਰੂ ਰਾਮਦਾਸ! ਤੂੰ ਨਿਰਭਉ ਅਤੇ ਅਬਿਨਾਸੀ ਹਰੀ ਦੀ ਪਦਵੀ ਪਾ ਲਈ ਹੈ’’ ।੬।",
        "hindiUni": "गुर रामदास कल्युचरै तै अभै अमर पदु पाइअउ ॥६॥",
        "spanish": "Así dice Kal el poeta, Guru Ram Das, has obtenido el Estado de la Inmortalidad sin miedos. (6)",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 16423,
        "baniID": 79,
        "gurmukhi": "jgu ijqau siqgur pRmwix min eyku iDAwXau ]",
        "gurmukhiUni": "ਜਗੁ ਜਿਤਉ ਸਤਿਗੁਰ ਪ੍ਰਮਾਣਿ ਮਨਿ ਏਕੁ ਧਿਆਯਉ ॥",
        "english": "O certified True Guru, You have conquered the world; You meditate single-mindedly on the One Lord.",
        "punjabi": "(gurU rwmdws jI ny) gurU (Amrdws jI) vWg jgq ƒ ij`iqAw hY Aqy (Awpxy) mn ivc ie`k (Akwl purK) ƒ ismirAw hY [ ",
        "punjabiUni": "(ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ) ਗੁਰੂ (ਅਮਰਦਾਸ ਜੀ) ਵਾਂਗ ਜਗਤ ਨੂੰ ਜਿੱਤਿਆ ਹੈ ਅਤੇ (ਆਪਣੇ) ਮਨ ਵਿਚ ਇੱਕ (ਅਕਾਲ ਪੁਰਖ) ਨੂੰ ਸਿਮਰਿਆ ਹੈ । ",
        "hindiUni": "जगु जितउ सतिगुर प्रमाणि मनि एकु धिआयउ ॥",
        "spanish": "Oh, Aprobado y Verdadero Guru, has conquistado el mundo entero, Tú meditas con una mente Sencilla en el Señor. Bendito, Bendito sea Guru Amar Das, el Verdadero Guru, Quien implantó el Naam, en lo profundo del interior. ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 16424,
        "baniID": 79,
        "gurmukhi": "Din Din siqgur Amrdwsu ijin nwmu idRVwXau ]",
        "gurmukhiUni": "ਧਨਿ ਧਨਿ ਸਤਿਗੁਰ ਅਮਰਦਾਸੁ ਜਿਨਿ ਨਾਮੁ ਦ੍ਰਿੜਾਯਉ ॥",
        "english": "Blessed, blessed is Guru Amar Daas, the True Guru, who implanted the Naam, the Name of the Lord, deep within.",
        "punjabi": "siqgurU Amrdws DMn hY, ijs ny (gurU rwmdws jI ƒ) nwm id®VH krwieAw hY [",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਅਮਰਦਾਸ ਧੰਨ ਹੈ, ਜਿਸ ਨੇ (ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੂੰ) ਨਾਮ ਦ੍ਰਿੜ੍ਹ ਕਰਾਇਆ ਹੈ ।",
        "hindiUni": "धनि धनि सतिगुर अमरदासु जिनि नामु दृड़ायउ ॥",
        "spanish": "El Naam es la Riqueza de los Nueve Tesoros, la Prosperidad y los Poderes Espirituales Sobrenaturales son Sus Esclavos. ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 16425,
        "baniID": 79,
        "gurmukhi": "nv iniD nwmu inDwnu iriD isiD qw kI dwsI ]",
        "gurmukhiUni": "ਨਵ ਨਿਧਿ ਨਾਮੁ ਨਿਧਾਨੁ ਰਿਧਿ ਸਿਧਿ ਤਾ ਕੀ ਦਾਸੀ ॥",
        "english": "The Naam is the wealth of the nine treasures; prosperity and supernatural spiritual powers are His slaves.",
        "punjabi": " (gurU rwmdws jI ƒ) nwm-^zwnw iml igAw hY, (mwno) nO inDIAW pRwpq ho geIAW hn [ sB ir`DIAW qy is`DIAW aus dIAW dwsIAW hn [",
        "punjabiUni": " (ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੂੰ) ਨਾਮ-ਖ਼ਜ਼ਾਨਾ ਮਿਲ ਗਿਆ ਹੈ, (ਮਾਨੋ) ਨੌ ਨਿਧੀਆਂ ਪ੍ਰਾਪਤ ਹੋ ਗਈਆਂ ਹਨ । ਸਭ ਰਿੱਧੀਆਂ ਤੇ ਸਿੱਧੀਆਂ ਉਸ ਦੀਆਂ ਦਾਸੀਆਂ ਹਨ ।",
        "hindiUni": "नव निधि नामु निधानु रिधि सिधि ता की दासी ॥",
        "spanish": "Él es Bendecido con el Océano de la Sabiduría Intuitiva, pues se ha encontrado con el Imperecedero Señor nuestro Dios. ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 16426,
        "baniID": 79,
        "gurmukhi": "shj srovru imilE purKu ByitE AibnwsI ]",
        "gurmukhiUni": "ਸਹਜ ਸਰੋਵਰੁ ਮਿਲਿਓ ਪੁਰਖੁ ਭੇਟਿਓ ਅਬਿਨਾਸੀ ॥",
        "english": "He is blessed with the ocean of intuitive wisdom; He has met with the Imperishable Lord God.",
        "punjabi": " (gurU rwmdws jI ƒ) SWqI dw srovr hrI iml ipAw hY, AibnwSI srb-ivAwpk pRBU iml ipAw hY [",
        "punjabiUni": " (ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੂੰ) ਸ਼ਾਂਤੀ ਦਾ ਸਰੋਵਰ ਹਰੀ ਮਿਲ ਪਿਆ ਹੈ, ਅਬਿਨਾਸ਼ੀ ਸਰਬ-ਵਿਆਪਕ ਪ੍ਰਭੂ ਮਿਲ ਪਿਆ ਹੈ ।",
        "hindiUni": "सहज सरोवरु मिलिओ पुरखु भेटिओ अबिनासी ॥",
        "spanish": "El Guru ha Implantado el Naam en lo profundo del interior, apegado al Naam, ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 16427,
        "baniID": 79,
        "gurmukhi": "Awid ly Bgq ijqu lig qry so guir nwmu idRVwieAau ]",
        "gurmukhiUni": "ਆਦਿ ਲੇ ਭਗਤ ਜਿਤੁ ਲਗਿ ਤਰੇ ਸੋ ਗੁਰਿ ਨਾਮੁ ਦ੍ਰਿੜਾਇਅਉ ॥",
        "english": "The Guru has implanted the Naam deep within; attached to the Naam, the devotees have been carried across since ancient times.",
        "punjabi": "ijs (nwm) ivc l`g ky mu`F qoN hI Bgq qrdy Awey hn, auh nwm gurU (Amrdws jI) ny (gurU rwmdws jI) ƒ id®VH krwieAw hY [ ",
        "punjabiUni": "ਜਿਸ (ਨਾਮ) ਵਿਚ ਲੱਗ ਕੇ ਮੁੱਢ ਤੋਂ ਹੀ ਭਗਤ ਤਰਦੇ ਆਏ ਹਨ, ਉਹ ਨਾਮ ਗੁਰੂ (ਅਮਰਦਾਸ ਜੀ) ਨੇ (ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ) ਨੂੰ ਦ੍ਰਿੜ੍ਹ ਕਰਾਇਆ ਹੈ । ",
        "hindiUni": "आदि ले भगत जितु लगि तरे सो गुरि नामु दृड़ाइअउ ॥",
        "spanish": "los Devotos han sido llevados a través desde tiempos inmemoriales. ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 16428,
        "baniID": 79,
        "gurmukhi": "gur rwmdws kl´ücrY qY hir pRym pdwrQu pwieAau ]7]",
        "gurmukhiUni": "ਗੁਰ ਰਾਮਦਾਸ ਕਲੵੁਚਰੈ ਤੈ ਹਰਿ ਪ੍ਰੇਮ ਪਦਾਰਥੁ ਪਾਇਅਉ ॥੭॥",
        "english": "So speaks KALL: O Guru Raam Daas, You have obtained the wealth of the Lord's Love. ||7||",
        "punjabi": "kvI kl´shwr AwKdw hY—‘hy gurU rwmdws jI! qUµ Akwl purK dy ipAwr dw (au~qm) pdwrQ pw ilAw hY’ [7[",
        "punjabiUni": "ਕਵੀ ਕਲੵਸਹਾਰ ਆਖਦਾ ਹੈ—‘ਹੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ! ਤੂੰ ਅਕਾਲ ਪੁਰਖ ਦੇ ਪਿਆਰ ਦਾ (ਉੱਤਮ) ਪਦਾਰਥ ਪਾ ਲਿਆ ਹੈ’ ।੭।",
        "hindiUni": "गुर रामदास कल्युचरै तै हरि प्रेम पदारथु पाइअउ ॥७॥",
        "spanish": "Así dice Kal el poeta, Guru Ram Das, has obtenido la Riqueza del Amor del Señor. (7)",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 16429,
        "baniID": 79,
        "gurmukhi": "pRym Bgiq prvwh pRIiq publI n hutie ]",
        "gurmukhiUni": "ਪ੍ਰੇਮ ਭਗਤਿ ਪਰਵਾਹ ਪ੍ਰੀਤਿ ਪੁਬਲੀ ਨ ਹੁਟਇ ॥",
        "english": "The flow of loving devotion and primal love does not stop.",
        "punjabi": "(gurU rwmdws jI dy ihrdy ivc) Akwl purK dI ipAwr-BrI BgqI dy cSmy c`l rhy hn [ (gurU rwmdws jI dI Akwl purK nwl jo) pUrblI pRIq (hY auh) mu`kdI nhIN hY; ",
        "punjabiUni": "(ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ ਹਿਰਦੇ ਵਿਚ) ਅਕਾਲ ਪੁਰਖ ਦੀ ਪਿਆਰ-ਭਰੀ ਭਗਤੀ ਦੇ ਚਸ਼ਮੇ ਚੱਲ ਰਹੇ ਹਨ । (ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੀ ਅਕਾਲ ਪੁਰਖ ਨਾਲ ਜੋ) ਪੂਰਬਲੀ ਪ੍ਰੀਤ (ਹੈ ਉਹ) ਮੁੱਕਦੀ ਨਹੀਂ ਹੈ; ",
        "hindiUni": "प्रेम भगति परवाह प्रीति पुबली न हुटइ ॥",
        "spanish": "El flujo de la amorosa Devoción y de Amor Primordial no para, ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 16430,
        "baniID": 79,
        "gurmukhi": "siqgur sbdu AQwhu AimA Dwrw rsu gutie ]",
        "gurmukhiUni": "ਸਤਿਗੁਰ ਸਬਦੁ ਅਥਾਹੁ ਅਮਿਅ ਧਾਰਾ ਰਸੁ ਗੁਟਇ ॥",
        "english": "The True Guru drinks in the stream of nectar, the sublime essence of the Shabad, the Infinite Word of God.",
        "punjabi": "gurU (Amrdws jI) dw (jo) AQwh Sbd (hY, aus duAwrw gurU rwmdws) nwm-AMimRq dIAW DwrW dw suAwd gt gt kr ky lY irhw hY [",
        "punjabiUni": "ਗੁਰੂ (ਅਮਰਦਾਸ ਜੀ) ਦਾ (ਜੋ) ਅਥਾਹ ਸ਼ਬਦ (ਹੈ, ਉਸ ਦੁਆਰਾ ਗੁਰੂ ਰਾਮਦਾਸ) ਨਾਮ-ਅੰਮ੍ਰਿਤ ਦੀਆਂ ਧਾਰਾਂ ਦਾ ਸੁਆਦ ਗਟ ਗਟ ਕਰ ਕੇ ਲੈ ਰਿਹਾ ਹੈ ।",
        "hindiUni": "सतिगुर सबदु अथाहु अमिअ धारा रसु गुटइ ॥",
        "spanish": "el Verdadero Guru bebe del Néctar, la Sublime Esencia del Shabd, la Infinita Palabra de Dios. ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 16431,
        "baniID": 79,
        "gurmukhi": "miq mwqw sMqoKu ipqw sir shj smwXau ]",
        "gurmukhiUni": "ਮਤਿ ਮਾਤਾ ਸੰਤੋਖੁ ਪਿਤਾ ਸਰਿ ਸਹਜ ਸਮਾਯਉ ॥",
        "english": "Wisdom is His mother, and contentment is His father; He is absorbed in the ocean of intuitive peace and poise.",
        "punjabi": " (au~cI) miq (gurU rwmdws jI dI) mwqw hY qy sMqoK (Awp dw) ipqw hY , (gurU rwmdws) sdw SWqI dy srovr ivc cu`BI lweI r`Kdw hY [ ",
        "punjabiUni": " (ਉੱਚੀ) ਮਤਿ (ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੀ) ਮਾਤਾ ਹੈ ਤੇ ਸੰਤੋਖ (ਆਪ ਦਾ) ਪਿਤਾ ਹੈ , (ਗੁਰੂ ਰਾਮਦਾਸ) ਸਦਾ ਸ਼ਾਂਤੀ ਦੇ ਸਰੋਵਰ ਵਿਚ ਚੁੱਭੀ ਲਾਈ ਰੱਖਦਾ ਹੈ । ",
        "hindiUni": "मति माता संतोखु पिता सरि सहज समायउ ॥",
        "spanish": "La Sabiduría es Su Madre, el Contentamiento es el Padre, y Él vive absorbido en el Océano de Paz y Tranquilidad Intuitiva. ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 16432,
        "baniID": 79,
        "gurmukhi": "AwjonI sMBivAau jgqu gur bcin qrwXau ]",
        "gurmukhiUni": "ਆਜੋਨੀ ਸੰਭਵਿਅਉ ਜਗਤੁ ਗੁਰ ਬਚਨਿ ਤਰਾਯਉ ॥",
        "english": "The Guru is the Embodiment of the Unborn, Self-illumined Lord; by the Word of His Teachings, the Guru carries the world across.",
        "punjabi": "(gurU rwmdws) jUnW qoN rihq qy suqy-pRkwS hrI dw rUp hY [ sMswr ƒ (Awp ny) siqgurU dy bcn nwl qwr id`qw hY [",
        "punjabiUni": "(ਗੁਰੂ ਰਾਮਦਾਸ) ਜੂਨਾਂ ਤੋਂ ਰਹਿਤ ਤੇ ਸੁਤੇ-ਪ੍ਰਕਾਸ਼ ਹਰੀ ਦਾ ਰੂਪ ਹੈ । ਸੰਸਾਰ ਨੂੰ (ਆਪ ਨੇ) ਸਤਿਗੁਰੂ ਦੇ ਬਚਨ ਨਾਲ ਤਾਰ ਦਿੱਤਾ ਹੈ ।",
        "hindiUni": "आजोनी संभविअउ जगतु गुर बचनि तरायउ ॥",
        "spanish": "El Guru es la Esencia del Señor, Nonato y Auto Iluminado, por la Palabra de Sus Enseñanzas, ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 16433,
        "baniID": 79,
        "gurmukhi": "Aibgq Agocru Aprpru min gur sbdu vswieAau ]",
        "gurmukhiUni": "ਅਬਿਗਤ ਅਗੋਚਰੁ ਅਪਰਪਰੁ ਮਨਿ ਗੁਰ ਸਬਦੁ ਵਸਾਇਅਉ ॥",
        "english": "Within His mind, the Guru has enshrined the Shabad, the Word of the Unseen, Unfathomable, Infinite Lord.",
        "punjabi": " (gurU rwmdws) Aid®St Agocr qy byAMq hrI dw rUp hY [ (Awp ny Awpxy) mn ivc siqgurU dw Sbd vswieAw hY [",
        "punjabiUni": " (ਗੁਰੂ ਰਾਮਦਾਸ) ਅਦ੍ਰਿਸ਼ਟ ਅਗੋਚਰ ਤੇ ਬੇਅੰਤ ਹਰੀ ਦਾ ਰੂਪ ਹੈ । (ਆਪ ਨੇ ਆਪਣੇ) ਮਨ ਵਿਚ ਸਤਿਗੁਰੂ ਦਾ ਸ਼ਬਦ ਵਸਾਇਆ ਹੈ ।",
        "hindiUni": "अबिगत अगोचरु अपरपरु मनि गुर सबदु वसाइअउ ॥",
        "spanish": "el Guru lleva al mundo entero a través. En Su Mente el Guru ha enaltecido el Shabd, la Palabra del Invisible, ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 16434,
        "baniID": 79,
        "gurmukhi": "gur rwmdws kl´ücrY qY jgq auDwrxu pwieAau ]8]",
        "gurmukhiUni": "ਗੁਰ ਰਾਮਦਾਸ ਕਲੵੁਚਰੈ ਤੈ ਜਗਤ ਉਧਾਰਣੁ ਪਾਇਅਉ ॥੮॥",
        "english": "So speaks KALL: O Guru Raam Daas, You have attained the Lord, the Saving Grace of the world. ||8||",
        "punjabi": "kvI kl´shwr AwKdw hY—‘hy gurU rwmdws! qUµ jgq ƒ qwrn vwlw Akwl purK l`B ilAw hY’ [8[",
        "punjabiUni": "ਕਵੀ ਕਲੵਸਹਾਰ ਆਖਦਾ ਹੈ—‘ਹੇ ਗੁਰੂ ਰਾਮਦਾਸ! ਤੂੰ ਜਗਤ ਨੂੰ ਤਾਰਨ ਵਾਲਾ ਅਕਾਲ ਪੁਰਖ ਲੱਭ ਲਿਆ ਹੈ’ ।੮।",
        "hindiUni": "गुर रामदास कल्युचरै तै जगत उधारणु पाइअउ ॥८॥",
        "spanish": "Insondable e Infinito Señor. Así dice Kal el poeta, Guru Ram Das, has obtenido al Señor, la Gracia Salvadora del mundo. (8)",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 16435,
        "baniID": 79,
        "gurmukhi": "jgq auDwrxu nv inDwnu Bgqh Bv qwrxu ]",
        "gurmukhiUni": "ਜਗਤ ਉਧਾਰਣੁ ਨਵ ਨਿਧਾਨੁ ਭਗਤਹ ਭਵ ਤਾਰਣੁ ॥",
        "english": "The Saving Grace of the world, the nine treasures, carries the devotees across the world-ocean.",
        "punjabi": "jo sMswr ƒ qwrn-jog hY, jo nO iniDAW dw BMfwr hY, jo Bgq jnW ƒ sMswr-swgr qoN pwr krn dy smr`Q hY ,",
        "punjabiUni": "ਜੋ ਸੰਸਾਰ ਨੂੰ ਤਾਰਨ-ਜੋਗ ਹੈ, ਜੋ ਨੌ ਨਿਧਿਆਂ ਦਾ ਭੰਡਾਰ ਹੈ, ਜੋ ਭਗਤ ਜਨਾਂ ਨੂੰ ਸੰਸਾਰ-ਸਾਗਰ ਤੋਂ ਪਾਰ ਕਰਨ ਦੇ ਸਮਰੱਥ ਹੈ ,",
        "hindiUni": "जगत उधारणु नव निधानु भगतह भव तारणु ॥",
        "spanish": "La Gracia Salvadora del mundo, los Nueve Tesoros, llevan al Devoto a través del océano del mundo. ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 16436,
        "baniID": 79,
        "gurmukhi": "AMimRq bUMd hir nwmu ibsu kI ibKY invwrxu ]",
        "gurmukhiUni": "ਅੰਮ੍ਰਿਤ ਬੂੰਦ ਹਰਿ ਨਾਮੁ ਬਿਸੁ ਕੀ ਬਿਖੈ ਨਿਵਾਰਣੁ ॥",
        "english": "The Drop of Ambrosial Nectar, the Lord's Name, is the antidote to the poison of sin.",
        "punjabi": " (siqgurU rwmdws jI dy pws) hrI dw nwm, (mwno), AMimRq dI bUMd hY, jo swry sMswr dI ivhu dUr krn-jog hY [",
        "punjabiUni": " (ਸਤਿਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ ਪਾਸ) ਹਰੀ ਦਾ ਨਾਮ, (ਮਾਨੋ), ਅੰਮ੍ਰਿਤ ਦੀ ਬੂੰਦ ਹੈ, ਜੋ ਸਾਰੇ ਸੰਸਾਰ ਦੀ ਵਿਹੁ ਦੂਰ ਕਰਨ-ਜੋਗ ਹੈ ।",
        "hindiUni": "अंमृत बूँद हरि नामु बिसु की बिखै निवारणु ॥",
        "spanish": "La Gota del Néctar Ambrosial, el Nombre del Señor, es el Antídoto del veneno de la maldad. ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 16437,
        "baniID": 79,
        "gurmukhi": "shj qrovr PilE igAwn AMimRq Pl lwgy ]",
        "gurmukhiUni": "ਸਹਜ ਤਰੋਵਰ ਫਲਿਓ ਗਿਆਨ ਅੰਮ੍ਰਿਤ ਫਲ ਲਾਗੇ ॥",
        "english": "The tree of intuitive peace and poise blossoms and bears the ambrosial fruit of spiritual wisdom.",
        "punjabi": "gurU rwmdws Awqmk Afolqw dw sRySt ru`K hY jo PilAw hoieAw hY, (ies ru`K ƒ) igAwn dy dyx vwly AMimRq Pl l`gy hoey hn [",
        "punjabiUni": "ਗੁਰੂ ਰਾਮਦਾਸ ਆਤਮਕ ਅਡੋਲਤਾ ਦਾ ਸ੍ਰੇਸ਼ਟ ਰੁੱਖ ਹੈ ਜੋ ਫਲਿਆ ਹੋਇਆ ਹੈ, (ਇਸ ਰੁੱਖ ਨੂੰ) ਗਿਆਨ ਦੇ ਦੇਣ ਵਾਲੇ ਅੰਮ੍ਰਿਤ ਫਲ ਲੱਗੇ ਹੋਏ ਹਨ ।",
        "hindiUni": "सहज तरोवर फलिओ गिआन अंमृत फल लागे ॥",
        "spanish": "El Árbol de la Paz y de la Tranquilidad Intuitiva florece y da el Fruto Ambrosial de la Sabiduría Espiritual.",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 16438,
        "baniID": 79,
        "gurmukhi": "gur pRswid pweIAih DMin qy jn bfBwgy ]",
        "gurmukhiUni": "ਗੁਰ ਪ੍ਰਸਾਦਿ ਪਾਈਅਹਿ ਧੰਨਿ ਤੇ ਜਨ ਬਡਭਾਗੇ ॥",
        "english": "Blessed are those fortunate people who receive it, by Guru's Grace.",
        "punjabi": " (ieh Pl) gurU dI ikrpw nwl imldy hn, qy auh mnu`K DMn Aqy v`fy BwgW vwly hn, (ijnHW ƒ ieh Pl pRwpq hoey hn) [",
        "punjabiUni": " (ਇਹ ਫਲ) ਗੁਰੂ ਦੀ ਕਿਰਪਾ ਨਾਲ ਮਿਲਦੇ ਹਨ, ਤੇ ਉਹ ਮਨੁੱਖ ਧੰਨ ਅਤੇ ਵੱਡੇ ਭਾਗਾਂ ਵਾਲੇ ਹਨ, (ਜਿਨ੍ਹਾਂ ਨੂੰ ਇਹ ਫਲ ਪ੍ਰਾਪਤ ਹੋਏ ਹਨ) ।",
        "hindiUni": "गुर प्रसादि पाईअहि धंनि ते जन बडभागे ॥",
        "spanish": "Benditos son aquellos afortunados que Lo reciben, por la Gracia del Guru.",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 16439,
        "baniID": 79,
        "gurmukhi": "qy mukqy Bey siqgur sbid min gur prcw pwieAau ]",
        "gurmukhiUni": "ਤੇ ਮੁਕਤੇ ਭਏ ਸਤਿਗੁਰ ਸਬਦਿ ਮਨਿ ਗੁਰ ਪਰਚਾ ਪਾਇਅਉ ॥",
        "english": "They are liberated through the Shabad, the Word of the True Guru; their minds are filled with the Guru's Wisdom.",
        "punjabi": " auh mnu`K siqgurU dy Sbd dI brkiq nwl mukq ho gey hn, ijnHW ny Awpxy mn ivc gurU (rwmdws jI) nwl ipAwr pwieAw hY [",
        "punjabiUni": " ਉਹ ਮਨੁੱਖ ਸਤਿਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੀ ਬਰਕਤਿ ਨਾਲ ਮੁਕਤ ਹੋ ਗਏ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਮਨ ਵਿਚ ਗੁਰੂ (ਰਾਮਦਾਸ ਜੀ) ਨਾਲ ਪਿਆਰ ਪਾਇਆ ਹੈ ।",
        "hindiUni": "ते मुकते भए सतिगुर सबदि मनि गुर परचा पाइअउ ॥",
        "spanish": "Son liberados mediante el Shabd, la Palabra del Verdadero Guru y las mentes se llenan de la Sabiduría del Guru. ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 16440,
        "baniID": 79,
        "gurmukhi": "gur rwmdws kl´ücrY qY sbd nIswnu bjwieAau ]9]",
        "gurmukhiUni": "ਗੁਰ ਰਾਮਦਾਸ ਕਲੵੁਚਰੈ ਤੈ ਸਬਦ ਨੀਸਾਨੁ ਬਜਾਇਅਉ ॥੯॥",
        "english": "So speaks KALL: O Guru Raam Daas, You beat the drum of the Shabad. ||9||",
        "punjabi": "kvI kl´shwr AwKdw hY—‘hy gurU rwmdws! qUµ Sbd dw ngwrw vjwieAw hY’ [9[",
        "punjabiUni": "ਕਵੀ ਕਲੵਸਹਾਰ ਆਖਦਾ ਹੈ—‘ਹੇ ਗੁਰੂ ਰਾਮਦਾਸ! ਤੂੰ ਸ਼ਬਦ ਦਾ ਨਗਾਰਾ ਵਜਾਇਆ ਹੈ’ ।੯।",
        "hindiUni": "गुर रामदास कल्युचरै तै सबद नीसानु बजाइअउ ॥९॥",
        "spanish": "Así dice Kal, oh Guru Ram Das, Tú tocas el Tambor del Shabd. (9) ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 16441,
        "baniID": 79,
        "gurmukhi": "syj sDw shju Cwvwxu sMqoKu srwiecau sdw sIl sMnwhu sohY ]",
        "gurmukhiUni": "ਸੇਜ ਸਧਾ ਸਹਜੁ ਛਾਵਾਣੁ ਸੰਤੋਖੁ ਸਰਾਇਚਉ ਸਦਾ ਸੀਲ ਸੰਨਾਹੁ ਸੋਹੈ ॥",
        "english": "On the bed of faith, with the blankets of intuitive peace and poise and the canopy of contentment, You are embellished forever with the armor of humility.",
        "punjabi": "(gurU rwmdws jI ny) srDw ƒ (prmwqmw leI) syj bxwieAw hY, (Awp dy) ihrdy dw itkwau SwmIAwnw hY, sMqoK knwq hY Aqy in`q dw im`Tw suBwau sMjoA hY [",
        "punjabiUni": "(ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ) ਸਰਧਾ ਨੂੰ (ਪਰਮਾਤਮਾ ਲਈ) ਸੇਜ ਬਣਾਇਆ ਹੈ, (ਆਪ ਦੇ) ਹਿਰਦੇ ਦਾ ਟਿਕਾਉ ਸ਼ਾਮੀਆਨਾ ਹੈ, ਸੰਤੋਖ ਕਨਾਤ ਹੈ ਅਤੇ ਨਿੱਤ ਦਾ ਮਿੱਠਾ ਸੁਭਾਉ ਸੰਜੋਅ ਹੈ ।",
        "hindiUni": "सेज सधा सहजु छावाणु संतोखु सराइचउ सदा सील संनाहु सोहै ॥",
        "spanish": "Sobre la cama de la Fe, la cobija de la Paz y la Tranquilidad Intuitiva y el dosel del Contentamiento, eres embellecido para siempre con la armadura de la Humildad. ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 16442,
        "baniID": 79,
        "gurmukhi": "gur sbid smwcirE nwmu tyk sMgwid bohY ]",
        "gurmukhiUni": "ਗੁਰ ਸਬਦਿ ਸਮਾਚਰਿਓ ਨਾਮੁ ਟੇਕ ਸੰਗਾਦਿ ਬੋਹੈ ॥",
        "english": "Through the Word of the Guru's Shabad, you practice the Naam; You lean on its Support, and give Your Fragrance to Your companions.",
        "punjabi": "gurU (Amrdws jI) dy Sbd dI brkiq nwl (Awp ny) kmwieAw hY, (gurU dI) tyk (Awp dy) sMgI AwidkW ƒ sugMiDq kr rhI hY [",
        "punjabiUni": "ਗੁਰੂ (ਅਮਰਦਾਸ ਜੀ) ਦੇ ਸ਼ਬਦ ਦੀ ਬਰਕਤਿ ਨਾਲ (ਆਪ ਨੇ) ਕਮਾਇਆ ਹੈ, (ਗੁਰੂ ਦੀ) ਟੇਕ (ਆਪ ਦੇ) ਸੰਗੀ ਆਦਿਕਾਂ ਨੂੰ ਸੁਗੰਧਿਤ ਕਰ ਰਹੀ ਹੈ ।",
        "hindiUni": "गुर सबदि समाचरिओ नामु टेक संगादि बोहै ॥",
        "spanish": "Mediante la Palabra del Shabd del Guru, practicas el Naam, Te apoyas en Su Soporte y das Tu Fragancia a quienes Te acompañan, ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 16443,
        "baniID": 79,
        "gurmukhi": "AjonIau Bl´ü Amlu siqgur sMig invwsu ]",
        "gurmukhiUni": "ਅਜੋਨੀਉ ਭਲੵੁ ਅਮਲੁ ਸਤਿਗੁਰ ਸੰਗਿ ਨਿਵਾਸੁ ॥",
        "english": "You abide with the Unborn Lord, the Good and Pure True Guru.",
        "punjabi": "gurU rwmdws jnm (mrn) qoN rihq hY, Blw hY Aqy su`D-Awqmw hY [",
        "punjabiUni": "ਗੁਰੂ ਰਾਮਦਾਸ ਜਨਮ (ਮਰਨ) ਤੋਂ ਰਹਿਤ ਹੈ, ਭਲਾ ਹੈ ਅਤੇ ਸੁੱਧ-ਆਤਮਾ ਹੈ ।",
        "hindiUni": "अजोनीउ भल्यु अमलु सतिगुर संगि निवासु ॥",
        "spanish": "habitas en el Señor Nonato, en el Bueno, Puro y Verdadero Guru. ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 16444,
        "baniID": 79,
        "gurmukhi": "gur rwmdws kl´ücrY quA shj srovir bwsu ]10]",
        "gurmukhiUni": "ਗੁਰ ਰਾਮਦਾਸ ਕਲੵੁਚਰੈ ਤੁਅ ਸਹਜ ਸਰੋਵਰਿ ਬਾਸੁ ॥੧੦॥",
        "english": "So speaks KALL: O Guru Raam Daas, You abide in the sacred pool of intuitive peace and poise. ||10||",
        "punjabi": "kvI kl´shwr AwKdw hY—‘hy gurU rwmdws! qyrw vws Awqmk Afolqw dy srovr ivc hY’ [10[",
        "punjabiUni": "ਕਵੀ ਕਲੵਸਹਾਰ ਆਖਦਾ ਹੈ—‘ਹੇ ਗੁਰੂ ਰਾਮਦਾਸ! ਤੇਰਾ ਵਾਸ ਆਤਮਕ ਅਡੋਲਤਾ ਦੇ ਸਰੋਵਰ ਵਿਚ ਹੈ’ ।੧੦।",
        "hindiUni": "गुर रामदास कल्युचरै तुअ सहज सरोवरि बासु ॥१०॥",
        "spanish": "Dice entonces Kal, oh Guru Ram Das, Tú Habitas en el Tanque Sagrado de la Paz Intuitiva y el Equilibrio. (10)",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 16445,
        "baniID": 79,
        "gurmukhi": "guru ijn@ kau supRsMnu nwmu hir irdY invwsY ]",
        "gurmukhiUni": "ਗੁਰੁ ਜਿਨੑ ਕਉ ਸੁਪ੍ਰਸੰਨੁ ਨਾਮੁ ਹਰਿ ਰਿਦੈ ਨਿਵਾਸੈ ॥",
        "english": "The Lord's Name abides in the hearts of those who are pleasing to the Guru.",
        "punjabi": "ijnHW mnu`KW auqy siqgurU q®ü`Tdw hY, (auhnW dy) ihrdy ivc Akwl purK dw nwm vswauNdw hY [",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਉਤੇ ਸਤਿਗੁਰੂ ਤ੍ਰੁੱਠਦਾ ਹੈ, (ਉਹਨਾਂ ਦੇ) ਹਿਰਦੇ ਵਿਚ ਅਕਾਲ ਪੁਰਖ ਦਾ ਨਾਮ ਵਸਾਉਂਦਾ ਹੈ ।",
        "hindiUni": "गुरु जिन्न कउ सुप्रसंनु नामु हरि रिदै निवासै ॥",
        "spanish": "El Nombre del Señor habita en los corazones de quienes están complaciendo al Guru, ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 16446,
        "baniID": 79,
        "gurmukhi": "ijn@ kau guru supRsMnu durqu dUrMqir nwsY ]",
        "gurmukhiUni": "ਜਿਨੑ ਕਉ ਗੁਰੁ ਸੁਪ੍ਰਸੰਨੁ ਦੁਰਤੁ ਦੂਰੰਤਰਿ ਨਾਸੈ ॥",
        "english": "Sins run far away from those who are pleasing to the Guru.",
        "punjabi": "ijnHW auqy gurU q®üTdw hY, (auhnW qoN) pwp dUroN hI (vyK ky) B`j jWdw hY [",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਉਤੇ ਗੁਰੂ ਤ੍ਰੁਠਦਾ ਹੈ, (ਉਹਨਾਂ ਤੋਂ) ਪਾਪ ਦੂਰੋਂ ਹੀ (ਵੇਖ ਕੇ) ਭੱਜ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "जिन्न कउ गुरु सुप्रसंनु दुरतु दूरंतरि नासै ॥",
        "spanish": "los errores se alejan de quienes están complaciendo al Guru, ellos erradican el orgullo y el egoísmo de su interior. ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 16447,
        "baniID": 79,
        "gurmukhi": "guru ijn@ kau supRsMnu mwnu AiBmwnu invwrY ]",
        "gurmukhiUni": "ਗੁਰੁ ਜਿਨੑ ਕਉ ਸੁਪ੍ਰਸੰਨੁ ਮਾਨੁ ਅਭਿਮਾਨੁ ਨਿਵਾਰੈ ॥",
        "english": "Those who are pleasing to the Guru eradicate pride and egotism from within.",
        "punjabi": " ijnHW au~qy siqgurU ^uS huMdw hY, auhnW mnu`KW dw AhMkwr dUr kr dyNdw hY [",
        "punjabiUni": " ਜਿਨ੍ਹਾਂ ਉੱਤੇ ਸਤਿਗੁਰੂ ਖ਼ੁਸ਼ ਹੁੰਦਾ ਹੈ, ਉਹਨਾਂ ਮਨੁੱਖਾਂ ਦਾ ਅਹੰਕਾਰ ਦੂਰ ਕਰ ਦੇਂਦਾ ਹੈ ।",
        "hindiUni": "गुरु जिन्न कउ सुप्रसंनु मानु अभिमानु निवारै ॥",
        "spanish": "Apegados al Shabd, la Palabra de Dios, son llevados a través del aterrador océano del mundo. ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 16448,
        "baniID": 79,
        "gurmukhi": "ijn@ kau guru supRsMnu sbid lig Bvjlu qwrY ]",
        "gurmukhiUni": "ਜਿਨੑ ਕਉ ਗੁਰੁ ਸੁਪ੍ਰਸੰਨੁ ਸਬਦਿ ਲਗਿ ਭਵਜਲੁ ਤਾਰੈ ॥",
        "english": "Those who are pleasing to the Guru are attached to the Shadad, the Word of God; they are carried across the terrifying world-ocean.",
        "punjabi": "ijnHW au~qy gurU imhr krdw hY, auhnW mnu`KW ƒ Sbd ivc joV ky ies sMswr-swgr qoN pwr lMGw dyNdw hY [",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਉੱਤੇ ਗੁਰੂ ਮਿਹਰ ਕਰਦਾ ਹੈ, ਉਹਨਾਂ ਮਨੁੱਖਾਂ ਨੂੰ ਸ਼ਬਦ ਵਿਚ ਜੋੜ ਕੇ ਇਸ ਸੰਸਾਰ-ਸਾਗਰ ਤੋਂ ਪਾਰ ਲੰਘਾ ਦੇਂਦਾ ਹੈ ।",
        "hindiUni": "जिन्न कउ गुरु सुप्रसंनु सबदि लगि भवजलु तारै ॥",
        "spanish": "Quienes son bendecidos con la Sabiduría del Guru Aprobado, bendito y fructífero es su nacimiento en el mundo.",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 16449,
        "baniID": 79,
        "gurmukhi": "prcau pRmwxu gur pwieAau iqn skXQau jnmu jig ]",
        "gurmukhiUni": "ਪਰਚਉ ਪ੍ਰਮਾਣੁ ਗੁਰ ਪਾਇਅਉ ਤਿਨ ਸਕਯਥਉ ਜਨਮੁ ਜਗਿ ॥",
        "english": "Those who are blessed with the wisdom of the certified Guru - blessed and fruitful is their birth into the world.",
        "punjabi": " ijnHW mnu`KW ny siqgurU dw pRmwxIk aupdyS pRwpq kIqw hY, auhnW dw jMmxw jgq ivc sPl ho igAw hY [",
        "punjabiUni": " ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਨੇ ਸਤਿਗੁਰੂ ਦਾ ਪ੍ਰਮਾਣੀਕ ਉਪਦੇਸ਼ ਪ੍ਰਾਪਤ ਕੀਤਾ ਹੈ, ਉਹਨਾਂ ਦਾ ਜੰਮਣਾ ਜਗਤ ਵਿਚ ਸਫਲ ਹੋ ਗਿਆ ਹੈ ।",
        "hindiUni": "परचउ प्रमाणु गुर पाइअउ तिन सकयथउ जनमु जगि ॥",
        "spanish": "Kal, el poeta, corre hacia el Santuario del Grandioso Guru, ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 16450,
        "baniID": 79,
        "gurmukhi": "sRI gurU srix Bju kl´ kib Bugiq mukiq sB gurU lig ]11]",
        "gurmukhiUni": "ਸ੍ਰੀ ਗੁਰੂ ਸਰਣਿ ਭਜੁ ਕਲੵ ਕਬਿ ਭੁਗਤਿ ਮੁਕਤਿ ਸਭ ਗੁਰੂ ਲਗਿ ॥੧੧॥",
        "english": "KALL the poet runs to the Sanctuary of the Great Guru; attached to the Guru, they are blessed with worldly enjoyments, liberation and everything. ||11||",
        "punjabi": "hy kvI kl´shwr! siqgur dI srnI pau, gurU dI srnI ipAW hI mukqI Aqy swry pdwrQ (iml skdy hn) [11[",
        "punjabiUni": "ਹੇ ਕਵੀ ਕਲੵਸਹਾਰ! ਸਤਿਗੁਰ ਦੀ ਸਰਨੀ ਪਉ, ਗੁਰੂ ਦੀ ਸਰਨੀ ਪਿਆਂ ਹੀ ਮੁਕਤੀ ਅਤੇ ਸਾਰੇ ਪਦਾਰਥ (ਮਿਲ ਸਕਦੇ ਹਨ) ।੧੧।",
        "hindiUni": "स्री गुरू सरणि भजु कल्य कबि भुगति मुकति सभ गुरू लगि ॥११॥",
        "spanish": "apegados a Él, ellos son bendecidos con los placeres que el mundo ofrece, con la Liberación y con todo. (11)",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 16451,
        "baniID": 79,
        "gurmukhi": "siqguir Kymw qwixAw jug jUQ smwxy ]",
        "gurmukhiUni": "ਸਤਿਗੁਰਿ ਖੇਮਾ ਤਾਣਿਆ ਜੁਗ ਜੂਥ ਸਮਾਣੇ ॥",
        "english": "The Guru has pitched the tent; under it, all the ages are gathered.",
        "punjabi": " siqgurU (rwmdws jI) ny (Akwl purK dI is&iq-swlwh-rUp) cMdoAw qwixAw hY, swry jug (Bwv, swry jugW dy jIv) aus dy hyT Aw itky hn ,",
        "punjabiUni": " ਸਤਿਗੁਰੂ (ਰਾਮਦਾਸ ਜੀ) ਨੇ (ਅਕਾਲ ਪੁਰਖ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ-ਰੂਪ) ਚੰਦੋਆ ਤਾਣਿਆ ਹੈ, ਸਾਰੇ ਜੁਗ (ਭਾਵ, ਸਾਰੇ ਜੁਗਾਂ ਦੇ ਜੀਵ) ਉਸ ਦੇ ਹੇਠ ਆ ਟਿਕੇ ਹਨ ,",
        "hindiUni": "सतिगुरि खेमा ताणिआ जुग जूथ समाणे ॥",
        "spanish": "El Guru ha tendido la carpa donde todas las eras se juntan, ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 16452,
        "baniID": 79,
        "gurmukhi": "AnBau nyjw nwmu tyk ijqu Bgq AGwxy ]",
        "gurmukhiUni": "ਅਨਭਉ ਨੇਜਾ ਨਾਮੁ ਟੇਕ ਜਿਤੁ ਭਗਤ ਅਘਾਣੇ ॥",
        "english": "He carries the spear of intuition, and takes the Support of Naam, the Name of the Lord, through which the devotees are fulfilled.",
        "punjabi": " igAwn (Awp dy h`Q ivc) nyjw hY, Akwl purK dw nwm (Awp dw) Awsrw hY, ijs dI brkiq nwl swry r`j rhy hn [",
        "punjabiUni": " ਗਿਆਨ (ਆਪ ਦੇ ਹੱਥ ਵਿਚ) ਨੇਜਾ ਹੈ, ਅਕਾਲ ਪੁਰਖ ਦਾ ਨਾਮ (ਆਪ ਦਾ) ਆਸਰਾ ਹੈ, ਜਿਸ ਦੀ ਬਰਕਤਿ ਨਾਲ ਸਾਰੇ ਰੱਜ ਰਹੇ ਹਨ ।",
        "hindiUni": "अनभउ नेजा नामु टेक जितु भगत अघाणे ॥",
        "spanish": "Él lleva la lanza de la Intuición y toma el Soporte del Naam, el Nombre de Dios, mediante el Cual todos encuentran la Satisfacción. ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 16453,
        "baniID": 79,
        "gurmukhi": "guru nwnku AMgdu Amru Bgq hir sMig smwxy ]",
        "gurmukhiUni": "ਗੁਰੁ ਨਾਨਕੁ ਅੰਗਦੁ ਅਮਰੁ ਭਗਤ ਹਰਿ ਸੰਗਿ ਸਮਾਣੇ ॥",
        "english": "Guru Nanak, Guru Angad and Guru Amar Daas, through devotional worship, have merged into the Lord.",
        "punjabi": "(hir-nwm rUp tyk dI brkiq nwl) gurU nwnk dyv jI, gurU AMgd swihb, gurU Amrdws jI Aqy hor Bgq Akwl purK ivc lIn hoey hn [",
        "punjabiUni": "(ਹਰਿ-ਨਾਮ ਰੂਪ ਟੇਕ ਦੀ ਬਰਕਤਿ ਨਾਲ) ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ, ਗੁਰੂ ਅੰਗਦ ਸਾਹਿਬ, ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਅਤੇ ਹੋਰ ਭਗਤ ਅਕਾਲ ਪੁਰਖ ਵਿਚ ਲੀਨ ਹੋਏ ਹਨ ।",
        "hindiUni": "गुरु नानकु अंगदु अमरु भगत हरि संगि समाणे ॥",
        "spanish": "Guru Nanak, Guru Angad y Guru Amar Das se han fundido en el Señor, mediante la Devoción en Su Alabanza. ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 16454,
        "baniID": 79,
        "gurmukhi": "iehu rwj jog gur rwmdws qum@ hU rsu jwxy ]12]",
        "gurmukhiUni": "ਇਹੁ ਰਾਜ ਜੋਗ ਗੁਰ ਰਾਮਦਾਸ ਤੁਮੑ ਹੂ ਰਸੁ ਜਾਣੇ ॥੧੨॥",
        "english": "O Guru Raam Daas, You alone know the taste of this Raja Yoga. ||12||",
        "punjabi": "hy gurU rwmdws jI! Awp ny BI rwj jog dy ies suAwd ƒ pCwixAw hY [12[",
        "punjabiUni": "ਹੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ! ਆਪ ਨੇ ਭੀ ਰਾਜ ਜੋਗ ਦੇ ਇਸ ਸੁਆਦ ਨੂੰ ਪਛਾਣਿਆ ਹੈ ।੧੨।",
        "hindiUni": "इहु राज जोग गुर रामदास तुम्म हू रसु जाणे ॥१२॥",
        "spanish": "Oh, Guru Ram Das, sólo Tú conoces el Sabor de la Raya Yoga. (12)",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 16455,
        "baniID": 79,
        "gurmukhi": "jnku soie ijin jwixAw aunmin rQu DirAw ]",
        "gurmukhiUni": "ਜਨਕੁ ਸੋਇ ਜਿਨਿ ਜਾਣਿਆ ਉਨਮਨਿ ਰਥੁ ਧਰਿਆ ॥",
        "english": "He alone is enlightened like Janaka, who links the chariot of his mind to the state of ecstatic realization.",
        "punjabi": " jnk auh hY ijs ny (Akwl purK ƒ jwx ilAw hY, ijs ny Awpxy mn dI ibRqI ƒ pUrn iKVwau ivc itkwieAw hoieAw hY, ",
        "punjabiUni": " ਜਨਕ ਉਹ ਹੈ ਜਿਸ ਨੇ (ਅਕਾਲ ਪੁਰਖ ਨੂੰ ਜਾਣ ਲਿਆ ਹੈ, ਜਿਸ ਨੇ ਆਪਣੇ ਮਨ ਦੀ ਬ੍ਰਿਤੀ ਨੂੰ ਪੂਰਨ ਖਿੜਾਉ ਵਿਚ ਟਿਕਾਇਆ ਹੋਇਆ ਹੈ, ",
        "hindiUni": "जनकु सोइ जिनि जाणिआ उनमनि रथु धरिआ ॥",
        "spanish": "Sólo Él está Iluminado como Yanak, quien enlaza la carroza de su mente al Sabor de la Liberación en el Éxtasis, ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 16456,
        "baniID": 79,
        "gurmukhi": "squ sMqoKu smwcry ABrw sru BirAw ]",
        "gurmukhiUni": "ਸਤੁ ਸੰਤੋਖੁ ਸਮਾਚਰੇ ਅਭਰਾ ਸਰੁ ਭਰਿਆ ॥",
        "english": "He gathers in truth and contentment, and fills up the empty pool within.",
        "punjabi": "ijs ny sq Aqy sMqoK (Awpxy AMdr) iek`Ty kIqy hn, Aqy ijs ny ies nwh r`jx vwly mn ƒ iq®pq kr ilAw hY [",
        "punjabiUni": "ਜਿਸ ਨੇ ਸਤ ਅਤੇ ਸੰਤੋਖ (ਆਪਣੇ ਅੰਦਰ) ਇਕੱਠੇ ਕੀਤੇ ਹਨ, ਅਤੇ ਜਿਸ ਨੇ ਇਸ ਨਾਹ ਰੱਜਣ ਵਾਲੇ ਮਨ ਨੂੰ ਤ੍ਰਿਪਤ ਕਰ ਲਿਆ ਹੈ ।",
        "hindiUni": "सतु संतोखु समाचरे अभरा सरु भरिआ ॥",
        "spanish": "reúne la Verdad y el Contentamiento y llena el tanque vacío del interior.",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 16457,
        "baniID": 79,
        "gurmukhi": "AkQ kQw Amrw purI ijsu dyie su pwvY ]",
        "gurmukhiUni": "ਅਕਥ ਕਥਾ ਅਮਰਾ ਪੁਰੀ ਜਿਸੁ ਦੇਇ ਸੁ ਪਾਵੈ ॥",
        "english": "He speaks the Unspoken Speech of the eternal city. He alone obtains it, unto whom God gives it.",
        "punjabi": "Afol Awqmk AvsQw dI (Bwv, jnk vwlI) ieh (aupRokq) gUJ g`l ijs mnu``K ƒ Akwl purK b^Sdw hY, auhI pRwpq krdw hY ,",
        "punjabiUni": "ਅਡੋਲ ਆਤਮਕ ਅਵਸਥਾ ਦੀ (ਭਾਵ, ਜਨਕ ਵਾਲੀ) ਇਹ (ਉਪ੍ਰੋਕਤ) ਗੂਝ ਗੱਲ ਜਿਸ ਮਨੁੱੱਖ ਨੂੰ ਅਕਾਲ ਪੁਰਖ ਬਖ਼ਸ਼ਦਾ ਹੈ, ਉਹੀ ਪ੍ਰਾਪਤ ਕਰਦਾ ਹੈ ,",
        "hindiUni": "अकथ कथा अमरा पुरी जिसु देइ सु पावै ॥",
        "spanish": "Él habla lo Impronunciable de la Ciudad Eterna; sólo lo obtiene, a quien Dios se lo da. ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 16458,
        "baniID": 79,
        "gurmukhi": "iehu jnk rwju gur rwmdws quJ hI bix AwvY ]13]",
        "gurmukhiUni": "ਇਹੁ ਜਨਕ ਰਾਜੁ ਗੁਰ ਰਾਮਦਾਸ ਤੁਝ ਹੀ ਬਣਿ ਆਵੈ ॥੧੩॥",
        "english": "O Guru Raam Daas, Your sovereign rule, like that of Janak, is Yours alone. ||13||",
        "punjabi": "hy gurU rwmdws! ieh jnk-rwj qYƒ hI soBdw hY (Bwv, ies Awqmk Afolqw dw qUµ hI AiDkwrI hYN) [13[",
        "punjabiUni": "ਹੇ ਗੁਰੂ ਰਾਮਦਾਸ! ਇਹ ਜਨਕ-ਰਾਜ ਤੈਨੂੰ ਹੀ ਸੋਭਦਾ ਹੈ (ਭਾਵ, ਇਸ ਆਤਮਕ ਅਡੋਲਤਾ ਦਾ ਤੂੰ ਹੀ ਅਧਿਕਾਰੀ ਹੈਂ) ।੧੩।",
        "hindiUni": "इहु जनक राजु गुर रामदास तुझ ही बणि आवै ॥१३॥",
        "spanish": "Oh Guru Ram Das, Tu Comando Soberano, como el de Yanak, es sólo Tuyo. (13)",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 16459,
        "baniID": 79,
        "gurmukhi": "siqgur nwmu eyk ilv min jpY idRV@ü iqn@ jn duK pwpu khu kq hovY jIau ]",
        "gurmukhiUni": "ਸਤਿਗੁਰ ਨਾਮੁ ਏਕ ਲਿਵ ਮਨਿ ਜਪੈ ਦ੍ਰਿੜੑੁ ਤਿਨੑ ਜਨ ਦੁਖ ਪਾਪੁ ਕਹੁ ਕਤ ਹੋਵੈ ਜੀਉ ॥",
        "english": "Tell me, how can sin and suffering cling to that humble being who chants the Naam, given by the Guru, with single-minded love and firm faith?",
        "punjabi": "jo jo mnu`K siqgurU dw nwm ibRqI joV ky mn ivc srDw nwl jpdw hY, d`so jI, auhnW ƒ klyS qy pwp kdoN poh skdw hY? ",
        "punjabiUni": "ਜੋ ਜੋ ਮਨੁੱਖ ਸਤਿਗੁਰੂ ਦਾ ਨਾਮ ਬ੍ਰਿਤੀ ਜੋੜ ਕੇ ਮਨ ਵਿਚ ਸਰਧਾ ਨਾਲ ਜਪਦਾ ਹੈ, ਦੱਸੋ ਜੀ, ਉਹਨਾਂ ਨੂੰ ਕਲੇਸ਼ ਤੇ ਪਾਪ ਕਦੋਂ ਪੋਹ ਸਕਦਾ ਹੈ? ",
        "hindiUni": "सतिगुर नामु एक लिव मनि जपै दृड़्ड़ु तिन्न जन दुख पापु कहु कत होवै जीउ ॥",
        "spanish": "Dime, ¿cómo el error y el sufrimiento se le pueden aferrar a ese humilde ser que canta el Naam, cuando el Mismo Guru le da una mente sencilla de Amor y Fe?",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 16460,
        "baniID": 79,
        "gurmukhi": "qwrx qrx iKn mwqR jw kau idRis† DwrY sbdu ird bIcwrY kwmu k®oDu KovY jIau ]",
        "gurmukhiUni": "ਤਾਰਣ ਤਰਣ ਖਿਨ ਮਾਤ੍ਰ ਜਾ ਕਉ ਦ੍ਰਿਸ੍ਟਿ ਧਾਰੈ ਸਬਦੁ ਰਿਦ ਬੀਚਾਰੈ ਕਾਮੁ ਕ੍ਰੋਧੁ ਖੋਵੈ ਜੀਉ ॥",
        "english": "When the Lord, the Boat to carry us across, bestows His Glance of Grace, even for an instant, the mortal contemplates the Shabad within his heart; unfulfilled sexual desire and unresolved anger are eradicated.",
        "punjabi": "(siqgurU, jo) jgq ƒ qwrn leI (mwno) jhwz (hY) ijs mnu`K auqy iKn Br leI BI imhr dI nzr krdw hY, auh mnu`K (gurU dy) Sbd ƒ ihrdy ivc ivcwrdw hY qy (Awpxy AMdroN) kwm k®oD ƒ gMvw dyNdw hY [",
        "punjabiUni": "(ਸਤਿਗੁਰੂ, ਜੋ) ਜਗਤ ਨੂੰ ਤਾਰਨ ਲਈ (ਮਾਨੋ) ਜਹਾਜ਼ (ਹੈ) ਜਿਸ ਮਨੁੱਖ ਉਤੇ ਖਿਨ ਭਰ ਲਈ ਭੀ ਮਿਹਰ ਦੀ ਨਜ਼ਰ ਕਰਦਾ ਹੈ, ਉਹ ਮਨੁੱਖ (ਗੁਰੂ ਦੇ) ਸ਼ਬਦ ਨੂੰ ਹਿਰਦੇ ਵਿਚ ਵਿਚਾਰਦਾ ਹੈ ਤੇ (ਆਪਣੇ ਅੰਦਰੋਂ) ਕਾਮ ਕ੍ਰੋਧ ਨੂੰ ਗੰਵਾ ਦੇਂਦਾ ਹੈ ।",
        "hindiUni": "तारण तरण खिन मात्र जा कउ दृसि्ट धारै सबदु रिद बीचारै कामु क्रोधु खोवै जीउ ॥",
        "spanish": "Cuando el Señor, la Barca que nos lleva a través, posa Su Mirada de Gracia, aún por un instante, el mortal medita en el Shabd en su corazón, deseos sexuales insatisfechos y el enojo reprimido desaparecen.",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 16461,
        "baniID": 79,
        "gurmukhi": "jIAn sBn dwqw Agm g´wn ibK´wqw Aihinis D´wn DwvY plk n sovY jIau ]",
        "gurmukhiUni": "ਜੀਅਨ ਸਭਨ ਦਾਤਾ ਅਗਮ ਗੵਾਨ ਬਿਖੵਾਤਾ ਅਹਿਨਿਸਿ ਧੵਾਨ ਧਾਵੈ ਪਲਕ ਨ ਸੋਵੈ ਜੀਉ ॥",
        "english": "The Guru is the Giver to all beings; He speaks the spiritual wisdom of the Unfathomable Lord, and meditates on Him day and night. He never sleeps, even for an instant.",
        "punjabi": "(siqgurU rwmdws) swry jIvW dw dwqw hY, Agm hrI dy igAwn dy pRgt krn vwlw hY; idn rwq hrI dw iDAwn Dwrdw hY Aqy plk Br BI ZwPl nhIN huMdw [",
        "punjabiUni": "(ਸਤਿਗੁਰੂ ਰਾਮਦਾਸ) ਸਾਰੇ ਜੀਵਾਂ ਦਾ ਦਾਤਾ ਹੈ, ਅਗਮ ਹਰੀ ਦੇ ਗਿਆਨ ਦੇ ਪ੍ਰਗਟ ਕਰਨ ਵਾਲਾ ਹੈ; ਦਿਨ ਰਾਤ ਹਰੀ ਦਾ ਧਿਆਨ ਧਾਰਦਾ ਹੈ ਅਤੇ ਪਲਕ ਭਰ ਭੀ ਗ਼ਾਫਲ ਨਹੀਂ ਹੁੰਦਾ ।",
        "hindiUni": "जीअन सभन दाता अगम ग्यान बिख्याता अहिनिसि ध्यान धावै पलक न सोवै जीउ ॥",
        "spanish": "El Guru es el Dador de todos los seres, Él pronuncia la Sabiduría Espiritual del Insondable Señor y medita en Él noche y día. Él no duerme ni por un instante. ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 16462,
        "baniID": 79,
        "gurmukhi": "jw kau dyKq dirdRü jwvY nwmu so inDwnu pwvY gurmuiK g´win durmiq mYlu DovY jIau ]",
        "gurmukhiUni": "ਜਾ ਕਉ ਦੇਖਤ ਦਰਿਦ੍ਰੁ ਜਾਵੈ ਨਾਮੁ ਸੋ ਨਿਧਾਨੁ ਪਾਵੈ ਗੁਰਮੁਖਿ ਗੵਾਨਿ ਦੁਰਮਤਿ ਮੈਲੁ ਧੋਵੈ ਜੀਉ ॥",
        "english": "Seeing Him, poverty vanishes, and one is blessed with the treasure of the Naam, the Name of the Lord. The spiritual wisdom of the Guru's Word washes away the filth of evil-mindedness.",
        "punjabi": "jo gurmuK (gurU rwmdws dy id`qy) igAwn dI rwhIN AwpxI durmiq dI mYl DoNdw hY, nwm-rUp ^zwnw hwsl kr lYNdw hY Aqy aus dw dild® Awp dy drSn kIiqAW dUr ho jWdw hY [",
        "punjabiUni": "ਜੋ ਗੁਰਮੁਖ (ਗੁਰੂ ਰਾਮਦਾਸ ਦੇ ਦਿੱਤੇ) ਗਿਆਨ ਦੀ ਰਾਹੀਂ ਆਪਣੀ ਦੁਰਮਤਿ ਦੀ ਮੈਲ ਧੋਂਦਾ ਹੈ, ਨਾਮ-ਰੂਪ ਖ਼ਜ਼ਾਨਾ ਹਾਸਲ ਕਰ ਲੈਂਦਾ ਹੈ ਅਤੇ ਉਸ ਦਾ ਦਲਿਦ੍ਰ ਆਪ ਦੇ ਦਰਸ਼ਨ ਕੀਤਿਆਂ ਦੂਰ ਹੋ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "जा कउ देखत दरिद्रु जावै नामु सो निधानु पावै गुरमुखि ग्यानि दुरमति मैलु धोवै जीउ ॥",
        "spanish": "Viéndolo, la pobreza desaparece y uno es bendecido con el Tesoro, el Nombre del Señor. La Sabiduría Espiritual del Guru lava la mugre de la mentalidad malvada. ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 16463,
        "baniID": 79,
        "gurmukhi": "siqgur nwmu eyk ilv min jpY idRVu iqn jn duK pwp khu kq hovY jIau ]1]",
        "gurmukhiUni": "ਸਤਿਗੁਰ ਨਾਮੁ ਏਕ ਲਿਵ ਮਨਿ ਜਪੈ ਦ੍ਰਿੜੁ ਤਿਨ ਜਨ ਦੁਖ ਪਾਪ ਕਹੁ ਕਤ ਹੋਵੈ ਜੀਉ ॥੧॥",
        "english": "Tell me, how can sin and suffering cling to that humble being who chants the Naam, given by the Guru, with single-minded love and firm faith? ||1||",
        "punjabi": "jo jo mnu`K siqgurU (rwmdws) dw nwm ibRqI joV ky mn ivc srDw nwl jpdw hY, d`so jI, auhnW ƒ pwp qy klyS poh skdw hY?[1[",
        "punjabiUni": "ਜੋ ਜੋ ਮਨੁੱਖ ਸਤਿਗੁਰੂ (ਰਾਮਦਾਸ) ਦਾ ਨਾਮ ਬ੍ਰਿਤੀ ਜੋੜ ਕੇ ਮਨ ਵਿਚ ਸਰਧਾ ਨਾਲ ਜਪਦਾ ਹੈ, ਦੱਸੋ ਜੀ, ਉਹਨਾਂ ਨੂੰ ਪਾਪ ਤੇ ਕਲੇਸ਼ ਪੋਹ ਸਕਦਾ ਹੈ?।੧।",
        "hindiUni": "सतिगुर नामु एक लिव मनि जपै दृड़ु तिन जन दुख पाप कहु कत होवै जीउ ॥१॥",
        "spanish": "Dime, ¿cómo el error y el sufrimiento se le pueden aferrar a ese humilde ser que canta el Naam, cuando el Mismo Guru le da una mente sencilla de Amor y Fe? (1)",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 16464,
        "baniID": 79,
        "gurmukhi": "Drm krm pUrY siqguru pweI hY ]",
        "gurmukhiUni": "ਧਰਮ ਕਰਮ ਪੂਰੈ ਸਤਿਗੁਰੁ ਪਾਈ ਹੈ ॥",
        "english": "Dharmic faith and the karma of good deeds are obtained from the Perfect True Guru.",
        "punjabi": " pUry gurU (rwmdws jI) ƒ imilAW swry Drm krm (pRwpq ho jWdy hn); ",
        "punjabiUni": " ਪੂਰੇ ਗੁਰੂ (ਰਾਮਦਾਸ ਜੀ) ਨੂੰ ਮਿਲਿਆਂ ਸਾਰੇ ਧਰਮ ਕਰਮ (ਪ੍ਰਾਪਤ ਹੋ ਜਾਂਦੇ ਹਨ); ",
        "hindiUni": "धरम करम पूरै सतिगुरु पाई है ॥",
        "spanish": "Fe en el Dharma y el Karma de las buenas acciones, son obtenidas del Prefecto y Verdadero Guru. ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 16465,
        "baniID": 79,
        "gurmukhi": "jw kI syvw isD swD muin jn suir nr jwcih sbd swru eyk ilv lweI hY ]",
        "gurmukhiUni": "ਜਾ ਕੀ ਸੇਵਾ ਸਿਧ ਸਾਧ ਮੁਨਿ ਜਨ ਸੁਰਿ ਨਰ ਜਾਚਹਿ ਸਬਦ ਸਾਰੁ ਏਕ ਲਿਵ ਲਾਈ ਹੈ ॥",
        "english": "The Siddhas and Holy Saadhus, the silent sages and angelic beings, yearn to serve Him; through the most excellent Word of the Shabad, they are lovingly attuned to the One Lord.",
        "punjabi": "is`D, swD munI lok, dyvqy qy mnu`K ies (gurU rwmdws dI) syvw mMgdy hn, (Awp dw) Sbd sRySt hY qy (Awp ny) iek (Akwl purK) nwl ibRqI joVI hoeI hY [",
        "punjabiUni": "ਸਿੱਧ, ਸਾਧ ਮੁਨੀ ਲੋਕ, ਦੇਵਤੇ ਤੇ ਮਨੁੱਖ ਇਸ (ਗੁਰੂ ਰਾਮਦਾਸ ਦੀ) ਸੇਵਾ ਮੰਗਦੇ ਹਨ, (ਆਪ ਦਾ) ਸ਼ਬਦ ਸ੍ਰੇਸ਼ਟ ਹੈ ਤੇ (ਆਪ ਨੇ) ਇਕ (ਅਕਾਲ ਪੁਰਖ) ਨਾਲ ਬ੍ਰਿਤੀ ਜੋੜੀ ਹੋਈ ਹੈ ।",
        "hindiUni": "जा की सेवा सिध साध मुनि जन सुरि नर जाचहि सबद सारु एक लिव लाई है ॥",
        "spanish": "Los Siddhas y los Saddus Santos, los Sabios silenciosos y los seres angelicales, añoran Servirlo, a través de la más Excelente Palabra del Shabd, ellos están amorosamente entonados en el Único Señor. ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 16466,
        "baniID": 79,
        "gurmukhi": "Puin jwnY ko qyrw Apwru inrBau inrMkwru AkQ kQnhwru quJih buJweI hY ]",
        "gurmukhiUni": "ਫੁਨਿ ਜਾਨੈ ਕੋ ਤੇਰਾ ਅਪਾਰੁ ਨਿਰਭਉ ਨਿਰੰਕਾਰੁ ਅਕਥ ਕਥਨਹਾਰੁ ਤੁਝਹਿ ਬੁਝਾਈ ਹੈ ॥",
        "english": "Who can know Your limits? You are the Embodiment of the Fearless, Formless Lord. You are the Speaker of the Unspoken Speech; You alone understand this.",
        "punjabi": "(hy gurU rwmdws!) kOx qyrw (AMq) pw skdw hY? qUµ byAMq, inrBau inrMkwr (dw rUp) hYN [ kQn-jog Ak`Q hrI dw igAwn qYƒ hI imilAw hY [",
        "punjabiUni": "(ਹੇ ਗੁਰੂ ਰਾਮਦਾਸ!) ਕੌਣ ਤੇਰਾ (ਅੰਤ) ਪਾ ਸਕਦਾ ਹੈ? ਤੂੰ ਬੇਅੰਤ, ਨਿਰਭਉ ਨਿਰੰਕਾਰ (ਦਾ ਰੂਪ) ਹੈਂ । ਕਥਨ-ਜੋਗ ਅਕੱਥ ਹਰੀ ਦਾ ਗਿਆਨ ਤੈਨੂੰ ਹੀ ਮਿਲਿਆ ਹੈ ।",
        "hindiUni": "फुनि जानै को तेरा अपारु निरभउ निरंकारु अकथ कथनहारु तुझहि बुझाई है ॥",
        "spanish": "¿Quien puede conocer Tus Límites? Eres la Encarnación del Señor sin Forma y sin Miedo, eres Quien Pronuncia lo Impronunciable y sólo Tú entiendes esto. ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 16467,
        "baniID": 79,
        "gurmukhi": "Brm BUly sMswr Cuthu jUnI sMGwr jm ko n fMf kwl gurmiq D´weI hY ]",
        "gurmukhiUni": "ਭਰਮ ਭੂਲੇ ਸੰਸਾਰ ਛੁਟਹੁ ਜੂਨੀ ਸੰਘਾਰ ਜਮ ਕੋ ਨ ਡੰਡ ਕਾਲ ਗੁਰਮਤਿ ਧੵਾਈ ਹੈ ॥",
        "english": "O foolish worldly mortal, you are deluded by doubt; give up birth and death, and you shall not be punished by the Messenger of Death. Meditate on the Guru's Teachings.",
        "punjabi": "BrmW ivc Bu`ly hoey hy sMswrI jIv! gurU (rwmdws jI) dI mq lY ky (pRBU dw nwm) ismr, qUµ jnm mrn qoN bc jwihˆgw, qy jm dI BI qwVnw nhIN hovygI [",
        "punjabiUni": "ਭਰਮਾਂ ਵਿਚ ਭੁੱਲੇ ਹੋਏ ਹੇ ਸੰਸਾਰੀ ਜੀਵ! ਗੁਰੂ (ਰਾਮਦਾਸ ਜੀ) ਦੀ ਮਤ ਲੈ ਕੇ (ਪ੍ਰਭੂ ਦਾ ਨਾਮ) ਸਿਮਰ, ਤੂੰ ਜਨਮ ਮਰਨ ਤੋਂ ਬਚ ਜਾਹਿਂਗਾ, ਤੇ ਜਮ ਦੀ ਭੀ ਤਾੜਨਾ ਨਹੀਂ ਹੋਵੇਗੀ ।",
        "hindiUni": "भरम भूले संसार छुटहु जूनी संघार जम को न डंड काल गुरमति ध्याई है ॥",
        "spanish": "Oh Tonto mortal mundano, vive engañado por la duda, deja el nacimiento y la muerte y no tendrás que enfrentar al mensajero de la muerte. Medita en las Enseñanzas del Guru. ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 16468,
        "baniID": 79,
        "gurmukhi": "mn pRwxI mugD bIcwru Aihinis jpu Drm krm pUrY siqguru pweI hY ]2]",
        "gurmukhiUni": "ਮਨ ਪ੍ਰਾਣੀ ਮੁਗਧ ਬੀਚਾਰੁ ਅਹਿਨਿਸਿ ਜਪੁ ਧਰਮ ਕਰਮ ਪੂਰੈ ਸਤਿਗੁਰੁ ਪਾਈ ਹੈ ॥੨॥",
        "english": "You foolish mortal being, reflect on this in your mind; chant and meditate day and night. Dharmic faith and the karma of good deeds are obtained from the Perfect True Guru. ||2||",
        "punjabi": "hy mUrK mn! hy mUrK jIv! ivcwr kr qy idn rwq (nwm) ismr [ pUry siqgurU (rwmdws jI) ƒ imilAW (swry) Drm krm (pRwpq ho jWdy hn) [2[",
        "punjabiUni": "ਹੇ ਮੂਰਖ ਮਨ! ਹੇ ਮੂਰਖ ਜੀਵ! ਵਿਚਾਰ ਕਰ ਤੇ ਦਿਨ ਰਾਤ (ਨਾਮ) ਸਿਮਰ । ਪੂਰੇ ਸਤਿਗੁਰੂ (ਰਾਮਦਾਸ ਜੀ) ਨੂੰ ਮਿਲਿਆਂ (ਸਾਰੇ) ਧਰਮ ਕਰਮ (ਪ੍ਰਾਪਤ ਹੋ ਜਾਂਦੇ ਹਨ) ।੨।",
        "hindiUni": "मन प्राणी मुगध बीचारु अहिनिसि जपु धरम करम पूरै सतिगुरु पाई है ॥२॥",
        "spanish": "Oh tonto mortal, medita en esto en tu mente, día y noche, la Fe en el Dharma y el Karma de las buenas acciones se obtienen del Perfecto y Verdadero Guru. (2)",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 16469,
        "baniID": 79,
        "gurmukhi": "hau bil bil jwau siqgur swcy nwm pr ]",
        "gurmukhiUni": "ਹਉ ਬਲਿ ਬਲਿ ਜਾਉ ਸਤਿਗੁਰ ਸਾਚੇ ਨਾਮ ਪਰ ॥",
        "english": "I am a sacrifice, a sacrifice, to the True Name, O my True Guru.",
        "punjabi": "s`cy siqgurU (rwmdws jI) dy nwm qoN sdky jwvW [",
        "punjabiUni": "ਸੱਚੇ ਸਤਿਗੁਰੂ (ਰਾਮਦਾਸ ਜੀ) ਦੇ ਨਾਮ ਤੋਂ ਸਦਕੇ ਜਾਵਾਂ ।",
        "hindiUni": "हउ बलि बलि जाउ सतिगुर साचे नाम पर ॥",
        "spanish": "Ofrezco mi ser en sacrificio, en sacrificio al Nombre Verdadero, oh Guru. ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 16470,
        "baniID": 79,
        "gurmukhi": "kvn aupmw dyau kvn syvw sryau eyk muK rsnw rshu jug joir kr ]",
        "gurmukhiUni": "ਕਵਨ ਉਪਮਾ ਦੇਉ ਕਵਨ ਸੇਵਾ ਸਰੇਉ ਏਕ ਮੁਖ ਰਸਨਾ ਰਸਹੁ ਜੁਗ ਜੋਰਿ ਕਰ ॥",
        "english": "What Praises can I offer to You? What service can I do for You? I have only one mouth and tongue; with my palms pressed together, I chant to You with joy and delight.",
        "punjabi": "mYN ikhVI aupmw idAW (Bwv, kIh AwKW ikho ijhw hY), mYN ikhVI syvw krW? (hy myry mn!) dovyN h`Q joV ky snmuK ho ky jIB nwl ismr (b`s, iehI aupmw qy iehI syvw hY) [",
        "punjabiUni": "ਮੈਂ ਕਿਹੜੀ ਉਪਮਾ ਦਿਆਂ (ਭਾਵ, ਕੀਹ ਆਖਾਂ ਕਿਹੋ ਜਿਹਾ ਹੈ), ਮੈਂ ਕਿਹੜੀ ਸੇਵਾ ਕਰਾਂ? (ਹੇ ਮੇਰੇ ਮਨ!) ਦੋਵੇਂ ਹੱਥ ਜੋੜ ਕੇ ਸਨਮੁਖ ਹੋ ਕੇ ਜੀਭ ਨਾਲ ਸਿਮਰ (ਬੱਸ, ਇਹੀ ਉਪਮਾ ਤੇ ਇਹੀ ਸੇਵਾ ਹੈ) ।",
        "hindiUni": "कवन उपमा देउ कवन सेवा सरेउ एक मुख रसना रसहु जुग जोरि कर ॥",
        "spanish": "¿Qué Alabanzas te puedo ofrecer?, ¿qué Servicio te puedo ofrecer?, sólo tengo unos labios y una lengua, con mis palmas juntas, Te canto con Dicha y Gozo. ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 16471,
        "baniID": 79,
        "gurmukhi": "Puin mn bc k®m jwnu Anq dUjw n mwnu nwmu so Apwru swru dIno guir ird Dr ]",
        "gurmukhiUni": "ਫੁਨਿ ਮਨ ਬਚ ਕ੍ਰਮ ਜਾਨੁ ਅਨਤ ਦੂਜਾ ਨ ਮਾਨੁ ਨਾਮੁ ਸੋ ਅਪਾਰੁ ਸਾਰੁ ਦੀਨੋ ਗੁਰਿ ਰਿਦ ਧਰ ॥",
        "english": "In thought, word and deed, I know the Lord; I do not worship any other. The Guru has enshrined the most excellent Name of the Infinite Lord within my heart.",
        "punjabi": " hy nl´ kvI! Aqy hor (ieh kMm kr, ik) Awpxy mn bcnW Aqy krmW dI rwhIN (ausy nwm ƒ) idRV kr, iksy hor ƒ nwh jp, auh byAMq qy sRySt nwm aus gurU (rwmdws jI) ny qyry ihrdy dw Awsrw bxw id`qw hY, ",
        "punjabiUni": " ਹੇ ਨਲੵ ਕਵੀ! ਅਤੇ ਹੋਰ (ਇਹ ਕੰਮ ਕਰ, ਕਿ) ਆਪਣੇ ਮਨ ਬਚਨਾਂ ਅਤੇ ਕਰਮਾਂ ਦੀ ਰਾਹੀਂ (ਉਸੇ ਨਾਮ ਨੂੰ) ਦ੍ਰਿੜ ਕਰ, ਕਿਸੇ ਹੋਰ ਨੂੰ ਨਾਹ ਜਪ, ਉਹ ਬੇਅੰਤ ਤੇ ਸ੍ਰੇਸ਼ਟ ਨਾਮ ਉਸ ਗੁਰੂ (ਰਾਮਦਾਸ ਜੀ) ਨੇ ਤੇਰੇ ਹਿਰਦੇ ਦਾ ਆਸਰਾ ਬਣਾ ਦਿੱਤਾ ਹੈ, ",
        "hindiUni": "फुनि मन बच क्रम जानु अनत दूजा न मानु नामु सो अपारु सारु दीनो गुरि रिद धर ॥",
        "spanish": "En pensamiento, palabra y obra, conozco al Señor y no alabo a ningún otro. El Guru ha enaltecido al más Excelente Nombre del Infinito Señor en mi corazón. ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 16472,
        "baniID": 79,
        "gurmukhi": "nl´ kiv pwrs prs kc kMcnw huie cMdnw subwsu jwsu ismrq An qr ]",
        "gurmukhiUni": "ਨਲੵ ਕਵਿ ਪਾਰਸ ਪਰਸ ਕਚ ਕੰਚਨਾ ਹੁਇ ਚੰਦਨਾ ਸੁਬਾਸੁ ਜਾਸੁ ਸਿਮਰਤ ਅਨ ਤਰ ॥",
        "english": "So speaks NALL the poet: touching the Philosopher's Stone, glass is transformed into gold, and the sandalwood tree imparts its fragrance to other trees; meditating in remembrance on the Lord, I am transformed.",
        "punjabi": "ijs ƒ ismirAW (ieauN ho jweIdw hY ijvyN) pwrs dI Cuh nwl k`c sonw ho jWdw hY Aqy (cMdn dI Cuh nwl) hor ru`KW ivc cMdn dI sugMDI Aw jWdI hY [",
        "punjabiUni": "ਜਿਸ ਨੂੰ ਸਿਮਰਿਆਂ (ਇਉਂ ਹੋ ਜਾਈਦਾ ਹੈ ਜਿਵੇਂ) ਪਾਰਸ ਦੀ ਛੁਹ ਨਾਲ ਕੱਚ ਸੋਨਾ ਹੋ ਜਾਂਦਾ ਹੈ ਅਤੇ (ਚੰਦਨ ਦੀ ਛੁਹ ਨਾਲ) ਹੋਰ ਰੁੱਖਾਂ ਵਿਚ ਚੰਦਨ ਦੀ ਸੁਗੰਧੀ ਆ ਜਾਂਦੀ ਹੈ ।",
        "hindiUni": "नल्य कवि पारस परस कच कंचना हुइ चंदना सुबासु जासु सिमरत अन तर ॥",
        "spanish": "Habla entonces Kal, el poeta, tocando la Piedra Filosofal, el vidrio es transformado en oro, y el árbol de Sándalo impregna su aroma a otros árboles, meditando en el Señor, soy transformado. ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 16473,
        "baniID": 79,
        "gurmukhi": "jw ky dyKq duAwry kwm k®oD hI invwry jI hau bil bil jwau siqgur swcy nwm pr ]3]",
        "gurmukhiUni": "ਜਾ ਕੇ ਦੇਖਤ ਦੁਆਰੇ ਕਾਮ ਕ੍ਰੋਧ ਹੀ ਨਿਵਾਰੇ ਜੀ ਹਉ ਬਲਿ ਬਲਿ ਜਾਉ ਸਤਿਗੁਰ ਸਾਚੇ ਨਾਮ ਪਰ ॥੩॥",
        "english": "Seeing His Door, I am rid of sexual desire and anger. I am a sacrifice, a sacrifice, to the True Name, O my True Guru. ||3||",
        "punjabi": "ijs gurU (rwmdws jI) dy dr dw drSn kIiqAW kwm kRoD (Awidk ieh swry) dUr ho jWdy hn, mYN sdky hW, aus s`cy gurU dy nwm qoN [3[",
        "punjabiUni": "ਜਿਸ ਗੁਰੂ (ਰਾਮਦਾਸ ਜੀ) ਦੇ ਦਰ ਦਾ ਦਰਸ਼ਨ ਕੀਤਿਆਂ ਕਾਮ ਕ੍ਰੋਧ (ਆਦਿਕ ਇਹ ਸਾਰੇ) ਦੂਰ ਹੋ ਜਾਂਦੇ ਹਨ, ਮੈਂ ਸਦਕੇ ਹਾਂ, ਉਸ ਸੱਚੇ ਗੁਰੂ ਦੇ ਨਾਮ ਤੋਂ ।੩।",
        "hindiUni": "जा के देखत दुआरे काम क्रोध ही निवारे जी हउ बलि बलि जाउ सतिगुर साचे नाम पर ॥३॥",
        "spanish": "Viendo Su Puerta, la lujuria y el enojo desaparecen, ofrezco mi ser en sacrificio, al Nombre Verdadero, oh mi Guru. (3)",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 16474,
        "baniID": 79,
        "gurmukhi": "rwju jogu qKqu dIAnu gur rwmdws ]",
        "gurmukhiUni": "ਰਾਜੁ ਜੋਗੁ ਤਖਤੁ ਦੀਅਨੁ ਗੁਰ ਰਾਮਦਾਸ ॥",
        "english": "Guru Raam Daas was blessed with the Throne of Raja Yoga.",
        "punjabi": "aus (Akwl purK) ny gurU rwmdws (jI) ƒ rwj qy jog (vwlw) q^q id`qw hY [",
        "punjabiUni": "ਉਸ (ਅਕਾਲ ਪੁਰਖ) ਨੇ ਗੁਰੂ ਰਾਮਦਾਸ (ਜੀ) ਨੂੰ ਰਾਜ ਤੇ ਜੋਗ (ਵਾਲਾ) ਤਖ਼ਤ ਦਿੱਤਾ ਹੈ ।",
        "hindiUni": "राजु जोगु तखतु दीअनु गुर रामदास ॥",
        "spanish": "Guru Ram Das fue bendecido con el Trono de Raya Yoga. Primero Guru Nanak iluminó el mundo y lo llenó de Éxtasis, como la luna llena; ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 16475,
        "baniID": 79,
        "gurmukhi": "pRQmy nwnk cMdu jgq BXo Awnµdu qwrin mnuK´ jn kIAau pRgws ]",
        "gurmukhiUni": "ਪ੍ਰਥਮੇ ਨਾਨਕ ਚੰਦੁ ਜਗਤ ਭਯੋ ਆਨੰਦੁ ਤਾਰਨਿ ਮਨੁਖੵ ਜਨ ਕੀਅਉ ਪ੍ਰਗਾਸ ॥",
        "english": "First, Guru Nanak illuminated the world, like the full moon, and filled it with bliss. To carry humanity across, He bestowed His Radiance.",
        "punjabi": "pihlW gurU nwnk dyv jI cMdRmw (-rUp pRgt hoey), mnu`KW ƒ qwrn leI (Awp ny) cwnxw kIqw qy (swry) sMswr ƒ ^uSI hoeI [ ",
        "punjabiUni": "ਪਹਿਲਾਂ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਚੰਦ੍ਰਮਾ (-ਰੂਪ ਪ੍ਰਗਟ ਹੋਏ), ਮਨੁੱਖਾਂ ਨੂੰ ਤਾਰਨ ਲਈ (ਆਪ ਨੇ) ਚਾਨਣਾ ਕੀਤਾ ਤੇ (ਸਾਰੇ) ਸੰਸਾਰ ਨੂੰ ਖ਼ੁਸ਼ੀ ਹੋਈ । ",
        "hindiUni": "प्रथमे नानक चंदु जगत भयो आनंदु तारनि मनुख्य जन कीअउ प्रगास ॥",
        "spanish": "para llevar a los humanos a través de la existencia nos dio Su Destello. Bendijo a Guru Angad con el Tesoro de Sabiduría Espiritual ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 16476,
        "baniID": 79,
        "gurmukhi": "gur AMgd dIAau inDwnu AkQ kQw igAwnu pMc BUq bis kIny jmq n qRws ]",
        "gurmukhiUni": "ਗੁਰ ਅੰਗਦ ਦੀਅਉ ਨਿਧਾਨੁ ਅਕਥ ਕਥਾ ਗਿਆਨੁ ਪੰਚ ਭੂਤ ਬਸਿ ਕੀਨੇ ਜਮਤ ਨ ਤ੍ਰਾਸ ॥",
        "english": "He blessed Guru Angad with the treasure of spiritual wisdom, and the Unspoken Speech; He overcame the five demons and the fear of the Messenger of Death.",
        "punjabi": "(iPr gurU nwnk dyv ny) gurU AMgd dyv jI ƒ hrI dI Ak`Q kQw dw igAwn-rUp ^zwnw b^iSAw, (ijs krky gurU AMgd dyv ny) kwmwidk pMjy vYrI v`s ivc kr ley, qy (aus ƒ auhnW dw) fr nwh irhw [",
        "punjabiUni": "(ਫਿਰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਨੇ) ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਨੂੰ ਹਰੀ ਦੀ ਅਕੱਥ ਕਥਾ ਦਾ ਗਿਆਨ-ਰੂਪ ਖ਼ਜ਼ਾਨਾ ਬਖ਼ਸ਼ਿਆ, (ਜਿਸ ਕਰਕੇ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਨੇ) ਕਾਮਾਦਿਕ ਪੰਜੇ ਵੈਰੀ ਵੱਸ ਵਿਚ ਕਰ ਲਏ, ਤੇ (ਉਸ ਨੂੰ ਉਹਨਾਂ ਦਾ) ਡਰ ਨਾਹ ਰਿਹਾ ।",
        "hindiUni": "गुर अंगद दीअउ निधानु अकथ कथा गिआनु पंच भूत बसि कीने जमत न त्रास ॥",
        "spanish": "y con la inefable forma de hablar, conquistó a los cinco malignos y también el miedo al mensajero de la muerte. ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 16477,
        "baniID": 79,
        "gurmukhi": "gur Amru gurU sRI siq kiljuig rwKI piq AGn dyKq gqu crn kvl jws ]",
        "gurmukhiUni": "ਗੁਰ ਅਮਰੁ ਗੁਰੂ ਸ੍ਰੀ ਸਤਿ ਕਲਿਜੁਗਿ ਰਾਖੀ ਪਤਿ ਅਘਨ ਦੇਖਤ ਗਤੁ ਚਰਨ ਕਵਲ ਜਾਸ ॥",
        "english": "The Great and True Guru, Guru Amar Daas, has preserved honor in this Dark Age of Kali Yuga. Seeing His Lotus Feet, sin and evil are destroyed.",
        "punjabi": " (iPr gurU AMgd dyv dI Cuh nwl) sRI siqgurU gurU Amrdws (pRgt hoieAw), (aus ny) kiljug dI piq r`KI, Awp dy crn kmlW dw drSn kr ky (kiljug dy) pwp B`j gey [",
        "punjabiUni": " (ਫਿਰ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਦੀ ਛੁਹ ਨਾਲ) ਸ੍ਰੀ ਸਤਿਗੁਰੂ ਗੁਰੂ ਅਮਰਦਾਸ (ਪ੍ਰਗਟ ਹੋਇਆ), (ਉਸ ਨੇ) ਕਲਿਜੁਗ ਦੀ ਪਤਿ ਰੱਖੀ, ਆਪ ਦੇ ਚਰਨ ਕਮਲਾਂ ਦਾ ਦਰਸ਼ਨ ਕਰ ਕੇ (ਕਲਿਜੁਗ ਦੇ) ਪਾਪ ਭੱਜ ਗਏ ।",
        "hindiUni": "गुर अमरु गुरू स्री सति कलिजुगि राखी पति अघन देखत गतु चरन कवल जास ॥",
        "spanish": "El Grandioso y Verdadero Guru, Guru Amar Das, ha conservado el Honor en esta Era de oscuridad de Kali. ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 16478,
        "baniID": 79,
        "gurmukhi": "sB ibiD mwin´au mnu qb hI BXau pRsMnu rwju jogu qKqu dIAnu gur rwmdws ]4]",
        "gurmukhiUni": "ਸਭ ਬਿਧਿ ਮਾਨੵਿਉ ਮਨੁ ਤਬ ਹੀ ਭਯਉ ਪ੍ਰਸੰਨੁ ਰਾਜੁ ਜੋਗੁ ਤਖਤੁ ਦੀਅਨੁ ਗੁਰ ਰਾਮਦਾਸ ॥੪॥",
        "english": "When His mind was totally satisfied in every way, when He was totally pleased, He bestowed upon Guru Raam Daas the Throne of Raja Yoga. ||4||",
        "punjabi": " (jdoN gurU Amrdws jI dw) mn pUrn qOr qy pqIj igAw, qdoN (auh gurU rwmdws jI auqy) qüR`Ty qy (auhnW) gurU rwmdws ƒ rwj jog vwlw q^q b^iSAw [4[",
        "punjabiUni": " (ਜਦੋਂ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ) ਮਨ ਪੂਰਨ ਤੌਰ ਤੇ ਪਤੀਜ ਗਿਆ, ਤਦੋਂ (ਉਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਉਤੇ) ਤੁ੍ਰੱਠੇ ਤੇ (ਉਹਨਾਂ) ਗੁਰੂ ਰਾਮਦਾਸ ਨੂੰ ਰਾਜ ਜੋਗ ਵਾਲਾ ਤਖ਼ਤ ਬਖ਼ਸ਼ਿਆ ।੪।",
        "hindiUni": "सभ बिधि मानि्यउ मनु तब ही भयउ प्रसंनु राजु जोगु तखतु दीअनु गुर रामदास ॥४॥",
        "spanish": "Viendo el Loto de Sus Pies el error y la maldad son destruidos. Cuando Su Mente fue satisfecha en todas sus formas, cuando estuvo totalmente complacido, Él confirió en Guru Ram Das el Trono de Raya Yoga. (4)",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 16479,
        "baniID": 79,
        "gurmukhi": "rf ]",
        "gurmukhiUni": "ਰਡ ॥",
        "english": "Radd:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "रड ॥",
        "spanish": "Radd",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 16480,
        "baniID": 79,
        "gurmukhi": "ijsih Dwir´au Driq Aru ivaumu Aru pvxu qy nIr sr Avr Anl Anwid kIAau ]",
        "gurmukhiUni": "ਜਿਸਹਿ ਧਾਰੵਿਉ ਧਰਤਿ ਅਰੁ ਵਿਉਮੁ ਅਰੁ ਪਵਣੁ ਤੇ ਨੀਰ ਸਰ ਅਵਰ ਅਨਲ ਅਨਾਦਿ ਕੀਅਉ ॥",
        "english": "He established the earth, the sky and the air, the water of the oceans, fire and food.",
        "punjabi": " ijs hrI-nwm ny DrqI qy AkwS ƒ itkw r`iKAw hY, Aqy ijs ny pvx, srovrW dy auh jl, A`g qy AMn Awidk pYdw kIqy hn, ",
        "punjabiUni": " ਜਿਸ ਹਰੀ-ਨਾਮ ਨੇ ਧਰਤੀ ਤੇ ਅਕਾਸ਼ ਨੂੰ ਟਿਕਾ ਰੱਖਿਆ ਹੈ, ਅਤੇ ਜਿਸ ਨੇ ਪਵਣ, ਸਰੋਵਰਾਂ ਦੇ ਉਹ ਜਲ, ਅੱਗ ਤੇ ਅੰਨ ਆਦਿਕ ਪੈਦਾ ਕੀਤੇ ਹਨ, ",
        "hindiUni": "जिसहि धारि्यउ धरति अरु विउमु अरु पवणु ते नीर सर अवर अनल अनादि कीअउ ॥",
        "spanish": "Él estableció la tierra, el cielo y el aire, el agua de los océanos, el fuego y el alimento, ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 16481,
        "baniID": 79,
        "gurmukhi": "sis iriK inis sUr idin sYl qrUA Pl Pul dIAau ]",
        "gurmukhiUni": "ਸਸਿ ਰਿਖਿ ਨਿਸਿ ਸੂਰ ਦਿਨਿ ਸੈਲ ਤਰੂਅ ਫਲ ਫੁਲ ਦੀਅਉ ॥",
        "english": "He created the moon, the starts and the sun, night and day and mountains; he blessed the trees with flowers and fruits.",
        "punjabi": " (ijs dI brkiq nwl) rwq ƒ cMdRmw qy qwry Aqy idn vyly sUrj (cVHdw hY), ijs ny phwV rcy hn Aqy ijs ny ru`KW ƒ Pl Pu`l lwey hn [",
        "punjabiUni": " (ਜਿਸ ਦੀ ਬਰਕਤਿ ਨਾਲ) ਰਾਤ ਨੂੰ ਚੰਦ੍ਰਮਾ ਤੇ ਤਾਰੇ ਅਤੇ ਦਿਨ ਵੇਲੇ ਸੂਰਜ (ਚੜ੍ਹਦਾ ਹੈ), ਜਿਸ ਨੇ ਪਹਾੜ ਰਚੇ ਹਨ ਅਤੇ ਜਿਸ ਨੇ ਰੁੱਖਾਂ ਨੂੰ ਫਲ ਫੁੱਲ ਲਾਏ ਹਨ ।",
        "hindiUni": "ससि रिखि निसि सूर दिनि सैल तरूअ फल फुल दीअउ ॥",
        "spanish": "Él creó la luna, las estrellas y el sol, la noche, el día y las montañas, Él bendijo los árboles con flores y frutos.",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 16482,
        "baniID": 79,
        "gurmukhi": "suir nr spq smudR ikA DwirE iqRBvx jwsu ]",
        "gurmukhiUni": "ਸੁਰਿ ਨਰ ਸਪਤ ਸਮੁਦ੍ਰ ਕਿਅ ਧਾਰਿਓ ਤ੍ਰਿਭਵਣ ਜਾਸੁ ॥",
        "english": "He created the gods, human beings and the seven seas; He established the three worlds.",
        "punjabi": " ijs ny dyvqy mnu`K qy s`q smuMdr pYdw kIqy hn Aqy iqMny Bvx itkw r`Ky hn, ",
        "punjabiUni": " ਜਿਸ ਨੇ ਦੇਵਤੇ ਮਨੁੱਖ ਤੇ ਸੱਤ ਸਮੁੰਦਰ ਪੈਦਾ ਕੀਤੇ ਹਨ ਅਤੇ ਤਿੰਨੇ ਭਵਣ ਟਿਕਾ ਰੱਖੇ ਹਨ, ",
        "hindiUni": "सुरि नर सपत समुद्र किअ धारिओ तृभवण जासु ॥",
        "spanish": "Él creó los dioses, los seres humanos y los siete mares y estableció los tres mundos.",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 16483,
        "baniID": 79,
        "gurmukhi": "soeI eyku nwmu hir nwmu siq pwieE gur Amr pRgwsu ]1]5]",
        "gurmukhiUni": "ਸੋਈ ਏਕੁ ਨਾਮੁ ਹਰਿ ਨਾਮੁ ਸਤਿ ਪਾਇਓ ਗੁਰ ਅਮਰ ਪ੍ਰਗਾਸੁ ॥੧॥੫॥",
        "english": "Guru Amar Daas was blessed with the Light of the One Name, the True Name of the Lord. ||1||5||",
        "punjabi": " auhI iek hrI-nwm sdw At`l hY, (gurU rwmdws jI ny auhI nwm-rUp) cwnxw gurU Amrdws jI qoN l`Bw hY [1[5[",
        "punjabiUni": " ਉਹੀ ਇਕ ਹਰੀ-ਨਾਮ ਸਦਾ ਅਟੱਲ ਹੈ, (ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਉਹੀ ਨਾਮ-ਰੂਪ) ਚਾਨਣਾ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਤੋਂ ਲੱਭਾ ਹੈ ।੧।੫।",
        "hindiUni": "सोई एकु नामु हरि नामु सति पाइओ गुर अमर प्रगासु ॥१॥५॥",
        "spanish": "Guru Amar Das fue bendecido con la Luz del Nombre, el Nombre Verdadero del Señor. (1-5)",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 16484,
        "baniID": 79,
        "gurmukhi": "kchu kMcnu BieAau sbdu gur sRvxih suixE ]",
        "gurmukhiUni": "ਕਚਹੁ ਕੰਚਨੁ ਭਇਅਉ ਸਬਦੁ ਗੁਰ ਸ੍ਰਵਣਹਿ ਸੁਣਿਓ ॥",
        "english": "Glass is transformed into gold, listening to the Word of the Guru's Shabad.",
        "punjabi": "(ijs mnu`K ny) gurU dw Sbd kMnW nwl suixAw hY, auh (mwno) k`c qoN sonw ho igAw hY [ ",
        "punjabiUni": "(ਜਿਸ ਮਨੁੱਖ ਨੇ) ਗੁਰੂ ਦਾ ਸ਼ਬਦ ਕੰਨਾਂ ਨਾਲ ਸੁਣਿਆ ਹੈ, ਉਹ (ਮਾਨੋ) ਕੱਚ ਤੋਂ ਸੋਨਾ ਹੋ ਗਿਆ ਹੈ । ",
        "hindiUni": "कचहु कंचनु भइअउ सबदु गुर स्रवणहि सुणिओ ॥",
        "spanish": "El vidrio es transformado en oro, escuchando la Palabra del Shabd ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 16485,
        "baniID": 79,
        "gurmukhi": "ibKu qy AMimRqu huXau nwmu siqgur muiK BixAau ]",
        "gurmukhiUni": "ਬਿਖੁ ਤੇ ਅੰਮ੍ਰਿਤੁ ਹੁਯਉ ਨਾਮੁ ਸਤਿਗੁਰ ਮੁਖਿ ਭਣਿਅਉ ॥",
        "english": "Poison is transformed into ambrosial nectar, speaking the Name of the True Guru.",
        "punjabi": "ijs ny siqgurU dw nwm mUMhoN aucwirAw hY, auh ivhu qoN AMimRq bx igAw hY [",
        "punjabiUni": "ਜਿਸ ਨੇ ਸਤਿਗੁਰੂ ਦਾ ਨਾਮ ਮੂੰਹੋਂ ਉਚਾਰਿਆ ਹੈ, ਉਹ ਵਿਹੁ ਤੋਂ ਅੰਮ੍ਰਿਤ ਬਣ ਗਿਆ ਹੈ ।",
        "hindiUni": "बिखु ते अंमृतु हुयउ नामु सतिगुर मुखि भणिअउ ॥",
        "spanish": "del Guru el veneno es transformado en Néctar Ambrosial, pronunciando el Nombre del Guru Verdadero.",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 16486,
        "baniID": 79,
        "gurmukhi": "lohau hoXau lwlu ndir siqguru jid DwrY ]",
        "gurmukhiUni": "ਲੋਹਉ ਹੋਯਉ ਲਾਲੁ ਨਦਰਿ ਸਤਿਗੁਰੁ ਜਦਿ ਧਾਰੈ ॥",
        "english": "Iron is transformed into jewels, when the True Guru bestows His Glance of Grace.",
        "punjabi": " jy siqgurU (imhr dI) nzr kry, qW (jIv) lohy qoN lwl bx jWdw hY [",
        "punjabiUni": " ਜੇ ਸਤਿਗੁਰੂ (ਮਿਹਰ ਦੀ) ਨਜ਼ਰ ਕਰੇ, ਤਾਂ (ਜੀਵ) ਲੋਹੇ ਤੋਂ ਲਾਲ ਬਣ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "लोहउ होयउ लालु नदरि सतिगुरु जदि धारै ॥",
        "spanish": "El hierro es transformado en joyas, cuando el Verdadero Guru posa Su Mirada de Gracia, ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 16487,
        "baniID": 79,
        "gurmukhi": "pwhx mwxk krY igAwnu gur kihAau bIcwrY ]",
        "gurmukhiUni": "ਪਾਹਣ ਮਾਣਕ ਕਰੈ ਗਿਆਨੁ ਗੁਰ ਕਹਿਅਉ ਬੀਚਾਰੈ ॥",
        "english": "Stones are transformed into emeralds, when the mortal chants and contemplates the spiritual wisdom of the Guru.",
        "punjabi": "ijnHW mnu`KW ny gurU dy d`sy igAwn ƒ ivcwr ky jipAw hY auhnW ƒ gurU (mwno) p`QrW qoN mwxk kr dyNdw hY [",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਨੇ ਗੁਰੂ ਦੇ ਦੱਸੇ ਗਿਆਨ ਨੂੰ ਵਿਚਾਰ ਕੇ ਜਪਿਆ ਹੈ ਉਹਨਾਂ ਨੂੰ ਗੁਰੂ (ਮਾਨੋ) ਪੱਥਰਾਂ ਤੋਂ ਮਾਣਕ ਕਰ ਦੇਂਦਾ ਹੈ ।",
        "hindiUni": "पाहण माणक करै गिआनु गुर कहिअउ बीचारै ॥",
        "spanish": "las piedras son transformadas en esmeraldas, cuando el mortal recita y contempla la Sabiduría Espiritual del Guru.",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 16488,
        "baniID": 79,
        "gurmukhi": "kwThu sRIKMf siqguir kIAau duK dirdR iqn ky gieA ]",
        "gurmukhiUni": "ਕਾਠਹੁ ਸ੍ਰੀਖੰਡ ਸਤਿਗੁਰਿ ਕੀਅਉ ਦੁਖ ਦਰਿਦ੍ਰ ਤਿਨ ਕੇ ਗਇਅ ॥",
        "english": "The True Guru transforms ordinary wood into sandalwood, eradicating the pains of poverty.",
        "punjabi": " auhnW dy du`K dridR dUr ho gey hn Aqy siqgurU ny auhnW ƒ (mwno) kwT qoN cMdn bxw idqw hY [",
        "punjabiUni": " ਉਹਨਾਂ ਦੇ ਦੁੱਖ ਦਰਦ੍ਰਿ ਦੂਰ ਹੋ ਗਏ ਹਨ ਅਤੇ ਸਤਿਗੁਰੂ ਨੇ ਉਹਨਾਂ ਨੂੰ (ਮਾਨੋ) ਕਾਠ ਤੋਂ ਚੰਦਨ ਬਣਾ ਦਿਤਾ ਹੈ ।",
        "hindiUni": "काठहु स्रीखंड सतिगुरि कीअउ दुख दरिद्र तिन के गइअ ॥",
        "spanish": "El Verdadero Guru transforma a la madera ordinaria en Sándalo, erradicando las penas de la pobreza; ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 16489,
        "baniID": 79,
        "gurmukhi": "siqgurU crn ijn@ prisAw sy psu pryq suir nr BieA ]2]6]",
        "gurmukhiUni": "ਸਤਿਗੁਰੂ ਚਰਨ ਜਿਨੑ ਪਰਸਿਆ ਸੇ ਪਸੁ ਪਰੇਤ ਸੁਰਿ ਨਰ ਭਇਅ ॥੨॥੬॥",
        "english": "Whoever touches the Feet of the True Guru, is transformed from a beast and a ghost into an angelic being. ||2||6||",
        "punjabi": " ijnHW mnu`KW ny siqgurU dy crn prsy hn, auh psU qy pryqW qoN dyvqy qy mnu`K bx gey hn[2[6[ ",
        "punjabiUni": " ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਨੇ ਸਤਿਗੁਰੂ ਦੇ ਚਰਨ ਪਰਸੇ ਹਨ, ਉਹ ਪਸੂ ਤੇ ਪਰੇਤਾਂ ਤੋਂ ਦੇਵਤੇ ਤੇ ਮਨੁੱਖ ਬਣ ਗਏ ਹਨ।੨।੬। ",
        "hindiUni": "सतिगुरू चरन जिन्न परसिआ से पसु परेत सुरि नर भइअ ॥२॥६॥",
        "spanish": "quien sea que toque los Pies del Verdadero Guru es transformado de una bestia o un fantasma en un ser angelical. (2-6)",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 16490,
        "baniID": 79,
        "gurmukhi": "jwim gurU hoie vil Dnih ikAw gwrvu idjie ]",
        "gurmukhiUni": "ਜਾਮਿ ਗੁਰੂ ਹੋਇ ਵਲਿ ਧਨਹਿ ਕਿਆ ਗਾਰਵੁ ਦਿਜਇ ॥",
        "english": "One who has the Guru on his side - how could he be proud of his wealth?",
        "punjabi": "jdoN siqgurU (iksy mnu`K dw) p`K kry qW auh Dn dy kwrn AhMkwr nhIN krdw [",
        "punjabiUni": "ਜਦੋਂ ਸਤਿਗੁਰੂ (ਕਿਸੇ ਮਨੁੱਖ ਦਾ) ਪੱਖ ਕਰੇ ਤਾਂ ਉਹ ਧਨ ਦੇ ਕਾਰਨ ਅਹੰਕਾਰ ਨਹੀਂ ਕਰਦਾ ।",
        "hindiUni": "जामि गुरू होइ वलि धनहि किआ गारवु दिजइ ॥",
        "spanish": "Quién tiene al Guru de su lado, cientos de miles de soportes se vuelven pocos en comparación. ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 16491,
        "baniID": 79,
        "gurmukhi": "jwim gurU hoie vil lK bwhy ikAw ikjie ]",
        "gurmukhiUni": "ਜਾਮਿ ਗੁਰੂ ਹੋਇ ਵਲਿ ਲਖ ਬਾਹੇ ਕਿਆ ਕਿਜਇ ॥",
        "english": "One who has the Guru on his side - what would hundreds of thousands of supporters do for him?",
        "punjabi": " jdoN gurU p`K qy hovy, qW l`KW &OjW kIh ivgwV skdIAW hn?",
        "punjabiUni": " ਜਦੋਂ ਗੁਰੂ ਪੱਖ ਤੇ ਹੋਵੇ, ਤਾਂ ਲੱਖਾਂ ਫ਼ੌਜਾਂ ਕੀਹ ਵਿਗਾੜ ਸਕਦੀਆਂ ਹਨ?",
        "hindiUni": "जामि गुरू होइ वलि लख बाहे किआ किजइ ॥",
        "spanish": "Quién tiene al Guru Verdadero de su lado, ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 16492,
        "baniID": 79,
        "gurmukhi": "jwim gurU hoie vil igAwn Aru iDAwn Ann pir ]",
        "gurmukhiUni": "ਜਾਮਿ ਗੁਰੂ ਹੋਇ ਵਲਿ ਗਿਆਨ ਅਰੁ ਧਿਆਨ ਅਨਨ ਪਰਿ ॥",
        "english": "One who has the Guru on his side, does not depend on anyone else for spiritual wisdom and meditation.",
        "punjabi": "jdoN gurU p`K kry, qW mnu`K igAwn Aqy iDAwn dI dwiq hox dy kwrn (hrI qoN ibnw) iksy hor nwl ipAwr nhIN pWdw [ ",
        "punjabiUni": "ਜਦੋਂ ਗੁਰੂ ਪੱਖ ਕਰੇ, ਤਾਂ ਮਨੁੱਖ ਗਿਆਨ ਅਤੇ ਧਿਆਨ ਦੀ ਦਾਤਿ ਹੋਣ ਦੇ ਕਾਰਨ (ਹਰੀ ਤੋਂ ਬਿਨਾ) ਕਿਸੇ ਹੋਰ ਨਾਲ ਪਿਆਰ ਨਹੀਂ ਪਾਂਦਾ । ",
        "hindiUni": "जामि गुरू होइ वलि गिआन अरु धिआन अनन परि ॥",
        "spanish": "no depende de nadie para la Sabiduría Espiritual y la Meditación.",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 16493,
        "baniID": 79,
        "gurmukhi": "jwim gurU hoie vil sbdu swKI su sch Gir ]",
        "gurmukhiUni": "ਜਾਮਿ ਗੁਰੂ ਹੋਇ ਵਲਿ ਸਬਦੁ ਸਾਖੀ ਸੁ ਸਚਹ ਘਰਿ ॥",
        "english": "One who has the Guru on his side contemplates the Shabad and the Teachings, and abides in the Home of Truth.",
        "punjabi": "jdoN gurU shYqw kry, qW jIv dy ihrdy ivc Sbd swiKAwq ho jWdw hY qy auh s`cy hrI dy Gr ivc (itk jWdw) hY [",
        "punjabiUni": "ਜਦੋਂ ਗੁਰੂ ਸਹੈਤਾ ਕਰੇ, ਤਾਂ ਜੀਵ ਦੇ ਹਿਰਦੇ ਵਿਚ ਸ਼ਬਦ ਸਾਖਿਆਤ ਹੋ ਜਾਂਦਾ ਹੈ ਤੇ ਉਹ ਸੱਚੇ ਹਰੀ ਦੇ ਘਰ ਵਿਚ (ਟਿਕ ਜਾਂਦਾ) ਹੈ ।",
        "hindiUni": "जामि गुरू होइ वलि सबदु साखी सु सचह घरि ॥",
        "spanish": "Quien tiene al Verdadero Guru de su lado, medita en el Shabd y en las Enseñanzas, habitando en el Hogar de la Verdad. ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 16494,
        "baniID": 79,
        "gurmukhi": "jo gurU gurU Aihinis jpY dwsu Btu byniq khY ]",
        "gurmukhiUni": "ਜੋ ਗੁਰੂ ਗੁਰੂ ਅਹਿਨਿਸਿ ਜਪੈ ਦਾਸੁ ਭਟੁ ਬੇਨਤਿ ਕਹੈ ॥",
        "english": "The Lord's humble slave and poet utters this prayer: whoever chants to the Guru night and day,",
        "punjabi": "dws (nl´) B`t bynqI krdw hY ik jo mnu`K idn rwq ‘gurU gurU’ jpdw hY, ",
        "punjabiUni": "ਦਾਸ (ਨਲੵ) ਭੱਟ ਬੇਨਤੀ ਕਰਦਾ ਹੈ ਕਿ ਜੋ ਮਨੁੱਖ ਦਿਨ ਰਾਤ ‘ਗੁਰੂ ਗੁਰੂ’ ਜਪਦਾ ਹੈ, ",
        "hindiUni": "जो गुरू गुरू अहिनिसि जपै दासु भटु बेनति कहै ॥",
        "spanish": "El Humilde Esclavo del Señor y poeta recita, quien le cante al Guru noche y día, ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 16495,
        "baniID": 79,
        "gurmukhi": "jo gurU nwmu ird mih DrY so jnm mrx duh Qy rhY ]3]7]",
        "gurmukhiUni": "ਜੋ ਗੁਰੂ ਨਾਮੁ ਰਿਦ ਮਹਿ ਧਰੈ ਸੋ ਜਨਮ ਮਰਣ ਦੁਹ ਥੇ ਰਹੈ ॥੩॥੭॥",
        "english": "whoever enshrines the Name of the Guru within his heart, is rid of both birth and death. ||3||7||",
        "punjabi": "jo siqgurU dw nwm ihrdy ivc itkwauNdw hY, auh mnu`K jMmx mrn dohW qoN bc jWdw hY [3[7[",
        "punjabiUni": "ਜੋ ਸਤਿਗੁਰੂ ਦਾ ਨਾਮ ਹਿਰਦੇ ਵਿਚ ਟਿਕਾਉਂਦਾ ਹੈ, ਉਹ ਮਨੁੱਖ ਜੰਮਣ ਮਰਨ ਦੋਹਾਂ ਤੋਂ ਬਚ ਜਾਂਦਾ ਹੈ ।੩।੭।",
        "hindiUni": "जो गुरू नामु रिद महि धरै सो जनम मरण दुह थे रहै ॥३॥७॥",
        "spanish": "quien sea que enaltezca el Nombre del Guru en su corazón, se libera del nacimiento y de la muerte. (3-7)",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 16496,
        "baniID": 79,
        "gurmukhi": "gur ibnu Goru AMDwru gurU ibnu smJ n AwvY ]",
        "gurmukhiUni": "ਗੁਰ ਬਿਨੁ ਘੋਰੁ ਅੰਧਾਰੁ ਗੁਰੂ ਬਿਨੁ ਸਮਝ ਨ ਆਵੈ ॥",
        "english": "Without the Guru, there is utter darkness; without the Guru, understanding does not come.",
        "punjabi": "siqgurU (dI srn pYx) qoN ibnw (mnu`Kw jIvn dy rwh ivc) hnyrw hI hnyrw hY, gurU qoN ibnw (shI jIvn dI) smJ dI pRwpqI nhIN ho skdI [ ",
        "punjabiUni": "ਸਤਿਗੁਰੂ (ਦੀ ਸਰਨ ਪੈਣ) ਤੋਂ ਬਿਨਾ (ਮਨੁੱਖਾ ਜੀਵਨ ਦੇ ਰਾਹ ਵਿਚ) ਹਨੇਰਾ ਹੀ ਹਨੇਰਾ ਹੈ, ਗੁਰੂ ਤੋਂ ਬਿਨਾ (ਸਹੀ ਜੀਵਨ ਦੀ) ਸਮਝ ਦੀ ਪ੍ਰਾਪਤੀ ਨਹੀਂ ਹੋ ਸਕਦੀ । ",
        "hindiUni": "गुर बिनु घोरु अंधारु गुरू बिनु समझ न आवै ॥",
        "spanish": "Sin el Guru Verdadero hay total oscuridad y el entendimiento no llega, ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 16497,
        "baniID": 79,
        "gurmukhi": "gur ibnu suriq n isiD gurU ibnu mukiq n pwvY ]",
        "gurmukhiUni": "ਗੁਰ ਬਿਨੁ ਸੁਰਤਿ ਨ ਸਿਧਿ ਗੁਰੂ ਬਿਨੁ ਮੁਕਤਿ ਨ ਪਾਵੈ ॥",
        "english": "Without the Guru, there is no intuitive awareness or success; without the Guru, there is no liberation.",
        "punjabi": "gurU qoN ibnw suriq (au~cI) nhIN huMdI qy (jIvn-sMgRwm ivc) sPlqw BI pRwpq nhIN huMdI, gurU qoN ibnw (ivkwrW qoN) ^lwsI nhIN imldI [",
        "punjabiUni": "ਗੁਰੂ ਤੋਂ ਬਿਨਾ ਸੁਰਤਿ (ਉੱਚੀ) ਨਹੀਂ ਹੁੰਦੀ ਤੇ (ਜੀਵਨ-ਸੰਗ੍ਰਾਮ ਵਿਚ) ਸਫਲਤਾ ਭੀ ਪ੍ਰਾਪਤ ਨਹੀਂ ਹੁੰਦੀ, ਗੁਰੂ ਤੋਂ ਬਿਨਾ (ਵਿਕਾਰਾਂ ਤੋਂ) ਖ਼ਲਾਸੀ ਨਹੀਂ ਮਿਲਦੀ ।",
        "hindiUni": "गुर बिनु सुरति न सिधि गुरू बिनु मुकति न पावै ॥",
        "spanish": "sin el Guru no hay Conciencia intuitiva ni Éxito, sin el Guru no hay Liberación, ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 16498,
        "baniID": 79,
        "gurmukhi": "guru kru scu bIcwru gurU kru ry mn myry ]",
        "gurmukhiUni": "ਗੁਰੁ ਕਰੁ ਸਚੁ ਬੀਚਾਰੁ ਗੁਰੂ ਕਰੁ ਰੇ ਮਨ ਮੇਰੇ ॥",
        "english": "So make Him your Guru, and contemplate the Truth; make Him your Guru, O my mind.",
        "punjabi": "hy myry mn! siqgurU dI srn pau, iehI au~qm ivcwr hY [",
        "punjabiUni": "ਹੇ ਮੇਰੇ ਮਨ! ਸਤਿਗੁਰੂ ਦੀ ਸਰਨ ਪਉ, ਇਹੀ ਉੱਤਮ ਵਿਚਾਰ ਹੈ ।",
        "hindiUni": "गुरु करु सचु बीचारु गुरू करु रे मन मेरे ॥",
        "spanish": "conviértelo entonces en tu Guru y medita en la Verdad, hazlo tu Guru oh mente mía, hazlo tu Guru, Él es Exaltado y Embellecido en la Palabra del Shabd, todas tus faltas serán lavadas. ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 16499,
        "baniID": 79,
        "gurmukhi": "guru kru sbd spuMn AGn ktih sB qyry ]",
        "gurmukhiUni": "ਗੁਰੁ ਕਰੁ ਸਬਦ ਸਪੁੰਨ ਅਘਨ ਕਟਹਿ ਸਭ ਤੇਰੇ ॥",
        "english": "Make Him your Guru, who is embellished and exalted in the Word of the Shabad; all your sins shall be washed away.",
        "punjabi": " Sbd dy sUry gurU dI srn pau, qyry swry pwp k`ty jwxgy [",
        "punjabiUni": " ਸ਼ਬਦ ਦੇ ਸੂਰੇ ਗੁਰੂ ਦੀ ਸਰਨ ਪਉ, ਤੇਰੇ ਸਾਰੇ ਪਾਪ ਕੱਟੇ ਜਾਣਗੇ ।",
        "hindiUni": "गुरु करु सबद सपुँन अघन कटहि सभ तेरे ॥",
        "spanish": "Así entonces, habla Kal el poeta, con tus ojos hazlo tu Guru, ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 16500,
        "baniID": 79,
        "gurmukhi": "guru nXix bXix guru guru krhu gurU siq kiv nl´ kih ]",
        "gurmukhiUni": "ਗੁਰੁ ਨਯਣਿ ਬਯਣਿ ਗੁਰੁ ਗੁਰੁ ਕਰਹੁ ਗੁਰੂ ਸਤਿ ਕਵਿ ਨਲੵ ਕਹਿ ॥",
        "english": "So speaks NALL the poet: with your eyes, make Him your Guru; with the words you speak, make Him your Guru, your True Guru.",
        "punjabi": "kvI nl´ AwKdw hY—(hy myry mn!) AwpxI A`K ivc, Awpxy bol ivc kyvl gurU ƒ vswE, gurU sdw-iQr rihx vwlw hY [",
        "punjabiUni": "ਕਵੀ ਨਲੵ ਆਖਦਾ ਹੈ—(ਹੇ ਮੇਰੇ ਮਨ!) ਆਪਣੀ ਅੱਖ ਵਿਚ, ਆਪਣੇ ਬੋਲ ਵਿਚ ਕੇਵਲ ਗੁਰੂ ਨੂੰ ਵਸਾਓ, ਗੁਰੂ ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲਾ ਹੈ ।",
        "hindiUni": "गुरु नयणि बयणि गुरु गुरु करहु गुरू सति कवि नल्य कहि ॥",
        "spanish": "con las palabras que hablas, hazlo tu Guru, tu Guru Verdadero, pues quienes no han visto al Guru, ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 16501,
        "baniID": 79,
        "gurmukhi": "ijin gurU n dyiKAau nhu kIAau qy AkXQ sMswr mih ]4]8]",
        "gurmukhiUni": "ਜਿਨਿ ਗੁਰੂ ਨ ਦੇਖਿਅਉ ਨਹੁ ਕੀਅਉ ਤੇ ਅਕਯਥ ਸੰਸਾਰ ਮਹਿ ॥੪॥੮॥",
        "english": "Those who have not seen the Guru, who have not made Him their Guru, are useless in this world. ||4||8||",
        "punjabi": " ijs ijs mnu`K ny siqgurU dy drSn nhIN kIqy, qy jo jo mnu`K siqgurU dI srn nhIN ipAw, auh swry sMswr ivc insPl (hI Awey) [4[8[",
        "punjabiUni": " ਜਿਸ ਜਿਸ ਮਨੁੱਖ ਨੇ ਸਤਿਗੁਰੂ ਦੇ ਦਰਸ਼ਨ ਨਹੀਂ ਕੀਤੇ, ਤੇ ਜੋ ਜੋ ਮਨੁੱਖ ਸਤਿਗੁਰੂ ਦੀ ਸਰਨ ਨਹੀਂ ਪਿਆ, ਉਹ ਸਾਰੇ ਸੰਸਾਰ ਵਿਚ ਨਿਸਫਲ (ਹੀ ਆਏ) ।੪।੮।",
        "hindiUni": "जिनि गुरू न देखिअउ नहु कीअउ ते अकयथ संसार महि ॥४॥८॥",
        "spanish": "quienes no lo han hecho suyo, son unos inútiles en este mundo. (4-8)",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 16502,
        "baniID": 79,
        "gurmukhi": "gurU gurU guru kru mn myry ]",
        "gurmukhiUni": "ਗੁਰੂ ਗੁਰੂ ਗੁਰੁ ਕਰੁ ਮਨ ਮੇਰੇ ॥",
        "english": "Dwell upon the Guru, the Guru, the Guru, O my mind.",
        "punjabi": "hy myry mn! ‘gurU’ ‘gurU’ jp [ ijs gurU dI bwxI suxidAW smwDI (ivc lIn ho jweIdw hY),",
        "punjabiUni": "ਹੇ ਮੇਰੇ ਮਨ! ‘ਗੁਰੂ’ ‘ਗੁਰੂ’ ਜਪ । ਜਿਸ ਗੁਰੂ ਦੀ ਬਾਣੀ ਸੁਣਦਿਆਂ ਸਮਾਧੀ (ਵਿਚ ਲੀਨ ਹੋ ਜਾਈਦਾ ਹੈ),",
        "hindiUni": "गुरू गुरू गुरु करु मन मेरे ॥",
        "spanish": "Habita en el Guru, el Guru, oh mente mía. ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 16503,
        "baniID": 79,
        "gurmukhi": "qwrx qrx smRQu kiljuig sunq smwiD sbd ijsu kyry ]",
        "gurmukhiUni": "ਤਾਰਣ ਤਰਣ ਸਮ੍ਰਥੁ ਕਲਿਜੁਗਿ ਸੁਨਤ ਸਮਾਧਿ ਸਬਦ ਜਿਸੁ ਕੇਰੇ ॥",
        "english": "The All-powerful Guru is the Boat to carry us across in this Dark Age of Kali Yuga. Hearing the Word of His Shabad, we are transported into Samaadhi.",
        "punjabi": " auh gurU kljug ivc (sMswr-swgr qoN) qwrn leI smr`Q jhwz hY [",
        "punjabiUni": " ਉਹ ਗੁਰੂ ਕਲਜੁਗ ਵਿਚ (ਸੰਸਾਰ-ਸਾਗਰ ਤੋਂ) ਤਾਰਨ ਲਈ ਸਮਰੱਥ ਜਹਾਜ਼ ਹੈ ।",
        "hindiUni": "तारण तरण सम्रथु कलिजुगि सुनत समाधि सबद जिसु केरे ॥",
        "spanish": "El Todopoderoso Guru es la Barca para llevarnos a través de Kali Yug, la Era de la oscuridad, escuchando la Palabra de Su Shabd somos transportados al Estado de Samadhi,",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 16504,
        "baniID": 79,
        "gurmukhi": "Puin duKin nwsu suKdwXku sUrau jo Drq iDAwnu bsq iqh nyry ]",
        "gurmukhiUni": "ਫੁਨਿ ਦੁਖਨਿ ਨਾਸੁ ਸੁਖਦਾਯਕੁ ਸੂਰਉ ਜੋ ਧਰਤ ਧਿਆਨੁ ਬਸਤ ਤਿਹ ਨੇਰੇ ॥",
        "english": "He is the Spiritual Hero who destroys pain and brings peace. Whoever meditates on Him, dwells near Him.",
        "punjabi": "auh gurU d`uKW dy nws krn vwlw hY, suKW dy dyx vwlw sUrmw hY [ jo mnu`K aus dw iDAwn Drdw hY, auh gurU aus dy AMg-sMg v`sdw hY [",
        "punjabiUni": "ਉਹ ਗੁਰੂ ਦੱੁਖਾਂ ਦੇ ਨਾਸ ਕਰਨ ਵਾਲਾ ਹੈ, ਸੁਖਾਂ ਦੇ ਦੇਣ ਵਾਲਾ ਸੂਰਮਾ ਹੈ । ਜੋ ਮਨੁੱਖ ਉਸ ਦਾ ਧਿਆਨ ਧਰਦਾ ਹੈ, ਉਹ ਗੁਰੂ ਉਸ ਦੇ ਅੰਗ-ਸੰਗ ਵੱਸਦਾ ਹੈ ।",
        "hindiUni": "फुनि दुखनि नासु सुखदायकु सूरउ जो धरत धिआनु बसत तिह नेरे ॥",
        "spanish": "Él es el Héroe Espiritual, Quien destruye el dolor y trae la Paz. Quien sea que medite en Él, habita en él, Él es el Perfecto Ser Primordial. ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 16505,
        "baniID": 79,
        "gurmukhi": "pUrau purKu irdY hir ismrq muKu dyKq AG jwih pryry ]",
        "gurmukhiUni": "ਪੂਰਉ ਪੁਰਖੁ ਰਿਦੈ ਹਰਿ ਸਿਮਰਤ ਮੁਖੁ ਦੇਖਤ ਅਘ ਜਾਹਿ ਪਰੇਰੇ ॥",
        "english": "He is the Perfect Primal Being, who meditates in remembrance on the Lord within his heart; seeing His Face, sins run away.",
        "punjabi": "siqgurU pUrn purK hY, gurU ihrdy ivc hrI ƒ ismrdw hY, (aus dw) muK vyiKAW pwp dUr ho jWdy hn [",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਪੂਰਨ ਪੁਰਖ ਹੈ, ਗੁਰੂ ਹਿਰਦੇ ਵਿਚ ਹਰੀ ਨੂੰ ਸਿਮਰਦਾ ਹੈ, (ਉਸ ਦਾ) ਮੁਖ ਵੇਖਿਆਂ ਪਾਪ ਦੂਰ ਹੋ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "पूरउ पुरखु रिदै हरि सिमरत मुखु देखत अघ जाहि परेरे ॥",
        "spanish": "Quien sea que medite con su corazón en el Señor, viendo Su Semblante, sus errores desaparecen. ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 16506,
        "baniID": 79,
        "gurmukhi": "jau hir buiD iriD isiD cwhq gurU gurU guru kru mn myry ]5]9]",
        "gurmukhiUni": "ਜਉ ਹਰਿ ਬੁਧਿ ਰਿਧਿ ਸਿਧਿ ਚਾਹਤ ਗੁਰੂ ਗੁਰੂ ਗੁਰੁ ਕਰੁ ਮਨ ਮੇਰੇ ॥੫॥੯॥",
        "english": "If you long for wisdom, wealth, spiritual perfection and properity, O my mind, dwell upon the Guru, the Guru, the Guru. ||5||9||",
        "punjabi": "hy myry mn! jy qUM r`bI Akl, ir`DI qy is`DI cwhuMdw hYN, qW ‘gurU’ ‘gurU’ jp [5[9[",
        "punjabiUni": "ਹੇ ਮੇਰੇ ਮਨ! ਜੇ ਤੂੰ ਰੱਬੀ ਅਕਲ, ਰਿੱਧੀ ਤੇ ਸਿੱਧੀ ਚਾਹੁੰਦਾ ਹੈਂ, ਤਾਂ ‘ਗੁਰੂ’ ‘ਗੁਰੂ’ ਜਪ ।੫।੯।",
        "hindiUni": "जउ हरि बुधि रिधि सिधि चाहत गुरू गुरू गुरु करु मन मेरे ॥५॥९॥",
        "spanish": "Si añoras la Sabiduría, Riqueza, Perfección Espiritual y Propiedad, oh mente mía, habita en el Guru, en el Guru, en el Guru. (5-9)",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 16507,
        "baniID": 79,
        "gurmukhi": "gurU muKu dyiK grU suKu pwXau ]",
        "gurmukhiUni": "ਗੁਰੂ ਮੁਖੁ ਦੇਖਿ ਗਰੂ ਸੁਖੁ ਪਾਯਉ ॥",
        "english": "Gazing upon the Face of the Guru, I find peace.",
        "punjabi": " siqgurU (Amrdws jI) dw drSn kr ky (gurU rwmdws jI ny) v`fw AwnMd pwieAw hY [ ",
        "punjabiUni": " ਸਤਿਗੁਰੂ (ਅਮਰਦਾਸ ਜੀ) ਦਾ ਦਰਸ਼ਨ ਕਰ ਕੇ (ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ) ਵੱਡਾ ਆਨੰਦ ਪਾਇਆ ਹੈ । ",
        "hindiUni": "गुरू मुखु देखि गरू सुखु पायउ ॥",
        "spanish": "Teniendo la Visión del Guru, encuentro Paz, ",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 16508,
        "baniID": 79,
        "gurmukhi": "huqI ju ipAws ipaUs ipvMn kI bMCq isiD kau ibiD imlwXau ]",
        "gurmukhiUni": "ਹੁਤੀ ਜੁ ਪਿਆਸ ਪਿਊਸ ਪਿਵੰਨ ਕੀ ਬੰਛਤ ਸਿਧਿ ਕਉ ਬਿਧਿ ਮਿਲਾਯਉ ॥",
        "english": "I was thirsty, yearning to drink in the Nectar; to fulfill that wish, the Guru laid out the way.",
        "punjabi": "AMimRq pIx dI ijhVI qWG l`gI hoeI sI, aus mn-ie`Cq (qWG dI) sPlqw dw FMg (hrI ny) bxw id`qw hY [ ",
        "punjabiUni": "ਅੰਮ੍ਰਿਤ ਪੀਣ ਦੀ ਜਿਹੜੀ ਤਾਂਘ ਲੱਗੀ ਹੋਈ ਸੀ, ਉਸ ਮਨ-ਇੱਛਤ (ਤਾਂਘ ਦੀ) ਸਫਲਤਾ ਦਾ ਢੰਗ (ਹਰੀ ਨੇ) ਬਣਾ ਦਿੱਤਾ ਹੈ । ",
        "hindiUni": "हुती जु पिआस पिऊस पिवंन की बंछत सिधि कउ बिधि मिलायउ ॥",
        "spanish": "tenía sed, añoraba beber del Néctar y para calmar mi sed, el Guru mostró el Camino. ",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 16509,
        "baniID": 79,
        "gurmukhi": "pUrn Bo mn Taur bso rs bwsn isau ju dhM idis DwXau ]",
        "gurmukhiUni": "ਪੂਰਨ ਭੋ ਮਨ ਠਉਰ ਬਸੋ ਰਸ ਬਾਸਨ ਸਿਉ ਜੁ ਦਹੰ ਦਿਸਿ ਧਾਯਉ ॥",
        "english": "My mind has become perfect; it dwells in the Lord's Place; it had been wandering in all directions, in its desire for tastes and pleasures.",
        "punjabi": "jo mn rsW vwSnW dy ip`Cy dsIN pwsIN dOVdw hY Awp dw auh mn r`j igAw hY qy itk igAw hY [",
        "punjabiUni": "ਜੋ ਮਨ ਰਸਾਂ ਵਾਸ਼ਨਾਂ ਦੇ ਪਿੱਛੇ ਦਸੀਂ ਪਾਸੀਂ ਦੌੜਦਾ ਹੈ ਆਪ ਦਾ ਉਹ ਮਨ ਰੱਜ ਗਿਆ ਹੈ ਤੇ ਟਿਕ ਗਿਆ ਹੈ ।",
        "hindiUni": "पूरन भो मन ठउर बसो रस बासन सिउ जु दहं दिसि धायउ ॥",
        "spanish": "Mi mente ha encontrado la Perfección, ahora habita en el Lugar del Señor, ",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 16510,
        "baniID": 79,
        "gurmukhi": "goibMd vwlu goibMd purI sm jl´n qIir ibpws bnwXau ]",
        "gurmukhiUni": "ਗੋਬਿੰਦ ਵਾਲੁ ਗੋਬਿੰਦ ਪੁਰੀ ਸਮ ਜਲੵਨ ਤੀਰਿ ਬਿਪਾਸ ਬਨਾਯਉ ॥",
        "english": "Goindwal is the City of God, built on the bank of the Beas River.",
        "punjabi": "(ijs siqgurU Amrdws jI ny) bYkuMT vrgw goieMdvwl ibAwsw dy pwxIAW dy kMFy auqy bxw id`qw hY, ",
        "punjabiUni": "(ਜਿਸ ਸਤਿਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਨੇ) ਬੈਕੁੰਠ ਵਰਗਾ ਗੋਇੰਦਵਾਲ ਬਿਆਸਾ ਦੇ ਪਾਣੀਆਂ ਦੇ ਕੰਢੇ ਉਤੇ ਬਣਾ ਦਿੱਤਾ ਹੈ, ",
        "hindiUni": "गोबिंद वालु गोबिंद पुरी सम जल्यन तीरि बिपास बनायउ ॥",
        "spanish": "antes había estado vagando en todas direcciones con el deseo de sabores y placeres.",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 16511,
        "baniID": 79,
        "gurmukhi": "gXau duKu dUir brKn ko su gurU muKu dyiK grU suKu pwXau ]6]10]",
        "gurmukhiUni": "ਗਯਉ ਦੁਖੁ ਦੂਰਿ ਬਰਖਨ ਕੋ ਸੁ ਗੁਰੂ ਮੁਖੁ ਦੇਖਿ ਗਰੂ ਸੁਖੁ ਪਾਯਉ ॥੬॥੧੦॥",
        "english": "The pains of so many years have been taken away; gazing upon the Face of the Guru, I find peace. ||6||10||",
        "punjabi": "aus gurU dw mUMh vyK ky (gurU rwmdws jI ny) v`fw AwnMd pwieAw hY, (Awp dw, mwno) virHAW dw du`K dUr ho igAw hY [6[10[",
        "punjabiUni": "ਉਸ ਗੁਰੂ ਦਾ ਮੂੰਹ ਵੇਖ ਕੇ (ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ) ਵੱਡਾ ਆਨੰਦ ਪਾਇਆ ਹੈ, (ਆਪ ਦਾ, ਮਾਨੋ) ਵਰ੍ਹਿਆਂ ਦਾ ਦੁੱਖ ਦੂਰ ਹੋ ਗਿਆ ਹੈ ।੬।੧੦।",
        "hindiUni": "गयउ दुखु दूरि बरखन को सु गुरू मुखु देखि गरू सुखु पायउ ॥६॥१०॥",
        "spanish": "Goindwal es la Ciudad de Dios, edificada en las orillas del río Bis, el dolor en mi vida se ha calmado y teniendo la Visión del Semblante del Guru, he encontrado Paz. (6-10)",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 16512,
        "baniID": 79,
        "gurmukhi": "smrQ gurU isir hQu Dr´au ]",
        "gurmukhiUni": "ਸਮਰਥ ਗੁਰੂ ਸਿਰਿ ਹਥੁ ਧਰੵਉ ॥",
        "english": "The All-powerful Guru placed His hand upon my head.",
        "punjabi": "smr`Q gurU (Amrdws jI) ny (gurU rwmdws jI dy) isr au~qy h`Q r`iKAw hY [ ",
        "punjabiUni": "ਸਮਰੱਥ ਗੁਰੂ (ਅਮਰਦਾਸ ਜੀ) ਨੇ (ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ) ਸਿਰ ਉੱਤੇ ਹੱਥ ਰੱਖਿਆ ਹੈ । ",
        "hindiUni": "समरथ गुरू सिरि हथु धर्यउ ॥",
        "spanish": "El Todopoderoso Guru posó Su Mano sobre mi cabeza, ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 16513,
        "baniID": 79,
        "gurmukhi": "guir kInI ik®pw hir nwmu dIAau ijsu dyiK crMn AGMn hr´au ]",
        "gurmukhiUni": "ਗੁਰਿ ਕੀਨੀ ਕ੍ਰਿਪਾ ਹਰਿ ਨਾਮੁ ਦੀਅਉ ਜਿਸੁ ਦੇਖਿ ਚਰੰਨ ਅਘੰਨ ਹਰੵਉ ॥",
        "english": "The Guru was kind, and blessed me with the Lord's Name. Gazing upon His Feet, my sins were dispelled.",
        "punjabi": " ijs (gurU Amrdws jI) dy crnW dw drSn kIiqAW pwp dUr ho jWdy hn, aus gurU ny imhr kIqI hY, ",
        "punjabiUni": " ਜਿਸ (ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ) ਦੇ ਚਰਨਾਂ ਦਾ ਦਰਸ਼ਨ ਕੀਤਿਆਂ ਪਾਪ ਦੂਰ ਹੋ ਜਾਂਦੇ ਹਨ, ਉਸ ਗੁਰੂ ਨੇ ਮਿਹਰ ਕੀਤੀ ਹੈ, ",
        "hindiUni": "गुरि कीनी कृपा हरि नामु दीअउ जिसु देखि चरंन अघंन हर्यउ ॥",
        "spanish": "me mostró Su Bondad y me bendijo con el Nombre del Señor, mirando Sus Pies, mis errores fueron disipados.",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 16514,
        "baniID": 79,
        "gurmukhi": "inis bwsur eyk smwn iDAwn su nwm suny suqu Bwn fr´au ]",
        "gurmukhiUni": "ਨਿਸਿ ਬਾਸੁਰ ਏਕ ਸਮਾਨ ਧਿਆਨ ਸੁ ਨਾਮ ਸੁਨੇ ਸੁਤੁ ਭਾਨ ਡਰੵਉ ॥",
        "english": "Night and day, the Guru meditates on the One Lord; hearing His Name, the Messenger of Death is scared away.",
        "punjabi": "hrI dw nwm b^iSAw hY; (aus nwm ivc gurU rwmdws jI dw) idn rwq ie`k-rs iDAwn rihMdw hY, aus nwm dy suxn nwl jm-rwj (BI) frdw hY (Bwv, nyVy nhIN AwauNdw) [",
        "punjabiUni": "ਹਰੀ ਦਾ ਨਾਮ ਬਖ਼ਸ਼ਿਆ ਹੈ; (ਉਸ ਨਾਮ ਵਿਚ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ) ਦਿਨ ਰਾਤ ਇੱਕ-ਰਸ ਧਿਆਨ ਰਹਿੰਦਾ ਹੈ, ਉਸ ਨਾਮ ਦੇ ਸੁਣਨ ਨਾਲ ਜਮ-ਰਾਜ (ਭੀ) ਡਰਦਾ ਹੈ (ਭਾਵ, ਨੇੜੇ ਨਹੀਂ ਆਉਂਦਾ) ।",
        "hindiUni": "निसि बासुर एक समान धिआन सु नाम सुने सुतु भान डर्यउ ॥",
        "spanish": "Noche y día el Guru medita en el Señor, escuchando Su Nombre, el mensajero de la muerte es espantado.",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 16515,
        "baniID": 79,
        "gurmukhi": "Bin dws su Aws jgqR gurU kI pwrsu Byit prsu kr´au ]",
        "gurmukhiUni": "ਭਨਿ ਦਾਸ ਸੁ ਆਸ ਜਗਤ੍ਰ ਗੁਰੂ ਕੀ ਪਾਰਸੁ ਭੇਟਿ ਪਰਸੁ ਕਰੵਉ ॥",
        "english": "So speaks the Lord's slave: Guru Raam Daas placed His Faith in Guru Amar Daas, the Guru of the World; touching the Philosopher's Stone, He was transformed into the Philosopher's Stone.",
        "punjabi": "hy dws nl´ kvI? AwK—“gurU rwmdws jI ƒ kyvl jgq dy gurU dI hI Aws hY, pwrs (gurU Amrdws jI) ƒ iml ky Awp BI prsn-jog (pwrs hI) ho gey hn [ ",
        "punjabiUni": "ਹੇ ਦਾਸ ਨਲੵ ਕਵੀ? ਆਖ—“ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੂੰ ਕੇਵਲ ਜਗਤ ਦੇ ਗੁਰੂ ਦੀ ਹੀ ਆਸ ਹੈ, ਪਾਰਸ (ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ) ਨੂੰ ਮਿਲ ਕੇ ਆਪ ਭੀ ਪਰਸਨ-ਜੋਗ (ਪਾਰਸ ਹੀ) ਹੋ ਗਏ ਹਨ । ",
        "hindiUni": "भनि दास सु आस जगत्र गुरू की पारसु भेटि परसु कर्यउ ॥",
        "spanish": "Así habla el Esclavo del Señor; Guru Ram Das puso Su Fe en Guru Amar Das, el Guru del mundo, tocando la Piedra Filosofal Él fue transformado en la Misma Piedra Filosofal. ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 16516,
        "baniID": 79,
        "gurmukhi": "rwmdwsu gurU hir siq kIXau smrQ gurU isir hQu Dr´au ]7]11]",
        "gurmukhiUni": "ਰਾਮਦਾਸੁ ਗੁਰੂ ਹਰਿ ਸਤਿ ਕੀਯਉ ਸਮਰਥ ਗੁਰੂ ਸਿਰਿ ਹਥੁ ਧਰੵਉ ॥੭॥੧੧॥",
        "english": "Guru Raam Daas recognized the Lord as True; the All-powerful Guru placed His hand upon His head. ||7||11||",
        "punjabi": "hrI ny gurU rwmdws jI ƒ At`l kr r`iKAw hY, (ikauNik) smr`Q gurU (Amrdws jI) ny (auhnW dy) isr auqy h`Q r`iKAw hoieAw hY” [7[11[",
        "punjabiUni": "ਹਰੀ ਨੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੂੰ ਅਟੱਲ ਕਰ ਰੱਖਿਆ ਹੈ, (ਕਿਉਂਕਿ) ਸਮਰੱਥ ਗੁਰੂ (ਅਮਰਦਾਸ ਜੀ) ਨੇ (ਉਹਨਾਂ ਦੇ) ਸਿਰ ਉਤੇ ਹੱਥ ਰੱਖਿਆ ਹੋਇਆ ਹੈ” ।੭।੧੧।",
        "hindiUni": "रामदासु गुरू हरि सति कीयउ समरथ गुरू सिरि हथु धर्यउ ॥७॥११॥",
        "spanish": "Guru Ram Das reconoció al Señor como Verdad, el Todopoderoso Guru, posó Su Mano sobre Su Cabeza. (7-11)",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 16517,
        "baniID": 79,
        "gurmukhi": "Ab rwKhu dws Bwt kI lwj ]",
        "gurmukhiUni": "ਅਬ ਰਾਖਹੁ ਦਾਸ ਭਾਟ ਕੀ ਲਾਜ ॥",
        "english": "Now, please preserve the honor of Your humble slave.",
        "punjabi": " (hy siqgurU jI!) hux ies dws (nl´) B`t dI lwj r`K lvo, ",
        "punjabiUni": " (ਹੇ ਸਤਿਗੁਰੂ ਜੀ!) ਹੁਣ ਇਸ ਦਾਸ (ਨਲੵ) ਭੱਟ ਦੀ ਲਾਜ ਰੱਖ ਲਵੋ, ",
        "hindiUni": "अब राखहु दास भाट की लाज ॥",
        "spanish": "Por favor, preserva ahora el honor de Tu humilde Esclavo,  así como Dios salvó el honor del Devoto Prahlaad cuando iba a ser destruido por Jarnakash.",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 16518,
        "baniID": 79,
        "gurmukhi": "jYsI rwKI lwj Bgq pRihlwd kI hrnwKs Pwry kr Awj ]",
        "gurmukhiUni": "ਜੈਸੀ ਰਾਖੀ ਲਾਜ ਭਗਤ ਪ੍ਰਹਿਲਾਦ ਕੀ ਹਰਨਾਖਸ ਫਾਰੇ ਕਰ ਆਜ ॥",
        "english": "God saved the honor of the devotee Prahlaad, when Harnaakhash tore him apart with his claws.",
        "punjabi": "ijvyN (Awp ny) pRhlwd Bgq dI ie`zq r`KI sI qy hrxwKS ƒ h`QW dy nhuµAW nwl mwr id`qw sI [",
        "punjabiUni": "ਜਿਵੇਂ (ਆਪ ਨੇ) ਪ੍ਰਹਲਾਦ ਭਗਤ ਦੀ ਇੱਜ਼ਤ ਰੱਖੀ ਸੀ ਤੇ ਹਰਣਾਖਸ਼ ਨੂੰ ਹੱਥਾਂ ਦੇ ਨਹੁੰਆਂ ਨਾਲ ਮਾਰ ਦਿੱਤਾ ਸੀ ।",
        "hindiUni": "जैसी राखी लाज भगत प्रहिलाद की हरनाखस फारे कर आज ॥",
        "spanish": "Y el Querido Señor Dios salvó el honor de Dropadi cuando sus ropas le fueron quitadas, ",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 16519,
        "baniID": 79,
        "gurmukhi": "Puin dRopqI lwj rKI hir pRB jI CInq bsqR dIn bhu swj ]",
        "gurmukhiUni": "ਫੁਨਿ ਦ੍ਰੋਪਤੀ ਲਾਜ ਰਖੀ ਹਰਿ ਪ੍ਰਭ ਜੀ ਛੀਨਤ ਬਸਤ੍ਰ ਦੀਨ ਬਹੁ ਸਾਜ ॥",
        "english": "And the Dear Lord God saved the honor of Dropadi; when her clothes were stripped from her, she was blessed with even more.",
        "punjabi": "hy hir-pRB jI! doRpqI dI (BI) Awp ny ie`zq bcweI, jdoN aus dy bsqr Kohy jw rhy sn, (Awp ny) aus ƒ qdoN bhuq swmwn b^iSAw sI [",
        "punjabiUni": "ਹੇ ਹਰਿ-ਪ੍ਰਭ ਜੀ! ਦੋ੍ਰਪਤੀ ਦੀ (ਭੀ) ਆਪ ਨੇ ਇੱਜ਼ਤ ਬਚਾਈ, ਜਦੋਂ ਉਸ ਦੇ ਬਸਤਰ ਖੋਹੇ ਜਾ ਰਹੇ ਸਨ, (ਆਪ ਨੇ) ਉਸ ਨੂੰ ਤਦੋਂ ਬਹੁਤ ਸਾਮਾਨ ਬਖ਼ਸ਼ਿਆ ਸੀ ।",
        "hindiUni": "फुनि द्रोपती लाज रखी हरि प्रभ जी छीनत बसत्र दीन बहु साज ॥",
        "spanish": "pues fue bendecida con más ropas que aparecían.",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 16520,
        "baniID": 79,
        "gurmukhi": "sodwmw Apdw qy rwiKAw ginkw pVHq pUry iqh kwj ]",
        "gurmukhiUni": "ਸੋਦਾਮਾ ਅਪਦਾ ਤੇ ਰਾਖਿਆ ਗਨਿਕਾ ਪੜ੍ਹਤ ਪੂਰੇ ਤਿਹ ਕਾਜ ॥",
        "english": "Sudaamaa was saved from misfortune; and Ganikaa the prostitute - when she chanted Your Name, her affairs were perfectly resolved.",
        "punjabi": "hy siqgurU jI! sudwmy ƒ (Awp ny) ibpqw qoN bcwieAw, (rwm nwm) pVHdI ginkw dy kwrj isry cwVHy [ ",
        "punjabiUni": "ਹੇ ਸਤਿਗੁਰੂ ਜੀ! ਸੁਦਾਮੇ ਨੂੰ (ਆਪ ਨੇ) ਬਿਪਤਾ ਤੋਂ ਬਚਾਇਆ, (ਰਾਮ ਨਾਮ) ਪੜ੍ਹਦੀ ਗਨਿਕਾ ਦੇ ਕਾਰਜ ਸਿਰੇ ਚਾੜ੍ਹੇ । ",
        "hindiUni": "सोदामा अपदा ते राखिआ गनिका पड़्हत पूरे तिह काज ॥",
        "spanish": "Sudam fue salvado del infortunio y Ganika; todos lo problemas de Ganika, la prostituta fueron perfectamente resueltos cuando ella cantó el Nombre de Dios.",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 16521,
        "baniID": 79,
        "gurmukhi": "sRI siqgur supRsMn kljug hoie rwKhu dws Bwt kI lwj ]8]12]",
        "gurmukhiUni": "ਸ੍ਰੀ ਸਤਿਗੁਰ ਸੁਪ੍ਰਸੰਨ ਕਲਜੁਗ ਹੋਇ ਰਾਖਹੁ ਦਾਸ ਭਾਟ ਕੀ ਲਾਜ ॥੮॥੧੨॥",
        "english": "O Great True Guru, if it pleases You, please save the honor of Your slave in this Dark Age of kali Yuga. ||8||12||",
        "punjabi": "hux kljug dy smy ies syvk (nl´) B`t qy (BI) qu`T ky ies dI pYj r`Ko [8[12[",
        "punjabiUni": "ਹੁਣ ਕਲਜੁਗ ਦੇ ਸਮੇ ਇਸ ਸੇਵਕ (ਨਲੵ) ਭੱਟ ਤੇ (ਭੀ) ਤੁੱਠ ਕੇ ਇਸ ਦੀ ਪੈਜ ਰੱਖੋ ।੮।੧੨।",
        "hindiUni": "स्री सतिगुर सुप्रसंन कलजुग होइ राखहु दास भाट की लाज ॥८॥१२॥",
        "spanish": "Oh Guru Verdadero y Grandioso, si así Te Place, por favor salva el honor de Tu Esclavo en Kali Yug, en esta era de oscuridad. (8-12)",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 16522,
        "baniID": 79,
        "gurmukhi": "Jolnw ]",
        "gurmukhiUni": "ਝੋਲਨਾ ॥",
        "english": "Jholnaa:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "झोलना ॥",
        "spanish": "Yholna",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 16523,
        "baniID": 79,
        "gurmukhi": "gurU guru gurU guru gurU jpu pRwnIAhu ]",
        "gurmukhiUni": "ਗੁਰੂ ਗੁਰੁ ਗੁਰੂ ਗੁਰੁ ਗੁਰੂ ਜਪੁ ਪ੍ਰਾਨੀਅਹੁ ॥",
        "english": "Chant Guru, Guru, Guru, Guru, Guru, O mortal beings.",
        "punjabi": "hy pRwxIE! inq ‘gurU’ ‘gurU’ jpo [ ",
        "punjabiUni": "ਹੇ ਪ੍ਰਾਣੀਓ! ਨਿਤ ‘ਗੁਰੂ’ ‘ਗੁਰੂ’ ਜਪੋ । ",
        "hindiUni": "गुरू गुरु गुरू गुरु गुरू जपु प्रानीअहु ॥",
        "spanish": "Canten Guru, Guru, Guru, Guru, Guru, oh mortales; ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 16524,
        "baniID": 79,
        "gurmukhi": "sbdu hir hir jpY nwmu nv iniD ApY rsin Aihinis rsY siq kir jwnIAhu ]",
        "gurmukhiUni": "ਸਬਦੁ ਹਰਿ ਹਰਿ ਜਪੈ ਨਾਮੁ ਨਵ ਨਿਧਿ ਅਪੈ ਰਸਨਿ ਅਹਿਨਿਸਿ ਰਸੈ ਸਤਿ ਕਰਿ ਜਾਨੀਅਹੁ ॥",
        "english": "Chant the Shabad, the Word of the Lord, Har, Har; the Naam, the Name of the Lord, brings the nine treasures. With your tongue, taste it, day and night, and know it as true.",
        "punjabi": " (ieh g`l) s`c jwixE, ik (siqgurU Awp) hrI-Sbd jpdw hY, (hornW ƒ) nwm-rUpI nO inDIAW b^Sdw hY, Aqy hr vyly jIB nwl (nwm dw) AwnMd lY irhw hY [",
        "punjabiUni": " (ਇਹ ਗੱਲ) ਸੱਚ ਜਾਣਿਓ, ਕਿ (ਸਤਿਗੁਰੂ ਆਪ) ਹਰੀ-ਸ਼ਬਦ ਜਪਦਾ ਹੈ, (ਹੋਰਨਾਂ ਨੂੰ) ਨਾਮ-ਰੂਪੀ ਨੌ ਨਿਧੀਆਂ ਬਖ਼ਸ਼ਦਾ ਹੈ, ਅਤੇ ਹਰ ਵੇਲੇ ਜੀਭ ਨਾਲ (ਨਾਮ ਦਾ) ਆਨੰਦ ਲੈ ਰਿਹਾ ਹੈ ।",
        "hindiUni": "सबदु हरि हरि जपै नामु नव निधि अपै रसनि अहिनिसि रसै सति करि जानीअहु ॥",
        "spanish": "cantando el Shabd, la Palabra del Señor, Jar, Jar, el Naam, el Nombre del Señor trae los Nueve Tesoros, con tus labios saboréalo, noche y día y conócelo como Verdad. ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 16525,
        "baniID": 79,
        "gurmukhi": "Puin pRym rMg pweIAY gurmuKih iDAweIAY AMn mwrg qjhu Bjhu hir g´wnIAhu ]",
        "gurmukhiUni": "ਫੁਨਿ ਪ੍ਰੇਮ ਰੰਗ ਪਾਈਐ ਗੁਰਮੁਖਹਿ ਧਿਆਈਐ ਅੰਨ ਮਾਰਗ ਤਜਹੁ ਭਜਹੁ ਹਰਿ ਗੵਾਨੀਅਹੁ ॥",
        "english": "Then, you shall obtain His Love and Affection; become Gurmukh, and meditate on Him. Give up all other ways; vibrate and meditate on Him, O spiritual people.",
        "punjabi": "(jy) gurU dI is`iKAw lY ky (hrI) ƒ ismrIey, qW hrI dy pRym dw rMg pRwpq huMdw hY, (qW qy) hy igAwnvwnoN! hor rsqy C`f idE, qy hrI ƒ ismro [",
        "punjabiUni": "(ਜੇ) ਗੁਰੂ ਦੀ ਸਿੱਖਿਆ ਲੈ ਕੇ (ਹਰੀ) ਨੂੰ ਸਿਮਰੀਏ, ਤਾਂ ਹਰੀ ਦੇ ਪ੍ਰੇਮ ਦਾ ਰੰਗ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ, (ਤਾਂ ਤੇ) ਹੇ ਗਿਆਨਵਾਨੋਂ! ਹੋਰ ਰਸਤੇ ਛੱਡ ਦਿਓ, ਤੇ ਹਰੀ ਨੂੰ ਸਿਮਰੋ ।",
        "hindiUni": "फुनि प्रेम रंग पाईऐ गुरमुखहि धिआईऐ अंन मारग तजहु भजहु हरि ग्यानीअहु ॥",
        "spanish": "Obtendrás Su Amor y Afecto, vuélvete un Gurmukj y medita en Él, deja ya otros intentos, vibra y medita en Él, oh gente espiritual.",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 16526,
        "baniID": 79,
        "gurmukhi": "bcn gur irid Drhu pMc BU bis krhu jnmu kul auDrhu dÍwir hir mwnIAhu ]",
        "gurmukhiUni": "ਬਚਨ ਗੁਰ ਰਿਦਿ ਧਰਹੁ ਪੰਚ ਭੂ ਬਸਿ ਕਰਹੁ ਜਨਮੁ ਕੁਲ ਉਧਰਹੁ ਦ੍ਵਾਰਿ ਹਰਿ ਮਾਨੀਅਹੁ ॥",
        "english": "Enshrine the Word of the Guru's Teachings within your heart, and overpower the five passions. Your life, and your generations, shall be saved, and you shall be honored at the Lord's Door.",
        "punjabi": "(hy pRwxIE!) sqigurU dy bcnW ƒ ihrdy ivc itkwE (Aqy ies qrHW) Awpxy mn ƒ kwbU kro, Awpxy jnm qy kul ƒ sPlw kro, hrI dy dr qy Awdr pwEgy [",
        "punjabiUni": "(ਹੇ ਪ੍ਰਾਣੀਓ!) ਸਤਗਿੁਰੂ ਦੇ ਬਚਨਾਂ ਨੂੰ ਹਿਰਦੇ ਵਿਚ ਟਿਕਾਓ (ਅਤੇ ਇਸ ਤਰ੍ਹਾਂ) ਆਪਣੇ ਮਨ ਨੂੰ ਕਾਬੂ ਕਰੋ, ਆਪਣੇ ਜਨਮ ਤੇ ਕੁਲ ਨੂੰ ਸਫਲਾ ਕਰੋ, ਹਰੀ ਦੇ ਦਰ ਤੇ ਆਦਰ ਪਾਓਗੇ ।",
        "hindiUni": "बचन गुर रिदि धरहु पंच भू बसि करहु जनमु कुल उधरहु द्वारि हरि मानीअहु ॥",
        "spanish": "Enaltezcan la Palabra de las Enseñanzas del Guru en su corazón, y sobrepónganse a las cinco pasiones; su vida y generaciones serán salvadas, y serán honrados en la Puerta del Señor. ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 16527,
        "baniID": 79,
        "gurmukhi": "jau q sB suK ieq auq qum bMCvhu gurU guru gurU guru gurU jpu pRwnIAhu ]1]13]",
        "gurmukhiUni": "ਜਉ ਤ ਸਭ ਸੁਖ ਇਤ ਉਤ ਤੁਮ ਬੰਛਵਹੁ ਗੁਰੂ ਗੁਰੁ ਗੁਰੂ ਗੁਰੁ ਗੁਰੂ ਜਪੁ ਪ੍ਰਾਨੀਅਹੁ ॥੧॥੧੩॥",
        "english": "If you desire all the peace and comforts of this world and the next, then chant Guru, Guru, Guru, Guru, Guru, O mortal beings. ||1||13||",
        "punjabi": "jykr qusI prlok dy swry suK cwhuMdy ho, qW hy pRwxIE! sdw gurU gurU jpo [1[13[",
        "punjabiUni": "ਜੇਕਰ ਤੁਸੀ ਪਰਲੋਕ ਦੇ ਸਾਰੇ ਸੁਖ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਹੇ ਪ੍ਰਾਣੀਓ! ਸਦਾ ਗੁਰੂ ਗੁਰੂ ਜਪੋ ।੧।੧੩।",
        "hindiUni": "जउ त सभ सुख इत उत तुम बंछवहु गुरू गुरु गुरू गुरु गुरू जपु प्रानीअहु ॥१॥१३॥",
        "spanish": "Si desean Paz y comodidad en este mundo y en el siguiente, entonces canten Guru, Guru, Guru, Guru, Guru, oh mortales. (1-13)",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 16528,
        "baniID": 79,
        "gurmukhi": "gurU guru gurU guru gurU jip siq kir ]",
        "gurmukhiUni": "ਗੁਰੂ ਗੁਰੁ ਗੁਰੂ ਗੁਰੁ ਗੁਰੂ ਜਪਿ ਸਤਿ ਕਰਿ ॥",
        "english": "Chant Guru, Guru, Guru, Guru, Guru, and know Him as true.",
        "punjabi": "hy sMq jno! hy guris`Ko! srDw nwl gurU gurU jpo [",
        "punjabiUni": "ਹੇ ਸੰਤ ਜਨੋ! ਹੇ ਗੁਰਸਿੱਖੋ! ਸਰਧਾ ਨਾਲ ਗੁਰੂ ਗੁਰੂ ਜਪੋ ।",
        "hindiUni": "गुरू गुरु गुरू गुरु गुरू जपि सति करि ॥",
        "spanish": "Canten Guru, Guru, Guru, Guru, Guru. Sabe que el Señor es el Tesoro de Excelencias, ",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 16529,
        "baniID": 79,
        "gurmukhi": "Agm gun jwnu inDwnu hir min Drhu D´wnu Aihinis krhu bcn gur irdY Dir ]",
        "gurmukhiUni": "ਅਗਮ ਗੁਨ ਜਾਨੁ ਨਿਧਾਨੁ ਹਰਿ ਮਨਿ ਧਰਹੁ ਧੵਾਨੁ ਅਹਿਨਿਸਿ ਕਰਹੁ ਬਚਨ ਗੁਰ ਰਿਦੈ ਧਰਿ ॥",
        "english": "Know that the Lord is the Treasure of Excellence. Enshrine Him in your mind, and meditate on Him. Enshrine the Word of the Guru's Teachings within your heart.",
        "punjabi": "siqgurU dy bcn ihrdy ivc itkw ky (Gt Gt dI) jwxnhwr qy byAMq guxW dy ^zwny hrI ƒ mn ivc vswE, Aqy idn rwq ausy dw iDAwn Dro [ ",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੇ ਬਚਨ ਹਿਰਦੇ ਵਿਚ ਟਿਕਾ ਕੇ (ਘਟ ਘਟ ਦੀ) ਜਾਣਨਹਾਰ ਤੇ ਬੇਅੰਤ ਗੁਣਾਂ ਦੇ ਖ਼ਜ਼ਾਨੇ ਹਰੀ ਨੂੰ ਮਨ ਵਿਚ ਵਸਾਓ, ਅਤੇ ਦਿਨ ਰਾਤ ਉਸੇ ਦਾ ਧਿਆਨ ਧਰੋ । ",
        "hindiUni": "अगम गुन जानु निधानु हरि मनि धरहु ध्यानु अहिनिसि करहु बचन गुर रिदै धरि ॥",
        "spanish": "enaltécelo en tu mente y medita en Él, enaltece la Palabra de las Enseñanzas del Guru en tu corazón ",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 16530,
        "baniID": 79,
        "gurmukhi": "Puin gurU jl ibml AQwh mjnu krhu sMq gurisK qrhu nwm sc rMg sir ]",
        "gurmukhiUni": "ਫੁਨਿ ਗੁਰੂ ਜਲ ਬਿਮਲ ਅਥਾਹ ਮਜਨੁ ਕਰਹੁ ਸੰਤ ਗੁਰਸਿਖ ਤਰਹੁ ਨਾਮ ਸਚ ਰੰਗ ਸਰਿ ॥",
        "english": "Then, cleanse yourself in the Immaculate and Unfathomable Water of the Guru; O Gursikhs and Saints, cross over the Ocean of Love of the True Name.",
        "punjabi": " iPr siqgurU-rUpI inrml qy gMBIr jl ivc cu`BI lwE, qy s`cy nwm dy pRym dy srovr ivc qwrIAW lwE [",
        "punjabiUni": " ਫਿਰ ਸਤਿਗੁਰੂ-ਰੂਪੀ ਨਿਰਮਲ ਤੇ ਗੰਭੀਰ ਜਲ ਵਿਚ ਚੁੱਭੀ ਲਾਓ, ਤੇ ਸੱਚੇ ਨਾਮ ਦੇ ਪ੍ਰੇਮ ਦੇ ਸਰੋਵਰ ਵਿਚ ਤਾਰੀਆਂ ਲਾਓ ।",
        "hindiUni": "फुनि गुरू जल बिमल अथाह मजनु करहु संत गुरसिख तरहु नाम सच रंग सरि ॥",
        "spanish": "y así limpia tu ser en la Inmaculada e Insondable Agua del Guru. Oh Gursikjs y Santos, crucen el Océano de Amor del Nombre Verdadero. ",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 16531,
        "baniID": 79,
        "gurmukhi": "sdw inrvYru inrMkwru inrBau jpY pRym gur sbd ris krq idRVu Bgiq hir ]",
        "gurmukhiUni": "ਸਦਾ ਨਿਰਵੈਰੁ ਨਿਰੰਕਾਰੁ ਨਿਰਭਉ ਜਪੈ ਪ੍ਰੇਮ ਗੁਰ ਸਬਦ ਰਸਿ ਕਰਤ ਦ੍ਰਿੜੁ ਭਗਤਿ ਹਰਿ ॥",
        "english": "Meditate lovingly forever on the Lord, free of hate and vengeance, Formless and Fearless; lovingly savor the Word of the Guru's Shabad, and implant devotional worship of the Lord deep within.",
        "punjabi": "(jo gurU rwmdws) sdw inrvYr qy inrBau inrMkwr ƒ jpdw hY, qy siqgurU dy Sbd dy pRym dy AwnMd ivc hrI dI BgqI idRVH krdw hY,",
        "punjabiUni": "(ਜੋ ਗੁਰੂ ਰਾਮਦਾਸ) ਸਦਾ ਨਿਰਵੈਰ ਤੇ ਨਿਰਭਉ ਨਿਰੰਕਾਰ ਨੂੰ ਜਪਦਾ ਹੈ, ਤੇ ਸਤਿਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੇ ਪ੍ਰੇਮ ਦੇ ਆਨੰਦ ਵਿਚ ਹਰੀ ਦੀ ਭਗਤੀ ਦ੍ਰਿੜ੍ਹ ਕਰਦਾ ਹੈ,",
        "hindiUni": "सदा निरवैरु निरंकारु निरभउ जपै प्रेम गुर सबद रसि करत दृड़ु भगति हरि ॥",
        "spanish": "Mediten amorosamente y para siempre en el Señor, Libre de odios y venganzas, Sin Forma y Sin Miedo, amorosamente saboreen la Palabra del Shabd del Guru e implanten la Alabanza de Devoción en lo profundo de su interior. ",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 16532,
        "baniID": 79,
        "gurmukhi": "mugD mn BRmu qjhu nwmu gurmuiK Bjhu gurU guru gurU guru gurU jpu siq kir ]2]14]",
        "gurmukhiUni": "ਮੁਗਧ ਮਨ ਭ੍ਰਮੁ ਤਜਹੁ ਨਾਮੁ ਗੁਰਮੁਖਿ ਭਜਹੁ ਗੁਰੂ ਗੁਰੁ ਗੁਰੂ ਗੁਰੁ ਗੁਰੂ ਜਪੁ ਸਤਿ ਕਰਿ ॥੨॥੧੪॥",
        "english": "O foolish mind, give up your doubts; as Gurmukh, vibrate and meditate on the Naam. Chant Guru, Guru, Guru, Guru, Guru, and know Him as true. ||2||14||",
        "punjabi": "aus gurU dy snmuK ho ky hy mUrK mn! (hrI dw) nwm jp, qy Brm C`f dyh, srDw nwl ‘gurU’ ‘gurU’ kr [2[14[",
        "punjabiUni": "ਉਸ ਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੋ ਕੇ ਹੇ ਮੂਰਖ ਮਨ! (ਹਰੀ ਦਾ) ਨਾਮ ਜਪ, ਤੇ ਭਰਮ ਛੱਡ ਦੇਹ, ਸਰਧਾ ਨਾਲ ‘ਗੁਰੂ’ ‘ਗੁਰੂ’ ਕਰ ।੨।੧੪।",
        "hindiUni": "मुगध मन भ्रमु तजहु नामु गुरमुखि भजहु गुरू गुरु गुरू गुरु गुरू जपु सति करि ॥२॥१४॥",
        "spanish": "Oh mente tonta, entrega tus dudas, como Gurmukj, vibra y medita en el Naam, canta Guru, Guru, Guru, Guru, Guru, y Conócelo como Verdad. (2-14) ",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 16533,
        "baniID": 79,
        "gurmukhi": "gurU guru guru krhu gurU hir pweIAY ]",
        "gurmukhiUni": "ਗੁਰੂ ਗੁਰੁ ਗੁਰੁ ਕਰਹੁ ਗੁਰੂ ਹਰਿ ਪਾਈਐ ॥",
        "english": "Chant Guru, Guru, Guru; through the Guru, the Lord is obtained.",
        "punjabi": "(hy BweI!) sdw ‘gurU’ ‘gurU’ kro, gurU dI rwhIN hI hrI imldw hY [",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਸਦਾ ‘ਗੁਰੂ’ ‘ਗੁਰੂ’ ਕਰੋ, ਗੁਰੂ ਦੀ ਰਾਹੀਂ ਹੀ ਹਰੀ ਮਿਲਦਾ ਹੈ ।",
        "hindiUni": "गुरू गुरु गुरु करहु गुरू हरि पाईऐ ॥",
        "spanish": "Canta Guru, Guru, Guru, a través del Guru, el Señor es obtenido. ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 16534,
        "baniID": 79,
        "gurmukhi": "audiD guru gihr gMBIr byAMqu hir nwm ng hIr mix imlq ilv lweIAY ]",
        "gurmukhiUni": "ਉਦਧਿ ਗੁਰੁ ਗਹਿਰ ਗੰਭੀਰ ਬੇਅੰਤੁ ਹਰਿ ਨਾਮ ਨਗ ਹੀਰ ਮਣਿ ਮਿਲਤ ਲਿਵ ਲਾਈਐ ॥",
        "english": "The Guru is an Ocean, deep and profound, infinite and unfathomable. Lovingly attuned to the Lord's Name, you shall be blessed with jewels, diamonds and emeralds.",
        "punjabi": " siqgurU fUMGw gMBIr qy byAMq smuMdr hY, (aus ivc) cu`BI lwieAW hrI dw nwm-rUpI ng, hIry qy mxIAW pRwpq huMdIAW hn [ ",
        "punjabiUni": " ਸਤਿਗੁਰੂ ਡੂੰਘਾ ਗੰਭੀਰ ਤੇ ਬੇਅੰਤ ਸਮੁੰਦਰ ਹੈ, (ਉਸ ਵਿਚ) ਚੁੱਭੀ ਲਾਇਆਂ ਹਰੀ ਦਾ ਨਾਮ-ਰੂਪੀ ਨਗ, ਹੀਰੇ ਤੇ ਮਣੀਆਂ ਪ੍ਰਾਪਤ ਹੁੰਦੀਆਂ ਹਨ । ",
        "hindiUni": "उदधि गुरु गहिर गंभीर बेअंतु हरि नाम नग हीर मणि मिलत लिव लाईऐ ॥",
        "spanish": "Él Guru es un Océano, Hondo y Profundo, Infinito e Insondable, con todo Amor, entónate en el Nombre del Señor y serás bendecido con esa Joya Preciosa. ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 16535,
        "baniID": 79,
        "gurmukhi": "Puin gurU prml srs krq kMcnu prs mYlu durmiq ihrq sbid guru D´weIAY ]",
        "gurmukhiUni": "ਫੁਨਿ ਗੁਰੂ ਪਰਮਲ ਸਰਸ ਕਰਤ ਕੰਚਨੁ ਪਰਸ ਮੈਲੁ ਦੁਰਮਤਿ ਹਿਰਤ ਸਬਦਿ ਗੁਰੁ ਧੵਾਈਐ ॥",
        "english": "And, the Guru makes us fragrant and fruitful, and His Touch transforms us into gold. The filth of evil-mindedness is washed away, meditating on the Word of the Guru's Shabad.",
        "punjabi": " siqgurU dI Coh (jIv dy AMdr) suAwdlI sugMDI pYdw kr dyNdI hY; sonw bxw dyNdI hY, durmiq dI mYl dUr kr dyNdI hY; (qW qy) Sbd dI rwhIN gurU ƒ ismrIey [",
        "punjabiUni": " ਸਤਿਗੁਰੂ ਦੀ ਛੋਹ (ਜੀਵ ਦੇ ਅੰਦਰ) ਸੁਆਦਲੀ ਸੁਗੰਧੀ ਪੈਦਾ ਕਰ ਦੇਂਦੀ ਹੈ; ਸੋਨਾ ਬਣਾ ਦੇਂਦੀ ਹੈ, ਦੁਰਮਤਿ ਦੀ ਮੈਲ ਦੂਰ ਕਰ ਦੇਂਦੀ ਹੈ; (ਤਾਂ ਤੇ) ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ ਗੁਰੂ ਨੂੰ ਸਿਮਰੀਏ ।",
        "hindiUni": "फुनि गुरू परमल सरस करत कंचनु परस मैलु दुरमति हिरत सबदि गुरु ध्याईऐ ॥",
        "spanish": "El Guru nos hace fragantes y fructíferos y Su Toque nos transforma en oro, las impurezas de la maldad de la mente es lavada, meditando en la Palabra del Shabd del Guru.",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 16536,
        "baniID": 79,
        "gurmukhi": "AMimRq prvwh CutkMq sd dÍwir ijsu g´wn gur ibml sr sMq isK nweIAY ]",
        "gurmukhiUni": "ਅੰਮ੍ਰਿਤ ਪਰਵਾਹ ਛੁਟਕੰਤ ਸਦ ਦ੍ਵਾਰਿ ਜਿਸੁ ਗੵਾਨ ਗੁਰ ਬਿਮਲ ਸਰ ਸੰਤ ਸਿਖ ਨਾਈਐ ॥",
        "english": "The Stream of Ambrosial Nectar flows constantly from His Door. The Saints and Sikhs bathe in the immaculate pool of the Guru's spiritual wisdom.",
        "punjabi": " ijs gurU dy dr qy sdw AMimRq dy cSmy jwrI hn, ijs gurU dy igAwn-rUp inrml srovr ivc isK sMq ieSnwn krdy hn, ",
        "punjabiUni": " ਜਿਸ ਗੁਰੂ ਦੇ ਦਰ ਤੇ ਸਦਾ ਅੰਮ੍ਰਿਤ ਦੇ ਚਸ਼ਮੇ ਜਾਰੀ ਹਨ, ਜਿਸ ਗੁਰੂ ਦੇ ਗਿਆਨ-ਰੂਪ ਨਿਰਮਲ ਸਰੋਵਰ ਵਿਚ ਸਿਖ ਸੰਤ ਇਸ਼ਨਾਨ ਕਰਦੇ ਹਨ, ",
        "hindiUni": "अंमृत परवाह छुटकंत सद द्वारि जिसु ग्यान गुर बिमल सर संत सिख नाईऐ ॥",
        "spanish": "El arroyo del Néctar Ambrosial fluye de Su Puerta, los Sikjs y los Santos se bañan en el Tanque Inmaculado de la Sabiduría ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 16537,
        "baniID": 79,
        "gurmukhi": "nwmu inrbwxu inDwnu hir auir Drhu gurU guru guru krhu gurU hir pweIAY ]3]15]",
        "gurmukhiUni": "ਨਾਮੁ ਨਿਰਬਾਣੁ ਨਿਧਾਨੁ ਹਰਿ ਉਰਿ ਧਰਹੁ ਗੁਰੂ ਗੁਰੁ ਗੁਰੁ ਕਰਹੁ ਗੁਰੂ ਹਰਿ ਪਾਈਐ ॥੩॥੧੫॥",
        "english": "Enshrine the Naam, the Name of the Lord, within your heart, and dwell in Nirvaanaa. Chant Guru, Guru, Guru; through the Guru, the Lord is obtained. ||3||15||",
        "punjabi": "aus gurU dI rwhIN hrI dy vwsnw-rihq nwm-^zwny ƒ ihrdy ivc itkwE [ sdw ‘gurU’ ‘gurU’ kro, gurU dI rwhIN hI hrI imldw hY [3[15[",
        "punjabiUni": "ਉਸ ਗੁਰੂ ਦੀ ਰਾਹੀਂ ਹਰੀ ਦੇ ਵਾਸਨਾ-ਰਹਿਤ ਨਾਮ-ਖ਼ਜ਼ਾਨੇ ਨੂੰ ਹਿਰਦੇ ਵਿਚ ਟਿਕਾਓ । ਸਦਾ ‘ਗੁਰੂ’ ‘ਗੁਰੂ’ ਕਰੋ, ਗੁਰੂ ਦੀ ਰਾਹੀਂ ਹੀ ਹਰੀ ਮਿਲਦਾ ਹੈ ।੩।੧੫।",
        "hindiUni": "नामु निरबाणु निधानु हरि उरि धरहु गुरू गुरु गुरु करहु गुरू हरि पाईऐ ॥३॥१५॥",
        "spanish": "Espiritual del Guru. Enaltece el Naam con tu corazón y habita en el Nirvana, canta Guru, Guru, Guru; a través del Guru, el Señor es obtenido. (3-15)",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 16538,
        "baniID": 79,
        "gurmukhi": "gurU guru gurU guru gurU jpu mMn ry ]",
        "gurmukhiUni": "ਗੁਰੂ ਗੁਰੁ ਗੁਰੂ ਗੁਰੁ ਗੁਰੂ ਜਪੁ ਮੰਨ ਰੇ ॥",
        "english": "Chant Guru, Guru, Guru, Guru, Guru, O my mind.",
        "punjabi": " hy myry mn! gurU gurU jp, ",
        "punjabiUni": " ਹੇ ਮੇਰੇ ਮਨ! ਗੁਰੂ ਗੁਰੂ ਜਪ, ",
        "hindiUni": "गुरू गुरु गुरू गुरु गुरू जपु मंन रे ॥",
        "spanish": "Canta Guru, Guru, Guru, Guru, Guru, oh mente mía, ",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 16539,
        "baniID": 79,
        "gurmukhi": "jw kI syv isv isD swiDk sur Asur gx qrih qyqIs gur bcn suix kMn ry ]",
        "gurmukhiUni": "ਜਾ ਕੀ ਸੇਵ ਸਿਵ ਸਿਧ ਸਾਧਿਕ ਸੁਰ ਅਸੁਰ ਗਣ ਤਰਹਿ ਤੇਤੀਸ ਗੁਰ ਬਚਨ ਸੁਣਿ ਕੰਨ ਰੇ ॥",
        "english": "Serving Him, Shiva and the Siddhas, the angels and demons and servants of the gods, and the thrity-three million gods cross over, listening to the Word of the Guru's Teachings.",
        "punjabi": "iSv jI, aus dy gx, is`D, swiDk, dyv, dYNq qy qyqI kroV dyvqy, aus (gurU) dI syvw kr ky qy gurU dy bcn kMnIN sux ky pwr auqr jWdy hn [",
        "punjabiUni": "ਸ਼ਿਵ ਜੀ, ਉਸ ਦੇ ਗਣ, ਸਿੱਧ, ਸਾਧਿਕ, ਦੇਵ, ਦੈਂਤ ਤੇ ਤੇਤੀ ਕਰੋੜ ਦੇਵਤੇ, ਉਸ (ਗੁਰੂ) ਦੀ ਸੇਵਾ ਕਰ ਕੇ ਤੇ ਗੁਰੂ ਦੇ ਬਚਨ ਕੰਨੀਂ ਸੁਣ ਕੇ ਪਾਰ ਉਤਰ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "जा की सेव सिव सिध साधिक सुर असुर गण तरहि तेतीस गुर बचन सुणि कंन रे ॥",
        "spanish": "sirviéndolo, Shiva y los Siddhas, los ángeles, los seres malvados, los Sirvientes de Dios y los treinta y tres millones de dioses, son llevados a través, escuchando las Enseñanzas de la Palabra del Guru. ",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 16540,
        "baniID": 79,
        "gurmukhi": "Puin qrih qy sMq ihq Bgq guru guru krih qirE pRhlwdu gur imlq muin jMn ry ]",
        "gurmukhiUni": "ਫੁਨਿ ਤਰਹਿ ਤੇ ਸੰਤ ਹਿਤ ਭਗਤ ਗੁਰੁ ਗੁਰੁ ਕਰਹਿ ਤਰਿਓ ਪ੍ਰਹਲਾਦੁ ਗੁਰ ਮਿਲਤ ਮੁਨਿ ਜੰਨ ਰੇ ॥",
        "english": "And, the Saints and loving devotees are carried across, chanting Guru, Guru. Prahlaad and the silent sages met the Guru, and were carried across.",
        "punjabi": "Aqy, auh sMq jn Aqy Bgq qrdy hn, jo ipAwr nwl ‘gurU’ ‘gurU’ krdy hn [ gurU ƒ iml ky pRhlwd qr igAw Aqy keI munI qr gey [",
        "punjabiUni": "ਅਤੇ, ਉਹ ਸੰਤ ਜਨ ਅਤੇ ਭਗਤ ਤਰਦੇ ਹਨ, ਜੋ ਪਿਆਰ ਨਾਲ ‘ਗੁਰੂ’ ‘ਗੁਰੂ’ ਕਰਦੇ ਹਨ । ਗੁਰੂ ਨੂੰ ਮਿਲ ਕੇ ਪ੍ਰਹਲਾਦ ਤਰ ਗਿਆ ਅਤੇ ਕਈ ਮੁਨੀ ਤਰ ਗਏ ।",
        "hindiUni": "फुनि तरहि ते संत हित भगत गुरु गुरु करहि तरिओ प्रहलादु गुर मिलत मुनि जंन रे ॥",
        "spanish": "Los Santos y los amorosos Devotos son llevados a través, cantando Guru, Guru; Prahlaad y los Santos silenciosos encontraron al Guru y fueron llevados a través.",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 16541,
        "baniID": 79,
        "gurmukhi": "qrih nwrdwid snkwid hir gurmuKih qrih iek nwm lig qjhu rs AMn ry ]",
        "gurmukhiUni": "ਤਰਹਿ ਨਾਰਦਾਦਿ ਸਨਕਾਦਿ ਹਰਿ ਗੁਰਮੁਖਹਿ ਤਰਹਿ ਇਕ ਨਾਮ ਲਗਿ ਤਜਹੁ ਰਸ ਅੰਨ ਰੇ ॥",
        "english": "Naarad and Sanak and those men of God who became Gurmukh were carried across; attached to the One Name, they abandoned other tastes and pleasures, and were carried across.",
        "punjabi": " hrI-rUp gurU dI rwhIN iek nwm ivc juV ky nwrd qy snk Awidk qrdy hn; (qW qy hy mn! qUM BI) hor suAwd C`f dyh (qy iek nwm jp) [",
        "punjabiUni": " ਹਰੀ-ਰੂਪ ਗੁਰੂ ਦੀ ਰਾਹੀਂ ਇਕ ਨਾਮ ਵਿਚ ਜੁੜ ਕੇ ਨਾਰਦ ਤੇ ਸਨਕ ਆਦਿਕ ਤਰਦੇ ਹਨ; (ਤਾਂ ਤੇ ਹੇ ਮਨ! ਤੂੰ ਭੀ) ਹੋਰ ਸੁਆਦ ਛੱਡ ਦੇਹ (ਤੇ ਇਕ ਨਾਮ ਜਪ) ।",
        "hindiUni": "तरहि नारदादि सनकादि हरि गुरमुखहि तरहि इक नाम लगि तजहु रस अंन रे ॥",
        "spanish": "Narad, Sanak y los Devotos de Dios que se volvieron Gurmukjs, fueron llevados a través, apegados al Nombre, abandonaron sabores y placeres y fueron llevados a través. ",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 16542,
        "baniID": 79,
        "gurmukhi": "dwsu byniq khY nwmu gurmuiK lhY gurU guru gurU guru gurU jpu mMn ry ]4]16]29]",
        "gurmukhiUni": "ਦਾਸੁ ਬੇਨਤਿ ਕਹੈ ਨਾਮੁ ਗੁਰਮੁਖਿ ਲਹੈ ਗੁਰੂ ਗੁਰੁ ਗੁਰੂ ਗੁਰੁ ਗੁਰੂ ਜਪੁ ਮੰਨ ਰੇ ॥੪॥੧੬॥੨੯॥",
        "english": "This is the prayer of the Lord's humble slave: the Gurmukh obtains the Naam, the Name of the Lord, chanting Guru, Guru, Guru, Guru, Guru, O my mind. ||4||16||29||",
        "punjabi": " dws nl´ kvI Arz krdw hY ik nwm gurU dI rwhIN imldw hY, (qW qy) hy mn! ‘gurU’ ‘gurU’ jp [4[16[29[",
        "punjabiUni": " ਦਾਸ ਨਲੵ ਕਵੀ ਅਰਜ਼ ਕਰਦਾ ਹੈ ਕਿ ਨਾਮ ਗੁਰੂ ਦੀ ਰਾਹੀਂ ਮਿਲਦਾ ਹੈ, (ਤਾਂ ਤੇ) ਹੇ ਮਨ! ‘ਗੁਰੂ’ ‘ਗੁਰੂ’ ਜਪ ।੪।੧੬।੨੯।",
        "hindiUni": "दासु बेनति कहै नामु गुरमुखि लहै गुरू गुरु गुरू गुरु गुरू जपु मंन रे ॥४॥१६॥२९॥",
        "spanish": "La oración del humilde Esclavo del Señor, es que el Gurmukj obtenga el Naam, el Nombre del Señor, cantando Guru, Guru, Guru, Guru, Guru, oh mente mía. (4-16-29)",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 16543,
        "baniID": 79,
        "gurmukhi": "isrI gurU swihbu sB aUpir ]",
        "gurmukhiUni": "ਸਿਰੀ ਗੁਰੂ ਸਾਹਿਬੁ ਸਭ ਊਪਰਿ ॥",
        "english": "The Great, Supreme Guru showered His Mercy upon all;",
        "punjabi": "aus gurU ny swry jIAW au~qy imhr kIqI hY [",
        "punjabiUni": "ਉਸ ਗੁਰੂ ਨੇ ਸਾਰੇ ਜੀਆਂ ਉੱਤੇ ਮਿਹਰ ਕੀਤੀ ਹੈ ।",
        "hindiUni": "सिरी गुरू साहिबु सभ ऊपरि ॥",
        "spanish": "El Grandioso y Supremo Guru, roció Su Misericordia sobre nosotros, ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 16544,
        "baniID": 79,
        "gurmukhi": "krI ik®pw sqjuig ijin DR¨ pir ]",
        "gurmukhiUni": "ਕਰੀ ਕ੍ਰਿਪਾ ਸਤਜੁਗਿ ਜਿਨਿ ਧ੍ਰੂ ਪਰਿ ॥",
        "english": "in the Golden Age of Sat Yuga, He blessed Dhroo.",
        "punjabi": "ijs (gurU) ny sqjug ivc DR¨ au~qy ikRpw kIqI, ",
        "punjabiUni": "ਜਿਸ (ਗੁਰੂ) ਨੇ ਸਤਜੁਗ ਵਿਚ ਧ੍ਰੂ ਉੱਤੇ ਕ੍ਰਿਪਾ ਕੀਤੀ, ",
        "hindiUni": "करी कृपा सतजुगि जिनि ध्रू परि ॥",
        "spanish": "en la Era Dorada del Sat Guru, Él bendijo a Dru, ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 16545,
        "baniID": 79,
        "gurmukhi": "sRI pRhlwd Bgq auDrIAM ]",
        "gurmukhiUni": "ਸ੍ਰੀ ਪ੍ਰਹਲਾਦ ਭਗਤ ਉਧਰੀਅੰ ॥",
        "english": "He saved the devotee Prahlaad,",
        "punjabi": "pRhlwd Bgq ƒ bcwieAw, ",
        "punjabiUni": "ਪ੍ਰਹਲਾਦ ਭਗਤ ਨੂੰ ਬਚਾਇਆ, ",
        "hindiUni": "स्री प्रहलाद भगत उधरीअं ॥",
        "spanish": "salvó al Devoto Prahlaad, ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 16546,
        "baniID": 79,
        "gurmukhi": "hsœ kml mwQy pr DrIAM ]",
        "gurmukhiUni": "ਹਸ੍ਤ ਕਮਲ ਮਾਥੇ ਪਰ ਧਰੀਅੰ ॥",
        "english": "placing the Lotus of His Hand upon his forehead.",
        "punjabi": "qy aus dy m`Qy au~qy Awpxy kml vrgy h`Q r`Ky, ",
        "punjabiUni": "ਤੇ ਉਸ ਦੇ ਮੱਥੇ ਉੱਤੇ ਆਪਣੇ ਕਮਲ ਵਰਗੇ ਹੱਥ ਰੱਖੇ, ",
        "hindiUni": "हस्त कमल माथे पर धरीअं ॥",
        "spanish": "poniendo Su Mano sobre su frente.",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 16547,
        "baniID": 79,
        "gurmukhi": "AlK rUp jIA lK´w n jweI ]",
        "gurmukhiUni": "ਅਲਖ ਰੂਪ ਜੀਅ ਲਖੵਾ ਨ ਜਾਈ ॥",
        "english": "The Unseen Form of the Lord cannot be seen.",
        "punjabi": "iksy pwsoN Al`K pRBU dy rUp gurU dw sUrp priKAw nhIN jw skdw [ ",
        "punjabiUni": "ਕਿਸੇ ਪਾਸੋਂ ਅਲੱਖ ਪ੍ਰਭੂ ਦੇ ਰੂਪ ਗੁਰੂ ਦਾ ਸੂਰਪ ਪਰਖਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ । ",
        "hindiUni": "अलख रूप जीअ लख्या न जाई ॥",
        "spanish": "La Forma no Mostrada del Señor no se puede ver, ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 16548,
        "baniID": 79,
        "gurmukhi": "swiDk isD sgl srxweI ]",
        "gurmukhiUni": "ਸਾਧਿਕ ਸਿਧ ਸਗਲ ਸਰਣਾਈ ॥",
        "english": "The Siddhas and seekers all seek His Sanctuary.",
        "punjabi": "swry is`D qy swDn krn vwly siqgurU dI srn Awey hn, ",
        "punjabiUni": "ਸਾਰੇ ਸਿੱਧ ਤੇ ਸਾਧਨ ਕਰਨ ਵਾਲੇ ਸਤਿਗੁਰੂ ਦੀ ਸਰਨ ਆਏ ਹਨ, ",
        "hindiUni": "साधिक सिध सगल सरणाई ॥",
        "spanish": "los Siddhas y los Buscadores, todos buscan Su Santuario. ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 16549,
        "baniID": 79,
        "gurmukhi": "gur ky bcn siq jIA Dwrhu ]",
        "gurmukhiUni": "ਗੁਰ ਕੇ ਬਚਨ ਸਤਿ ਜੀਅ ਧਾਰਹੁ ॥",
        "english": "True are the Words of the Guru's teachings. Enshrine them in your soul.",
        "punjabi": " (hy mn!) gurU dy bcn idRVH kr ky ic`q ivc itkwE, ",
        "punjabiUni": " (ਹੇ ਮਨ!) ਗੁਰੂ ਦੇ ਬਚਨ ਦ੍ਰਿੜ੍ਹ ਕਰ ਕੇ ਚਿੱਤ ਵਿਚ ਟਿਕਾਓ, ",
        "hindiUni": "गुर के बचन सति जीअ धारहु ॥",
        "spanish": "Benditas son las Palabras de las Enseñanzas del Guru, enaltécelas en tu Alma.",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 16550,
        "baniID": 79,
        "gurmukhi": "mwxs jnmu dyh insœwrhu ]",
        "gurmukhiUni": "ਮਾਣਸ ਜਨਮੁ ਦੇਹ ਨਿਸ੍ਤਾਰਹੁ ॥",
        "english": "Emancipate your body, and redeem this human incarnation.",
        "punjabi": "(qy ies qrHW) Awpxy mnu`Kw jnm qy srIr ƒ sPl kr lE [",
        "punjabiUni": "(ਤੇ ਇਸ ਤਰ੍ਹਾਂ) ਆਪਣੇ ਮਨੁੱਖਾ ਜਨਮ ਤੇ ਸਰੀਰ ਨੂੰ ਸਫਲ ਕਰ ਲਓ ।",
        "hindiUni": "माणस जनमु देह निस्तारहु ॥",
        "spanish": "Emancipa tu cuerpo y redime tu encarnación humana. ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 16551,
        "baniID": 79,
        "gurmukhi": "guru jhwju Kyvtu gurU gur ibnu qirAw n koie ]",
        "gurmukhiUni": "ਗੁਰੁ ਜਹਾਜੁ ਖੇਵਟੁ ਗੁਰੂ ਗੁਰ ਬਿਨੁ ਤਰਿਆ ਨ ਕੋਇ ॥",
        "english": "The Guru is the Boat, and the Guru is the Boatman. Without the Guru, no one can cross over.",
        "punjabi": "(ies sMswr-swgr qoN qwrn leI) gurU jhwz hY, gurU hI mlwh hY, koeI pRwxI gurU (dI shYqw) qoN ibnw nhIN qr sikAw [",
        "punjabiUni": "(ਇਸ ਸੰਸਾਰ-ਸਾਗਰ ਤੋਂ ਤਾਰਨ ਲਈ) ਗੁਰੂ ਜਹਾਜ਼ ਹੈ, ਗੁਰੂ ਹੀ ਮਲਾਹ ਹੈ, ਕੋਈ ਪ੍ਰਾਣੀ ਗੁਰੂ (ਦੀ ਸਹੈਤਾ) ਤੋਂ ਬਿਨਾ ਨਹੀਂ ਤਰ ਸਕਿਆ ।",
        "hindiUni": "गुरु जहाजु खेवटु गुरू गुर बिनु तरिआ न कोइ ॥",
        "spanish": "El Guru es la Barca y también el Barquero, sin el Guru nadie puede cruzar hasta el otro lado. ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 16552,
        "baniID": 79,
        "gurmukhi": "gur pRswid pRBu pweIAY gur ibnu mukiq n hoie ]",
        "gurmukhiUni": "ਗੁਰ ਪ੍ਰਸਾਦਿ ਪ੍ਰਭੁ ਪਾਈਐ ਗੁਰ ਬਿਨੁ ਮੁਕਤਿ ਨ ਹੋਇ ॥",
        "english": "By Guru's Grace, God is obtained. Without the Guru, no one is liberated.",
        "punjabi": " gurU dI ikrpw nwl hI pRBU imldw hY, gurU qoN ibnw mukqI pRwpq nhIN huMdI [",
        "punjabiUni": " ਗੁਰੂ ਦੀ ਕਿਰਪਾ ਨਾਲ ਹੀ ਪ੍ਰਭੂ ਮਿਲਦਾ ਹੈ, ਗੁਰੂ ਤੋਂ ਬਿਨਾ ਮੁਕਤੀ ਪ੍ਰਾਪਤ ਨਹੀਂ ਹੁੰਦੀ ।",
        "hindiUni": "गुर प्रसादि प्रभु पाईऐ गुर बिनु मुकति न होइ ॥",
        "spanish": "Por la Gracia del Guru, Dios es obtenido, sin el Guru nadie es liberado. ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 16553,
        "baniID": 79,
        "gurmukhi": "guru nwnku inkit bsY bnvwrI ]",
        "gurmukhiUni": "ਗੁਰੁ ਨਾਨਕੁ ਨਿਕਟਿ ਬਸੈ ਬਨਵਾਰੀ ॥",
        "english": "Guru Nanak dwells near the Creator Lord.",
        "punjabi": " gurU nwnk Akwl purK dy nyVy v`sdw hY [",
        "punjabiUni": " ਗੁਰੂ ਨਾਨਕ ਅਕਾਲ ਪੁਰਖ ਦੇ ਨੇੜੇ ਵੱਸਦਾ ਹੈ ।",
        "hindiUni": "गुरु नानकु निकटि बसै बनवारी ॥",
        "spanish": "Guru Nanak habita cerca del Señor Creador y estableció a Lejna como Guru, enalteciendo Su Luz en el mundo. ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 16554,
        "baniID": 79,
        "gurmukhi": "iqin lhxw Qwip joiq jig DwrI ]",
        "gurmukhiUni": "ਤਿਨਿ ਲਹਣਾ ਥਾਪਿ ਜੋਤਿ ਜਗਿ ਧਾਰੀ ॥",
        "english": "He established Lehnaa as Guru, and enshrined His Light in the world.",
        "punjabi": "aus (gurU nwnk) ny lhxy ƒ invwj ky jgq ivc (r`bI) joiq pRkwS kIqI [",
        "punjabiUni": "ਉਸ (ਗੁਰੂ ਨਾਨਕ) ਨੇ ਲਹਣੇ ਨੂੰ ਨਿਵਾਜ ਕੇ ਜਗਤ ਵਿਚ (ਰੱਬੀ) ਜੋਤਿ ਪ੍ਰਕਾਸ਼ ਕੀਤੀ ।",
        "hindiUni": "तिनि लहणा थापि जोति जगि धारी ॥",
        "spanish": "Lejna estableció el Sendero de la Rectitud y el Dharma, ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 16555,
        "baniID": 79,
        "gurmukhi": "lhxY pMQu Drm kw kIAw ]",
        "gurmukhiUni": "ਲਹਣੈ ਪੰਥੁ ਧਰਮ ਕਾ ਕੀਆ ॥",
        "english": "Lehnaa established the path of righteousness and Dharma,",
        "punjabi": "lhxy ny Drm dw rwh clwieAw,",
        "punjabiUni": "ਲਹਣੇ ਨੇ ਧਰਮ ਦਾ ਰਾਹ ਚਲਾਇਆ,",
        "hindiUni": "लहणै पंथु धरम का कीआ ॥",
        "spanish": "el Cual pasó a Guru Amar Das, de la Dinastía Bala y entonces firmemente estableció a Ram Das de la Dinastía Sodhi ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 16556,
        "baniID": 79,
        "gurmukhi": "Amrdws Bly kau dIAw ]",
        "gurmukhiUni": "ਅਮਰਦਾਸ ਭਲੇ ਕਉ ਦੀਆ ॥",
        "english": "which He passed on to Guru Amar Daas, of the Bhalla dynasty.",
        "punjabi": "qy B`ly (gurU) Amrdws jI ƒ (nwm dI dwiq) id`qI [ ",
        "punjabiUni": "ਤੇ ਭੱਲੇ (ਗੁਰੂ) ਅਮਰਦਾਸ ਜੀ ਨੂੰ (ਨਾਮ ਦੀ ਦਾਤਿ) ਦਿੱਤੀ । ",
        "hindiUni": "अमरदास भले कउ दीआ ॥",
        "spanish": "y fue bendecido con el Inexhausto Tesoro del Nombre del Señor.",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 16557,
        "baniID": 79,
        "gurmukhi": "iqin sRI rwmdwsu soFI iQru Qp´au ]",
        "gurmukhiUni": "ਤਿਨਿ ਸ੍ਰੀ ਰਾਮਦਾਸੁ ਸੋਢੀ ਥਿਰੁ ਥਪੵਉ ॥",
        "english": "Then, He firmly established the Great Raam Daas of the Sodhi dynasty.",
        "punjabi": "aus (gurU Amrdws jI) ny soFI gurU rwmdws jI ƒ At`l kr id`qw [",
        "punjabiUni": "ਉਸ (ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ) ਨੇ ਸੋਢੀ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੂੰ ਅਟੱਲ ਕਰ ਦਿੱਤਾ ।",
        "hindiUni": "तिनि स्री रामदासु सोढी थिरु थप्यउ ॥",
        "spanish": "Él fue bendecido con el Tesoro Inagotable del Nombre del Señor, a través de las cuatro Épocas, ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 16558,
        "baniID": 79,
        "gurmukhi": "hir kw nwmu AKY iniD Ap´au ]",
        "gurmukhiUni": "ਹਰਿ ਕਾ ਨਾਮੁ ਅਖੈ ਨਿਧਿ ਅਪੵਉ ॥",
        "english": "He was blessed with the inexhaustible treasure of the Lord's Name.",
        "punjabi": "hrI dw nwm-rUp nwh mu`kx vwlw ^zwnw b^iSAw [",
        "punjabiUni": "ਹਰੀ ਦਾ ਨਾਮ-ਰੂਪ ਨਾਹ ਮੁੱਕਣ ਵਾਲਾ ਖ਼ਜ਼ਾਨਾ ਬਖ਼ਸ਼ਿਆ ।",
        "hindiUni": "हरि का नामु अखै निधि अप्यउ ॥",
        "spanish": "y sirviendo al Guru, recibió Su Recompensa. Quienes se postran a Sus Pies y buscan Su Santuario, son bendecidos con Paz, esos Gurmukjs son bendecidos con Supremo Éxtasis. ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 16559,
        "baniID": 79,
        "gurmukhi": "Ap´au hir nwmu AKY iniD chu juig gur syvw kir Plu lhIAM ]",
        "gurmukhiUni": "ਅਪੵਉ ਹਰਿ ਨਾਮੁ ਅਖੈ ਨਿਧਿ ਚਹੁ ਜੁਗਿ ਗੁਰ ਸੇਵਾ ਕਰਿ ਫਲੁ ਲਹੀਅੰ ॥",
        "english": "He was blessed with the treasure of the Lord's Name; throughout the four ages, it is inexhaustible. Serving the Guru, He received His reward.",
        "punjabi": " siqgurU dI syvw kr ky auhnW ƒ (nwm-rUp) Pl pRwpq huMdw hY [ siqgurU (auhnW ƒ) kdy nwh inK`utx vwlw qy sdw-iQr rihx vwlw nwm-rUp ^zwnw b^Sdw hY [",
        "punjabiUni": " ਸਤਿਗੁਰੂ ਦੀ ਸੇਵਾ ਕਰ ਕੇ ਉਹਨਾਂ ਨੂੰ (ਨਾਮ-ਰੂਪ) ਫਲ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ । ਸਤਿਗੁਰੂ (ਉਹਨਾਂ ਨੂੰ) ਕਦੇ ਨਾਹ ਨਿਖੱੁਟਣ ਵਾਲਾ ਤੇ ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲਾ ਨਾਮ-ਰੂਪ ਖ਼ਜ਼ਾਨਾ ਬਖ਼ਸ਼ਦਾ ਹੈ ।",
        "hindiUni": "अप्यउ हरि नामु अखै निधि चहु जुगि गुर सेवा करि फलु लहीअं ॥",
        "spanish": "El Cuerpo del Guru es la Encarnación del Supremo Dios nuestro Señor, nuestro Maestro y Señor, ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 16560,
        "baniID": 79,
        "gurmukhi": "bMdih jo crx srix suKu pwvih prmwnµd gurmuiK khIAM ]",
        "gurmukhiUni": "ਬੰਦਹਿ ਜੋ ਚਰਣ ਸਰਣਿ ਸੁਖੁ ਪਾਵਹਿ ਪਰਮਾਨੰਦ ਗੁਰਮੁਖਿ ਕਹੀਅੰ ॥",
        "english": "Those who bow at His Feet and seek His Sanctuary, are blessed with peace; those Gurmukhs are blessed with supreme bliss.",
        "punjabi": "jo (mnu`K gurU dy) crnW qy FihMdy hn qy srn AwauNdy hn, auh suK pWdy hn, auh prm AwnMd mwxdy hn, qy auhnW ƒ gurmuK AwKIdw hY [",
        "punjabiUni": "ਜੋ (ਮਨੁੱਖ ਗੁਰੂ ਦੇ) ਚਰਨਾਂ ਤੇ ਢਹਿੰਦੇ ਹਨ ਤੇ ਸਰਨ ਆਉਂਦੇ ਹਨ, ਉਹ ਸੁਖ ਪਾਂਦੇ ਹਨ, ਉਹ ਪਰਮ ਆਨੰਦ ਮਾਣਦੇ ਹਨ, ਤੇ ਉਹਨਾਂ ਨੂੰ ਗੁਰਮੁਖ ਆਖੀਦਾ ਹੈ ।",
        "hindiUni": "बंदहि जो चरण सरणि सुखु पावहि परमानंद गुरमुखि कहीअं ॥",
        "spanish": "la Forma del Ser Primordial, Quien nutre y Cuida de todos. ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 16561,
        "baniID": 79,
        "gurmukhi": "prqiK dyh pwrbRhmu suAwmI Awid rUip poKx BrxM ]",
        "gurmukhiUni": "ਪਰਤਖਿ ਦੇਹ ਪਾਰਬ੍ਰਹਮੁ ਸੁਆਮੀ ਆਦਿ ਰੂਪਿ ਪੋਖਣ ਭਰਣੰ ॥",
        "english": "The Guru's Body is the Embodiment of the Supreme Lord God, our Lord and Master, the Form of the Primal Being, who nourishes and cherishes all.",
        "punjabi": "(jo) prmwqmw (sB jIvW dw) mwlk hY, sB dw mUl hY, hoNd vwlw hY, sB dw pwlx vwlw hY, auh hux) prq`K qOr qy (gurU rwmdws jI dy) srIr (ivc prgt) hY [ ",
        "punjabiUni": "(ਜੋ) ਪਰਮਾਤਮਾ (ਸਭ ਜੀਵਾਂ ਦਾ) ਮਾਲਕ ਹੈ, ਸਭ ਦਾ ਮੂਲ ਹੈ, ਹੋਂਦ ਵਾਲਾ ਹੈ, ਸਭ ਦਾ ਪਾਲਣ ਵਾਲਾ ਹੈ, ਉਹ ਹੁਣ) ਪਰਤੱਖ ਤੌਰ ਤੇ (ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ) ਸਰੀਰ (ਵਿਚ ਪਰਗਟ) ਹੈ । ",
        "hindiUni": "परतखि देह पारब्रहमु सुआमी आदि रूपि पोखण भरणं ॥",
        "spanish": "Sirve entonces al Guru, al Verdadero Guru, Sus Formas y Modos son Inescrutables, ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 16562,
        "baniID": 79,
        "gurmukhi": "siqguru guru syiv AlK giq jw kI sRI rwmdwsu qwrx qrxM ]1]",
        "gurmukhiUni": "ਸਤਿਗੁਰੁ ਗੁਰੁ ਸੇਵਿ ਅਲਖ ਗਤਿ ਜਾ ਕੀ ਸ੍ਰੀ ਰਾਮਦਾਸੁ ਤਾਰਣ ਤਰਣੰ ॥੧॥",
        "english": "So serve the Guru, the True Guru; His ways and means are inscrutable. The Great Guru Raam Daas is the Boat to carry us across. ||1||",
        "punjabi": " (hy BweI!) ijs gurU (rwmdws) dI Awqmk AvsQw ibAwn qoN bwhr hY, jo sMswr-swgr qoN qwrn leI jhwz hY, aus dI syvw kro [",
        "punjabiUni": " (ਹੇ ਭਾਈ!) ਜਿਸ ਗੁਰੂ (ਰਾਮਦਾਸ) ਦੀ ਆਤਮਕ ਅਵਸਥਾ ਬਿਆਨ ਤੋਂ ਬਾਹਰ ਹੈ, ਜੋ ਸੰਸਾਰ-ਸਾਗਰ ਤੋਂ ਤਾਰਨ ਲਈ ਜਹਾਜ਼ ਹੈ, ਉਸ ਦੀ ਸੇਵਾ ਕਰੋ ।",
        "hindiUni": "सतिगुरु गुरु सेवि अलख गति जा की स्री रामदासु तारण तरणं ॥१॥",
        "spanish": "el Gran Guru Ram Das es el Barco para llevarnos a través. (1)",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 16563,
        "baniID": 79,
        "gurmukhi": "ijh AMimRq bcn bwxI swDU jn jpih kir ibiciq cwE ]",
        "gurmukhiUni": "ਜਿਹ ਅੰਮ੍ਰਿਤ ਬਚਨ ਬਾਣੀ ਸਾਧੂ ਜਨ ਜਪਹਿ ਕਰਿ ਬਿਚਿਤਿ ਚਾਓ ॥",
        "english": "The Holy people chant the Ambrosial Words of His Bani with delight in their minds.",
        "punjabi": " ijs (gurU) dy AMimRq bcnW qy bwxI ƒ sMq-jn ihrdy ivc v`fy auqSwh nwl jpdy hn ,",
        "punjabiUni": " ਜਿਸ (ਗੁਰੂ) ਦੇ ਅੰਮ੍ਰਿਤ ਬਚਨਾਂ ਤੇ ਬਾਣੀ ਨੂੰ ਸੰਤ-ਜਨ ਹਿਰਦੇ ਵਿਚ ਵੱਡੇ ਉਤਸ਼ਾਹ ਨਾਲ ਜਪਦੇ ਹਨ ,",
        "hindiUni": "जिह अंमृत बचन बाणी साधू जन जपहि करि बिचिति चाओ ॥",
        "spanish": "Los Santos cantan las Palabras de Ambrosia de Su Bani con deleite en su mente, ",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 16564,
        "baniID": 79,
        "gurmukhi": "Awnµdu inq mMglu gur drsnu sPlu sMswir ]",
        "gurmukhiUni": "ਆਨੰਦੁ ਨਿਤ ਮੰਗਲੁ ਗੁਰ ਦਰਸਨੁ ਸਫਲੁ ਸੰਸਾਰਿ ॥",
        "english": "The Blessed Vision of the Guru's Darshan is fruitful and rewarding in this world; it brings lasting bliss and joy.",
        "punjabi": "sdw AwnMd mMgl (krdy hn), aus gurU dw drSn sMswr ivc (au~qm) Pl dyx vwlw hY [",
        "punjabiUni": "ਸਦਾ ਆਨੰਦ ਮੰਗਲ (ਕਰਦੇ ਹਨ), ਉਸ ਗੁਰੂ ਦਾ ਦਰਸ਼ਨ ਸੰਸਾਰ ਵਿਚ (ਉੱਤਮ) ਫਲ ਦੇਣ ਵਾਲਾ ਹੈ ।",
        "hindiUni": "आनंदु नित मंगलु गुर दरसनु सफलु संसारि ॥",
        "spanish": "pues la Bendita Visión del Darshan del Guru es Fructífera y Remuneradora en este mundo, pues trae una Dicha ",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 16565,
        "baniID": 79,
        "gurmukhi": "sMswir sPlu gMgw gur drsnu prsn prm pivqR gqy ]",
        "gurmukhiUni": "ਸੰਸਾਰਿ ਸਫਲੁ ਗੰਗਾ ਗੁਰ ਦਰਸਨੁ ਪਰਸਨ ਪਰਮ ਪਵਿਤ੍ਰ ਗਤੇ ॥",
        "english": "The Guru's Darshan is fruitful and rewarding in this world, like the Ganges. Meeting Him, the supreme sacred status is obtained.",
        "punjabi": "sMswr ivc siqgurU dw drSn gMgw vWg sPl hY [ gurU dy (crn) prsn nwl prm pivqR pdvI pRwpq huMdI hY [",
        "punjabiUni": "ਸੰਸਾਰ ਵਿਚ ਸਤਿਗੁਰੂ ਦਾ ਦਰਸ਼ਨ ਗੰਗਾ ਵਾਂਗ ਸਫਲ ਹੈ । ਗੁਰੂ ਦੇ (ਚਰਨ) ਪਰਸਨ ਨਾਲ ਪਰਮ ਪਵਿਤ੍ਰ ਪਦਵੀ ਪ੍ਰਾਪਤ ਹੁੰਦੀ ਹੈ ।",
        "hindiUni": "संसारि सफलु गंगा गुर दरसनु परसन परम पवित्र गते ॥",
        "spanish": "y un Éxtasis duraderos. El Darshan del Guru es Remunerador y Fructífero en este mundo, así como el Ganges, que al encontrarlo, el Supremo y Sagrado Estado es obtenido.",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 16566,
        "baniID": 79,
        "gurmukhi": "jIqih jm loku piqq jy pRwxI hir jn isv gur g´win rqy ]",
        "gurmukhiUni": "ਜੀਤਹਿ ਜਮ ਲੋਕੁ ਪਤਿਤ ਜੇ ਪ੍ਰਾਣੀ ਹਰਿ ਜਨ ਸਿਵ ਗੁਰ ਗੵਾਨਿ ਰਤੇ ॥",
        "english": "Even sinful people conquer the realm of Death, if they become the Lord's humble servants, and are imbued with the Guru's spiritual wisdom.",
        "punjabi": "jo mnu`K (pihlW) piqq BI (Bwv, igry hoey Awcrn vwly) huMdy hn, auh kilAwn-srUp siqgurU dy igAwn ivc rMgy jw ky r`b dy syvk bx ky jm-lok ƒ ij`q lYNdy hn, ",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ (ਪਹਿਲਾਂ) ਪਤਿਤ ਭੀ (ਭਾਵ, ਗਿਰੇ ਹੋਏ ਆਚਰਨ ਵਾਲੇ) ਹੁੰਦੇ ਹਨ, ਉਹ ਕਲਿਆਨ-ਸਰੂਪ ਸਤਿਗੁਰੂ ਦੇ ਗਿਆਨ ਵਿਚ ਰੰਗੇ ਜਾ ਕੇ ਰੱਬ ਦੇ ਸੇਵਕ ਬਣ ਕੇ ਜਮ-ਲੋਕ ਨੂੰ ਜਿੱਤ ਲੈਂਦੇ ਹਨ, ",
        "hindiUni": "जीतहि जम लोकु पतित जे प्राणी हरि जन सिव गुर ग्यानि रते ॥",
        "spanish": "Aún los que están llenos de errores pueden conquistar el reino de la muerte si se vuelven los Sirvientes humildes del Señor y viven imbuidos en la Sabiduría Espiritual del Guru. ",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 16567,
        "baniID": 79,
        "gurmukhi": "rGubMis iqlku suMdru dsrQ Gir muin bMCih jw kI srxM ]",
        "gurmukhiUni": "ਰਘੁਬੰਸਿ ਤਿਲਕੁ ਸੁੰਦਰੁ ਦਸਰਥ ਘਰਿ ਮੁਨਿ ਬੰਛਹਿ ਜਾ ਕੀ ਸਰਣੰ ॥",
        "english": "He is certified, like the handsome Ram Chander in the house of Dasrath of the Raghwa dynasty. Even the silent sages seek His Sanctuary.",
        "punjabi": "rGU dI kul ivc dsrQ dy Gr ivc iSromxI qy suMdr (myrIAW ingwhW ivc qW gurU Amrdws jI hI sn) ijnHW dI srn Awauxw (swry) munI locdy hn [",
        "punjabiUni": "ਰਘੂ ਦੀ ਕੁਲ ਵਿਚ ਦਸਰਥ ਦੇ ਘਰ ਵਿਚ ਸ਼ਿਰੋਮਣੀ ਤੇ ਸੁੰਦਰ (ਮੇਰੀਆਂ ਨਿਗਾਹਾਂ ਵਿਚ ਤਾਂ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਹੀ ਸਨ) ਜਿਨ੍ਹਾਂ ਦੀ ਸਰਨ ਆਉਣਾ (ਸਾਰੇ) ਮੁਨੀ ਲੋਚਦੇ ਹਨ ।",
        "hindiUni": "रघुबंसि तिलकु सुँदरु दसरथ घरि मुनि बंछहि जा की सरणं ॥",
        "spanish": "Él es aprobado como el guapo Ram Chander, en la Casa de Dasrad de la Dinastía de Ragwa, aún los Santos silenciosos buscan Su Santuario. ",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 16568,
        "baniID": 79,
        "gurmukhi": "siqguru guru syiv AlK giq jw kI sRI rwmdwsu qwrx qrxM ]2]",
        "gurmukhiUni": "ਸਤਿਗੁਰੁ ਗੁਰੁ ਸੇਵਿ ਅਲਖ ਗਤਿ ਜਾ ਕੀ ਸ੍ਰੀ ਰਾਮਦਾਸੁ ਤਾਰਣ ਤਰਣੰ ॥੨॥",
        "english": "So serve the Guru, the True Guru; His ways and means are inscrutable. The Great Guru Raam Daas is the Boat to carry us across. ||2||",
        "punjabi": "sRI gurU (rwmdws jI) dI syvw kro (srn pvo) ijs dI Awqmk AvsQw ibAwn qoN bwhr hY, qy jo qwrx leI jhwz hY [2[",
        "punjabiUni": "ਸ੍ਰੀ ਗੁਰੂ (ਰਾਮਦਾਸ ਜੀ) ਦੀ ਸੇਵਾ ਕਰੋ (ਸਰਨ ਪਵੋ) ਜਿਸ ਦੀ ਆਤਮਕ ਅਵਸਥਾ ਬਿਆਨ ਤੋਂ ਬਾਹਰ ਹੈ, ਤੇ ਜੋ ਤਾਰਣ ਲਈ ਜਹਾਜ਼ ਹੈ ।੨।",
        "hindiUni": "सतिगुरु गुरु सेवि अलख गति जा की स्री रामदासु तारण तरणं ॥२॥",
        "spanish": "Sirve entonces al Guru, al Verdadero Guru, Sus Formas y Modos son Inescrutables, el Gran Guru Ram Das es el Barco para llevarnos a través. (2)",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 16569,
        "baniID": 79,
        "gurmukhi": "sMswru Agm swgru qulhw hir nwmu gurU muiK pwXw ]",
        "gurmukhiUni": "ਸੰਸਾਰੁ ਅਗਮ ਸਾਗਰੁ ਤੁਲਹਾ ਹਰਿ ਨਾਮੁ ਗੁਰੂ ਮੁਖਿ ਪਾਯਾ ॥",
        "english": "The Name of the Lord, from the Mouth of the Guru, is the Raft to cross over the unfathomable world-ocean.",
        "punjabi": " sMswr AQwh smuMdr hY, qy hrI dw nwm (ies ivcoN qwrn leI) qulhw hY; (ijs mnu`K ny) gurU dI rwhIN (ieh qulhw) pRwpq kr ilAw hY [",
        "punjabiUni": " ਸੰਸਾਰ ਅਥਾਹ ਸਮੁੰਦਰ ਹੈ, ਤੇ ਹਰੀ ਦਾ ਨਾਮ (ਇਸ ਵਿਚੋਂ ਤਾਰਨ ਲਈ) ਤੁਲਹਾ ਹੈ; (ਜਿਸ ਮਨੁੱਖ ਨੇ) ਗੁਰੂ ਦੀ ਰਾਹੀਂ (ਇਹ ਤੁਲਹਾ) ਪ੍ਰਾਪਤ ਕਰ ਲਿਆ ਹੈ ।",
        "hindiUni": "संसारु अगम सागरु तुलहा हरि नामु गुरू मुखि पाया ॥",
        "spanish": "El Nombre del Señor, recitado de la boca del Guru, es la Barca para cruzar el Insondable Océano del mundo, ",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 16570,
        "baniID": 79,
        "gurmukhi": "jig jnm mrxu Bgw ieh AweI hIAY prqIiq ]",
        "gurmukhiUni": "ਜਗਿ ਜਨਮ ਮਰਣੁ ਭਗਾ ਇਹ ਆਈ ਹੀਐ ਪਰਤੀਤਿ ॥",
        "english": "The cycle of birth and death in this world is ended for those who have this faith in their hearts.",
        "punjabi": "ijs ƒ ihrdy ivc ieh XkIn b`J igAw hY, aus dw jgq ivc jnm mrn mu`k jWdw hY [",
        "punjabiUni": "ਜਿਸ ਨੂੰ ਹਿਰਦੇ ਵਿਚ ਇਹ ਯਕੀਨ ਬੱਝ ਗਿਆ ਹੈ, ਉਸ ਦਾ ਜਗਤ ਵਿਚ ਜਨਮ ਮਰਨ ਮੁੱਕ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "जगि जनम मरणु भगा इह आई हीऐ परतीति ॥",
        "spanish": "el ciclo del nacimiento y la muerte en este mundo termina para quienes tienen esta Fe en su corazón.",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 16571,
        "baniID": 79,
        "gurmukhi": "prqIiq hIAY AweI ijn jn kY iqn@ kau pdvI auc BeI ]",
        "gurmukhiUni": "ਪਰਤੀਤਿ ਹੀਐ ਆਈ ਜਿਨ ਜਨ ਕੈ ਤਿਨੑ ਕਉ ਪਦਵੀ ਉਚ ਭਈ ॥",
        "english": "Those humble beings who have this faith in their hearts, are awarded the highest status.",
        "punjabi": " ijnHW mnu`KW dy ihrdy ivc XkIn b`J igAw hY, auhnW ƒ au~cI pdvI imlI hY; ",
        "punjabiUni": " ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਦੇ ਹਿਰਦੇ ਵਿਚ ਯਕੀਨ ਬੱਝ ਗਿਆ ਹੈ, ਉਹਨਾਂ ਨੂੰ ਉੱਚੀ ਪਦਵੀ ਮਿਲੀ ਹੈ; ",
        "hindiUni": "परतीति हीऐ आई जिन जन कै तिन्न कउ पदवी उच भई ॥",
        "spanish": "Esos seres humildes que viven con esta Fe en su corazón, les es dado el más elevado Estado en el interior de su mente. ",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 16572,
        "baniID": 79,
        "gurmukhi": "qij mwieAw mohu loBu Aru lwlcu kwm k®oD kI ibRQw geI ]",
        "gurmukhiUni": "ਤਜਿ ਮਾਇਆ ਮੋਹੁ ਲੋਭੁ ਅਰੁ ਲਾਲਚੁ ਕਾਮ ਕ੍ਰੋਧ ਕੀ ਬ੍ਰਿਥਾ ਗਈ ॥",
        "english": "They forsake Maya, emotional attachment and greed; they are rid of the frustrations of possessiveness, sexual desire and anger.",
        "punjabi": "mwieAw dw moh, loB Aqy lwlc iqAwg ky (Bwv, auhnW ny iqAwg id`qw hY Aqy) auhnW dI kwm kRoD dI pIV dUr ho geI hY [",
        "punjabiUni": "ਮਾਇਆ ਦਾ ਮੋਹ, ਲੋਭ ਅਤੇ ਲਾਲਚ ਤਿਆਗ ਕੇ (ਭਾਵ, ਉਹਨਾਂ ਨੇ ਤਿਆਗ ਦਿੱਤਾ ਹੈ ਅਤੇ) ਉਹਨਾਂ ਦੀ ਕਾਮ ਕ੍ਰੋਧ ਦੀ ਪੀੜ ਦੂਰ ਹੋ ਗਈ ਹੈ ।",
        "hindiUni": "तजि माइआ मोहु लोभु अरु लालचु काम क्रोध की बृथा गई ॥",
        "spanish": "Ellos ignoran a Maya, el apego emocional y la avaricia y se liberan de las frustraciones de la actitud posesiva, la lujuria y el enojo. ",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 16573,
        "baniID": 79,
        "gurmukhi": "Avlok´w bRhmu Brmu sBu Cutk´w idb´ idRis† kwrx krxM ]",
        "gurmukhiUni": "ਅਵਲੋਕੵਾ ਬ੍ਰਹਮੁ ਭਰਮੁ ਸਭੁ ਛੁਟਕੵਾ ਦਿਬੵ ਦ੍ਰਿਸ੍ਟਿ ਕਾਰਣ ਕਰਣੰ ॥",
        "english": "They are blessed with the Inner Vision to see God, the Cause of causes, and all their doubts are dispelled.",
        "punjabi": " ijs mnu`K ny isRStI dy mUl, id`b idRStI vwly hrI-(rUp gurU rwmdws jI) ƒ if`Tw hY, aus dw swrw Brm imt igAw hY [ ",
        "punjabiUni": " ਜਿਸ ਮਨੁੱਖ ਨੇ ਸ੍ਰਿਸ਼ਟੀ ਦੇ ਮੂਲ, ਦਿੱਬ ਦ੍ਰਿਸ਼ਟੀ ਵਾਲੇ ਹਰੀ-(ਰੂਪ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ) ਨੂੰ ਡਿੱਠਾ ਹੈ, ਉਸ ਦਾ ਸਾਰਾ ਭਰਮ ਮਿਟ ਗਿਆ ਹੈ । ",
        "hindiUni": "अवलोक्या ब्रहमु भरमु सभु छुटक्या दिब्य दृसि्ट कारण करणं ॥",
        "spanish": "Son bendecidos con la Visión Interior para ver a Dios, la Causa de causas y todas sus dudas son disipadas, ",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 16574,
        "baniID": 79,
        "gurmukhi": "siqguru guru syiv AlK giq jw kI sRI rwmdwsu qwrx qrxM ]3]",
        "gurmukhiUni": "ਸਤਿਗੁਰੁ ਗੁਰੁ ਸੇਵਿ ਅਲਖ ਗਤਿ ਜਾ ਕੀ ਸ੍ਰੀ ਰਾਮਦਾਸੁ ਤਾਰਣ ਤਰਣੰ ॥੩॥",
        "english": "So serve the Guru, the True Guru; His ways and means are inscrutable. The Great Guru Raam Daas is the Boat to carry us across. ||3||",
        "punjabi": "gurU rwmdws jI dI syvw kro, ijs dI Awqmk AvsQw ibAwn qoN pry hY, qy jo qwrn leI jhwz hY [3[",
        "punjabiUni": "ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੀ ਸੇਵਾ ਕਰੋ, ਜਿਸ ਦੀ ਆਤਮਕ ਅਵਸਥਾ ਬਿਆਨ ਤੋਂ ਪਰੇ ਹੈ, ਤੇ ਜੋ ਤਾਰਨ ਲਈ ਜਹਾਜ਼ ਹੈ ।੩।",
        "hindiUni": "सतिगुरु गुरु सेवि अलख गति जा की स्री रामदासु तारण तरणं ॥३॥",
        "spanish": "para servir al Guru, al Verdadero Guru, sus formas y maneras son inescrutables, el Grandioso Guru Ram Das, es la Barca para llevarnos a través. (3)",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 16575,
        "baniID": 79,
        "gurmukhi": "prqwpu sdw gur kw Git Git prgwsu BXw jsu jn kY ]",
        "gurmukhiUni": "ਪਰਤਾਪੁ ਸਦਾ ਗੁਰ ਕਾ ਘਟਿ ਘਟਿ ਪਰਗਾਸੁ ਭਯਾ ਜਸੁ ਜਨ ਕੈ ॥",
        "english": "The Glorious Greatness of the Guru is manifest forever in each and every heart. His humble servants sing His Praises.",
        "punjabi": "siqgurU dw pRqwp sdw hryk Gt ivc, qy siqgurU dw js dwsW dy ihrdy ivc prgt ho irhw hY [",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦਾ ਪ੍ਰਤਾਪ ਸਦਾ ਹਰੇਕ ਘਟ ਵਿਚ, ਤੇ ਸਤਿਗੁਰੂ ਦਾ ਜਸ ਦਾਸਾਂ ਦੇ ਹਿਰਦੇ ਵਿਚ ਪਰਗਟ ਹੋ ਰਿਹਾ ਹੈ ।",
        "hindiUni": "परतापु सदा गुर का घटि घटि परगासु भया जसु जन कै ॥",
        "spanish": "La Gloriosa Grandeza del Guru se manifiesta para siempre en todos y cada uno de los corazones y Sus humildes Sirvientes cantan Sus Alabanzas, ",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 16576,
        "baniID": 79,
        "gurmukhi": "ieik pVih suxih gwvih prBwiqih krih ies˜wnu ]",
        "gurmukhiUni": "ਇਕਿ ਪੜਹਿ ਸੁਣਹਿ ਗਾਵਹਿ ਪਰਭਾਤਿਹਿ ਕਰਹਿ ਇਸ੍ਨਾਨੁ ॥",
        "english": "Some read and listen and sing of Him, taking their cleansing bath in the early hours of the morning before the dawn.",
        "punjabi": "keI mnu`K (gurU dw js) pVHdy hn, suxdy hn qy gwauNdy hn qy (aus ‘js’-rUp jl ivc) AMimRq vyly ieSnwn krdy hn [",
        "punjabiUni": "ਕਈ ਮਨੁੱਖ (ਗੁਰੂ ਦਾ ਜਸ) ਪੜ੍ਹਦੇ ਹਨ, ਸੁਣਦੇ ਹਨ ਤੇ ਗਾਉਂਦੇ ਹਨ ਤੇ (ਉਸ ‘ਜਸ’-ਰੂਪ ਜਲ ਵਿਚ) ਅੰਮ੍ਰਿਤ ਵੇਲੇ ਇਸ਼ਨਾਨ ਕਰਦੇ ਹਨ ।",
        "hindiUni": "इकि पड़हि सुणहि गावहि परभातिहि करहि इस्नानु ॥",
        "spanish": "algunos leen, escuchan y cantan de Él, tomando su baño de ablución en las horas tempranas de la mañana antes del amanecer.",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 16577,
        "baniID": 79,
        "gurmukhi": "ies˜wnu krih prBwiq suD min gur pUjw ibiD sihq krM ]",
        "gurmukhiUni": "ਇਸ੍ਨਾਨੁ ਕਰਹਿ ਪਰਭਾਤਿ ਸੁਧ ਮਨਿ ਗੁਰ ਪੂਜਾ ਬਿਧਿ ਸਹਿਤ ਕਰੰ ॥",
        "english": "After their cleansing bath in the hours before the dawn, they worship the Guru with their minds pure and clear.",
        "punjabi": "AMimRq vyly cu`BI lWdy hn, qy su`D ihrdy nwl mirAwdw Anuswr gurU dI pUjw krdy hn, joiq-rUp gurU dw iDAwn Drdy hn,",
        "punjabiUni": "ਅੰਮ੍ਰਿਤ ਵੇਲੇ ਚੁੱਭੀ ਲਾਂਦੇ ਹਨ, ਤੇ ਸੁੱਧ ਹਿਰਦੇ ਨਾਲ ਮਰਿਆਦਾ ਅਨੁਸਾਰ ਗੁਰੂ ਦੀ ਪੂਜਾ ਕਰਦੇ ਹਨ, ਜੋਤਿ-ਰੂਪ ਗੁਰੂ ਦਾ ਧਿਆਨ ਧਰਦੇ ਹਨ,",
        "hindiUni": "इस्नानु करहि परभाति सुध मनि गुर पूजा बिधि सहित करं ॥",
        "spanish": "Después de su baño matutino de limpieza, ellos alaban al Guru, con sus mentes puras y claras, ",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 16578,
        "baniID": 79,
        "gurmukhi": "kMcnu qnu hoie pris pwrs kau joiq srUpI D´wnu DrM ]",
        "gurmukhiUni": "ਕੰਚਨੁ ਤਨੁ ਹੋਇ ਪਰਸਿ ਪਾਰਸ ਕਉ ਜੋਤਿ ਸਰੂਪੀ ਧੵਾਨੁ ਧਰੰ ॥",
        "english": "Touching the Philosopher's Stone, their bodies are transformed into gold. They focus their meditation on the Embodiment of Divine Light.",
        "punjabi": "pwrs-gurU ƒ Cuh ky auhnW dw srIr kMcn (vq su`D) ho jWdw hY [",
        "punjabiUni": "ਪਾਰਸ-ਗੁਰੂ ਨੂੰ ਛੁਹ ਕੇ ਉਹਨਾਂ ਦਾ ਸਰੀਰ ਕੰਚਨ (ਵਤ ਸੁੱਧ) ਹੋ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "कंचनु तनु होइ परसि पारस कउ जोति सरूपी ध्यानु धरं ॥",
        "spanish": "tocando la Piedra Filosofal sus cuerpos son transformados en oro, enfocando su meditación en la Encarnación de la Luz",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 16579,
        "baniID": 79,
        "gurmukhi": "jgjIvnu jgMnwQu jl Ql mih rihAw pUir bhu ibiD brnµ ]",
        "gurmukhiUni": "ਜਗਜੀਵਨੁ ਜਗੰਨਾਥੁ ਜਲ ਥਲ ਮਹਿ ਰਹਿਆ ਪੂਰਿ ਬਹੁ ਬਿਧਿ ਬਰਨੰ ॥",
        "english": "The Master of the Universe, the very Life of the World pervades the sea and the land, manifesting Himself in myriads of ways.",
        "punjabi": "jo (gurU) aus ‘jgq dy jIvn’ qy ‘jgq dy nwQ’ hrI dw rUp hY jo (hrI) keI rMgW ivc jlW QlW ivc ivAwpk hY [",
        "punjabiUni": "ਜੋ (ਗੁਰੂ) ਉਸ ‘ਜਗਤ ਦੇ ਜੀਵਨ’ ਤੇ ‘ਜਗਤ ਦੇ ਨਾਥ’ ਹਰੀ ਦਾ ਰੂਪ ਹੈ ਜੋ (ਹਰੀ) ਕਈ ਰੰਗਾਂ ਵਿਚ ਜਲਾਂ ਥਲਾਂ ਵਿਚ ਵਿਆਪਕ ਹੈ ।",
        "hindiUni": "जगजीवनु जगंनाथु जल थल महि रहिआ पूरि बहु बिधि बरनं ॥",
        "spanish": " Divina. El Maestro del Universo, la mera Luz del mundo prevalece en mar y tierra, manifestándose de millones de formas. ",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 16580,
        "baniID": 79,
        "gurmukhi": "siqguru guru syiv AlK giq jw kI sRI rwmdwsu qwrx qrxM ]4]",
        "gurmukhiUni": "ਸਤਿਗੁਰੁ ਗੁਰੁ ਸੇਵਿ ਅਲਖ ਗਤਿ ਜਾ ਕੀ ਸ੍ਰੀ ਰਾਮਦਾਸੁ ਤਾਰਣ ਤਰਣੰ ॥੪॥",
        "english": "So serve the Guru, the True Guru; His ways and means are inscrutable. The Great Guru Raam Daas is the Boat to carry us across. ||4||",
        "punjabi": "siqgurU rwmdws jI dI syvw kro, (srn pvo) ijs dI Awqmk AvsQw kQn qoN pry hY, qy jo qwrn leI jhwz hY, ",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੀ ਸੇਵਾ ਕਰੋ, (ਸਰਨ ਪਵੋ) ਜਿਸ ਦੀ ਆਤਮਕ ਅਵਸਥਾ ਕਥਨ ਤੋਂ ਪਰੇ ਹੈ, ਤੇ ਜੋ ਤਾਰਨ ਲਈ ਜਹਾਜ਼ ਹੈ, ",
        "hindiUni": "सतिगुरु गुरु सेवि अलख गति जा की स्री रामदासु तारण तरणं ॥४॥",
        "spanish": "Sirve entonces al Guru, al Verdadero Guru, Sus Formas y Modos son Inescrutables, el Gran Guru Ram Das es el Barco para llevarnos a través. (4)",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 16581,
        "baniID": 79,
        "gurmukhi": "ijnhu bwq insçl DR¨A jwnI qyeI jIv kwl qy bcw ]",
        "gurmukhiUni": "ਜਿਨਹੁ ਬਾਤ ਨਿਸ੍ਚਲ ਧ੍ਰੂਅ ਜਾਨੀ ਤੇਈ ਜੀਵ ਕਾਲ ਤੇ ਬਚਾ ॥",
        "english": "Those who realize the Eternal, Unchanging Word of God, like Dhroo, are immune to death.",
        "punjabi": "ijnHW (mnu`KW ny) gurU dy bcn D¨R Bgq vWg idRVH krky mMny hn, auh mnu`K kwl (dy BY) qoN bc gey hn [ ",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ (ਮਨੁੱਖਾਂ ਨੇ) ਗੁਰੂ ਦੇ ਬਚਨ ਧੂ੍ਰ ਭਗਤ ਵਾਂਗ ਦ੍ਰਿੜ੍ਹ ਕਰਕੇ ਮੰਨੇ ਹਨ, ਉਹ ਮਨੁੱਖ ਕਾਲ (ਦੇ ਭੈ) ਤੋਂ ਬਚ ਗਏ ਹਨ । ",
        "hindiUni": "जिनहु बात निस्चल ध्रूअ जानी तेई जीव काल ते बचा ॥",
        "spanish": "Quienes toman Conciencia de la Eterna e Inmutable Palabra de Dios, como Dru, se vuelven inmunes a la muerte, ",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 16582,
        "baniID": 79,
        "gurmukhi": "iqn@ qirE smudRü rudRü iKn iek mih jlhr ibMb jugiq jgu rcw ]",
        "gurmukhiUni": "ਤਿਨੑ ਤਰਿਓ ਸਮੁਦ੍ਰੁ ਰੁਦ੍ਰੁ ਖਿਨ ਇਕ ਮਹਿ ਜਲਹਰ ਬਿੰਬ ਜੁਗਤਿ ਜਗੁ ਰਚਾ ॥",
        "english": "They cross over the terrifying world-ocean in an instant; the Lord created the world like a bubble of water.",
        "punjabi": "iBAwnk sMswr-smuMdr auhnW ny iek pl ivc qr ilAw hY, jgq ƒ auh b`dlW dI CW vWg ricAw hoieAw (smJdy hn) [",
        "punjabiUni": "ਭਿਆਨਕ ਸੰਸਾਰ-ਸਮੁੰਦਰ ਉਹਨਾਂ ਨੇ ਇਕ ਪਲ ਵਿਚ ਤਰ ਲਿਆ ਹੈ, ਜਗਤ ਨੂੰ ਉਹ ਬੱਦਲਾਂ ਦੀ ਛਾਂ ਵਾਂਗ ਰਚਿਆ ਹੋਇਆ (ਸਮਝਦੇ ਹਨ) ।",
        "hindiUni": "तिन्न तरिओ समुद्रु रुद्रु खिन इक महि जलहर बिंब जुगति जगु रचा ॥",
        "spanish": "ellos cruzan el aterrador océano del mundo en un instante. El Señor crea este mundo como una burbuja de agua. ",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 16583,
        "baniID": 79,
        "gurmukhi": "kuMflnI surJI sqsMgiq prmwnµd gurU muiK mcw ]",
        "gurmukhiUni": "ਕੁੰਡਲਨੀ ਸੁਰਝੀ ਸਤਸੰਗਤਿ ਪਰਮਾਨੰਦ ਗੁਰੂ ਮੁਖਿ ਮਚਾ ॥",
        "english": "The Kundalini rises in the Sat Sangat, the True Congregation; through the Word of the Guru, they enjoy the Lord of Supreme Bliss.",
        "punjabi": "auhnW dy mn dy v`t sq-sMg ivc KulHdy hn, auh prmwnMd mwxdy hn qy gurU dI brkiq nwl auhnW dw js prgtdw hY [",
        "punjabiUni": "ਉਹਨਾਂ ਦੇ ਮਨ ਦੇ ਵੱਟ ਸਤ-ਸੰਗ ਵਿਚ ਖੁਲ੍ਹਦੇ ਹਨ, ਉਹ ਪਰਮਾਨੰਦ ਮਾਣਦੇ ਹਨ ਤੇ ਗੁਰੂ ਦੀ ਬਰਕਤਿ ਨਾਲ ਉਹਨਾਂ ਦਾ ਜਸ ਪਰਗਟਦਾ ਹੈ ।",
        "hindiUni": "कुँडलनी सुरझी सतसंगति परमानंद गुरू मुखि मचा ॥",
        "spanish": "El Kundalini se levanta en la Saad Sangat, la Verdadera Congregación; a través de la Palabra del Guru ellos disfrutan del Señor del Supremo Éxtasis, ",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 16584,
        "baniID": 79,
        "gurmukhi": "isrI gurU swihbu sB aUpir mn bc k®Mm syvIAY scw ]5]",
        "gurmukhiUni": "ਸਿਰੀ ਗੁਰੂ ਸਾਹਿਬੁ ਸਭ ਊਪਰਿ ਮਨ ਬਚ ਕ੍ਰੰਮ ਸੇਵੀਐ ਸਚਾ ॥੫॥",
        "english": "The Supreme Guru is the Lord and Master over all; so serve the True Guru, in thought, word and deed. ||5||",
        "punjabi": "s`cy gurU ƒ mn bcn qy krmW duAwrw pUjxw cwhIdw hY; ieh siqgurU sB qoN au~cw hY [5[",
        "punjabiUni": "ਸੱਚੇ ਗੁਰੂ ਨੂੰ ਮਨ ਬਚਨ ਤੇ ਕਰਮਾਂ ਦੁਆਰਾ ਪੂਜਣਾ ਚਾਹੀਦਾ ਹੈ; ਇਹ ਸਤਿਗੁਰੂ ਸਭ ਤੋਂ ਉੱਚਾ ਹੈ ।੫।",
        "hindiUni": "सिरी गुरू साहिबु सभ ऊपरि मन बच क्रंम सेवीऐ सचा ॥५॥",
        "spanish": "el Guru Supremo es el Señor y Maestro de todos, sírvelo entonces en pensamiento, palabra y obra. (5)",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 16585,
        "baniID": 79,
        "gurmukhi": "vwihgurU vwihgurU vwihgurU vwih jIau ]",
        "gurmukhiUni": "ਵਾਹਿਗੁਰੂ ਵਾਹਿਗੁਰੂ ਵਾਹਿਗੁਰੂ ਵਾਹਿ ਜੀਉ ॥",
        "english": "Waahay Guru, Waahay Guru, Waahay Guru, Waahay Jee-o.",
        "punjabi": " vwh vwh! hy ipAwry! hy gurU! sdky! ",
        "punjabiUni": " ਵਾਹ ਵਾਹ! ਹੇ ਪਿਆਰੇ! ਹੇ ਗੁਰੂ! ਸਦਕੇ! ",
        "hindiUni": "वाहिगुरू वाहिगुरू वाहिगुरू वाहि जीउ ॥",
        "spanish": "Waje Guru, Waje Guru, Waje Guru, Waje Yio. ",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 16586,
        "baniID": 79,
        "gurmukhi": "kvl nYn mDur bYn koit sYn sMg soB khq mw jsod ijsih dhI Bwqu Kwih jIau ]",
        "gurmukhiUni": "ਕਵਲ ਨੈਨ ਮਧੁਰ ਬੈਨ ਕੋਟਿ ਸੈਨ ਸੰਗ ਸੋਭ ਕਹਤ ਮਾ ਜਸੋਦ ਜਿਸਹਿ ਦਹੀ ਭਾਤੁ ਖਾਹਿ ਜੀਉ ॥",
        "english": "You are lotus-eyed, with sweet speech, exalted and embellished with millions of companions. Mother Yashoda invited You as Krishna to eat the sweet rice.",
        "punjabi": "qyry kml vrgy nyqR hn, (myry vwsqy qW qUM hI hYN ijs ƒ) mW jsoDw AwKdI sI—‘hy lwl (Aw), dhIN cwaul Kw [’",
        "punjabiUni": "ਤੇਰੇ ਕਮਲ ਵਰਗੇ ਨੇਤ੍ਰ ਹਨ, (ਮੇਰੇ ਵਾਸਤੇ ਤਾਂ ਤੂੰ ਹੀ ਹੈਂ ਜਿਸ ਨੂੰ) ਮਾਂ ਜਸੋਧਾ ਆਖਦੀ ਸੀ—‘ਹੇ ਲਾਲ (ਆ), ਦਹੀਂ ਚਾਉਲ ਖਾ ।’",
        "hindiUni": "कवल नैन मधुर बैन कोटि सैन संग सोभ कहत मा जसोद जिसहि दही भातु खाहि जीउ ॥",
        "spanish": "Tienes Ojos de Loto y un hablar Dulce, Exaltado y Embellecido con miles de compañías, la Madre Yashodha te invitó como Krishna a comer dulce de arroz.",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 16587,
        "baniID": 79,
        "gurmukhi": "dyiK rUpu Aiq AnUpu moh mhw mg BeI ikMknI sbd Jnqkwr Kylu pwih jIau ]",
        "gurmukhiUni": "ਦੇਖਿ ਰੂਪੁ ਅਤਿ ਅਨੂਪੁ ਮੋਹ ਮਹਾ ਮਗ ਭਈ ਕਿੰਕਨੀ ਸਬਦ ਝਨਤਕਾਰ ਖੇਲੁ ਪਾਹਿ ਜੀਉ ॥",
        "english": "Gazing upon Your supremely beautiful form, and hearing the musical sounds of Your silver bells tinkling, she was intoxicated with delight.",
        "punjabi": "jdoN qUM Kyf mcwauNdw sYN, qyrI qVwgI dI Cxkwr dI Avwz pYNdI sI, qyry A`q sohxy muKVy ƒ vyK ky (mW jsoDw) qyry ipAwr ivc mgn ho jWdI sI [",
        "punjabiUni": "ਜਦੋਂ ਤੂੰ ਖੇਡ ਮਚਾਉਂਦਾ ਸੈਂ, ਤੇਰੀ ਤੜਾਗੀ ਦੀ ਛਣਕਾਰ ਦੀ ਅਵਾਜ਼ ਪੈਂਦੀ ਸੀ, ਤੇਰੇ ਅੱਤ ਸੋਹਣੇ ਮੁਖੜੇ ਨੂੰ ਵੇਖ ਕੇ (ਮਾਂ ਜਸੋਧਾ) ਤੇਰੇ ਪਿਆਰ ਵਿਚ ਮਗਨ ਹੋ ਜਾਂਦੀ ਸੀ ।",
        "hindiUni": "देखि रूपु अति अनूपु मोह महा मग भई किंकनी सबद झनतकार खेलु पाहि जीउ ॥",
        "spanish": "Viendo tu Forma Supremamente Bella y escuchando los sonidos musicales de Tus Cascabeles Plateados, se embebió en Dicha.",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 16588,
        "baniID": 79,
        "gurmukhi": "kwl klm hukmu hwiQ khhu kaunu myit skY eIsu bMm´ü g´wnu D´wnu Drq hIAY cwih jIau ]",
        "gurmukhiUni": "ਕਾਲ ਕਲਮ ਹੁਕਮੁ ਹਾਥਿ ਕਹਹੁ ਕਉਨੁ ਮੇਟਿ ਸਕੈ ਈਸੁ ਬੰਮੵੁ ਗੵਾਨੁ ਧੵਾਨੁ ਧਰਤ ਹੀਐ ਚਾਹਿ ਜੀਉ ॥",
        "english": "Death's pen and command are in Your hands. Tell me, who can erase it? Shiva and Brahma yearn to enshrine Your spiritual wisdom in their hearts.",
        "punjabi": "kwl dI klm qy hukm (gurU dy hI) h`Q ivc hn [ d`so, kaux (gurU dy hukm ƒ) imtw skdw hY? iSv qy bRhmw (gurU dy b^Sy hoey) igAwn qy iDAwn ƒ Awpxy ihrdy ivc Dwrn krnw cwhuMdy hn [",
        "punjabiUni": "ਕਾਲ ਦੀ ਕਲਮ ਤੇ ਹੁਕਮ (ਗੁਰੂ ਦੇ ਹੀ) ਹੱਥ ਵਿਚ ਹਨ । ਦੱਸੋ, ਕਉਣ (ਗੁਰੂ ਦੇ ਹੁਕਮ ਨੂੰ) ਮਿਟਾ ਸਕਦਾ ਹੈ? ਸ਼ਿਵ ਤੇ ਬ੍ਰਹਮਾ (ਗੁਰੂ ਦੇ ਬਖ਼ਸ਼ੇ ਹੋਏ) ਗਿਆਨ ਤੇ ਧਿਆਨ ਨੂੰ ਆਪਣੇ ਹਿਰਦੇ ਵਿਚ ਧਾਰਨ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹਨ ।",
        "hindiUni": "काल कलम हुकमु हाथि कहहु कउनु मेटि सकै ईसु बंम्यु ग्यानु ध्यानु धरत हीऐ चाहि जीउ ॥",
        "spanish": "La pluma de la muerte y el Mandato están bajo tus Manos, dime, ¿quién puede borrarlos? Shiva y Brahma añoran enaltecer Tu Sabiduría Espiritual en su corazón.",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 16589,
        "baniID": 79,
        "gurmukhi": "siq swcu sRI invwsu Awid purKu sdw quhI vwihgurU vwihgurU vwihgurU vwih jIau ]1]6]",
        "gurmukhiUni": "ਸਤਿ ਸਾਚੁ ਸ੍ਰੀ ਨਿਵਾਸੁ ਆਦਿ ਪੁਰਖੁ ਸਦਾ ਤੁਹੀ ਵਾਹਿਗੁਰੂ ਵਾਹਿਗੁਰੂ ਵਾਹਿਗੁਰੂ ਵਾਹਿ ਜੀਉ ॥੧॥੬॥",
        "english": "You are forever True, the Home of Excellence, the Primal Supreme Being. Waahay Guru, Waahay Guru, Waahay Guru, Waahay Jee-o. ||1||6||",
        "punjabi": "hy gurU! qUM Acrj hYN, qUM siq-srUp hYN, qUM At`l hYN, qUM hI l`CmI itkwxw hYN, qUM hI Awid purKu hYN qy sdw-iQr hYN [6[",
        "punjabiUni": "ਹੇ ਗੁਰੂ! ਤੂੰ ਅਚਰਜ ਹੈਂ, ਤੂੰ ਸਤਿ-ਸਰੂਪ ਹੈਂ, ਤੂੰ ਅਟੱਲ ਹੈਂ, ਤੂੰ ਹੀ ਲੱਛਮੀ ਟਿਕਾਣਾ ਹੈਂ, ਤੂੰ ਹੀ ਆਦਿ ਪੁਰਖੁ ਹੈਂ ਤੇ ਸਦਾ-ਥਿਰ ਹੈਂ ।੬।",
        "hindiUni": "सति साचु स्री निवासु आदि पुरखु सदा तुही वाहिगुरू वाहिगुरू वाहिगुरू वाहि जीउ ॥१॥६॥",
        "spanish": "Eres para siempre Verdad, el Hogar de Excelencia, el Ser Supremo y Primordial, Waje Guru, Waje Guru, Waje Guru, Waje Yio. (1-6)",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 16590,
        "baniID": 79,
        "gurmukhi": "rwm nwm prm Dwm suD buD inrIkwr bysumwr srbr kau kwih jIau ]",
        "gurmukhiUni": "ਰਾਮ ਨਾਮ ਪਰਮ ਧਾਮ ਸੁਧ ਬੁਧ ਨਿਰੀਕਾਰ ਬੇਸੁਮਾਰ ਸਰਬਰ ਕਉ ਕਾਹਿ ਜੀਉ ॥",
        "english": "You are blessed with the Lord's Name, the supreme mansion, and clear understanding. You are the Formless, Infinite Lord; who can compare to You?",
        "punjabi": "hy siqgurU! qyrw hI nwm ‘rwm’ hY, qy itkwxw au~cw hY [ qUM su`D igAwn vwlw hYN, Awkwr-rihq hYN, byAMq hYN [ qyry brwbr dw kOx hY? ",
        "punjabiUni": "ਹੇ ਸਤਿਗੁਰੂ! ਤੇਰਾ ਹੀ ਨਾਮ ‘ਰਾਮ’ ਹੈ, ਤੇ ਟਿਕਾਣਾ ਉੱਚਾ ਹੈ । ਤੂੰ ਸੁੱਧ ਗਿਆਨ ਵਾਲਾ ਹੈਂ, ਆਕਾਰ-ਰਹਿਤ ਹੈਂ, ਬੇਅੰਤ ਹੈਂ । ਤੇਰੇ ਬਰਾਬਰ ਦਾ ਕੌਣ ਹੈ? ",
        "hindiUni": "राम नाम परम धाम सुध बुध निरीकार बेसुमार सरबर कउ काहि जीउ ॥",
        "spanish": "Eres Bendecido con el Nombre del Señor, la Mansión Suprema y el Entendimiento Claro, eres el Señor Infinito y sin Forma. ¿Quién puede compararse a Ti? ",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 16591,
        "baniID": 79,
        "gurmukhi": "suQr icq Bgq ihq ByKu DirE hrnwKsu hirE nK ibdwir jIau ]",
        "gurmukhiUni": "ਸੁਥਰ ਚਿਤ ਭਗਤ ਹਿਤ ਭੇਖੁ ਧਰਿਓ ਹਰਨਾਖਸੁ ਹਰਿਓ ਨਖ ਬਿਦਾਰਿ ਜੀਉ ॥",
        "english": "For the sake of the pure-hearted devotee Prahlaad, You took the form of the man-lion, to tear apart and destroy Harnaakhash with your claws.",
        "punjabi": "hy gurU! qUM Afol ic`q vwlw hYN [ (myry vwsqy qW qUM hI hYN ijs ny) Bgq (pRhlwd) dI ^wqr (nrisMG dw) rUp DwirAw sI, qy hrxwKS ƒ nhµuAW nwl cIr ky mwirAw sI [",
        "punjabiUni": "ਹੇ ਗੁਰੂ! ਤੂੰ ਅਡੋਲ ਚਿੱਤ ਵਾਲਾ ਹੈਂ । (ਮੇਰੇ ਵਾਸਤੇ ਤਾਂ ਤੂੰ ਹੀ ਹੈਂ ਜਿਸ ਨੇ) ਭਗਤ (ਪ੍ਰਹਲਾਦ) ਦੀ ਖ਼ਾਤਰ (ਨਰਸਿੰਘ ਦਾ) ਰੂਪ ਧਾਰਿਆ ਸੀ, ਤੇ ਹਰਣਾਖਸ਼ ਨੂੰ ਨਹੰੁਆਂ ਨਾਲ ਚੀਰ ਕੇ ਮਾਰਿਆ ਸੀ ।",
        "hindiUni": "सुथर चित भगत हित भेखु धरिओ हरनाखसु हरिओ नख बिदारि जीउ ॥",
        "spanish": "Sólo por el bien del Devoto Prahlaad tomaste la Forma del hombre león para destrozar a Jarnakash con Tus Garras.",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 16592,
        "baniID": 79,
        "gurmukhi": "sMK ck® gdw pdm Awip Awpu kIE Cdm AprMpr pwrbRhm lKY kaunu qwih jIau ]",
        "gurmukhiUni": "ਸੰਖ ਚਕ੍ਰ ਗਦਾ ਪਦਮ ਆਪਿ ਆਪੁ ਕੀਓ ਛਦਮ ਅਪਰੰਪਰ ਪਾਰਬ੍ਰਹਮ ਲਖੈ ਕਉਨੁ ਤਾਹਿ ਜੀਉ ॥",
        "english": "You are the Infinite Supreme Lord God; with your symbols of power, You deceived Baliraja; who can know You?",
        "punjabi": " hy siqgurU! (myry vwsqy qW qUM hI auh hYN ijs dy) sMK, ckR, gdw qy pdm (icMnH hn); (myry vwsqy qW qUM hI auh hYN ijs ny) Awp Awpxy Awp ƒ (bwvn-rUp) Cl bxwieAw sI [ qUM byAMq pwrbRhm (dw rUp) hYN, qyry aus rUp ƒ kOx pCwx skdw hY? ",
        "punjabiUni": " ਹੇ ਸਤਿਗੁਰੂ! (ਮੇਰੇ ਵਾਸਤੇ ਤਾਂ ਤੂੰ ਹੀ ਉਹ ਹੈਂ ਜਿਸ ਦੇ) ਸੰਖ, ਚਕ੍ਰ, ਗਦਾ ਤੇ ਪਦਮ (ਚਿੰਨ੍ਹ ਹਨ); (ਮੇਰੇ ਵਾਸਤੇ ਤਾਂ ਤੂੰ ਹੀ ਉਹ ਹੈਂ ਜਿਸ ਨੇ) ਆਪ ਆਪਣੇ ਆਪ ਨੂੰ (ਬਾਵਨ-ਰੂਪ) ਛਲ ਬਣਾਇਆ ਸੀ । ਤੂੰ ਬੇਅੰਤ ਪਾਰਬ੍ਰਹਮ (ਦਾ ਰੂਪ) ਹੈਂ, ਤੇਰੇ ਉਸ ਰੂਪ ਨੂੰ ਕੌਣ ਪਛਾਣ ਸਕਦਾ ਹੈ? ",
        "hindiUni": "संख चक्र गदा पदम आपि आपु कीओ छदम अपरंपर पारब्रहम लखै कउनु ताहि जीउ ॥",
        "spanish": " Eres el Señor Supremo e infinito, con Tus Símbolos de Poder engañaste a Barilaya. ¿Quién Te podría conocer?",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 16593,
        "baniID": 79,
        "gurmukhi": "siq swcu sRI invwsu Awid purKu sdw quhI vwihgurU vwihgurU vwihgurU vwih jIau ]2]7]",
        "gurmukhiUni": "ਸਤਿ ਸਾਚੁ ਸ੍ਰੀ ਨਿਵਾਸੁ ਆਦਿ ਪੁਰਖੁ ਸਦਾ ਤੁਹੀ ਵਾਹਿਗੁਰੂ ਵਾਹਿਗੁਰੂ ਵਾਹਿਗੁਰੂ ਵਾਹਿ ਜੀਉ ॥੨॥੭॥",
        "english": "You are forever True, the Home of Excellence, the Primal Supreme Being. Waahay Guru, Waahay Guru, Waahay Guru, Waahay Jee-o. ||2||7||",
        "punjabi": "hy gurU [ qUM Ascrj hYN, qUM At`l hYN, qUM hI l`CmI dw itkwxw hYN, qUM Awid purK hYN, qy sdw-iQr hYN [2[7[",
        "punjabiUni": "ਹੇ ਗੁਰੂ । ਤੂੰ ਅਸਚਰਜ ਹੈਂ, ਤੂੰ ਅਟੱਲ ਹੈਂ, ਤੂੰ ਹੀ ਲੱਛਮੀ ਦਾ ਟਿਕਾਣਾ ਹੈਂ, ਤੂੰ ਆਦਿ ਪੁਰਖ ਹੈਂ, ਤੇ ਸਦਾ-ਥਿਰ ਹੈਂ ।੨।੭।",
        "hindiUni": "सति साचु स्री निवासु आदि पुरखु सदा तुही वाहिगुरू वाहिगुरू वाहिगुरू वाहि जीउ ॥२॥७॥",
        "spanish": "Eres para siempre Verdad, el Hogar de Excelencia, el Ser Supremo y Primordial, Waje Guru, Waje Guru, Waje Guru, Waje Yio. (2-7)",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 16594,
        "baniID": 79,
        "gurmukhi": "pIq bsn kuMd dsn ipRA sihq kMT mwl muktu sIis mor pMK cwih jIau ]",
        "gurmukhiUni": "ਪੀਤ ਬਸਨ ਕੁੰਦ ਦਸਨ ਪ੍ਰਿਅ ਸਹਿਤ ਕੰਠ ਮਾਲ ਮੁਕਟੁ ਸੀਸਿ ਮੋਰ ਪੰਖ ਚਾਹਿ ਜੀਉ ॥",
        "english": "As Krishna, You wear yellow robes, with teeth like jasmine flowers; You dwell with Your lovers, with Your mala around Your neck, and You joyfully adorn Your head with the crow of peacock feathers.",
        "punjabi": " hy siqgurU! (myry vwsqy qW) pIly bsqRW vwlw (ikRSn) qUM hI hYN, (ijs dy) kuMd vrgy ic`ty dMd hn, (jo) AwpxI ipAwrI (rwDkw) dy nwl hY; (ijs dy) gl ivc mwlw hY, mor dy KMBW dw muktu (ijs ny) Awpxy msqk auqy cwh nwl (pihinAw hY) [",
        "punjabiUni": " ਹੇ ਸਤਿਗੁਰੂ! (ਮੇਰੇ ਵਾਸਤੇ ਤਾਂ) ਪੀਲੇ ਬਸਤ੍ਰਾਂ ਵਾਲਾ (ਕ੍ਰਿਸ਼ਨ) ਤੂੰ ਹੀ ਹੈਂ, (ਜਿਸ ਦੇ) ਕੁੰਦ ਵਰਗੇ ਚਿੱਟੇ ਦੰਦ ਹਨ, (ਜੋ) ਆਪਣੀ ਪਿਆਰੀ (ਰਾਧਕਾ) ਦੇ ਨਾਲ ਹੈ; (ਜਿਸ ਦੇ) ਗਲ ਵਿਚ ਮਾਲਾ ਹੈ, ਮੋਰ ਦੇ ਖੰਭਾਂ ਦਾ ਮੁਕਟੁ (ਜਿਸ ਨੇ) ਆਪਣੇ ਮਸਤਕ ਉਤੇ ਚਾਹ ਨਾਲ (ਪਹਿਨਿਆ ਹੈ) ।",
        "hindiUni": "पीत बसन कुँद दसन पृअ सहित कंठ माल मुकटु सीसि मोर पंख चाहि जीउ ॥",
        "spanish": "Usas túnicas amarillas como Krishna con dientes con flores de jazmín, habitaste con tus Amantes con Tu Malha alrededor de tu Cuello y gozosamente adornaste Tu Cabeza con Tu Corona de plumas de pavo real. ",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 16595,
        "baniID": 79,
        "gurmukhi": "byvjIr bfy DIr Drm AMg AlK Agm Kylu kIAw AwpxY auCwih jIau ]",
        "gurmukhiUni": "ਬੇਵਜੀਰ ਬਡੇ ਧੀਰ ਧਰਮ ਅੰਗ ਅਲਖ ਅਗਮ ਖੇਲੁ ਕੀਆ ਆਪਣੈ ਉਛਾਹਿ ਜੀਉ ॥",
        "english": "You have no advisors, You are so very patient; You are the Upholder of the Dharma, unseen and unfathomable. You have staged the play of the Universe with joy and delight.",
        "punjabi": "qUM bVw DIrj vwlw hYN, qYƒ slwhkwr dI loV nhIN, qUM Drm-srUp hYN, Al`K qy AgMm hYN, ieh swrw Kyl qUM (hI) Awpxy cwau nwl ricAw hY [",
        "punjabiUni": "ਤੂੰ ਬੜਾ ਧੀਰਜ ਵਾਲਾ ਹੈਂ, ਤੈਨੂੰ ਸਲਾਹਕਾਰ ਦੀ ਲੋੜ ਨਹੀਂ, ਤੂੰ ਧਰਮ-ਸਰੂਪ ਹੈਂ, ਅਲੱਖ ਤੇ ਅਗੰਮ ਹੈਂ, ਇਹ ਸਾਰਾ ਖੇਲ ਤੂੰ (ਹੀ) ਆਪਣੇ ਚਾਉ ਨਾਲ ਰਚਿਆ ਹੈ ।",
        "hindiUni": "बेवजीर बडे धीर धरम अंग अलख अगम खेलु कीआ आपणै उछाहि जीउ ॥",
        "spanish": "No tienes consejeros, eres tan Paciente, Sostenedor del Dharma, Invisible e Insondable, has establecido la obra del Universo con toda Dicha y Disfrute. ",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 16596,
        "baniID": 79,
        "gurmukhi": "AkQ kQw kQI n jwie qIin lok rihAw smwie suqh isD rUpu DirE swhn kY swih jIau ]",
        "gurmukhiUni": "ਅਕਥ ਕਥਾ ਕਥੀ ਨ ਜਾਇ ਤੀਨਿ ਲੋਕ ਰਹਿਆ ਸਮਾਇ ਸੁਤਹ ਸਿਧ ਰੂਪੁ ਧਰਿਓ ਸਾਹਨ ਕੈ ਸਾਹਿ ਜੀਉ ॥",
        "english": "No one can speak Your Unspoken Speech. You are pervading the three worlds. You assume the form of spiritual perfection, O King of kings.",
        "punjabi": " (hy gurU!) qyrI kQw kQn qoN pry hY, khI nhIN jw skdI, qUM iqMnW lokW ivc rm irhw hYN [ hy SwhW dy Swh! qUM AwpxI ie`Cw nwl ieh (mnu`K)-rUp DwirAw hY, ",
        "punjabiUni": " (ਹੇ ਗੁਰੂ!) ਤੇਰੀ ਕਥਾ ਕਥਨ ਤੋਂ ਪਰੇ ਹੈ, ਕਹੀ ਨਹੀਂ ਜਾ ਸਕਦੀ, ਤੂੰ ਤਿੰਨਾਂ ਲੋਕਾਂ ਵਿਚ ਰਮ ਰਿਹਾ ਹੈਂ । ਹੇ ਸ਼ਾਹਾਂ ਦੇ ਸ਼ਾਹ! ਤੂੰ ਆਪਣੀ ਇੱਛਾ ਨਾਲ ਇਹ (ਮਨੁੱਖ)-ਰੂਪ ਧਾਰਿਆ ਹੈ, ",
        "hindiUni": "अकथ कथा कथी न जाइ तीनि लोक रहिआ समाइ सुतह सिध रूपु धरिओ साहन कै साहि जीउ ॥",
        "spanish": "Inefable es Tu Discurso, prevaleces en los tres mundos y Tu Forma es Perfecta, oh Rey de reyes, ",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 16597,
        "baniID": 79,
        "gurmukhi": "siq swcu sRI invwsu Awid purKu sdw quhI vwihgurU vwihgurU vwihgurU vwih jIau ]3]8]",
        "gurmukhiUni": "ਸਤਿ ਸਾਚੁ ਸ੍ਰੀ ਨਿਵਾਸੁ ਆਦਿ ਪੁਰਖੁ ਸਦਾ ਤੁਹੀ ਵਾਹਿਗੁਰੂ ਵਾਹਿਗੁਰੂ ਵਾਹਿਗੁਰੂ ਵਾਹਿ ਜੀਉ ॥੩॥੮॥",
        "english": "You are forever True, the Home of Excellence, the Primal Supreme Being. Waahay Guru, Waahay Guru, Waahay Guru, Waahay Jee-o. ||3||8||",
        "punjabi": "hy gurU! qUM Acrj hYN, siq-srUp hYN, At`l hYN, qUM hI lkSmI dw Awsrw hYN, Awid purK hYN qy sdw-iQr hYN [3[8[",
        "punjabiUni": "ਹੇ ਗੁਰੂ! ਤੂੰ ਅਚਰਜ ਹੈਂ, ਸਤਿ-ਸਰੂਪ ਹੈਂ, ਅਟੱਲ ਹੈਂ, ਤੂੰ ਹੀ ਲਕਸ਼ਮੀ ਦਾ ਆਸਰਾ ਹੈਂ, ਆਦਿ ਪੁਰਖ ਹੈਂ ਤੇ ਸਦਾ-ਥਿਰ ਹੈਂ ।੩।੮।",
        "hindiUni": "सति साचु स्री निवासु आदि पुरखु सदा तुही वाहिगुरू वाहिगुरू वाहिगुरू वाहि जीउ ॥३॥८॥",
        "spanish": "eres para siempre Verdad, Casa de Excelencia, el Ser Supremo y Primordial, Waje Guru, Waje Guru, Waje Guru, Waje Yio. (3-8)",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 16598,
        "baniID": 79,
        "gurmukhi": "siqgurU siqgurU siqguru guibMd jIau ]",
        "gurmukhiUni": "ਸਤਿਗੁਰੂ ਸਤਿਗੁਰੂ ਸਤਿਗੁਰੁ ਗੁਬਿੰਦ ਜੀਉ ॥",
        "english": "The True Guru, the True Guru, the True Guru is the Lord of the Universe Himself.",
        "punjabi": " siqgurU goibMd-rUp hY [ (myry vwsqy qW) siqgurU hI hY ,",
        "punjabiUni": " ਸਤਿਗੁਰੂ ਗੋਬਿੰਦ-ਰੂਪ ਹੈ । (ਮੇਰੇ ਵਾਸਤੇ ਤਾਂ) ਸਤਿਗੁਰੂ ਹੀ ਹੈ ,",
        "hindiUni": "सतिगुरू सतिगुरू सतिगुरु गुबिंद जीउ ॥",
        "spanish": "El Guru Verdadero, el Guru Verdadero, el Guru Verdadero es Él Mismo, ",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 16599,
        "baniID": 79,
        "gurmukhi": "bilih Cln sbl mln Bigœ Pln kwn@ kuAr inhklµk bjI fMk cVH¨ dl rivMd jIau ]",
        "gurmukhiUni": "ਬਲਿਹਿ ਛਲਨ ਸਬਲ ਮਲਨ ਭਗ੍ਤਿ ਫਲਨ ਕਾਨੑ ਕੁਅਰ ਨਿਹਕਲੰਕ ਬਜੀ ਡੰਕ ਚੜ੍ਹੂ ਦਲ ਰਵਿੰਦ ਜੀਉ ॥",
        "english": "Enticer of Baliraja, who smothers the mighty, and fulfills the devotees; the Prince Krishna, and Kalki; the thunder of His army and the beat of His drum echoes across the Universe.",
        "punjabi": " ijs ny rwjw blI ƒ CilAw sI, Awp AhMkwrIAW dw mwn qoVn vwly hn, BgqI dw Pl dyx vwly hn [ (myry vwsqy qW) gurU hI kwnH kumwr hY [ (Awp ivc) koeI klMk nhIN hY, Awp dw fMkw v`j irhw hY, sUrj qy cMdRmw dw dl Awp dI hI soBw vDwaux leI cVHdw hY [",
        "punjabiUni": " ਜਿਸ ਨੇ ਰਾਜਾ ਬਲੀ ਨੂੰ ਛਲਿਆ ਸੀ, ਆਪ ਅਹੰਕਾਰੀਆਂ ਦਾ ਮਾਨ ਤੋੜਨ ਵਾਲੇ ਹਨ, ਭਗਤੀ ਦਾ ਫਲ ਦੇਣ ਵਾਲੇ ਹਨ । (ਮੇਰੇ ਵਾਸਤੇ ਤਾਂ) ਗੁਰੂ ਹੀ ਕਾਨ੍ਹ ਕੁਮਾਰ ਹੈ । (ਆਪ ਵਿਚ) ਕੋਈ ਕਲੰਕ ਨਹੀਂ ਹੈ, ਆਪ ਦਾ ਡੰਕਾ ਵੱਜ ਰਿਹਾ ਹੈ, ਸੂਰਜ ਤੇ ਚੰਦ੍ਰਮਾ ਦਾ ਦਲ ਆਪ ਦੀ ਹੀ ਸੋਭਾ ਵਧਾਉਣ ਲਈ ਚੜ੍ਹਦਾ ਹੈ ।",
        "hindiUni": "बलिहि छलन सबल मलन भगि्त फलन कान्न कुअर निहकलंक बजी डंक चड़्हू दल रविंद जीउ ॥",
        "spanish": "el Señor del Universo entero, Embrujo de Baliraya, Quien empequeñece a los poderosos y llena a los Devotos, al Príncipe Krishna y a Kalki; el retumbar de Sus Ejércitos y el resonar de Su Tambor se escucha y estremece al universo entero.",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 16600,
        "baniID": 79,
        "gurmukhi": "rwm rvx durq dvx skl Bvx kusl krx srb BUq Awip hI dyvwiD dyv shs muK PinMd jIau ]",
        "gurmukhiUni": "ਰਾਮ ਰਵਣ ਦੁਰਤ ਦਵਣ ਸਕਲ ਭਵਣ ਕੁਸਲ ਕਰਣ ਸਰਬ ਭੂਤ ਆਪਿ ਹੀ ਦੇਵਾਧਿ ਦੇਵ ਸਹਸ ਮੁਖ ਫਨਿੰਦ ਜੀਉ ॥",
        "english": "The Lord of contemplation, Destroyer of sin, who brings pleasure to the beings of all realms, He Himself is the God of gods, Divinity of the divine, the thousand-headed king cobra.",
        "punjabi": "Awp Akwl purK dw ismrn krdy hn, pwpW dy dUr krn vwly hn, sB QweIN suK pYdw krn vwly hn, swry jIAW ivc Awp hI hn, Awp hI dyviqAW dy dyvqw hn [ Aqy (myry vwsqy qW) hzwrW mUMhW vwlw SySnwg BI Awp hI hn [",
        "punjabiUni": "ਆਪ ਅਕਾਲ ਪੁਰਖ ਦਾ ਸਿਮਰਨ ਕਰਦੇ ਹਨ, ਪਾਪਾਂ ਦੇ ਦੂਰ ਕਰਨ ਵਾਲੇ ਹਨ, ਸਭ ਥਾਈਂ ਸੁਖ ਪੈਦਾ ਕਰਨ ਵਾਲੇ ਹਨ, ਸਾਰੇ ਜੀਆਂ ਵਿਚ ਆਪ ਹੀ ਹਨ, ਆਪ ਹੀ ਦੇਵਤਿਆਂ ਦੇ ਦੇਵਤਾ ਹਨ । ਅਤੇ (ਮੇਰੇ ਵਾਸਤੇ ਤਾਂ) ਹਜ਼ਾਰਾਂ ਮੂੰਹਾਂ ਵਾਲਾ ਸ਼ੇਸ਼ਨਾਗ ਭੀ ਆਪ ਹੀ ਹਨ ।",
        "hindiUni": "राम रवण दुरत दवण सकल भवण कुसल करण सरब भूत आपि ही देवाधि देव सहस मुख फनिंद जीउ ॥",
        "spanish": "El Señor de Meditación, Destructor del Error, Quien trae Placer a todos los seres de Su Reino, Dios de dioses, Divinidad de lo divino, Sheshnaga, el Rey Cobre de las mil cabezas.",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 16601,
        "baniID": 79,
        "gurmukhi": "jrm krm mC kC huA brwh jmunw kY kUil Kylu KyilE ijin igMd jIau ]",
        "gurmukhiUni": "ਜਰਮ ਕਰਮ ਮਛ ਕਛ ਹੁਅ ਬਰਾਹ ਜਮੁਨਾ ਕੈ ਕੂਲਿ ਖੇਲੁ ਖੇਲਿਓ ਜਿਨਿ ਗਿੰਦ ਜੀਉ ॥",
        "english": "He took birth in the Incarnations of the Fish, Tortoise and Wild Boar, and played His part. He played games on the banks of the Jamunaa River.",
        "punjabi": "(myry vwsqy qW goibMd-rUp siqgurU hI hY auh) ijs ny m`C k`C qy vrwh dy jnm lY ky keI kMm kIqy, ijs ny jmunw dy kMFy au~qy gyNd dI Kyf KyfI sI [ ",
        "punjabiUni": "(ਮੇਰੇ ਵਾਸਤੇ ਤਾਂ ਗੋਬਿੰਦ-ਰੂਪ ਸਤਿਗੁਰੂ ਹੀ ਹੈ ਉਹ) ਜਿਸ ਨੇ ਮੱਛ ਕੱਛ ਤੇ ਵਰਾਹ ਦੇ ਜਨਮ ਲੈ ਕੇ ਕਈ ਕੰਮ ਕੀਤੇ, ਜਿਸ ਨੇ ਜਮੁਨਾ ਦੇ ਕੰਢੇ ਉੱਤੇ ਗੇਂਦ ਦੀ ਖੇਡ ਖੇਡੀ ਸੀ । ",
        "hindiUni": "जरम करम मछ कछ हुअ बराह जमुना कै कूलि खेलु खेलिओ जिनि गिंद जीउ ॥",
        "spanish": "Tomó nacimiento en las encarnaciones de peces, tortugas y jabalíes y desplegó Sus Juegos a las orillas del Río Yamuna. ",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 16602,
        "baniID": 79,
        "gurmukhi": "nwmu swru hIey Dwru qju ibkwru mn gXMd siqgurU siqgurU siqgur guibMd jIau ]4]9]",
        "gurmukhiUni": "ਨਾਮੁ ਸਾਰੁ ਹੀਏ ਧਾਰੁ ਤਜੁ ਬਿਕਾਰੁ ਮਨ ਗਯੰਦ ਸਤਿਗੁਰੂ ਸਤਿਗੁਰੂ ਸਤਿਗੁਰ ਗੁਬਿੰਦ ਜੀਉ ॥੪॥੯॥",
        "english": "Enshrine this most excellent Name within your heart, and renounce the wickedness of the mind, O Gayand the True Guru, the True Guru, the True Guru is the Lord of the Universe Himself. ||4||9||",
        "punjabi": "hy gXMd dy mn! (ies siqgurU dw) sRySt nwm ihrdy ivc Dwr qy ivkwr C`f dyh; ieh gurU auhI goibMd hY [4[9[",
        "punjabiUni": "ਹੇ ਗਯੰਦ ਦੇ ਮਨ! (ਇਸ ਸਤਿਗੁਰੂ ਦਾ) ਸ੍ਰੇਸ਼ਟ ਨਾਮ ਹਿਰਦੇ ਵਿਚ ਧਾਰ ਤੇ ਵਿਕਾਰ ਛੱਡ ਦੇਹ; ਇਹ ਗੁਰੂ ਉਹੀ ਗੋਬਿੰਦ ਹੈ ।੪।੯।",
        "hindiUni": "नामु सारु हीए धारु तजु बिकारु मन गयंद सतिगुरू सतिगुरू सतिगुर गुबिंद जीउ ॥४॥९॥",
        "spanish": "Enaltece el Excelente Nombre en tu corazón y renuncia a la maldad de la mente, oh Geyand, el Guru Verdadero, el Guru Verdadero, el Guru Verdadero, es Él Mismo el Señor del Universo. (4-9)",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 16603,
        "baniID": 79,
        "gurmukhi": "isrI gurU isrI gurU isrI gurU siq jIau ]",
        "gurmukhiUni": "ਸਿਰੀ ਗੁਰੂ ਸਿਰੀ ਗੁਰੂ ਸਿਰੀ ਗੁਰੂ ਸਤਿ ਜੀਉ ॥",
        "english": "The Supreme Guru, the Supreme Guru, the Supreme Guru, the True, Dear Lord.",
        "punjabi": "siqgurU hI sdw-iQr hY [ ",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਹੀ ਸਦਾ-ਥਿਰ ਹੈ । ",
        "hindiUni": "सिरी गुरू सिरी गुरू सिरी गुरू सति जीउ ॥",
        "spanish": "El Supremo Guru, el Supremo Guru, el Supremo Guru, el Verdadero y Adorado Señor. ",
        "header": 0,
        "paragraph": 42
    },
    {
        "id": 16604,
        "baniID": 79,
        "gurmukhi": "gur kihAw mwnu inj inDwnu scu jwnu mMqRü iehY inis bwsur hoie kl´wnu lhih prm giq jIau ]",
        "gurmukhiUni": "ਗੁਰ ਕਹਿਆ ਮਾਨੁ ਨਿਜ ਨਿਧਾਨੁ ਸਚੁ ਜਾਨੁ ਮੰਤ੍ਰੁ ਇਹੈ ਨਿਸਿ ਬਾਸੁਰ ਹੋਇ ਕਲੵਾਨੁ ਲਹਹਿ ਪਰਮ ਗਤਿ ਜੀਉ ॥",
        "english": "Respect and obey the Guru's Word; this is your own personal treasure - know this mantra as true. Night and day, you shall be saved, and blessed with the supreme status.",
        "punjabi": " (hy mn!) siqgurU dw bcn mMn, iehI nwl inBx vwlw ^zwnw hY; inScw kr ky mMn ik iehI mMqR hY (ijs nwl qYƒ) idn rwq suK hoieAw qy qUM au~cI pdvI pw leyNgw [ ",
        "punjabiUni": " (ਹੇ ਮਨ!) ਸਤਿਗੁਰੂ ਦਾ ਬਚਨ ਮੰਨ, ਇਹੀ ਨਾਲ ਨਿਭਣ ਵਾਲਾ ਖ਼ਜ਼ਾਨਾ ਹੈ; ਨਿਸ਼ਚਾ ਕਰ ਕੇ ਮੰਨ ਕਿ ਇਹੀ ਮੰਤ੍ਰ ਹੈ (ਜਿਸ ਨਾਲ ਤੈਨੂੰ) ਦਿਨ ਰਾਤ ਸੁਖ ਹੋਇਆ ਤੇ ਤੂੰ ਉੱਚੀ ਪਦਵੀ ਪਾ ਲਏਂਗਾ । ",
        "hindiUni": "गुर कहिआ मानु निज निधानु सचु जानु मंत्रु इहै निसि बासुर होइ कल्यानु लहहि परम गति जीउ ॥",
        "spanish": "Respeta y obedece la Palabra del Guru, este es tu propio y personal Tesoro, reconoce este Mantra como Verdad noche y día, y serás salvado y bendecido con el Estado de Éxtasis.",
        "header": 0,
        "paragraph": 42
    },
    {
        "id": 16605,
        "baniID": 79,
        "gurmukhi": "kwmu k®oDu loBu mohu jx jx isau Cwfu Dohu haumY kw PMDu kwtu swDsMig riq jIau ]",
        "gurmukhiUni": "ਕਾਮੁ ਕ੍ਰੋਧੁ ਲੋਭੁ ਮੋਹੁ ਜਣ ਜਣ ਸਿਉ ਛਾਡੁ ਧੋਹੁ ਹਉਮੈ ਕਾ ਫੰਧੁ ਕਾਟੁ ਸਾਧਸੰਗਿ ਰਤਿ ਜੀਉ ॥",
        "english": "Renounce sexual desire, anger, greed and attachment; give up your games of deception. Snap the noose of egotism, and let yourself be at home in the Saadh Sangat, the Company of the Holy.",
        "punjabi": "kwm, koRD, loB, moh Aqy jxy Kxy nwl T`gI krnI C`f dyh; haumY dI PwhI (BI) dUr kr qy swD sMgiq ivc ipAwr pw [",
        "punjabiUni": "ਕਾਮ, ਕੋ੍ਰਧ, ਲੋਭ, ਮੋਹ ਅਤੇ ਜਣੇ ਖਣੇ ਨਾਲ ਠੱਗੀ ਕਰਨੀ ਛੱਡ ਦੇਹ; ਹਉਮੈ ਦੀ ਫਾਹੀ (ਭੀ) ਦੂਰ ਕਰ ਤੇ ਸਾਧ ਸੰਗਤਿ ਵਿਚ ਪਿਆਰ ਪਾ ।",
        "hindiUni": "कामु क्रोधु लोभु मोहु जण जण सिउ छाडु धोहु हउमै का फंधु काटु साधसंगि रति जीउ ॥",
        "spanish": "Renuncia a la lujuria, al enojo, a la avaricia y al apego, deja tus juegos de decepción, corta el dogal del egoísmo y deja que tu ser se sienta en casa en la Saad Sangat, la Compañía de los Santos.",
        "header": 0,
        "paragraph": 42
    },
    {
        "id": 16606,
        "baniID": 79,
        "gurmukhi": "dyh gyhu iqRA snyhu icq iblwsu jgq eyhu crn kml sdw syau idRVqw kru miq jIau ]",
        "gurmukhiUni": "ਦੇਹ ਗੇਹੁ ਤ੍ਰਿਅ ਸਨੇਹੁ ਚਿਤ ਬਿਲਾਸੁ ਜਗਤ ਏਹੁ ਚਰਨ ਕਮਲ ਸਦਾ ਸੇਉ ਦ੍ਰਿੜਤਾ ਕਰੁ ਮਤਿ ਜੀਉ ॥",
        "english": "Free your consciousness of attachment to your body, your home, your spouse, and the pleasures of this world. Serve forever at His Lotus Feet, and firmly implant these teachings within.",
        "punjabi": "ieh srIr, Gr, iesq®I dw ipAwr, ieh (swrw) sMswr mn dI (hI) Kyf hY [ (siqgurU dy) crn kmlW dw ismrn kr, (AwpxI) miq ivc iehI Bwv id®VH kr [",
        "punjabiUni": "ਇਹ ਸਰੀਰ, ਘਰ, ਇਸਤ੍ਰੀ ਦਾ ਪਿਆਰ, ਇਹ (ਸਾਰਾ) ਸੰਸਾਰ ਮਨ ਦੀ (ਹੀ) ਖੇਡ ਹੈ । (ਸਤਿਗੁਰੂ ਦੇ) ਚਰਨ ਕਮਲਾਂ ਦਾ ਸਿਮਰਨ ਕਰ, (ਆਪਣੀ) ਮਤਿ ਵਿਚ ਇਹੀ ਭਾਵ ਦ੍ਰਿੜ੍ਹ ਕਰ ।",
        "hindiUni": "देह गेहु तृअ सनेहु चित बिलासु जगत एहु चरन कमल सदा सेउ दृड़ता करु मति जीउ ॥",
        "spanish": "Libera tu conciencia de los apegos a tu casa, a tu cuerpo, a tu pareja y a los placeres de este mundo, sirve para siempre a Sus Pies de Loto e Implanta firmemente estas Enseñanzas en tu interior.",
        "header": 0,
        "paragraph": 42
    },
    {
        "id": 16607,
        "baniID": 79,
        "gurmukhi": "nwmu swru hIey Dwru qju ibkwru mn gXMd isrI gurU isrI gurU isrI gurU siq jIau ]5]10]",
        "gurmukhiUni": "ਨਾਮੁ ਸਾਰੁ ਹੀਏ ਧਾਰੁ ਤਜੁ ਬਿਕਾਰੁ ਮਨ ਗਯੰਦ ਸਿਰੀ ਗੁਰੂ ਸਿਰੀ ਗੁਰੂ ਸਿਰੀ ਗੁਰੂ ਸਤਿ ਜੀਉ ॥੫॥੧੦॥",
        "english": "Enshrine this most excellent Name within your heart, and renounce the wickedness of the mind, O Gayand. the Supreme Guru, the Supreme Guru, the Supreme Guru, the True, Dear Lord. ||5||10||",
        "punjabi": "hy gXMd dy mn! (siqgurU dw) syRSt nwm ihrdy ivc Dwr qy ivkwr C`f dyh; siqgurU (hI) sdw-iQr hY [5[",
        "punjabiUni": "ਹੇ ਗਯੰਦ ਦੇ ਮਨ! (ਸਤਿਗੁਰੂ ਦਾ) ਸੇ੍ਰਸ਼ਟ ਨਾਮ ਹਿਰਦੇ ਵਿਚ ਧਾਰ ਤੇ ਵਿਕਾਰ ਛੱਡ ਦੇਹ; ਸਤਿਗੁਰੂ (ਹੀ) ਸਦਾ-ਥਿਰ ਹੈ ।੫।",
        "hindiUni": "नामु सारु हीए धारु तजु बिकारु मन गयंद सिरी गुरू सिरी गुरू सिरी गुरू सति जीउ ॥५॥१०॥",
        "spanish": "Enaltece el Excelente Nombre en tu corazón y renuncia a la maldad de la mente, oh Geyand, el Guru Verdadero, el Guru Verdadero, el Guru Verdadero, es Él Mismo el Señor del Universo. (5-10)",
        "header": 0,
        "paragraph": 42
    },
    {
        "id": 16608,
        "baniID": 79,
        "gurmukhi": "syvk kY BrpUr jugu jugu vwhgurU qyrw sBu sdkw ]",
        "gurmukhiUni": "ਸੇਵਕ ਕੈ ਭਰਪੂਰ ਜੁਗੁ ਜੁਗੁ ਵਾਹਗੁਰੂ ਤੇਰਾ ਸਭੁ ਸਦਕਾ ॥",
        "english": "Your servants are totally fulfilled, throughout the ages; O Waahay Guru, it is all You, forever.",
        "punjabi": "hy gurU! qUM DMn hYN! qUM Awpxy syvkW dy ihrdy ivc sdw hwzr-nwzr hYN, qyrI hI swrI brkiq hY; ",
        "punjabiUni": "ਹੇ ਗੁਰੂ! ਤੂੰ ਧੰਨ ਹੈਂ! ਤੂੰ ਆਪਣੇ ਸੇਵਕਾਂ ਦੇ ਹਿਰਦੇ ਵਿਚ ਸਦਾ ਹਾਜ਼ਰ-ਨਾਜ਼ਰ ਹੈਂ, ਤੇਰੀ ਹੀ ਸਾਰੀ ਬਰਕਤਿ ਹੈ; ",
        "hindiUni": "सेवक कै भरपूर जुगु जुगु वाहगुरू तेरा सभु सदका ॥",
        "spanish": "Tus Sirvientes se encuentran plenos a través de las Épocas, oh Waje Guru, Eres Todo Tú para siempre, ",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 16609,
        "baniID": 79,
        "gurmukhi": "inrMkwru pRBu sdw slwmiq kih n skY koaU qU kd kw ]",
        "gurmukhiUni": "ਨਿਰੰਕਾਰੁ ਪ੍ਰਭੁ ਸਦਾ ਸਲਾਮਤਿ ਕਹਿ ਨ ਸਕੈ ਕੋਊ ਤੂ ਕਦ ਕਾ ॥",
        "english": "O Formless Lord God, You are eternally intact; no one can say how You came into being.",
        "punjabi": "qUM inrMkwr (-rUp) hYN, pRBU (-rUp) hYN, sdw-iQr hYN [ koeI nhIN AwK skdw, qUM kdoN dw hYN [",
        "punjabiUni": "ਤੂੰ ਨਿਰੰਕਾਰ (-ਰੂਪ) ਹੈਂ, ਪ੍ਰਭੂ (-ਰੂਪ) ਹੈਂ, ਸਦਾ-ਥਿਰ ਹੈਂ । ਕੋਈ ਨਹੀਂ ਆਖ ਸਕਦਾ, ਤੂੰ ਕਦੋਂ ਦਾ ਹੈਂ ।",
        "hindiUni": "निरंकारु प्रभु सदा सलामति कहि न सकै कोऊ तू कद का ॥",
        "spanish": "oh Dios nuestro Señor sin Forma, Permaneces eternamente Intacto, nadie puede decir cómo ni cuando Empezaste a existir.",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 16610,
        "baniID": 79,
        "gurmukhi": "bRhmw ibsnu isry qY Agnq iqn kau mohu BXw mn md kw ]",
        "gurmukhiUni": "ਬ੍ਰਹਮਾ ਬਿਸਨੁ ਸਿਰੇ ਤੈ ਅਗਨਤ ਤਿਨ ਕਉ ਮੋਹੁ ਭਯਾ ਮਨ ਮਦ ਕਾ ॥",
        "english": "You created countless Brahmas and Vishnus; their minds were intoxicated with emotional attachment.",
        "punjabi": "(hy gurU!) qUµ hI Aigxq bRhmw qy ivSƒ pYdw kIqy hn, Aqy auhnW ƒ Awpxy mn dy AhMkwr dw moh ho igAw [",
        "punjabiUni": "(ਹੇ ਗੁਰੂ!) ਤੂੰ ਹੀ ਅਗਿਣਤ ਬ੍ਰਹਮਾ ਤੇ ਵਿਸ਼ਨੂੰ ਪੈਦਾ ਕੀਤੇ ਹਨ, ਅਤੇ ਉਹਨਾਂ ਨੂੰ ਆਪਣੇ ਮਨ ਦੇ ਅਹੰਕਾਰ ਦਾ ਮੋਹ ਹੋ ਗਿਆ ।",
        "hindiUni": "ब्रहमा बिसनु सिरे तै अगनत तिन कउ मोहु भया मन मद का ॥",
        "spanish": "Creaste un sin número de Brahmas y Vishnus y sus mentes fueron envueltas en apegos emocionales. ",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 16611,
        "baniID": 79,
        "gurmukhi": "cvrwsIh lK join aupweI irjku dIAw sB hU kau qd kw ]",
        "gurmukhiUni": "ਚਵਰਾਸੀਹ ਲਖ ਜੋਨਿ ਉਪਾਈ ਰਿਜਕੁ ਦੀਆ ਸਭ ਹੂ ਕਉ ਤਦ ਕਾ ॥",
        "english": "You created the 8.4 million species of beings, and provide for their sustanance.",
        "punjabi": " (hy gurU! qUµ hI) cOrwsI l`K jUn pYdw kIqI hY, Aqy swirAW ƒ qdoN qoN hI irzk dy irhw hYN [",
        "punjabiUni": " (ਹੇ ਗੁਰੂ! ਤੂੰ ਹੀ) ਚੌਰਾਸੀ ਲੱਖ ਜੂਨ ਪੈਦਾ ਕੀਤੀ ਹੈ, ਅਤੇ ਸਾਰਿਆਂ ਨੂੰ ਤਦੋਂ ਤੋਂ ਹੀ ਰਿਜ਼ਕ ਦੇ ਰਿਹਾ ਹੈਂ ।",
        "hindiUni": "चवरासीह लख जोनि उपाई रिजकु दीआ सभ हू कउ तद का ॥",
        "spanish": "Creaste los 8.4 millones de especies de seres y les proveíste de sustento. ",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 16612,
        "baniID": 79,
        "gurmukhi": "syvk kY BrpUr jugu jugu vwhgurU qyrw sBu sdkw ]1]11]",
        "gurmukhiUni": "ਸੇਵਕ ਕੈ ਭਰਪੂਰ ਜੁਗੁ ਜੁਗੁ ਵਾਹਗੁਰੂ ਤੇਰਾ ਸਭੁ ਸਦਕਾ ॥੧॥੧੧॥",
        "english": "Your servants are totally fulfilled, throughout the ages; O Waahay Guru, it is all You, forever. ||1||11||",
        "punjabi": "hy gurU! qUµ DMn hYN! qUµ Awpxy syvkW dy ihrdy ivc sdw hwzr-nwzr hYN, qyrI hI swrI brkiq hY [1[11[",
        "punjabiUni": "ਹੇ ਗੁਰੂ! ਤੂੰ ਧੰਨ ਹੈਂ! ਤੂੰ ਆਪਣੇ ਸੇਵਕਾਂ ਦੇ ਹਿਰਦੇ ਵਿਚ ਸਦਾ ਹਾਜ਼ਰ-ਨਾਜ਼ਰ ਹੈਂ, ਤੇਰੀ ਹੀ ਸਾਰੀ ਬਰਕਤਿ ਹੈ ।੧।੧੧।",
        "hindiUni": "सेवक कै भरपूर जुगु जुगु वाहगुरू तेरा सभु सदका ॥१॥११॥",
        "spanish": "Tus Sirvientes se encuentran plenos a través de las Épocas, oh Waje Guru. Eres Todo Tú para siempre. (1-11)",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 16613,
        "baniID": 79,
        "gurmukhi": "vwhu vwhu kw bfw qmwsw ]",
        "gurmukhiUni": "ਵਾਹੁ ਵਾਹੁ ਕਾ ਬਡਾ ਤਮਾਸਾ ॥",
        "english": "Waaho! Waaho! Great! Great is the Play of God!",
        "punjabi": "brkiq vwly gurU (rwmdws) dw (sMswr-rUp ieh) v`fw Kyl ho irhw hY, ",
        "punjabiUni": "ਬਰਕਤਿ ਵਾਲੇ ਗੁਰੂ (ਰਾਮਦਾਸ) ਦਾ (ਸੰਸਾਰ-ਰੂਪ ਇਹ) ਵੱਡਾ ਖੇਲ ਹੋ ਰਿਹਾ ਹੈ, ",
        "hindiUni": "वाहु वाहु का बडा तमासा ॥",
        "spanish": "Wajo, Wajo, Grandiosa, Grandiosa es la Obra de Dios, ",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 16614,
        "baniID": 79,
        "gurmukhi": "Awpy hsY Awip hI icqvY Awpy cMdu sUru prgwsw ]",
        "gurmukhiUni": "ਆਪੇ ਹਸੈ ਆਪਿ ਹੀ ਚਿਤਵੈ ਆਪੇ ਚੰਦੁ ਸੂਰੁ ਪਰਗਾਸਾ ॥",
        "english": "He Himself laughs, and He Himself thinks; He Himself illumines the sun and the moon.",
        "punjabi": "pRBU dw rUp gurU) Awp hI h`s irhw hY, Awp hI ivcwr irhw hY, Awp hI cMd qy sUrj ƒ cwnx dy irhw hY [ ",
        "punjabiUni": "ਪ੍ਰਭੂ ਦਾ ਰੂਪ ਗੁਰੂ) ਆਪ ਹੀ ਹੱਸ ਰਿਹਾ ਹੈ, ਆਪ ਹੀ ਵਿਚਾਰ ਰਿਹਾ ਹੈ, ਆਪ ਹੀ ਚੰਦ ਤੇ ਸੂਰਜ ਨੂੰ ਚਾਨਣ ਦੇ ਰਿਹਾ ਹੈ । ",
        "hindiUni": "आपे हसै आपि ही चितवै आपे चंदु सूरु परगासा ॥",
        "spanish": "Él Mismo se ríe, Él Mismo piensa, Él Mismo es Quien ilumina el sol y la luna. ",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 16615,
        "baniID": 79,
        "gurmukhi": "Awpy jlu Awpy Qlu QMm@nu Awpy kIAw Git Git bwsw ]",
        "gurmukhiUni": "ਆਪੇ ਜਲੁ ਆਪੇ ਥਲੁ ਥੰਮੑਨੁ ਆਪੇ ਕੀਆ ਘਟਿ ਘਟਿ ਬਾਸਾ ॥",
        "english": "He Himself is the water, He Himself is the earth and its support. He Himself abides in each and every heart.",
        "punjabi": "(auh gurU) Awp hI jl hY, Awp hI DrqI hY, Awp hI Awsrw hY qy aus ny Awp hI hryk srIr ivc invws kIqw hoieAw hY [",
        "punjabiUni": "(ਉਹ ਗੁਰੂ) ਆਪ ਹੀ ਜਲ ਹੈ, ਆਪ ਹੀ ਧਰਤੀ ਹੈ, ਆਪ ਹੀ ਆਸਰਾ ਹੈ ਤੇ ਉਸ ਨੇ ਆਪ ਹੀ ਹਰੇਕ ਸਰੀਰ ਵਿਚ ਨਿਵਾਸ ਕੀਤਾ ਹੋਇਆ ਹੈ ।",
        "hindiUni": "आपे जलु आपे थलु थंम्मनु आपे कीआ घटि घटि बासा ॥",
        "spanish": "Él Mismo es el agua, Él Mismo es la mujer, Él Mismo es el hombre, la pieza de ajedrez y Él Mismo es el tablero. ",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 16616,
        "baniID": 79,
        "gurmukhi": "Awpy nru Awpy Puin nwrI Awpy swir Awp hI pwsw ]",
        "gurmukhiUni": "ਆਪੇ ਨਰੁ ਆਪੇ ਫੁਨਿ ਨਾਰੀ ਆਪੇ ਸਾਰਿ ਆਪ ਹੀ ਪਾਸਾ ॥",
        "english": "He Himself is male, and He Himself is female; He Himself is the chessman, and He Himself is the board.",
        "punjabi": "Awp hI mnu`K hY Aqy Awp hI iesqRI hY; Awp hI nrd hY qy Awp hI cONpV hY [",
        "punjabiUni": "ਆਪ ਹੀ ਮਨੁੱਖ ਹੈ ਅਤੇ ਆਪ ਹੀ ਇਸਤ੍ਰੀ ਹੈ; ਆਪ ਹੀ ਨਰਦ ਹੈ ਤੇ ਆਪ ਹੀ ਚੌਂਪੜ ਹੈ ।",
        "hindiUni": "आपे नरु आपे फुनि नारी आपे सारि आप ही पासा ॥",
        "spanish": "Como Gurmukj acércate a la Saad Sangat, y medita en esto, ",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 16617,
        "baniID": 79,
        "gurmukhi": "gurmuiK sMgiq sBY ibcwrhu vwhu vwhu kw bfw qmwsw ]2]12]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਸੰਗਤਿ ਸਭੈ ਬਿਚਾਰਹੁ ਵਾਹੁ ਵਾਹੁ ਕਾ ਬਡਾ ਤਮਾਸਾ ॥੨॥੧੨॥",
        "english": "As Gurmukh, join the Sangat, and consider all this: Waaho! Waaho! Great! Great is the Play of God! ||2||12||",
        "punjabi": "hy gurmuKo! sMgiq ivc rl ky swry ivcwr kro, brkiq vwly gurU (rwmdws jI) dw (sMswr-rUp) ieh Kyf ho irhw hY [2[12[",
        "punjabiUni": "ਹੇ ਗੁਰਮੁਖੋ! ਸੰਗਤਿ ਵਿਚ ਰਲ ਕੇ ਸਾਰੇ ਵਿਚਾਰ ਕਰੋ, ਬਰਕਤਿ ਵਾਲੇ ਗੁਰੂ (ਰਾਮਦਾਸ ਜੀ) ਦਾ (ਸੰਸਾਰ-ਰੂਪ) ਇਹ ਖੇਡ ਹੋ ਰਿਹਾ ਹੈ ।੨।੧੨।",
        "hindiUni": "गुरमुखि संगति सभै बिचारहु वाहु वाहु का बडा तमासा ॥२॥१२॥",
        "spanish": "Wajo, Wajo, grandiosa, grandiosa es la Obra de Dios. (2-12)",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 16618,
        "baniID": 79,
        "gurmukhi": "kIAw Kylu bf mylu qmwsw vwihgurU qyrI sB rcnw ]",
        "gurmukhiUni": "ਕੀਆ ਖੇਲੁ ਬਡ ਮੇਲੁ ਤਮਾਸਾ ਵਾਹਿਗੁਰੂ ਤੇਰੀ ਸਭ ਰਚਨਾ ॥",
        "english": "You have formed and created this play, this great game. O Waahay Guru, this is all You, forever.",
        "punjabi": "hy gurU! qUµ DMn hYN; ieh isRStI sB qyrI (kIqI hoeI) hY; qUµ (q`qW dw) myl (kr ky) iek Kyl qy qmwSw rcw id`qw hY [",
        "punjabiUni": "ਹੇ ਗੁਰੂ! ਤੂੰ ਧੰਨ ਹੈਂ; ਇਹ ਸ੍ਰਿਸ਼ਟੀ ਸਭ ਤੇਰੀ (ਕੀਤੀ ਹੋਈ) ਹੈ; ਤੂੰ (ਤੱਤਾਂ ਦਾ) ਮੇਲ (ਕਰ ਕੇ) ਇਕ ਖੇਲ ਤੇ ਤਮਾਸ਼ਾ ਰਚਾ ਦਿੱਤਾ ਹੈ ।",
        "hindiUni": "कीआ खेलु बड मेलु तमासा वाहिगुरू तेरी सभ रचना ॥",
        "spanish": "Oh, Tú has formado y creado esta Obra, este grandioso Juego, oh Waje Guru. Eres Todo Tú y para siempre. ",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 16619,
        "baniID": 79,
        "gurmukhi": "qU jil Qil ggin pXwil pUir rh´w AMimRq qy mITy jw ky bcnw ]",
        "gurmukhiUni": "ਤੂ ਜਲਿ ਥਲਿ ਗਗਨਿ ਪਯਾਲਿ ਪੂਰਿ ਰਹੵਾ ਅੰਮ੍ਰਿਤ ਤੇ ਮੀਠੇ ਜਾ ਕੇ ਬਚਨਾ ॥",
        "english": "You are pervading and permeating the water, land, skies and nether regions; Your Words are sweeter than Ambrosial Nectar.",
        "punjabi": "qUµ jl ivc, ipRQvI qy, AkwS auqy, pwqwl ivc, (sB QweIN) ivAwpk hYN; qyry bcn AMimRq nwloN BI im`Ty hn [",
        "punjabiUni": "ਤੂੰ ਜਲ ਵਿਚ, ਪ੍ਰਿਥਵੀ ਤੇ, ਅਕਾਸ਼ ਉਤੇ, ਪਾਤਾਲ ਵਿਚ, (ਸਭ ਥਾਈਂ) ਵਿਆਪਕ ਹੈਂ; ਤੇਰੇ ਬਚਨ ਅੰਮ੍ਰਿਤ ਨਾਲੋਂ ਭੀ ਮਿੱਠੇ ਹਨ ।",
        "hindiUni": "तू जलि थलि गगनि पयालि पूरि रह्या अंमृत ते मीठे जा के बचना ॥",
        "spanish": "Tú prevaleces y compenetras el agua, la tierra, los cielos y las regiones inferiores, Tus Palabras son más Dulces que el Néctar Ambrosial.",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 16620,
        "baniID": 79,
        "gurmukhi": "mwnih bRhmwidk rudRwidk kwl kw kwlu inrMjn jcnw ]",
        "gurmukhiUni": "ਮਾਨਹਿ ਬ੍ਰਹਮਾਦਿਕ ਰੁਦ੍ਰਾਦਿਕ ਕਾਲ ਕਾ ਕਾਲੁ ਨਿਰੰਜਨ ਜਚਨਾ ॥",
        "english": "Brahmas and Shivas respect and obey You. O Death of death, Formless Lord, I beg of You.",
        "punjabi": "hy gurU! bRhmw qy rud® (iSv) Awidk (qYƒ) syauNdy hn, qUµ kwl dw BI kwl hYN, (qUµ) mwieAw qoN rhq (hrI) hYN, (sB lok qYQoN) mMgdy hn [",
        "punjabiUni": "ਹੇ ਗੁਰੂ! ਬ੍ਰਹਮਾ ਤੇ ਰੁਦ੍ਰ (ਸ਼ਿਵ) ਆਦਿਕ (ਤੈਨੂੰ) ਸੇਉਂਦੇ ਹਨ, ਤੂੰ ਕਾਲ ਦਾ ਭੀ ਕਾਲ ਹੈਂ, (ਤੂੰ) ਮਾਇਆ ਤੋਂ ਰਹਤ (ਹਰੀ) ਹੈਂ, (ਸਭ ਲੋਕ ਤੈਥੋਂ) ਮੰਗਦੇ ਹਨ ।",
        "hindiUni": "मानहि ब्रहमादिक रुद्रादिक काल का कालु निरंजन जचना ॥",
        "spanish": "Brahmas y Shivas Te respetan y obedecen, oh Muerte de muertes, Señor sin Forma Te Suplico. ",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 16621,
        "baniID": 79,
        "gurmukhi": "gur pRswid pweIAY prmwrQu sqsMgiq syqI mnu Kcnw ]",
        "gurmukhiUni": "ਗੁਰ ਪ੍ਰਸਾਦਿ ਪਾਈਐ ਪਰਮਾਰਥੁ ਸਤਸੰਗਤਿ ਸੇਤੀ ਮਨੁ ਖਚਨਾ ॥",
        "english": "By Guru's Grace, the greatest thing is obtained, and the mind is involved with the Sat Sangat, the True Congregation.",
        "punjabi": "hy gurU! qyrI hI ik®pw nwl au~cI pdvI imldI hY, Aqy sqsMg ivc mn juV jWdw hY [",
        "punjabiUni": "ਹੇ ਗੁਰੂ! ਤੇਰੀ ਹੀ ਕ੍ਰਿਪਾ ਨਾਲ ਉੱਚੀ ਪਦਵੀ ਮਿਲਦੀ ਹੈ, ਅਤੇ ਸਤਸੰਗ ਵਿਚ ਮਨ ਜੁੜ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "गुर प्रसादि पाईऐ परमारथु सतसंगति सेती मनु खचना ॥",
        "spanish": "Por la Gracia del Guru, Lo más Grandioso es obtenido,",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 16622,
        "baniID": 79,
        "gurmukhi": "kIAw Kylu bf mylu qmwsw vwhgurU qyrI sB rcnw ]3]13]42]",
        "gurmukhiUni": "ਕੀਆ ਖੇਲੁ ਬਡ ਮੇਲੁ ਤਮਾਸਾ ਵਾਹਗੁਰੂ ਤੇਰੀ ਸਭ ਰਚਨਾ ॥੩॥੧੩॥੪੨॥",
        "english": "You have formed and created this play, this great game. O Waahay Guru, this is all Your making. ||3||13||42||",
        "punjabi": "hy gurU! qUµ DMn hYN, ieh rcnw qyrI hI hY; (q`qW dw) myl (kr ky) qUµ ieh qmwSw qy Kyl rcw id`qw hY [3[13[42[",
        "punjabiUni": "ਹੇ ਗੁਰੂ! ਤੂੰ ਧੰਨ ਹੈਂ, ਇਹ ਰਚਨਾ ਤੇਰੀ ਹੀ ਹੈ; (ਤੱਤਾਂ ਦਾ) ਮੇਲ (ਕਰ ਕੇ) ਤੂੰ ਇਹ ਤਮਾਸ਼ਾ ਤੇ ਖੇਲ ਰਚਾ ਦਿੱਤਾ ਹੈ ।੩।੧੩।੪੨।",
        "hindiUni": "कीआ खेलु बड मेलु तमासा वाहगुरू तेरी सभ रचना ॥३॥१३॥४२॥",
        "spanish": "y la mente se involucra en la Saad Sangat, la Congregación Verdadera. Has formado y creado esta Tu Obra, este grandioso Juego, oh Waje Guru, todo viene de Ti. (3-13-42)",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 16623,
        "baniID": 79,
        "gurmukhi": "Agmu Anµqu Anwid Awid ijsu koie n jwxY ]",
        "gurmukhiUni": "ਅਗਮੁ ਅਨੰਤੁ ਅਨਾਦਿ ਆਦਿ ਜਿਸੁ ਕੋਇ ਨ ਜਾਣੈ ॥",
        "english": "The Lord is Inaccessible, Infinite, Eternal and Primordial; no one knows His beginning.",
        "punjabi": " jo Akwl purK AphuMc hY, AnMq hY, Anwid hY, ijs dw mu`F koeI nhIN jwxdw, ",
        "punjabiUni": " ਜੋ ਅਕਾਲ ਪੁਰਖ ਅਪਹੁੰਚ ਹੈ, ਅਨੰਤ ਹੈ, ਅਨਾਦਿ ਹੈ, ਜਿਸ ਦਾ ਮੁੱਢ ਕੋਈ ਨਹੀਂ ਜਾਣਦਾ, ",
        "hindiUni": "अगमु अनंतु अनादि आदि जिसु कोइ न जाणै ॥",
        "spanish": "El Señor es Inaccesible, Infinito, Eterno y Primordial, nadie conoce Su comienzo. ",
        "header": 0,
        "paragraph": 46
    },
    {
        "id": 16624,
        "baniID": 79,
        "gurmukhi": "isv ibrMic Dir D´wnu inqih ijsu bydu bKwxY ]",
        "gurmukhiUni": "ਸਿਵ ਬਿਰੰਚਿ ਧਰਿ ਧੵਾਨੁ ਨਿਤਹਿ ਜਿਸੁ ਬੇਦੁ ਬਖਾਣੈ ॥",
        "english": "Shiva and Brahma meditate on Him; the Vedas describe Him again and again.",
        "punjabi": "ijs dw iDAwn sdw iSv qy bRhmw Dr rhy hn qy ijs dy (guxW) ƒ vyd vrxn kr irhw hY [",
        "punjabiUni": "ਜਿਸ ਦਾ ਧਿਆਨ ਸਦਾ ਸ਼ਿਵ ਤੇ ਬ੍ਰਹਮਾ ਧਰ ਰਹੇ ਹਨ ਤੇ ਜਿਸ ਦੇ (ਗੁਣਾਂ) ਨੂੰ ਵੇਦ ਵਰਣਨ ਕਰ ਰਿਹਾ ਹੈ ।",
        "hindiUni": "सिव बिरंचि धरि ध्यानु नितहि जिसु बेदु बखाणै ॥",
        "spanish": "Shiva y Brahma meditan en Él, los Vedas Lo describen una y otra vez.",
        "header": 0,
        "paragraph": 46
    },
    {
        "id": 16625,
        "baniID": 79,
        "gurmukhi": "inrMkwru inrvYru Avru nhI dUsr koeI ]",
        "gurmukhiUni": "ਨਿਰੰਕਾਰੁ ਨਿਰਵੈਰੁ ਅਵਰੁ ਨਹੀ ਦੂਸਰ ਕੋਈ ॥",
        "english": "The Lord is Formless, beyond hate and vengeance; there is no one else like Him.",
        "punjabi": " auh Akwl purK Akwr-rihq hY, vYr-rihq hY, koeI hor aus dy smwn nhIN hY,",
        "punjabiUni": " ਉਹ ਅਕਾਲ ਪੁਰਖ ਅਕਾਰ-ਰਹਿਤ ਹੈ, ਵੈਰ-ਰਹਿਤ ਹੈ, ਕੋਈ ਹੋਰ ਉਸ ਦੇ ਸਮਾਨ ਨਹੀਂ ਹੈ,",
        "hindiUni": "निरंकारु निरवैरु अवरु नही दूसर कोई ॥",
        "spanish": " El Señor no tiene Forma, más allá del odio y de la venganza y no hay nadie más como Él. ",
        "header": 0,
        "paragraph": 46
    },
    {
        "id": 16626,
        "baniID": 79,
        "gurmukhi": "BMjn gVHx smQu qrx qwrx pRBu soeI ]",
        "gurmukhiUni": "ਭੰਜਨ ਗੜ੍ਹਣ ਸਮਥੁ ਤਰਣ ਤਾਰਣ ਪ੍ਰਭੁ ਸੋਈ ॥",
        "english": "He creates and destroys - He is All-powerful; God is the Boat to carry all across.",
        "punjabi": "auh jIvW ƒ pYdw krn qy mwrn dI qwkq r`Kx vwlw hY, auh pRBU (jIvW ƒ sMswr-swgr qoN) qwrx leI jhwz hY [",
        "punjabiUni": "ਉਹ ਜੀਵਾਂ ਨੂੰ ਪੈਦਾ ਕਰਨ ਤੇ ਮਾਰਨ ਦੀ ਤਾਕਤ ਰੱਖਣ ਵਾਲਾ ਹੈ, ਉਹ ਪ੍ਰਭੂ (ਜੀਵਾਂ ਨੂੰ ਸੰਸਾਰ-ਸਾਗਰ ਤੋਂ) ਤਾਰਣ ਲਈ ਜਹਾਜ਼ ਹੈ ।",
        "hindiUni": "भंजन गड़्हण समथु तरण तारण प्रभु सोई ॥",
        "spanish": "Él crea y destruye, es Todopoderoso y es la Barca para llevarnos a todos a través. ",
        "header": 0,
        "paragraph": 46
    },
    {
        "id": 16627,
        "baniID": 79,
        "gurmukhi": "nwnw pRkwr ijin jgu kIE jnu mQurw rsnw rsY ]",
        "gurmukhiUni": "ਨਾਨਾ ਪ੍ਰਕਾਰ ਜਿਨਿ ਜਗੁ ਕੀਓ ਜਨੁ ਮਥੁਰਾ ਰਸਨਾ ਰਸੈ ॥",
        "english": "He created the world in its various aspects; His humble servant Mat'huraa delights in His Praises.",
        "punjabi": "ijs Akwl purK ny keI qrHW dw jgq ricAw hY, aus ƒ dws mQurw jIB nwl jpdw hY [",
        "punjabiUni": "ਜਿਸ ਅਕਾਲ ਪੁਰਖ ਨੇ ਕਈ ਤਰ੍ਹਾਂ ਦਾ ਜਗਤ ਰਚਿਆ ਹੈ, ਉਸ ਨੂੰ ਦਾਸ ਮਥੁਰਾ ਜੀਭ ਨਾਲ ਜਪਦਾ ਹੈ ।",
        "hindiUni": "नाना प्रकार जिनि जगु कीओ जनु मथुरा रसना रसै ॥",
        "spanish": "Él creó al mundo en sus varios aspectos. Su Humilde Sirviente, Madhura, se deleita en Su Alabanza. ",
        "header": 0,
        "paragraph": 46
    },
    {
        "id": 16628,
        "baniID": 79,
        "gurmukhi": "sRI siq nwmu krqw purKu gur rwmdws icqh bsY ]1]",
        "gurmukhiUni": "ਸ੍ਰੀ ਸਤਿ ਨਾਮੁ ਕਰਤਾ ਪੁਰਖੁ ਗੁਰ ਰਾਮਦਾਸ ਚਿਤਹ ਬਸੈ ॥੧॥",
        "english": "Sat Naam, the Great and Supreme True Name of God, the Personification of Creativity, dwells in the Consciousness of Guru Raam Daas. ||1||",
        "punjabi": "auhI siqnwmu krqw purK gurU rwmdws jI dy ihrdy ivc v`sdw hY [1[",
        "punjabiUni": "ਉਹੀ ਸਤਿਨਾਮੁ ਕਰਤਾ ਪੁਰਖ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ ਹਿਰਦੇ ਵਿਚ ਵੱਸਦਾ ਹੈ ।੧।",
        "hindiUni": "स्री सति नामु करता पुरखु गुर रामदास चितह बसै ॥१॥",
        "spanish": "Sat Nam, el Supremo y Grandioso Nombre Verdadero de Dios, Creatividad Personificada, habita en la Conciencia de Guru Ram Das. (1)",
        "header": 0,
        "paragraph": 46
    },
    {
        "id": 16629,
        "baniID": 79,
        "gurmukhi": "gurU smrQu gih krIAw DRüv buiD sumiq smHwrn kau ]",
        "gurmukhiUni": "ਗੁਰੂ ਸਮਰਥੁ ਗਹਿ ਕਰੀਆ ਧ੍ਰੁਵ ਬੁਧਿ ਸੁਮਤਿ ਸਮ੍ਹਾਰਨ ਕਉ ॥",
        "english": "I have grasped hold of the All-powerful Guru; He has made my mind steady and stable, and embellished me with clear consciousness.",
        "punjabi": "Afol bu`D qy au~cI m`q pRwpq krn leI, Aqy pwpW dy puMj qy qrMg (Awpxy AMdroN) dUr krn leI [",
        "punjabiUni": "ਅਡੋਲ ਬੁੱਧ ਤੇ ਉੱਚੀ ਮੱਤ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ, ਅਤੇ ਪਾਪਾਂ ਦੇ ਪੁੰਜ ਤੇ ਤਰੰਗ (ਆਪਣੇ ਅੰਦਰੋਂ) ਦੂਰ ਕਰਨ ਲਈ ।",
        "hindiUni": "गुरू समरथु गहि करीआ ध्रुव बुधि सुमति सम्हारन कउ ॥",
        "spanish": "Me he aferrado al Guru Todopoderoso. Él ha vuelto a mi mente quieta y estable y me ha embellecido con una Conciencia Clara ",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 16630,
        "baniID": 79,
        "gurmukhi": "Puin DRMm Dujw PhrMiq sdw AG puMj qrMg invwrn kau ]",
        "gurmukhiUni": "ਫੁਨਿ ਧ੍ਰੰਮ ਧੁਜਾ ਫਹਰੰਤਿ ਸਦਾ ਅਘ ਪੁੰਜ ਤਰੰਗ ਨਿਵਾਰਨ ਕਉ ॥",
        "english": "And, His Banner of Righteousness waves proudly forever, to defend against the waves of sin.",
        "punjabi": " ijs smr`Q gurU dw Drm dw JMfw sdw Ju`l irhw hY, mYN aus dI srn leI hY; ",
        "punjabiUni": " ਜਿਸ ਸਮਰੱਥ ਗੁਰੂ ਦਾ ਧਰਮ ਦਾ ਝੰਡਾ ਸਦਾ ਝੁੱਲ ਰਿਹਾ ਹੈ, ਮੈਂ ਉਸ ਦੀ ਸਰਨ ਲਈ ਹੈ; ",
        "hindiUni": "फुनि ध्रंम धुजा फहरंति सदा अघ पुँज तरंग निवारन कउ ॥",
        "spanish": "y Su Estandarte de Rectitud hondea en lo alto para siempre, para defendernos de las olas de la maldad. ",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 16631,
        "baniID": 79,
        "gurmukhi": "mQurw jn jwin khI jIA swcu su Aaur kCU n ibcwrn kau ]",
        "gurmukhiUni": "ਮਥੁਰਾ ਜਨ ਜਾਨਿ ਕਹੀ ਜੀਅ ਸਾਚੁ ਸੁ ਅਉਰ ਕਛੂ ਨ ਬਿਚਾਰਨ ਕਉ ॥",
        "english": "His humble servant Mat'hraa knows this as true, and speaks it from his soul; there is nothing else to consider.",
        "punjabi": " dws mQurw ny ihrdy ivc soc-smJ ky ieh s`c AwiKAw hY, ies qoN ibnw koeI hor ivcwrn-jog g`l nhIN hY,",
        "punjabiUni": " ਦਾਸ ਮਥੁਰਾ ਨੇ ਹਿਰਦੇ ਵਿਚ ਸੋਚ-ਸਮਝ ਕੇ ਇਹ ਸੱਚ ਆਖਿਆ ਹੈ, ਇਸ ਤੋਂ ਬਿਨਾ ਕੋਈ ਹੋਰ ਵਿਚਾਰਨ-ਜੋਗ ਗੱਲ ਨਹੀਂ ਹੈ,",
        "hindiUni": "मथुरा जन जानि कही जीअ साचु सु अउर कछू न बिचारन कउ ॥",
        "spanish": "Madhura, este humilde Sirviente conoce esto como Verdad y lo habla desde su Alma, no hay nada más que considerar. ",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 16632,
        "baniID": 79,
        "gurmukhi": "hir nwmu boihQu bfO kil mY Bv swgr pwir auqwrn kau ]2]",
        "gurmukhiUni": "ਹਰਿ ਨਾਮੁ ਬੋਹਿਥੁ ਬਡੌ ਕਲਿ ਮੈ ਭਵ ਸਾਗਰ ਪਾਰਿ ਉਤਾਰਨ ਕਉ ॥੨॥",
        "english": "In this Dark Age of Kali Yuga, the Lord's Name is the Great Ship, to carry us all across the terrifying world-ocean, safely to the other side. ||2||",
        "punjabi": "ik sMswr-swgr qoN pwr auqwrn leI hrI dw nwm hI kljug ivc v`fw jhwz hY (Aqy auh nwm smr`Q gurU qoN imldw hY) [2[",
        "punjabiUni": "ਕਿ ਸੰਸਾਰ-ਸਾਗਰ ਤੋਂ ਪਾਰ ਉਤਾਰਨ ਲਈ ਹਰੀ ਦਾ ਨਾਮ ਹੀ ਕਲਜੁਗ ਵਿਚ ਵੱਡਾ ਜਹਾਜ਼ ਹੈ (ਅਤੇ ਉਹ ਨਾਮ ਸਮਰੱਥ ਗੁਰੂ ਤੋਂ ਮਿਲਦਾ ਹੈ) ।੨।",
        "hindiUni": "हरि नामु बोहिथु बडौ कलि मै भव सागर पारि उतारन कउ ॥२॥",
        "spanish": "En esta Era de oscuridad de Kali, el Nombre del Señor es el Gran Barco, para llevarnos a salvo a través del océano del mundo. (2)",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 16633,
        "baniID": 79,
        "gurmukhi": "sMqq hI sqsMgiq sMg surMg rqy jsu gwvq hY ]",
        "gurmukhiUni": "ਸੰਤਤ ਹੀ ਸਤਸੰਗਤਿ ਸੰਗ ਸੁਰੰਗ ਰਤੇ ਜਸੁ ਗਾਵਤ ਹੈ ॥",
        "english": "The Saints dwell in the Saadh Sangat, the Company of the Holy; imbued with pure celestial love, they sing the Lord's Praises.",
        "punjabi": "(jo) sdw ie`k rs sqsMg ivc (juV ky) sohxy rMg ivc rMgIj ky hrI dw js gwauNdy hn, ",
        "punjabiUni": "(ਜੋ) ਸਦਾ ਇੱਕ ਰਸ ਸਤਸੰਗ ਵਿਚ (ਜੁੜ ਕੇ) ਸੋਹਣੇ ਰੰਗ ਵਿਚ ਰੰਗੀਜ ਕੇ ਹਰੀ ਦਾ ਜਸ ਗਾਉਂਦੇ ਹਨ, ",
        "hindiUni": "संतत ही सतसंगति संग सुरंग रते जसु गावत है ॥",
        "spanish": "Los Santos habitan en la Saad Sangat, la Compañía de los Santos, e imbuidos en el Amor Celestial Puro, ellos cantan las Alabanzas de Dios. ",
        "header": 0,
        "paragraph": 48
    },
    {
        "id": 16634,
        "baniID": 79,
        "gurmukhi": "DRm pMQu DirE DrnIDr Awip rhy ilv Dwir n Dwvq hY ]",
        "gurmukhiUni": "ਧ੍ਰਮ ਪੰਥੁ ਧਰਿਓ ਧਰਨੀਧਰ ਆਪਿ ਰਹੇ ਲਿਵ ਧਾਰਿ ਨ ਧਾਵਤ ਹੈ ॥",
        "english": "The Support of the Earth has established this Path of Dharma; He Himself remains lovingly attuned to the Lord, and does not wander in distraction.",
        "punjabi": "(ieh siqgurU vwlw) Drm dw rwh DrqI-dy-Awsry hrI ny Awp clwieAw hY ,(auh iksy hor pwsy) Btkdy nhIN iPrdy [",
        "punjabiUni": "(ਇਹ ਸਤਿਗੁਰੂ ਵਾਲਾ) ਧਰਮ ਦਾ ਰਾਹ ਧਰਤੀ-ਦੇ-ਆਸਰੇ ਹਰੀ ਨੇ ਆਪ ਚਲਾਇਆ ਹੈ ,(ਉਹ ਕਿਸੇ ਹੋਰ ਪਾਸੇ) ਭਟਕਦੇ ਨਹੀਂ ਫਿਰਦੇ ।",
        "hindiUni": "ध्रम पंथु धरिओ धरनीधर आपि रहे लिव धारि न धावत है ॥",
        "spanish": "El Soporte de la Tierra ha establecido este Sendero del Dharma; Él Mismo permanece amorosamente entonado en el Señor y no vaga en distracciones.",
        "header": 0,
        "paragraph": 48
    },
    {
        "id": 16635,
        "baniID": 79,
        "gurmukhi": "mQurw Bin Bwg Bly aun@ ky mn ieCq hI Pl pwvq hY ]",
        "gurmukhiUni": "ਮਥੁਰਾ ਭਨਿ ਭਾਗ ਭਲੇ ਉਨੑ ਕੇ ਮਨ ਇਛਤ ਹੀ ਫਲ ਪਾਵਤ ਹੈ ॥",
        "english": "So speaks Mat'huraa: those blessed with good fortune receive the fruits of their minds' desires.",
        "punjabi": "hy mQurw! auhnW dy Bwg cMgy hn, auh mn-BwauNdy Pl pWdy hn, ",
        "punjabiUni": "ਹੇ ਮਥੁਰਾ! ਉਹਨਾਂ ਦੇ ਭਾਗ ਚੰਗੇ ਹਨ, ਉਹ ਮਨ-ਭਾਉਂਦੇ ਫਲ ਪਾਂਦੇ ਹਨ, ",
        "hindiUni": "मथुरा भनि भाग भले उन्न के मन इछत ही फल पावत है ॥",
        "spanish": "Así habla Madhura, los bendecidos con una buena Fortuna reciben los frutos de los deseos de su mente, ",
        "header": 0,
        "paragraph": 48
    },
    {
        "id": 16636,
        "baniID": 79,
        "gurmukhi": "riv ky suq ko iqn@ qRwsu khw ju crMn gurU icqu lwvq hY ]3]",
        "gurmukhiUni": "ਰਵਿ ਕੇ ਸੁਤ ਕੋ ਤਿਨੑ ਤ੍ਰਾਸੁ ਕਹਾ ਜੁ ਚਰੰਨ ਗੁਰੂ ਚਿਤੁ ਲਾਵਤ ਹੈ ॥੩॥",
        "english": "Those who focus their consciousness on the Guru's Feet, they do not fear the judgement of Dharamraj. ||3||",
        "punjabi": "‘jo mnu`K gurU (rwmdws jI) dy crnW ivc mn joVdy hn, auhnW ƒ Drm rwj dw fr ikQy rihMdw hY? ",
        "punjabiUni": "‘ਜੋ ਮਨੁੱਖ ਗੁਰੂ (ਰਾਮਦਾਸ ਜੀ) ਦੇ ਚਰਨਾਂ ਵਿਚ ਮਨ ਜੋੜਦੇ ਹਨ, ਉਹਨਾਂ ਨੂੰ ਧਰਮ ਰਾਜ ਦਾ ਡਰ ਕਿਥੇ ਰਹਿੰਦਾ ਹੈ? ",
        "hindiUni": "रवि के सुत को तिन्न त्रासु कहा जु चरंन गुरू चितु लावत है ॥३॥",
        "spanish": "quienes enfocan su Conciencia a los Pies del Guru, no le temen al Juicio de Dharamrall. (3)",
        "header": 0,
        "paragraph": 48
    },
    {
        "id": 16637,
        "baniID": 79,
        "gurmukhi": "inrml nwmu suDw prpUrn sbd qrMg pRgitq idn Awgru ]",
        "gurmukhiUni": "ਨਿਰਮਲ ਨਾਮੁ ਸੁਧਾ ਪਰਪੂਰਨ ਸਬਦ ਤਰੰਗ ਪ੍ਰਗਟਿਤ ਦਿਨ ਆਗਰੁ ॥",
        "english": "The Immaculate, Sacred Pool of the Guru is overflowing with the waves of the Shabad, radiantly revealed in the early hours before the dawn.",
        "punjabi": "(gurU rwmdws iek AYsw srovr hY ijs ivc prmwqmw dw) piv`qr nwm-AMimRq BirAw hoieAw hY (aus ivc) AMimRq vyly Sbd dIAW lihrW au~TdIAW hn, ",
        "punjabiUni": "(ਗੁਰੂ ਰਾਮਦਾਸ ਇਕ ਐਸਾ ਸਰੋਵਰ ਹੈ ਜਿਸ ਵਿਚ ਪਰਮਾਤਮਾ ਦਾ) ਪਵਿੱਤਰ ਨਾਮ-ਅੰਮ੍ਰਿਤ ਭਰਿਆ ਹੋਇਆ ਹੈ (ਉਸ ਵਿਚ) ਅੰਮ੍ਰਿਤ ਵੇਲੇ ਸ਼ਬਦ ਦੀਆਂ ਲਹਿਰਾਂ ਉੱਠਦੀਆਂ ਹਨ, ",
        "hindiUni": "निरमल नामु सुधा परपूरन सबद तरंग प्रगटित दिन आगरु ॥",
        "spanish": "El Sagrado e Inmaculado Tanque del Guru está crecido con las Olas del Shabd, radiantemente revelado en las tempranas horas antes del amanecer. ",
        "header": 0,
        "paragraph": 49
    },
    {
        "id": 16638,
        "baniID": 79,
        "gurmukhi": "gihr gMBIru AQwh Aiq bf suBru sdw sB ibiD rqnwgru ]",
        "gurmukhiUni": "ਗਹਿਰ ਗੰਭੀਰੁ ਅਥਾਹ ਅਤਿ ਬਡ ਸੁਭਰੁ ਸਦਾ ਸਭ ਬਿਧਿ ਰਤਨਾਗਰੁ ॥",
        "english": "He is Deep and Profound, Unfathomable and utterly Great, eternally overflowing with all sorts of jewels.",
        "punjabi": "(ieh srovr) bVw fUMGw gMBIr qy AQwh hY, sdw nkw-nk BirAw rihMdw hY qy sB qrHW dy rqnW dw ^zwnw hY [",
        "punjabiUni": "(ਇਹ ਸਰੋਵਰ) ਬੜਾ ਡੂੰਘਾ ਗੰਭੀਰ ਤੇ ਅਥਾਹ ਹੈ, ਸਦਾ ਨਕਾ-ਨਕ ਭਰਿਆ ਰਹਿੰਦਾ ਹੈ ਤੇ ਸਭ ਤਰ੍ਹਾਂ ਦੇ ਰਤਨਾਂ ਦਾ ਖ਼ਜ਼ਾਨਾ ਹੈ ।",
        "hindiUni": "गहिर गंभीरु अथाह अति बड सुभरु सदा सभ बिधि रतनागरु ॥",
        "spanish": "Él es Hondo y Profundo, Insondable e Increíblemente Grandioso, Eternamente se desborda de todo tipo de Joyas.",
        "header": 0,
        "paragraph": 49
    },
    {
        "id": 16639,
        "baniID": 79,
        "gurmukhi": "sMq mrwl krih kMqUhl iqn jm qRws imitE duK kwgru ]",
        "gurmukhiUni": "ਸੰਤ ਮਰਾਲ ਕਰਹਿ ਕੰਤੂਹਲ ਤਿਨ ਜਮ ਤ੍ਰਾਸ ਮਿਟਿਓ ਦੁਖ ਕਾਗਰੁ ॥",
        "english": "The Saint-swans celebrate; their fear of death is erased, along with the accounts of their pain.",
        "punjabi": "(aus srovr ivc) sMq-hMs klol krdy hn, auhnW dw jmW dw fr qy du`KW dw lyKw imt igAw huMdw hY [",
        "punjabiUni": "(ਉਸ ਸਰੋਵਰ ਵਿਚ) ਸੰਤ-ਹੰਸ ਕਲੋਲ ਕਰਦੇ ਹਨ, ਉਹਨਾਂ ਦਾ ਜਮਾਂ ਦਾ ਡਰ ਤੇ ਦੁੱਖਾਂ ਦਾ ਲੇਖਾ ਮਿਟ ਗਿਆ ਹੁੰਦਾ ਹੈ ।",
        "hindiUni": "संत मराल करहि कंतूहल तिन जम त्रास मिटिओ दुख कागरु ॥",
        "spanish": "Los Santos Cisnes celebran porque su temor a la muerte ha sido borrado junto con la cuenta de su dolor. ",
        "header": 0,
        "paragraph": 49
    },
    {
        "id": 16640,
        "baniID": 79,
        "gurmukhi": "kljug durq dUir krby kau drsnu gurU sgl suK swgru ]4]",
        "gurmukhiUni": "ਕਲਜੁਗ ਦੁਰਤ ਦੂਰਿ ਕਰਬੇ ਕਉ ਦਰਸਨੁ ਗੁਰੂ ਸਗਲ ਸੁਖ ਸਾਗਰੁ ॥੪॥",
        "english": "In this Dark Age of Kali Yuga, the sins are taken away; the Blessed Vision of the Guru's Darshan is the Ocean of all peace and comfort. ||4||",
        "punjabi": "kljug dy pwp dUr krn leI siqgurU dw drSn swry suKW dw smuMdr hY [4[",
        "punjabiUni": "ਕਲਜੁਗ ਦੇ ਪਾਪ ਦੂਰ ਕਰਨ ਲਈ ਸਤਿਗੁਰੂ ਦਾ ਦਰਸ਼ਨ ਸਾਰੇ ਸੁਖਾਂ ਦਾ ਸਮੁੰਦਰ ਹੈ ।੪।",
        "hindiUni": "कलजुग दुरत दूरि करबे कउ दरसनु गुरू सगल सुख सागरु ॥४॥",
        "spanish": "En esta oscura Era de Kali los errores son descontados, la Bendita Visión del Darshan del Guru es el Océano de Paz y Bienestar. (4)",
        "header": 0,
        "paragraph": 49
    },
    {
        "id": 16641,
        "baniID": 79,
        "gurmukhi": "jw kau muin D´wnu DrY iPrq sgl jug kbhu k koaU pwvY Awqm pRgws kau ]",
        "gurmukhiUni": "ਜਾ ਕਉ ਮੁਨਿ ਧੵਾਨੁ ਧਰੈ ਫਿਰਤ ਸਗਲ ਜੁਗ ਕਬਹੁ ਕ ਕੋਊ ਪਾਵੈ ਆਤਮ ਪ੍ਰਗਾਸ ਕਉ ॥",
        "english": "For His Sake, the silent sages meditated and focused their consciousness, wandering all the ages through; rarely, if ever, their souls were enlightened.",
        "punjabi": "swry jugW ivc BONdw hoieAw koeI munI ijs (hrI) dI ^wqr iDAwn Drdw hY, Aqy kdy hI aus ƒ AMdr dw cwnxw l`Bdw hY, ",
        "punjabiUni": "ਸਾਰੇ ਜੁਗਾਂ ਵਿਚ ਭੌਂਦਾ ਹੋਇਆ ਕੋਈ ਮੁਨੀ ਜਿਸ (ਹਰੀ) ਦੀ ਖ਼ਾਤਰ ਧਿਆਨ ਧਰਦਾ ਹੈ, ਅਤੇ ਕਦੇ ਹੀ ਉਸ ਨੂੰ ਅੰਦਰ ਦਾ ਚਾਨਣਾ ਲੱਭਦਾ ਹੈ, ",
        "hindiUni": "जा कउ मुनि ध्यानु धरै फिरत सगल जुग कबहु क कोऊ पावै आतम प्रगास कउ ॥",
        "spanish": "Hacia Él, los Sabios silenciosos meditan y enfocan su Conciencia, vagando por todas las Épocas, alguna vez, sus Almas fueron Iluminadas. ",
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 16642,
        "baniID": 79,
        "gurmukhi": "byd bwxI sihq ibrMic jsu gwvY jw ko isv muin gih n qjwq kiblws kMau ]",
        "gurmukhiUni": "ਬੇਦ ਬਾਣੀ ਸਹਿਤ ਬਿਰੰਚਿ ਜਸੁ ਗਾਵੈ ਜਾ ਕੋ ਸਿਵ ਮੁਨਿ ਗਹਿ ਨ ਤਜਾਤ ਕਬਿਲਾਸ ਕੰਉ ॥",
        "english": "In the Hymns of the Vedas, Brahma sang His Praises; for His Sake, Shiva the silent sage held his place on the Kailaash Mountain.",
        "punjabi": "ijs hrI dw js bRhmw vydW dI bwxI smyq gwauNdw hY, Aqy ijs ivc smwDI lw ky iSv kYlwS prbq nhIN C`fdw;",
        "punjabiUni": "ਜਿਸ ਹਰੀ ਦਾ ਜਸ ਬ੍ਰਹਮਾ ਵੇਦਾਂ ਦੀ ਬਾਣੀ ਸਮੇਤ ਗਾਉਂਦਾ ਹੈ, ਅਤੇ ਜਿਸ ਵਿਚ ਸਮਾਧੀ ਲਾ ਕੇ ਸ਼ਿਵ ਕੈਲਾਸ਼ ਪਰਬਤ ਨਹੀਂ ਛੱਡਦਾ;",
        "hindiUni": "बेद बाणी सहित बिरंचि जसु गावै जा को सिव मुनि गहि न तजात कबिलास कंउ ॥",
        "spanish": "En los himnos de los Vedas, Brahma cantó Sus Alabanzas, por Él Shiva, el Santo silencioso, mantuvo su aposento en la montaña de Kailash.",
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 16643,
        "baniID": 79,
        "gurmukhi": "jw kO jogI jqI isD swiDk Anyk qp jtw jUt ByK kIey iPrq audws kau ]",
        "gurmukhiUni": "ਜਾ ਕੌ ਜੋਗੀ ਜਤੀ ਸਿਧ ਸਾਧਿਕ ਅਨੇਕ ਤਪ ਜਟਾ ਜੂਟ ਭੇਖ ਕੀਏ ਫਿਰਤ ਉਦਾਸ ਕਉ ॥",
        "english": "For His Sake, the Yogis, celibates, Siddhas and seekers, the countless sects of fanatics with matted hair wear religious robes, wandering as detached renunciates.",
        "punjabi": "ijs (dw drsn krn) dI ^wqr AnykW jogI, jqI, is`D qy swiDk qp krdy hn Aqy jtw-jUt rih ky audws-ByK Dwr ky iPrdy hn, ",
        "punjabiUni": "ਜਿਸ (ਦਾ ਦਰਸਨ ਕਰਨ) ਦੀ ਖ਼ਾਤਰ ਅਨੇਕਾਂ ਜੋਗੀ, ਜਤੀ, ਸਿੱਧ ਤੇ ਸਾਧਿਕ ਤਪ ਕਰਦੇ ਹਨ ਅਤੇ ਜਟਾ-ਜੂਟ ਰਹਿ ਕੇ ਉਦਾਸ-ਭੇਖ ਧਾਰ ਕੇ ਫਿਰਦੇ ਹਨ, ",
        "hindiUni": "जा कौ जोगी जती सिध साधिक अनेक तप जटा जूट भेख कीए फिरत उदास कउ ॥",
        "spanish": "Por Él, los Yoguis, los célibes, los Siddhas y los buscadores, las incontables sectas de fanáticos, con su cabello engreñado, usan túnicas religiosas y vagan como renunciantes desapegados.",
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 16644,
        "baniID": 79,
        "gurmukhi": "su iqin siqguir suK Bwie ik®pw DwrI jIA nwm kI bfweI deI gur rwmdws kau ]5]",
        "gurmukhiUni": "ਸੁ ਤਿਨਿ ਸਤਿਗੁਰਿ ਸੁਖ ਭਾਇ ਕ੍ਰਿਪਾ ਧਾਰੀ ਜੀਅ ਨਾਮ ਕੀ ਬਡਾਈ ਦਈ ਗੁਰ ਰਾਮਦਾਸ ਕਉ ॥੫॥",
        "english": "That True Guru, by the Pleasure of His Will, showered His Mercy upon all beings, and blessed Guru Raam Daas with the Glorious Greatness of the Naam. ||5||",
        "punjabi": "aus (hrI-rUp) gurU (Amrdws jI) ny shj suBwie jIAW auqy ikrpw kIqI qy gur rwmdws jI ƒ hrI-nwm dI vifAweI b^SI [5[",
        "punjabiUni": "ਉਸ (ਹਰੀ-ਰੂਪ) ਗੁਰੂ (ਅਮਰਦਾਸ ਜੀ) ਨੇ ਸਹਜ ਸੁਭਾਇ ਜੀਆਂ ਉਤੇ ਕਿਰਪਾ ਕੀਤੀ ਤੇ ਗੁਰ ਰਾਮਦਾਸ ਜੀ ਨੂੰ ਹਰੀ-ਨਾਮ ਦੀ ਵਡਿਆਈ ਬਖ਼ਸ਼ੀ ।੫।",
        "hindiUni": "सु तिनि सतिगुरि सुख भाइ कृपा धारी जीअ नाम की बडाई दई गुर रामदास कउ ॥५॥",
        "spanish": "Ese Guru Verdadero, por el Placer de Su Voluntad, roció Su Bendición sobre los seres humanos y bendijo a Guru Ram Das con la Gloriosa Grandeza del Naam. (5)",
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 16645,
        "baniID": 79,
        "gurmukhi": "nwmu inDwnu iDAwn AMqrgiq qyj puMj iqhu log pRgwsy ]",
        "gurmukhiUni": "ਨਾਮੁ ਨਿਧਾਨੁ ਧਿਆਨ ਅੰਤਰਗਤਿ ਤੇਜ ਪੁੰਜ ਤਿਹੁ ਲੋਗ ਪ੍ਰਗਾਸੇ ॥",
        "english": "He focuses His Meditation deep within; the Embodiment of Light, He illuminates the three worlds.",
        "punjabi": " (gurU rwmdws jI pws) nwm-rUp ^zwnw hY, (Awp dI) AMqrmuK ibRqI hY, (Awp dy) qyj dw puMj iqMnW lokW ivc cmk irhw hY, ",
        "punjabiUni": " (ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਪਾਸ) ਨਾਮ-ਰੂਪ ਖ਼ਜ਼ਾਨਾ ਹੈ, (ਆਪ ਦੀ) ਅੰਤਰਮੁਖ ਬ੍ਰਿਤੀ ਹੈ, (ਆਪ ਦੇ) ਤੇਜ ਦਾ ਪੁੰਜ ਤਿੰਨਾਂ ਲੋਕਾਂ ਵਿਚ ਚਮਕ ਰਿਹਾ ਹੈ, ",
        "hindiUni": "नामु निधानु धिआन अंतरगति तेज पुँज तिहु लोग प्रगासे ॥",
        "spanish": "Enfocó Su Meditación en lo profundo, en la Encarnación de la Luz. Él Ilumina los tres mundos. ",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 16646,
        "baniID": 79,
        "gurmukhi": "dyKq drsu Btik BRmu Bjq duK prhir suK shj ibgwsy ]",
        "gurmukhiUni": "ਦੇਖਤ ਦਰਸੁ ਭਟਕਿ ਭ੍ਰਮੁ ਭਜਤ ਦੁਖ ਪਰਹਰਿ ਸੁਖ ਸਹਜ ਬਿਗਾਸੇ ॥",
        "english": "Gazing upon the Blessed Vision of His Darshan, doubt runs away, pain is eradicated, and celestial peace spontaneously wells up.",
        "punjabi": " drSn kr ky (drsn krn vwilAW dw) Brm Btk ky B`j jWdw hY, Aqy (auhnW dy) du`K dUr ho ky (auhnW dy AMdr) Awqmk Afolqw dy suK prgt ho jWdy hn [",
        "punjabiUni": " ਦਰਸ਼ਨ ਕਰ ਕੇ (ਦਰਸਨ ਕਰਨ ਵਾਲਿਆਂ ਦਾ) ਭਰਮ ਭਟਕ ਕੇ ਭੱਜ ਜਾਂਦਾ ਹੈ, ਅਤੇ (ਉਹਨਾਂ ਦੇ) ਦੁੱਖ ਦੂਰ ਹੋ ਕੇ (ਉਹਨਾਂ ਦੇ ਅੰਦਰ) ਆਤਮਕ ਅਡੋਲਤਾ ਦੇ ਸੁਖ ਪਰਗਟ ਹੋ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "देखत दरसु भटकि भ्रमु भजत दुख परहरि सुख सहज बिगासे ॥",
        "spanish": "Teniendo la Bendita Visión de Su Darshan, la duda se aleja, el dolor es erradicado y la Paz Celestial es edificada de manera espontánea. ",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 16647,
        "baniID": 79,
        "gurmukhi": "syvk isK sdw Aiq luiBq Ail smUh ijau kusm subwsy ]",
        "gurmukhiUni": "ਸੇਵਕ ਸਿਖ ਸਦਾ ਅਤਿ ਲੁਭਿਤ ਅਲਿ ਸਮੂਹ ਜਿਉ ਕੁਸਮ ਸੁਬਾਸੇ ॥",
        "english": "The selfless servants and Sikhs are always totally captivated by it, like bumble bees lured by the fragrance of the flower.",
        "punjabi": " syvk qy is`K sdw (gurU rwmdws jI dy crnW dy) AwiSk hn, ijvyN BOry Pu`lW dI vwSnw dy [ ",
        "punjabiUni": " ਸੇਵਕ ਤੇ ਸਿੱਖ ਸਦਾ (ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ ਚਰਨਾਂ ਦੇ) ਆਸ਼ਿਕ ਹਨ, ਜਿਵੇਂ ਭੌਰੇ ਫੁੱਲਾਂ ਦੀ ਵਾਸ਼ਨਾ ਦੇ । ",
        "hindiUni": "सेवक सिख सदा अति लुभित अलि समूह जिउ कुसम सुबासे ॥",
        "spanish": "Los humildes Sirvientes y los Sikjs están siempre cautivados por Ello, como abejas atraídas por la fragancia de la flor. ",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 16648,
        "baniID": 79,
        "gurmukhi": "ibd´mwn guir Awip Qp´au iQru swcau qKqu gurU rwmdwsY ]6]",
        "gurmukhiUni": "ਬਿਦੵਮਾਨ ਗੁਰਿ ਆਪਿ ਥਪੵਉ ਥਿਰੁ ਸਾਚਉ ਤਖਤੁ ਗੁਰੂ ਰਾਮਦਾਸੈ ॥੬॥",
        "english": "The Guru Himself established the Eternal Throne of Truth, in Guru Raam Daas. ||6||",
        "punjabi": "pRq`K gurU (Amrdws jI) ny Awp hI gurU rwmdws jI dw s`cw q^q inhcl itkw id`qw hY [6[",
        "punjabiUni": "ਪ੍ਰਤੱਖ ਗੁਰੂ (ਅਮਰਦਾਸ ਜੀ) ਨੇ ਆਪ ਹੀ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਸੱਚਾ ਤਖ਼ਤ ਨਿਹਚਲ ਟਿਕਾ ਦਿੱਤਾ ਹੈ ।੬।",
        "hindiUni": "बिद्यमान गुरि आपि थप्यउ थिरु साचउ तखतु गुरू रामदासै ॥६॥",
        "spanish": "El Mismo Guru estableció en Guru Ram Das, el Eterno Trono de la Verdad. (6) ",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 16649,
        "baniID": 79,
        "gurmukhi": "qwr´au sMswru mwXw md moihq AMimRq nwmu dIAau smrQu ]",
        "gurmukhiUni": "ਤਾਰੵਉ ਸੰਸਾਰੁ ਮਾਯਾ ਮਦ ਮੋਹਿਤ ਅੰਮ੍ਰਿਤ ਨਾਮੁ ਦੀਅਉ ਸਮਰਥੁ ॥",
        "english": "The Universe is intoxicated with the wine of Maya, but it has been saved; the All-powerful Guru has blessed it with the Ambrosial Nectar of the Naam.",
        "punjabi": "(gurU rwmdws jI ny) mwieAw dy md ivc mohy hoey sMswr ƒ qwirAw hY, (Awp ny jIAW ƒ) smr`Qw vwlw AMimRq-nwm b^iSAw hY, ",
        "punjabiUni": "(ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ) ਮਾਇਆ ਦੇ ਮਦ ਵਿਚ ਮੋਹੇ ਹੋਏ ਸੰਸਾਰ ਨੂੰ ਤਾਰਿਆ ਹੈ, (ਆਪ ਨੇ ਜੀਆਂ ਨੂੰ) ਸਮਰੱਥਾ ਵਾਲਾ ਅੰਮ੍ਰਿਤ-ਨਾਮ ਬਖ਼ਸ਼ਿਆ ਹੈ, ",
        "hindiUni": "तार्यउ संसारु माया मद मोहित अंमृत नामु दीअउ समरथु ॥",
        "spanish": "El Universo entero está embriagado con el vino de Maya, pero se ha salvado. ",
        "header": 0,
        "paragraph": 52
    },
    {
        "id": 16650,
        "baniID": 79,
        "gurmukhi": "Puin kIriqvMq sdw suK sMpiq iriD Aru isiD n Cofie sQu ]",
        "gurmukhiUni": "ਫੁਨਿ ਕੀਰਤਿਵੰਤ ਸਦਾ ਸੁਖ ਸੰਪਤਿ ਰਿਧਿ ਅਰੁ ਸਿਧਿ ਨ ਛੋਡਇ ਸਥੁ ॥",
        "english": "And, the Praiseworthy Guru is blessed with eternal peace, wealth and prosperity; the supernatural spiritual powers of the Siddhis never leave him.",
        "punjabi": "Awp sdw suK, Dn Aqy soBw dy mwlk hn, ir`DI Aqy is`DI Awp dw swQ nhIN C`fdI [",
        "punjabiUni": "ਆਪ ਸਦਾ ਸੁਖ, ਧਨ ਅਤੇ ਸੋਭਾ ਦੇ ਮਾਲਕ ਹਨ, ਰਿੱਧੀ ਅਤੇ ਸਿੱਧੀ ਆਪ ਦਾ ਸਾਥ ਨਹੀਂ ਛੱਡਦੀ ।",
        "hindiUni": "फुनि कीरतिवंत सदा सुख संपति रिधि अरु सिधि न छोडइ सथु ॥",
        "spanish": "El Todopoderoso Guru lo ha bendecido con el Néctar Ambrosial del Naam y el Guru Digno de Alabanza es bendecido con Paz Eterna, riqueza y propiedades, y los Poderes Sobrenaturales de los Siddhis nunca lo dejan. ",
        "header": 0,
        "paragraph": 52
    },
    {
        "id": 16651,
        "baniID": 79,
        "gurmukhi": "dwin bfO AiqvMqu mhwbil syvik dwis kihE iehu qQu ]",
        "gurmukhiUni": "ਦਾਨਿ ਬਡੌ ਅਤਿਵੰਤੁ ਮਹਾਬਲਿ ਸੇਵਕਿ ਦਾਸਿ ਕਹਿਓ ਇਹੁ ਤਥੁ ॥",
        "english": "His Gifts are vast and great; His awesome Power is supreme. Your humble servant and slave speaks this truth.",
        "punjabi": "(gurU rwmdws) bVw dwnI hY Aqy AiqAMq mhwblI hY, syvk dws (mQurw) ny ieh s`c AwiKAw hY [",
        "punjabiUni": "(ਗੁਰੂ ਰਾਮਦਾਸ) ਬੜਾ ਦਾਨੀ ਹੈ ਅਤੇ ਅਤਿਅੰਤ ਮਹਾਬਲੀ ਹੈ, ਸੇਵਕ ਦਾਸ (ਮਥੁਰਾ) ਨੇ ਇਹ ਸੱਚ ਆਖਿਆ ਹੈ ।",
        "hindiUni": "दानि बडौ अतिवंतु महाबलि सेवकि दासि कहिओ इहु तथु ॥",
        "spanish": "Sus Regalos son Vastos y Grandiosos, Su Maravilloso Poder es Supremo, Tu Sirviente humilde y Esclavo habla esta Verdad.",
        "header": 0,
        "paragraph": 52
    },
    {
        "id": 16652,
        "baniID": 79,
        "gurmukhi": "qwih khw prvwh kwhU kI jw kY bsIis DirE guir hQu ]7]49]",
        "gurmukhiUni": "ਤਾਹਿ ਕਹਾ ਪਰਵਾਹ ਕਾਹੂ ਕੀ ਜਾ ਕੈ ਬਸੀਸਿ ਧਰਿਓ ਗੁਰਿ ਹਥੁ ॥੭॥੪੯॥",
        "english": "One, upon whose head the Guru has placed His Hand - with whom should he be concerned? ||7||49||",
        "punjabi": "ijs dy isr au~qy gurU (rwmdws jI) ny h`Q DirAw hY, aus ƒ iksy dI kI prvwh hY? [7[49[",
        "punjabiUni": "ਜਿਸ ਦੇ ਸਿਰ ਉੱਤੇ ਗੁਰੂ (ਰਾਮਦਾਸ ਜੀ) ਨੇ ਹੱਥ ਧਰਿਆ ਹੈ, ਉਸ ਨੂੰ ਕਿਸੇ ਦੀ ਕੀ ਪਰਵਾਹ ਹੈ? ।੭।੪੯।",
        "hindiUni": "ताहि कहा परवाह काहू की जा कै बसीसि धरिओ गुरि हथु ॥७॥४९॥",
        "spanish": "Aquél, sobre la cabeza del cual, el Guru ha posado Su Mano, ¿cómo puede preocuparse? (7-49)",
        "header": 0,
        "paragraph": 52
    },
    {
        "id": 16653,
        "baniID": 79,
        "gurmukhi": "qIin Bvn BrpUir rihE soeI ]",
        "gurmukhiUni": "ਤੀਨਿ ਭਵਨ ਭਰਪੂਰਿ ਰਹਿਓ ਸੋਈ ॥",
        "english": "He is totally pervading and permeating the three realms;",
        "punjabi": "(ijhVw) Akwl purK Awp hI iqMnW BvnW ivc ivAwpk hY, ",
        "punjabiUni": "(ਜਿਹੜਾ) ਅਕਾਲ ਪੁਰਖ ਆਪ ਹੀ ਤਿੰਨਾਂ ਭਵਨਾਂ ਵਿਚ ਵਿਆਪਕ ਹੈ, ",
        "hindiUni": "तीनि भवन भरपूरि रहिओ सोई ॥",
        "spanish": "Él prevalece y compenetra plenamente los tres mundos, ",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 16654,
        "baniID": 79,
        "gurmukhi": "Apn srsu kIAau n jgq koeI ]",
        "gurmukhiUni": "ਅਪਨ ਸਰਸੁ ਕੀਅਉ ਨ ਜਗਤ ਕੋਈ ॥",
        "english": "in all the world, He has not created another like Himself.",
        "punjabi": "jgq dw koeI dUjw jIv (ijs ny) Awpxy vrgw pYdw nhIN kIqw, ",
        "punjabiUni": "ਜਗਤ ਦਾ ਕੋਈ ਦੂਜਾ ਜੀਵ (ਜਿਸ ਨੇ) ਆਪਣੇ ਵਰਗਾ ਪੈਦਾ ਨਹੀਂ ਕੀਤਾ, ",
        "hindiUni": "अपन सरसु कीअउ न जगत कोई ॥",
        "spanish": "en el mundo entero no ha creado a nadie como Él, ",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 16655,
        "baniID": 79,
        "gurmukhi": "Awpun Awpu Awp hI aupwXau ]",
        "gurmukhiUni": "ਆਪੁਨ ਆਪੁ ਆਪ ਹੀ ਉਪਾਯਉ ॥",
        "english": "He Himself created Himself.",
        "punjabi": "Awpxw Awp (ijs ny) Awp hI pYdw kIqw hY, ",
        "punjabiUni": "ਆਪਣਾ ਆਪ (ਜਿਸ ਨੇ) ਆਪ ਹੀ ਪੈਦਾ ਕੀਤਾ ਹੈ, ",
        "hindiUni": "आपुन आपु आप ही उपायउ ॥",
        "spanish": "Él Mismo se creó a Sí Mismo. Ni los ángeles, ni los seres humanos, ",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 16656,
        "baniID": 79,
        "gurmukhi": "suir nr Asur AMqu nhI pwXau ]",
        "gurmukhiUni": "ਸੁਰਿ ਨਰ ਅਸੁਰ ਅੰਤੁ ਨਹੀ ਪਾਯਉ ॥",
        "english": "The angels, human beings and demons have not found His limits.",
        "punjabi": "dyvqy, mnu`K, dYNq, iksy ny (ijs dw) AMq nhIN pwieAw;",
        "punjabiUni": "ਦੇਵਤੇ, ਮਨੁੱਖ, ਦੈਂਤ, ਕਿਸੇ ਨੇ (ਜਿਸ ਦਾ) ਅੰਤ ਨਹੀਂ ਪਾਇਆ;",
        "hindiUni": "सुरि नर असुर अंतु नही पायउ ॥",
        "spanish": "ni lo seres malignos han podido encontrar Sus Límites, ",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 16657,
        "baniID": 79,
        "gurmukhi": "pwXau nhI AMqu sury Asurh nr gx gMDRb KojMq iPry ]",
        "gurmukhiUni": "ਪਾਯਉ ਨਹੀ ਅੰਤੁ ਸੁਰੇ ਅਸੁਰਹ ਨਰ ਗਣ ਗੰਧ੍ਰਬ ਖੋਜੰਤ ਫਿਰੇ ॥",
        "english": "The angels, demons and human beings have not found His limits; the heavenly heralds and celestial singers wander around, searching for Him.",
        "punjabi": "dyvqy, dYNq, mnu`K, gx gMDrb—sB ijs ƒ Kojdy iPrdy hn, (iksy ny ijs dw) AMq nhIN pwieAw, ",
        "punjabiUni": "ਦੇਵਤੇ, ਦੈਂਤ, ਮਨੁੱਖ, ਗਣ ਗੰਧਰਬ—ਸਭ ਜਿਸ ਨੂੰ ਖੋਜਦੇ ਫਿਰਦੇ ਹਨ, (ਕਿਸੇ ਨੇ ਜਿਸ ਦਾ) ਅੰਤ ਨਹੀਂ ਪਾਇਆ, ",
        "hindiUni": "पायउ नही अंतु सुरे असुरह नर गण गंध्रब खोजंत फिरे ॥",
        "spanish": "los Heraldos y cantantes Celestiales vagan alrededor en busca de Él. El Eterno, ",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 16658,
        "baniID": 79,
        "gurmukhi": "AibnwsI Aclu AjonI sMBau purKoqmu Apwr pry ]",
        "gurmukhiUni": "ਅਬਿਨਾਸੀ ਅਚਲੁ ਅਜੋਨੀ ਸੰਭਉ ਪੁਰਖੋਤਮੁ ਅਪਾਰ ਪਰੇ ॥",
        "english": "The Eternal, Imperishable, Unmoving and Unchanging, Unborn, Self-Existent, Primal Being of the Soul, the Infinity of the Infinite,",
        "punjabi": "ijhVw Akwl purK AibnwSI hY, Afol hY, jUnW qoN rhq hY, Awpxy Awp qoN prgt hoieAw hY, au~qm purK hY qy bhuq byAMq hY [",
        "punjabiUni": "ਜਿਹੜਾ ਅਕਾਲ ਪੁਰਖ ਅਬਿਨਾਸ਼ੀ ਹੈ, ਅਡੋਲ ਹੈ, ਜੂਨਾਂ ਤੋਂ ਰਹਤ ਹੈ, ਆਪਣੇ ਆਪ ਤੋਂ ਪਰਗਟ ਹੋਇਆ ਹੈ, ਉੱਤਮ ਪੁਰਖ ਹੈ ਤੇ ਬਹੁਤ ਬੇਅੰਤ ਹੈ ।",
        "hindiUni": "अबिनासी अचलु अजोनी संभउ पुरखोतमु अपार परे ॥",
        "spanish": "Imperecedero, Inmóvil e Inmutable, Nonato, Auto Existente, ",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 16659,
        "baniID": 79,
        "gurmukhi": "krx kwrx smrQu sdw soeI srb jIA min D´wieXau ]",
        "gurmukhiUni": "ਕਰਣ ਕਾਰਣ ਸਮਰਥੁ ਸਦਾ ਸੋਈ ਸਰਬ ਜੀਅ ਮਨਿ ਧੵਾਇਯਉ ॥",
        "english": "the Eternal All-powerful Cause of causes - all beings meditate on Him in their minds.",
        "punjabi": "(ijhVw) hrI isRStI dw mUl hY, (jo) Awp hI sdw smr`Q hY, swry jIAW ny (ijs ƒ) mn ivc ismirAw hY, ",
        "punjabiUni": "(ਜਿਹੜਾ) ਹਰੀ ਸ੍ਰਿਸ਼ਟੀ ਦਾ ਮੂਲ ਹੈ, (ਜੋ) ਆਪ ਹੀ ਸਦਾ ਸਮਰੱਥ ਹੈ, ਸਾਰੇ ਜੀਆਂ ਨੇ (ਜਿਸ ਨੂੰ) ਮਨ ਵਿਚ ਸਿਮਰਿਆ ਹੈ, ",
        "hindiUni": "करण कारण समरथु सदा सोई सरब जीअ मनि ध्याइयउ ॥",
        "spanish": "Ser Primordial del Alma, Lo más Infinito de lo Infinito, la Eterna Causa de causas, todos los seres meditan en Él.",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 16660,
        "baniID": 79,
        "gurmukhi": "sRI gur rwmdws jXo jX jg mih qY hir prm pdu pwieXau ]1]",
        "gurmukhiUni": "ਸ੍ਰੀ ਗੁਰ ਰਾਮਦਾਸ ਜਯੋ ਜਯ ਜਗ ਮਹਿ ਤੈ ਹਰਿ ਪਰਮ ਪਦੁ ਪਾਇਯਉ ॥੧॥",
        "english": "O Great and Supreme Guru Raam Daas, Your Victory resounds across the universe. You have attained the supreme status of the Lord. ||1||",
        "punjabi": "hy gurU rwmdws jI! (Awp dI) jgq ivc jY-jYkwr ho rhI hY ik Awp ny aus hrI dI au~cI pdvI pw leI hY [1[",
        "punjabiUni": "ਹੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ! (ਆਪ ਦੀ) ਜਗਤ ਵਿਚ ਜੈ-ਜੈਕਾਰ ਹੋ ਰਹੀ ਹੈ ਕਿ ਆਪ ਨੇ ਉਸ ਹਰੀ ਦੀ ਉੱਚੀ ਪਦਵੀ ਪਾ ਲਈ ਹੈ ।੧।",
        "hindiUni": "स्री गुर रामदास जयो जय जग महि तै हरि परम पदु पाइयउ ॥१॥",
        "spanish": "Oh Grandioso y Supremo Guru Ram Das, Tu Victoria resuena a través del Universo entero, has obtenido el Supremo Estado del Señor. (1)",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 16661,
        "baniID": 79,
        "gurmukhi": "siqguir nwnik Bgiq krI iek min qnu mnu Dnu goibMd dIAau ]",
        "gurmukhiUni": "ਸਤਿਗੁਰਿ ਨਾਨਕਿ ਭਗਤਿ ਕਰੀ ਇਕ ਮਨਿ ਤਨੁ ਮਨੁ ਧਨੁ ਗੋਬਿੰਦ ਦੀਅਉ ॥",
        "english": "Nanak, the True Guru, worships God single-mindedly; He surrenders His body, mind and wealth to the Lord of the Universe.",
        "punjabi": "gurU nwnk dyv jI ny iek-mn ho ky BgqI kIqI, qy (Awpxw) qn mn Dn goibMd ƒ Arpn kr id`qw [",
        "punjabiUni": "ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੇ ਇਕ-ਮਨ ਹੋ ਕੇ ਭਗਤੀ ਕੀਤੀ, ਤੇ (ਆਪਣਾ) ਤਨ ਮਨ ਧਨ ਗੋਬਿੰਦ ਨੂੰ ਅਰਪਨ ਕਰ ਦਿੱਤਾ ।",
        "hindiUni": "सतिगुरि नानकि भगति करी इक मनि तनु मनु धनु गोबिंद दीअउ ॥",
        "spanish": "Nanak, El Verdadero Guru, alaba a Dios con Su Mente Sencilla. Él ha entregado su cuerpo, mente y riqueza al Señor del Universo. ",
        "header": 0,
        "paragraph": 54
    },
    {
        "id": 16662,
        "baniID": 79,
        "gurmukhi": "AMgid Anµq mUriq inj DwrI Agm g´win ris rs´au hIAau ]",
        "gurmukhiUni": "ਅੰਗਦਿ ਅਨੰਤ ਮੂਰਤਿ ਨਿਜ ਧਾਰੀ ਅਗਮ ਗੵਾਨਿ ਰਸਿ ਰਸੵਉ ਹੀਅਉ ॥",
        "english": "The Infinite Lord enshrined His Own Image in Guru Angad. In His heart, He delights in the spiritual wisdom of the Unfathomable Lord.",
        "punjabi": "(gurU) AMgd (swihb jI) ny ‘AnMq mUriq’ hrI ƒ Awpxy AMdr itkwieAw, AphuMc hrI dy igAwn dI brkiq nwl Awp dw ihrdw pRym ivc iB`j igAw [",
        "punjabiUni": "(ਗੁਰੂ) ਅੰਗਦ (ਸਾਹਿਬ ਜੀ) ਨੇ ‘ਅਨੰਤ ਮੂਰਤਿ’ ਹਰੀ ਨੂੰ ਆਪਣੇ ਅੰਦਰ ਟਿਕਾਇਆ, ਅਪਹੁੰਚ ਹਰੀ ਦੇ ਗਿਆਨ ਦੀ ਬਰਕਤਿ ਨਾਲ ਆਪ ਦਾ ਹਿਰਦਾ ਪ੍ਰੇਮ ਵਿਚ ਭਿੱਜ ਗਿਆ ।",
        "hindiUni": "अंगदि अनंत मूरति निज धारी अगम ग्यानि रसि रस्यउ हीअउ ॥",
        "spanish": "El Infinito Señor enalteció Su Imagen en Guru Angad, y en Su Corazón Él se regocija en la Sabiduría Espiritual del Insondable Señor. ",
        "header": 0,
        "paragraph": 54
    },
    {
        "id": 16663,
        "baniID": 79,
        "gurmukhi": "guir Amrdwis krqwru kIAau vis vwhu vwhu kir D´wieXau ]",
        "gurmukhiUni": "ਗੁਰਿ ਅਮਰਦਾਸਿ ਕਰਤਾਰੁ ਕੀਅਉ ਵਸਿ ਵਾਹੁ ਵਾਹੁ ਕਰਿ ਧੵਾਇਯਉ ॥",
        "english": "Guru Amar Daas brought the Creator Lord under His control. Waaho! Waaho! Meditate on Him!",
        "punjabi": " gurU Amrdws jI ny krqwr ƒ Awpxy v`s ivc kIqw [ ‘qUM DMn hYN, qUM DMn hYN’—ieh AwK ky Awp ny krqwr ƒ ismirAw [ ",
        "punjabiUni": " ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਨੇ ਕਰਤਾਰ ਨੂੰ ਆਪਣੇ ਵੱਸ ਵਿਚ ਕੀਤਾ । ‘ਤੂੰ ਧੰਨ ਹੈਂ, ਤੂੰ ਧੰਨ ਹੈਂ’—ਇਹ ਆਖ ਕੇ ਆਪ ਨੇ ਕਰਤਾਰ ਨੂੰ ਸਿਮਰਿਆ । ",
        "hindiUni": "गुरि अमरदासि करतारु कीअउ वसि वाहु वाहु करि ध्याइयउ ॥",
        "spanish": "Guru Amar Das trajo al Señor Creador con Él, Wajo, Wajo, medita en Él. ",
        "header": 0,
        "paragraph": 54
    },
    {
        "id": 16664,
        "baniID": 79,
        "gurmukhi": "sRI gur rwmdws jXo jX jg mih qY hir prm pdu pwieXau ]2]",
        "gurmukhiUni": "ਸ੍ਰੀ ਗੁਰ ਰਾਮਦਾਸ ਜਯੋ ਜਯ ਜਗ ਮਹਿ ਤੈ ਹਰਿ ਪਰਮ ਪਦੁ ਪਾਇਯਉ ॥੨॥",
        "english": "O Great and Supreme Guru Raam Daas, Your Victory resounds across the universe. You have attained the supreme status of the Lord. ||2||",
        "punjabi": " hy gurU rwmdws jI! Awp dI BI jgq ivc jY-jYkwr ho rhI hY; Awp ny Akwl purK dy imlwp dw sB qoN au~cw drjw hwsl kr ilAw hY [2[",
        "punjabiUni": " ਹੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ! ਆਪ ਦੀ ਭੀ ਜਗਤ ਵਿਚ ਜੈ-ਜੈਕਾਰ ਹੋ ਰਹੀ ਹੈ; ਆਪ ਨੇ ਅਕਾਲ ਪੁਰਖ ਦੇ ਮਿਲਾਪ ਦਾ ਸਭ ਤੋਂ ਉੱਚਾ ਦਰਜਾ ਹਾਸਲ ਕਰ ਲਿਆ ਹੈ ।੨।",
        "hindiUni": "स्री गुर रामदास जयो जय जग महि तै हरि परम पदु पाइयउ ॥२॥",
        "spanish": "Oh Grandioso y Supremo Guru Ram Das, Tu Victoria resuena a través del Universo entero, has obtenido el Supremo Estado del Señor. (2)",
        "header": 0,
        "paragraph": 54
    },
    {
        "id": 16665,
        "baniID": 79,
        "gurmukhi": "nwrdu DR¨ pRhlwdu sudwmw pub Bgq hir ky ju gxM ]",
        "gurmukhiUni": "ਨਾਰਦੁ ਧ੍ਰੂ ਪ੍ਰਹਲਾਦੁ ਸੁਦਾਮਾ ਪੁਬ ਭਗਤ ਹਰਿ ਕੇ ਜੁ ਗਣੰ ॥",
        "english": "Naarad, Dhroo, Prahlaad and Sudaamaa are accounted among the Lord's devotees of the past.",
        "punjabi": "nwrd, DR¨ pRhlwd, sudwmw Aqy AMbrIk—jo hrI dy pUrbly jugW dy Bgq igxy jWdy hn; ",
        "punjabiUni": "ਨਾਰਦ, ਧ੍ਰੂ ਪ੍ਰਹਲਾਦ, ਸੁਦਾਮਾ ਅਤੇ ਅੰਬਰੀਕ—ਜੋ ਹਰੀ ਦੇ ਪੂਰਬਲੇ ਜੁਗਾਂ ਦੇ ਭਗਤ ਗਿਣੇ ਜਾਂਦੇ ਹਨ; ",
        "hindiUni": "नारदु ध्रू प्रहलादु सुदामा पुब भगत हरि के जु गणं ॥",
        "spanish": "Naraad, Dru, Prahlad y Sudam, son contados como los Devotos del Señor en el pasado; ",
        "header": 0,
        "paragraph": 55
    },
    {
        "id": 16666,
        "baniID": 79,
        "gurmukhi": "AMbrIku jXdyv iqRlocnu nwmw Avru kbIru BxM ]",
        "gurmukhiUni": "ਅੰਬਰੀਕੁ ਜਯਦੇਵ ਤ੍ਰਿਲੋਚਨੁ ਨਾਮਾ ਅਵਰੁ ਕਬੀਰੁ ਭਣੰ ॥",
        "english": "Ambreek, Jai Dayv, Trilochan, Naam Dayv and Kabeer are also remembered.",
        "punjabi": "jYdyv, iqRlocn, nwmw Aqy kbIr, ijnHW dw jnm kljug ivc hoieAw hY",
        "punjabiUni": "ਜੈਦੇਵ, ਤ੍ਰਿਲੋਚਨ, ਨਾਮਾ ਅਤੇ ਕਬੀਰ, ਜਿਨ੍ਹਾਂ ਦਾ ਜਨਮ ਕਲਜੁਗ ਵਿਚ ਹੋਇਆ ਹੈ",
        "hindiUni": "अंबरीकु जयदेव तृलोचनु नामा अवरु कबीरु भणं ॥",
        "spanish": "Ambrik, Ye Dev, Trilochan, Nam Dev y Kabir, son también recordados.",
        "header": 0,
        "paragraph": 55
    },
    {
        "id": 16667,
        "baniID": 79,
        "gurmukhi": "iqn kO Avqwru BXau kil iBMqir jsu jgqR pir CwieXau ]",
        "gurmukhiUni": "ਤਿਨ ਕੌ ਅਵਤਾਰੁ ਭਯਉ ਕਲਿ ਭਿੰਤਰਿ ਜਸੁ ਜਗਤ੍ਰ ਪਰਿ ਛਾਇਯਉ ॥",
        "english": "They were incarnated in this Dark Age of Kali Yuga; their praises have spread over all the world.",
        "punjabi": "iehnW swirAW dw js jgq au~qy (hrI dy Bgq hox dy kwrn hI) iKlirAw hoieAw hY [ ",
        "punjabiUni": "ਇਹਨਾਂ ਸਾਰਿਆਂ ਦਾ ਜਸ ਜਗਤ ਉੱਤੇ (ਹਰੀ ਦੇ ਭਗਤ ਹੋਣ ਦੇ ਕਾਰਨ ਹੀ) ਖਿਲਰਿਆ ਹੋਇਆ ਹੈ । ",
        "hindiUni": "तिन कौ अवतारु भयउ कलि भिंतरि जसु जगत्र परि छाइयउ ॥",
        "spanish": "Ellos encarnaron en esta Época oscura de Kali y Sus Alabanzas se han esparcido a través del mundo entero. ",
        "header": 0,
        "paragraph": 55
    },
    {
        "id": 16668,
        "baniID": 79,
        "gurmukhi": "sRI gur rwmdws jXo jX jg mih qY hir prm pdu pwieXau ]3]",
        "gurmukhiUni": "ਸ੍ਰੀ ਗੁਰ ਰਾਮਦਾਸ ਜਯੋ ਜਯ ਜਗ ਮਹਿ ਤੈ ਹਰਿ ਪਰਮ ਪਦੁ ਪਾਇਯਉ ॥੩॥",
        "english": "O Great and Supreme Guru Raam Daas, Your Victory resounds across the universe. You have attained the supreme status of the Lord. ||3||",
        "punjabi": "hy gurU rwmdws jI! Awp dI BI jY-jYkwr jgq ivc ho rhI hY, ik Awp ny hrI (dy imlwp) dI prm pdvI pweI hY [3[",
        "punjabiUni": "ਹੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ! ਆਪ ਦੀ ਭੀ ਜੈ-ਜੈਕਾਰ ਜਗਤ ਵਿਚ ਹੋ ਰਹੀ ਹੈ, ਕਿ ਆਪ ਨੇ ਹਰੀ (ਦੇ ਮਿਲਾਪ) ਦੀ ਪਰਮ ਪਦਵੀ ਪਾਈ ਹੈ ।੩।",
        "hindiUni": "स्री गुर रामदास जयो जय जग महि तै हरि परम पदु पाइयउ ॥३॥",
        "spanish": "Oh Grandioso y Supremo Guru Ram Das, Tu Victoria resuena a través del Universo entero, has obtenido el Supremo Estado del Señor. (3)",
        "header": 0,
        "paragraph": 55
    },
    {
        "id": 16669,
        "baniID": 79,
        "gurmukhi": "mnsw kir ismrMq quJY nr kwmu k®oDu imitAau ju iqxM ]",
        "gurmukhiUni": "ਮਨਸਾ ਕਰਿ ਸਿਮਰੰਤ ਤੁਝੈ ਨਰ ਕਾਮੁ ਕ੍ਰੋਧੁ ਮਿਟਿਅਉ ਜੁ ਤਿਣੰ ॥",
        "english": "Those who meditate in remembrance on You within their minds - their sexual desire and anger are taken away.",
        "punjabi": " jo mnu`K, (hy siqgurU!) qYƒ mn joV ky ismrdy hn, auhnW dw kwm Aqy koRD imt jWdw hY [ ",
        "punjabiUni": " ਜੋ ਮਨੁੱਖ, (ਹੇ ਸਤਿਗੁਰੂ!) ਤੈਨੂੰ ਮਨ ਜੋੜ ਕੇ ਸਿਮਰਦੇ ਹਨ, ਉਹਨਾਂ ਦਾ ਕਾਮ ਅਤੇ ਕੋ੍ਰਧ ਮਿਟ ਜਾਂਦਾ ਹੈ । ",
        "hindiUni": "मनसा करि सिमरंत तुझै नर कामु क्रोधु मिटिअउ जु तिणं ॥",
        "spanish": "Quienes meditan y Te recuerdan, en el seno de su ser, su lujuria y enojos desaparecen. ",
        "header": 0,
        "paragraph": 56
    },
    {
        "id": 16670,
        "baniID": 79,
        "gurmukhi": "bwcw kir ismrMq quJY iqn@ duKu dirdRü imtXau ju iKxM ]",
        "gurmukhiUni": "ਬਾਚਾ ਕਰਿ ਸਿਮਰੰਤ ਤੁਝੈ ਤਿਨੑ ਦੁਖੁ ਦਰਿਦ੍ਰੁ ਮਿਟਯਉ ਜੁ ਖਿਣੰ ॥",
        "english": "Those who remember You in meditation with their words, are rid of their poverty and pain in an instant.",
        "punjabi": "jo jIv Awp ƒ bcnW duAwrw (Bwv, jIB nwl) ismrdy hn, auhnW dw du`K qy dirdR iKn ivc dUr ho jWdw hY [",
        "punjabiUni": "ਜੋ ਜੀਵ ਆਪ ਨੂੰ ਬਚਨਾਂ ਦੁਆਰਾ (ਭਾਵ, ਜੀਭ ਨਾਲ) ਸਿਮਰਦੇ ਹਨ, ਉਹਨਾਂ ਦਾ ਦੁੱਖ ਤੇ ਦਰਿਦ੍ਰ ਖਿਨ ਵਿਚ ਦੂਰ ਹੋ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "बाचा करि सिमरंत तुझै तिन्न दुखु दरिद्रु मिटयउ जु खिणं ॥",
        "spanish": "Quienes Te recuerdan en su meditación con Sus palabras, son liberados de la pobreza y del dolor en un instante. ",
        "header": 0,
        "paragraph": 56
    },
    {
        "id": 16671,
        "baniID": 79,
        "gurmukhi": "krm kir quA drs prs pwrs sr bl´ Bt jsu gwieXau ]",
        "gurmukhiUni": "ਕਰਮ ਕਰਿ ਤੁਅ ਦਰਸ ਪਰਸ ਪਾਰਸ ਸਰ ਬਲੵ ਭਟ ਜਸੁ ਗਾਇਯਉ ॥",
        "english": "Those who obtain the Blessed Vision of Your Darshan, by the karma of their good deeds, touch the Philosopher's Stone, and like BALL the poet, sing Your Praises.",
        "punjabi": "hy gurU rwmdws jI! bl´ B`t (Awp dw) js gWdw hY (qy AwKdw hY ik) jo mnu`K Awp dw drSn srIrk ieMidRAW nwl prsdy hn, auh pwrs smwn ho jWdy hn [",
        "punjabiUni": "ਹੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ! ਬਲੵ ਭੱਟ (ਆਪ ਦਾ) ਜਸ ਗਾਂਦਾ ਹੈ (ਤੇ ਆਖਦਾ ਹੈ ਕਿ) ਜੋ ਮਨੁੱਖ ਆਪ ਦਾ ਦਰਸ਼ਨ ਸਰੀਰਕ ਇੰਦ੍ਰਿਆਂ ਨਾਲ ਪਰਸਦੇ ਹਨ, ਉਹ ਪਾਰਸ ਸਮਾਨ ਹੋ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "करम करि तुअ दरस परस पारस सर बल्य भट जसु गाइयउ ॥",
        "spanish": "Quienes obtienen la Visión Bendita de Tu Darshan, por el Karma de sus buenas acciones, tocan la Piedra Filosofal y como Baal, el poeta, cantan Tu Alabanza. ",
        "header": 0,
        "paragraph": 56
    },
    {
        "id": 16672,
        "baniID": 79,
        "gurmukhi": "sRI gur rwmdws jXo jX jg mih qY hir prm pdu pwieXau ]4]",
        "gurmukhiUni": "ਸ੍ਰੀ ਗੁਰ ਰਾਮਦਾਸ ਜਯੋ ਜਯ ਜਗ ਮਹਿ ਤੈ ਹਰਿ ਪਰਮ ਪਦੁ ਪਾਇਯਉ ॥੪॥",
        "english": "O Great and Supreme Guru Raam Daas, Your Victory resounds across the universe. You have attained the supreme status of the Lord. ||4||",
        "punjabi": "hy gurU rwmdws jI! Awp dI jY-jYkwr jgq ivc ho rhI hY ik Awp ny hrI dI au~cI pdvI pw leI hY [4[",
        "punjabiUni": "ਹੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ! ਆਪ ਦੀ ਜੈ-ਜੈਕਾਰ ਜਗਤ ਵਿਚ ਹੋ ਰਹੀ ਹੈ ਕਿ ਆਪ ਨੇ ਹਰੀ ਦੀ ਉੱਚੀ ਪਦਵੀ ਪਾ ਲਈ ਹੈ ।੪।",
        "hindiUni": "स्री गुर रामदास जयो जय जग महि तै हरि परम पदु पाइयउ ॥४॥",
        "spanish": "Oh Grandioso y Supremo Guru Ram Das, Tu Victoria resuena a través del Universo entero, has obtenido el Supremo Estado del Señor. (4)",
        "header": 0,
        "paragraph": 56
    },
    {
        "id": 16673,
        "baniID": 79,
        "gurmukhi": "ijh siqgur ismrMq nXn ky iqmr imtih iKnu ]",
        "gurmukhiUni": "ਜਿਹ ਸਤਿਗੁਰ ਸਿਮਰੰਤ ਨਯਨ ਕੇ ਤਿਮਰ ਮਿਟਹਿ ਖਿਨੁ ॥",
        "english": "Those who meditate in remembrance on the True Guru - the darkness of their eyes is removed in an instant.",
        "punjabi": "ijs gurU dw ismrn kIiqAW, A`KW dy COV iKn ivc k`ty jWdy hn, ",
        "punjabiUni": "ਜਿਸ ਗੁਰੂ ਦਾ ਸਿਮਰਨ ਕੀਤਿਆਂ, ਅੱਖਾਂ ਦੇ ਛੌੜ ਖਿਨ ਵਿਚ ਕੱਟੇ ਜਾਂਦੇ ਹਨ, ",
        "hindiUni": "जिह सतिगुर सिमरंत नयन के तिमर मिटहि खिनु ॥",
        "spanish": "Quienes meditan recordando al Guru Verdadero, la oscuridad de su mirada es removida en un sólo instante. ",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 16674,
        "baniID": 79,
        "gurmukhi": "ijh siqgur ismrMiQ irdY hir nwmu idno idnu ]",
        "gurmukhiUni": "ਜਿਹ ਸਤਿਗੁਰ ਸਿਮਰੰਥਿ ਰਿਦੈ ਹਰਿ ਨਾਮੁ ਦਿਨੋ ਦਿਨੁ ॥",
        "english": "Those who meditate in remembrance on the True Guru within their hearts, are blessed with the Lord's Name, day by day.",
        "punjabi": "ijs gurU dw ismrn kIiqAW ihrdy ivc hrI dw nwm idno idn (vDIk jMmdw hY);",
        "punjabiUni": "ਜਿਸ ਗੁਰੂ ਦਾ ਸਿਮਰਨ ਕੀਤਿਆਂ ਹਿਰਦੇ ਵਿਚ ਹਰੀ ਦਾ ਨਾਮ ਦਿਨੋ ਦਿਨ (ਵਧੀਕ ਜੰਮਦਾ ਹੈ);",
        "hindiUni": "जिह सतिगुर सिमरंथि रिदै हरि नामु दिनो दिनु ॥",
        "spanish": "Quienes meditan recordando al Verdadero Guru en su corazón, son bendecidos con el Nombre del Señor, día con día.",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 16675,
        "baniID": 79,
        "gurmukhi": "ijh siqgur ismrMiQ jIA kI qpiq imtwvY ]",
        "gurmukhiUni": "ਜਿਹ ਸਤਿਗੁਰ ਸਿਮਰੰਥਿ ਜੀਅ ਕੀ ਤਪਤਿ ਮਿਟਾਵੈ ॥",
        "english": "Those who meditate in remembrance on the True Guru within their souls - the fire of desire is extinguished for them.",
        "punjabi": " ijs gurU ƒ ismirAW (jIv) ihrdy dI qpq imtwauNdw hY, ",
        "punjabiUni": " ਜਿਸ ਗੁਰੂ ਨੂੰ ਸਿਮਰਿਆਂ (ਜੀਵ) ਹਿਰਦੇ ਦੀ ਤਪਤ ਮਿਟਾਉਂਦਾ ਹੈ, ",
        "hindiUni": "जिह सतिगुर सिमरंथि जीअ की तपति मिटावै ॥",
        "spanish": "Quienes meditan recordando al Verdadero Guru en su Alma, el fuego del deseo es extinguido en ellos.",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 16676,
        "baniID": 79,
        "gurmukhi": "ijh siqgur ismrMiQ iriD isiD nv iniD pwvY ]",
        "gurmukhiUni": "ਜਿਹ ਸਤਿਗੁਰ ਸਿਮਰੰਥਿ ਰਿਧਿ ਸਿਧਿ ਨਵ ਨਿਧਿ ਪਾਵੈ ॥",
        "english": "Those who meditate in remembrance on the True Guru, are blessed with wealth and prosperity, supernatural spiritual powers and the nine treasures.",
        "punjabi": "ijs gurU ƒ Xwd kr ky (jIv) ir`DIAW is`DIAW qy nO inDIAW pw lYNdw hY;",
        "punjabiUni": "ਜਿਸ ਗੁਰੂ ਨੂੰ ਯਾਦ ਕਰ ਕੇ (ਜੀਵ) ਰਿੱਧੀਆਂ ਸਿੱਧੀਆਂ ਤੇ ਨੌ ਨਿਧੀਆਂ ਪਾ ਲੈਂਦਾ ਹੈ;",
        "hindiUni": "जिह सतिगुर सिमरंथि रिधि सिधि नव निधि पावै ॥",
        "spanish": "Quienes meditan recordando al Guru Verdadero, son bendecidos con Riqueza y Prosperidad, Poderes Sobrenaturales y los Nueve Tesoros. Así habla Baal, el poeta, Bendito sea Guru Ram Das, acercándose a la Saad Sangat, ",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 16677,
        "baniID": 79,
        "gurmukhi": "soeI rwmdwsu guru bl´ Bix imil sMgiq DMin DMin krhu ]",
        "gurmukhiUni": "ਸੋਈ ਰਾਮਦਾਸੁ ਗੁਰੁ ਬਲੵ ਭਣਿ ਮਿਲਿ ਸੰਗਤਿ ਧੰਨਿ ਧੰਨਿ ਕਰਹੁ ॥",
        "english": "So speaks BALL the poet: Blessed is Guru Raam Daas; joining the Sangat, the Congregation, call Him blessed and great.",
        "punjabi": "hy bl´ (kvI)! aus gurU ƒ ismro Aqy sMgiq ivc iml ky aus ƒ AwKo—‘qUM DMn hYN, qUM DMn hYN’ [",
        "punjabiUni": "ਹੇ ਬਲੵ (ਕਵੀ)! ਉਸ ਗੁਰੂ ਨੂੰ ਸਿਮਰੋ ਅਤੇ ਸੰਗਤਿ ਵਿਚ ਮਿਲ ਕੇ ਉਸ ਨੂੰ ਆਖੋ—‘ਤੂੰ ਧੰਨ ਹੈਂ, ਤੂੰ ਧੰਨ ਹੈਂ’ ।",
        "hindiUni": "सोई रामदासु गुरु बल्य भणि मिलि संगति धंनि धंनि करहु ॥",
        "spanish": "la Congregación Lo llama Bendito y Grandioso. Mediten en el Verdadero Guru, ",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 16678,
        "baniID": 79,
        "gurmukhi": "ijh siqgur lig pRBu pweIAY so siqguru ismrhu nrhu ]5]54]",
        "gurmukhiUni": "ਜਿਹ ਸਤਿਗੁਰ ਲਗਿ ਪ੍ਰਭੁ ਪਾਈਐ ਸੋ ਸਤਿਗੁਰੁ ਸਿਮਰਹੁ ਨਰਹੁ ॥੫॥੫੪॥",
        "english": "Meditate on the True Guru, O men, through Whom the Lord is obtained. ||5||54||",
        "punjabi": "hy jno! ijs gurU rwmdws jI dI crnIN l`g ky pRBU ƒ imlIdw hY, aus gurU ƒ ismro ,",
        "punjabiUni": "ਹੇ ਜਨੋ! ਜਿਸ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੀ ਚਰਨੀਂ ਲੱਗ ਕੇ ਪ੍ਰਭੂ ਨੂੰ ਮਿਲੀਦਾ ਹੈ, ਉਸ ਗੁਰੂ ਨੂੰ ਸਿਮਰੋ ,",
        "hindiUni": "जिह सतिगुर लगि प्रभु पाईऐ सो सतिगुरु सिमरहु नरहु ॥५॥५४॥",
        "spanish": "oh seres humanos, a través de Él el Señor es obtenido. (5-54)",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 16679,
        "baniID": 79,
        "gurmukhi": "ijin sbdu kmwie prm pdu pwieE syvw krq n CoifE pwsu ]",
        "gurmukhiUni": "ਜਿਨਿ ਸਬਦੁ ਕਮਾਇ ਪਰਮ ਪਦੁ ਪਾਇਓ ਸੇਵਾ ਕਰਤ ਨ ਛੋਡਿਓ ਪਾਸੁ ॥",
        "english": "Living the Word of the Shabad, He attained the supreme status; while performing selfless service, He did not leave the side of Guru Amar Daas.",
        "punjabi": "ijs (gurU rwmdws jI) ny Sbd ƒ kmw ky au~cI pdvI pweI, Aqy (gurU Amrdws jI dI) syvw kridAW swQ nw C`ifAw, ",
        "punjabiUni": "ਜਿਸ (ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ) ਨੇ ਸ਼ਬਦ ਨੂੰ ਕਮਾ ਕੇ ਉੱਚੀ ਪਦਵੀ ਪਾਈ, ਅਤੇ (ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੀ) ਸੇਵਾ ਕਰਦਿਆਂ ਸਾਥ ਨਾ ਛੱਡਿਆ, ",
        "hindiUni": "जिनि सबदु कमाइ परम पदु पाइओ सेवा करत न छोडिओ पासु ॥",
        "spanish": "Viviendo la Palabra del Shabd, Él obtuvo el Estado Supremo, mientras realizaba servicio sin esperar recompensa. No se fue del lado de Guru Amar Das. ",
        "header": 0,
        "paragraph": 58
    },
    {
        "id": 16680,
        "baniID": 79,
        "gurmukhi": "qw qy gauhru g´wn pRgtu aujIAwrau duK dirdR AMD´wr ko nwsu ]",
        "gurmukhiUni": "ਤਾ ਤੇ ਗਉਹਰੁ ਗੵਾਨ ਪ੍ਰਗਟੁ ਉਜੀਆਰਉ ਦੁਖ ਦਰਿਦ੍ਰ ਅੰਧੵਾਰ ਕੋ ਨਾਸੁ ॥",
        "english": "From that service, the light from the jewel of spiritual wisdom shines forth, radiant and bright; it has destroyed pain, poverty and darkness.",
        "punjabi": "aus (gurU) qoN moqI-vq au~jl igAwn dw cwnxw pRgt hoieAw, Aqy dirdR qy hnyry dw nws ho igAw [",
        "punjabiUni": "ਉਸ (ਗੁਰੂ) ਤੋਂ ਮੋਤੀ-ਵਤ ਉੱਜਲ ਗਿਆਨ ਦਾ ਚਾਨਣਾ ਪ੍ਰਗਟ ਹੋਇਆ, ਅਤੇ ਦਰਿਦ੍ਰ ਤੇ ਹਨੇਰੇ ਦਾ ਨਾਸ ਹੋ ਗਿਆ ।",
        "hindiUni": "ता ते गउहरु ग्यान प्रगटु उजीआरउ दुख दरिद्र अंध्यार को नासु ॥",
        "spanish": "De ese Servicio, la Luz de la Joya de la Sabiduría Espiritual brilla radiante y esplendorosa; ha destruido el dolor, la pobreza y la oscuridad. ",
        "header": 0,
        "paragraph": 58
    },
    {
        "id": 16681,
        "baniID": 79,
        "gurmukhi": "kiv kIrq jo sMq crn muiV lwgih iqn@ kwm k®oD jm ko nhI qRwsu ]",
        "gurmukhiUni": "ਕਵਿ ਕੀਰਤ ਜੋ ਸੰਤ ਚਰਨ ਮੁੜਿ ਲਾਗਹਿ ਤਿਨੑ ਕਾਮ ਕ੍ਰੋਧ ਜਮ ਕੋ ਨਹੀ ਤ੍ਰਾਸੁ ॥",
        "english": "So speaks Keerat the poet: those who grasp hold of the feet of the Saints, are not afraid of death, sexual desire or anger.",
        "punjabi": "hy kvI kIrq! jo mnu`K aus sMq (gurU rwmdws jI) dI crnIN l`gdy hn, auhnW ƒ kwm kRoD qy jmW dw fr nhIN rihMdw [ ",
        "punjabiUni": "ਹੇ ਕਵੀ ਕੀਰਤ! ਜੋ ਮਨੁੱਖ ਉਸ ਸੰਤ (ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ) ਦੀ ਚਰਨੀਂ ਲੱਗਦੇ ਹਨ, ਉਹਨਾਂ ਨੂੰ ਕਾਮ ਕ੍ਰੋਧ ਤੇ ਜਮਾਂ ਦਾ ਡਰ ਨਹੀਂ ਰਹਿੰਦਾ । ",
        "hindiUni": "कवि कीरत जो संत चरन मुड़ि लागहि तिन्न काम क्रोध जम को नही त्रासु ॥",
        "spanish": "Así habla Kirat, el poeta, quienes se aferran a los Pies de los Santos no tiene temor a la muerte, no tienen deseos sexuales o enojo. ",
        "header": 0,
        "paragraph": 58
    },
    {
        "id": 16682,
        "baniID": 79,
        "gurmukhi": "ijv AMgdu AMig sMig nwnk gur iqv gur Amrdws kY guru rwmdwsu ]1]",
        "gurmukhiUni": "ਜਿਵ ਅੰਗਦੁ ਅੰਗਿ ਸੰਗਿ ਨਾਨਕ ਗੁਰ ਤਿਵ ਗੁਰ ਅਮਰਦਾਸ ਕੈ ਗੁਰੁ ਰਾਮਦਾਸੁ ॥੧॥",
        "english": "Just as Guru Nanak was part and parcel, life and limb with Guru Angad, so is Guru Amar Daas one with Guru Raam Daas. ||1||",
        "punjabi": " ijvyN (gurU) AMgd (swihb jI) sdw gurU nwnk dyv jI nwl (rhy, Bwv, sdw gurU nwnk dyv jI dI hzUrI ivc rhy), iqvyN gurU rwmdws (jI) gurU Amrdws (jI) dy (nwl rhy) [1[",
        "punjabiUni": " ਜਿਵੇਂ (ਗੁਰੂ) ਅੰਗਦ (ਸਾਹਿਬ ਜੀ) ਸਦਾ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨਾਲ (ਰਹੇ, ਭਾਵ, ਸਦਾ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਹਜ਼ੂਰੀ ਵਿਚ ਰਹੇ), ਤਿਵੇਂ ਗੁਰੂ ਰਾਮਦਾਸ (ਜੀ) ਗੁਰੂ ਅਮਰਦਾਸ (ਜੀ) ਦੇ (ਨਾਲ ਰਹੇ) ।੧।",
        "hindiUni": "जिव अंगदु अंगि संगि नानक गुर तिव गुर अमरदास कै गुरु रामदासु ॥१॥",
        "spanish": "Así como Guru Nanak era trama y urdimbre, viva coyuntura con Guru Angad, así es Guru Amar Das con Guru Ram Das. (1)",
        "header": 0,
        "paragraph": 58
    },
    {
        "id": 16683,
        "baniID": 79,
        "gurmukhi": "ijin siqguru syiv pdwrQu pwXau inis bwsur hir crn invwsu ]",
        "gurmukhiUni": "ਜਿਨਿ ਸਤਿਗੁਰੁ ਸੇਵਿ ਪਦਾਰਥੁ ਪਾਯਉ ਨਿਸਿ ਬਾਸੁਰ ਹਰਿ ਚਰਨ ਨਿਵਾਸੁ ॥",
        "english": "Whoever serves the True Guru obtains the treasure; night and day, he dwells at the Lord's Feet.",
        "punjabi": " ijs (gurU rwmdws jI) ny siqgurU (Amrdws jI) ƒ ismr ky nwm pdwrQ l`Bw hY, qy A`Ty pihr ijs dw hrI dy crnW ivc invws rihMdw hY, ",
        "punjabiUni": " ਜਿਸ (ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ) ਨੇ ਸਤਿਗੁਰੂ (ਅਮਰਦਾਸ ਜੀ) ਨੂੰ ਸਿਮਰ ਕੇ ਨਾਮ ਪਦਾਰਥ ਲੱਭਾ ਹੈ, ਤੇ ਅੱਠੇ ਪਹਿਰ ਜਿਸ ਦਾ ਹਰੀ ਦੇ ਚਰਨਾਂ ਵਿਚ ਨਿਵਾਸ ਰਹਿੰਦਾ ਹੈ, ",
        "hindiUni": "जिनि सतिगुरु सेवि पदारथु पायउ निसि बासुर हरि चरन निवासु ॥",
        "spanish": "Si sirves al Verdadero Guru obtendrás los Tesoros; noche y día habita a los Pies del Señor, así, la Sangat entera te mostrará Su Amor, Respeto y Reverencia. ",
        "header": 0,
        "paragraph": 59
    },
    {
        "id": 16684,
        "baniID": 79,
        "gurmukhi": "qw qy sMgiq sGn Bwie Bau mwnih qum mlIAwgr pRgt subwsu ]",
        "gurmukhiUni": "ਤਾ ਤੇ ਸੰਗਤਿ ਸਘਨ ਭਾਇ ਭਉ ਮਾਨਹਿ ਤੁਮ ਮਲੀਆਗਰ ਪ੍ਰਗਟ ਸੁਬਾਸੁ ॥",
        "english": "And so, the entire Sangat loves, fears and respects You. You are the sandalwood tree; Your fragrance spreads gloriously far and wide.",
        "punjabi": "aus (gurU rwmdws jI) pwsoN byAMq sMgqW pRym ivc (msq ho ky) Bau mMndIAW hn (qy kihMdIAW hn)—(“hy gurU rwmdws jI!) Awp pRq`K qOr qy cMdn dI im`TI vwSnw vwly ho [”",
        "punjabiUni": "ਉਸ (ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ) ਪਾਸੋਂ ਬੇਅੰਤ ਸੰਗਤਾਂ ਪ੍ਰੇਮ ਵਿਚ (ਮਸਤ ਹੋ ਕੇ) ਭਉ ਮੰਨਦੀਆਂ ਹਨ (ਤੇ ਕਹਿੰਦੀਆਂ ਹਨ)—(“ਹੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ!) ਆਪ ਪ੍ਰਤੱਖ ਤੌਰ ਤੇ ਚੰਦਨ ਦੀ ਮਿੱਠੀ ਵਾਸ਼ਨਾ ਵਾਲੇ ਹੋ ।”",
        "hindiUni": "ता ते संगति सघन भाइ भउ मानहि तुम मलीआगर प्रगट सुबासु ॥",
        "spanish": "Eres el árbol de Sándalo, tu fragancia se esparce gloriosa, lejos y por todas partes. ",
        "header": 0,
        "paragraph": 59
    },
    {
        "id": 16685,
        "baniID": 79,
        "gurmukhi": "DR¨ pRhlwd kbIr iqlocn nwmu lYq aupj´o ju pRgwsu ]",
        "gurmukhiUni": "ਧ੍ਰੂ ਪ੍ਰਹਲਾਦ ਕਬੀਰ ਤਿਲੋਚਨ ਨਾਮੁ ਲੈਤ ਉਪਜੵੋ ਜੁ ਪ੍ਰਗਾਸੁ ॥",
        "english": "Dhroo, Prahlaad, Kabeer and Trilochan chanted the Naam, the Name of the Lord, and His Illumination radiantly shines forth.",
        "punjabi": " nwm ismr ky DR¨ pRhlwd kbIr Aqy iqRlocn ƒ jo cwnx (id`isAw sI) ,",
        "punjabiUni": " ਨਾਮ ਸਿਮਰ ਕੇ ਧ੍ਰੂ ਪ੍ਰਹਲਾਦ ਕਬੀਰ ਅਤੇ ਤ੍ਰਿਲੋਚਨ ਨੂੰ ਜੋ ਚਾਨਣ (ਦਿੱਸਿਆ ਸੀ) ,",
        "hindiUni": "ध्रू प्रहलाद कबीर तिलोचन नामु लैत उपज्यो जु प्रगासु ॥",
        "spanish": "Dru, Prahlaad, Kabir y Trilochan, recitaron el Naam, el Nombre del Señor, y Su Iluminación brilla por todas partes. ",
        "header": 0,
        "paragraph": 59
    },
    {
        "id": 16686,
        "baniID": 79,
        "gurmukhi": "ijh ipKq Aiq hoie rhsu min soeI sMq shwru gurU rwmdwsu ]2]",
        "gurmukhiUni": "ਜਿਹ ਪਿਖਤ ਅਤਿ ਹੋਇ ਰਹਸੁ ਮਨਿ ਸੋਈ ਸੰਤ ਸਹਾਰੁ ਗੁਰੂ ਰਾਮਦਾਸੁ ॥੨॥",
        "english": "Seeing Him, the mind is totally delighted; Guru Raam Daas is the Helper and Support of the Saints. ||2||",
        "punjabi": " ijs ƒ vyK vyK ky mn ivc bVw AnMd huMdw hY, auh sMqW dw Awsrw gurU rwmdws hI hY [2[",
        "punjabiUni": " ਜਿਸ ਨੂੰ ਵੇਖ ਵੇਖ ਕੇ ਮਨ ਵਿਚ ਬੜਾ ਅਨੰਦ ਹੁੰਦਾ ਹੈ, ਉਹ ਸੰਤਾਂ ਦਾ ਆਸਰਾ ਗੁਰੂ ਰਾਮਦਾਸ ਹੀ ਹੈ ।੨।",
        "hindiUni": "जिह पिखत अति होइ रहसु मनि सोई संत सहारु गुरू रामदासु ॥२॥",
        "spanish": "Viéndolo, la mente está en deleite total, Guru Ram Das es la Ayuda y el Soporte de los Santos. (2)",
        "header": 0,
        "paragraph": 59
    },
    {
        "id": 16687,
        "baniID": 79,
        "gurmukhi": "nwnik nwmu inrMjn jwn´au kInI Bgiq pRym ilv lweI ]",
        "gurmukhiUni": "ਨਾਨਕਿ ਨਾਮੁ ਨਿਰੰਜਨ ਜਾਨੵਉ ਕੀਨੀ ਭਗਤਿ ਪ੍ਰੇਮ ਲਿਵ ਲਾਈ ॥",
        "english": "Guru Nanak realized the Immaculate Naam, the Name of the Lord. He was lovingly attuned to loving devotional worship of the Lord.",
        "punjabi": "(gurU) nwnk (dyv jI) ny inrMjn dw nwm pCwixAw, pRym nwl ibRqI joV ky BgqI kIqI [ ",
        "punjabiUni": "(ਗੁਰੂ) ਨਾਨਕ (ਦੇਵ ਜੀ) ਨੇ ਨਿਰੰਜਨ ਦਾ ਨਾਮ ਪਛਾਣਿਆ, ਪ੍ਰੇਮ ਨਾਲ ਬ੍ਰਿਤੀ ਜੋੜ ਕੇ ਭਗਤੀ ਕੀਤੀ । ",
        "hindiUni": "नानकि नामु निरंजन जान्यउ कीनी भगति प्रेम लिव लाई ॥",
        "spanish": "Guru Nanak tomó Conciencia del Inmaculado Naam, el Nombre del Señor, ",
        "header": 0,
        "paragraph": 60
    },
    {
        "id": 16688,
        "baniID": 79,
        "gurmukhi": "qw qy AMgdu AMg sMig BXo swieru iqin sbd suriq kI nIv rKweI ]",
        "gurmukhiUni": "ਤਾ ਤੇ ਅੰਗਦੁ ਅੰਗ ਸੰਗਿ ਭਯੋ ਸਾਇਰੁ ਤਿਨਿ ਸਬਦ ਸੁਰਤਿ ਕੀ ਨੀਵ ਰਖਾਈ ॥",
        "english": "Gur Angad was with Him, life and limb, like the ocean; He showered His consciousness with the Word of the Shabad.",
        "punjabi": "auhnW qoN smuMdr-rUp gurU AMgd dyv jI (hoey, jo) sdw auhnW dI hzUrI ivc itky qy ijnHW ny ‘Sbd suriq’ dI vrKw kIqI [",
        "punjabiUni": "ਉਹਨਾਂ ਤੋਂ ਸਮੁੰਦਰ-ਰੂਪ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ (ਹੋਏ, ਜੋ) ਸਦਾ ਉਹਨਾਂ ਦੀ ਹਜ਼ੂਰੀ ਵਿਚ ਟਿਕੇ ਤੇ ਜਿਨ੍ਹਾਂ ਨੇ ‘ਸ਼ਬਦ ਸੁਰਤਿ’ ਦੀ ਵਰਖਾ ਕੀਤੀ ।",
        "hindiUni": "ता ते अंगदु अंग संगि भयो साइरु तिनि सबद सुरति की नीव रखाई ॥",
        "spanish": "Él estaba entonado amorosamente en la Alabanza del Señor. Guru Angad estaba con Él, en vida y coyuntura, como el Océano. Él roció Su Conciencia con la Palabra del Shabd. ",
        "header": 0,
        "paragraph": 60
    },
    {
        "id": 16689,
        "baniID": 79,
        "gurmukhi": "gur Amrdws kI AkQ kQw hY iek jIh kCu khI n jweI ]",
        "gurmukhiUni": "ਗੁਰ ਅਮਰਦਾਸ ਕੀ ਅਕਥ ਕਥਾ ਹੈ ਇਕ ਜੀਹ ਕਛੁ ਕਹੀ ਨ ਜਾਈ ॥",
        "english": "The Unspoken Speech of Guru Amar Daas cannot be expressed with only one tongue.",
        "punjabi": " gurU Amrdws jI dI kQw kQn qoN pry hY, (gurU Amrdws jI dI au~cI Awqmk AvsQw ibAwn nhIN kIqI jw skdI), myrI iek jIB hY, ies nwl kuC AwKI nhIN jw skdI [ ",
        "punjabiUni": " ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੀ ਕਥਾ ਕਥਨ ਤੋਂ ਪਰੇ ਹੈ, (ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੀ ਉੱਚੀ ਆਤਮਕ ਅਵਸਥਾ ਬਿਆਨ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕਦੀ), ਮੇਰੀ ਇਕ ਜੀਭ ਹੈ, ਇਸ ਨਾਲ ਕੁਛ ਆਖੀ ਨਹੀਂ ਜਾ ਸਕਦੀ । ",
        "hindiUni": "गुर अमरदास की अकथ कथा है इक जीह कछु कही न जाई ॥",
        "spanish": "El Impronunciable Discurso de Guru Amar Das no podría ser expresado con sólo una boca. ",
        "header": 0,
        "paragraph": 60
    },
    {
        "id": 16690,
        "baniID": 79,
        "gurmukhi": "soFI isRis† skl qwrx kau Ab gur rwmdws kau imlI bfweI ]3]",
        "gurmukhiUni": "ਸੋਢੀ ਸ੍ਰਿਸ੍ਟਿ ਸਕਲ ਤਾਰਣ ਕਉ ਅਬ ਗੁਰ ਰਾਮਦਾਸ ਕਉ ਮਿਲੀ ਬਡਾਈ ॥੩॥",
        "english": "Guru Raam Daas of the Sodhi dynasty has now been blessed with Glorious Greatness, to carry the whole world across. ||3||",
        "punjabi": "swrI isRStI ƒ qwrn leI soFI gurU rwmdws (jI) ƒ vifAweI imlI hY [3[",
        "punjabiUni": "ਸਾਰੀ ਸ੍ਰਿਸ਼ਟੀ ਨੂੰ ਤਾਰਨ ਲਈ ਸੋਢੀ ਗੁਰੂ ਰਾਮਦਾਸ (ਜੀ) ਨੂੰ ਵਡਿਆਈ ਮਿਲੀ ਹੈ ।੩।",
        "hindiUni": "सोढी सृसि्ट सकल तारण कउ अब गुर रामदास कउ मिली बडाई ॥३॥",
        "spanish": "Guru Ram Das, de la Dinastía Sodhi, ha sido bendecido con la Grandeza Suprema de llevar al mundo a través. (3)",
        "header": 0,
        "paragraph": 60
    },
    {
        "id": 16691,
        "baniID": 79,
        "gurmukhi": "hm Avguix Bry eyku guxu nwhI AMimRqu Cwif ibKY ibKu KweI ]",
        "gurmukhiUni": "ਹਮ ਅਵਗੁਣਿ ਭਰੇ ਏਕੁ ਗੁਣੁ ਨਾਹੀ ਅੰਮ੍ਰਿਤੁ ਛਾਡਿ ਬਿਖੈ ਬਿਖੁ ਖਾਈ ॥",
        "english": "I am overflowing with sins and demerits; I have no merits or virtues at all. I abandoned the Ambrosial Nectar, and I drank poison instead.",
        "punjabi": " AsI AaugxW nwl Bry hoey hW, (swfy ivc) ie`k BI gux nhIN hY, AMimRq (-nwm) ƒ C`f ky AsW inrI ivhu hI KwDI hY [",
        "punjabiUni": " ਅਸੀ ਅਉਗਣਾਂ ਨਾਲ ਭਰੇ ਹੋਏ ਹਾਂ, (ਸਾਡੇ ਵਿਚ) ਇੱਕ ਭੀ ਗੁਣ ਨਹੀਂ ਹੈ, ਅੰਮ੍ਰਿਤ (-ਨਾਮ) ਨੂੰ ਛੱਡ ਕੇ ਅਸਾਂ ਨਿਰੀ ਵਿਹੁ ਹੀ ਖਾਧੀ ਹੈ ।",
        "hindiUni": "हम अवगुणि भरे एकु गुणु नाही अंमृतु छाडि बिखै बिखु खाई ॥",
        "spanish": "Mis faltas y deméritos me sobrepasan, no tengo Méritos o Virtudes para nada, abandoné el Néctar Ambrosial, ",
        "header": 0,
        "paragraph": 61
    },
    {
        "id": 16692,
        "baniID": 79,
        "gurmukhi": "mwXw moh Brm pY BUly suq dwrw isau pRIiq lgweI ]",
        "gurmukhiUni": "ਮਾਯਾ ਮੋਹ ਭਰਮ ਪੈ ਭੂਲੇ ਸੁਤ ਦਾਰਾ ਸਿਉ ਪ੍ਰੀਤਿ ਲਗਾਈ ॥",
        "english": "I am attached to Maya, and deluded by doubt; I have fallen in love with my children and spouse.",
        "punjabi": "mwieAw dy moh Aqy BrmW ivc pY ky AsI (shI jIvn-rwh qoN) Bu`ly hoey hW, qy pu`qr iesqRI nwl AsW ipAwr pwieAw hoieAw hY [",
        "punjabiUni": "ਮਾਇਆ ਦੇ ਮੋਹ ਅਤੇ ਭਰਮਾਂ ਵਿਚ ਪੈ ਕੇ ਅਸੀ (ਸਹੀ ਜੀਵਨ-ਰਾਹ ਤੋਂ) ਭੁੱਲੇ ਹੋਏ ਹਾਂ, ਤੇ ਪੁੱਤਰ ਇਸਤ੍ਰੀ ਨਾਲ ਅਸਾਂ ਪਿਆਰ ਪਾਇਆ ਹੋਇਆ ਹੈ ।",
        "hindiUni": "माया मोह भरम पै भूले सुत दारा सिउ प्रीति लगाई ॥",
        "spanish": "y en vez tomé veneno, vivo apegado a Maya y engañado por la duda he caído enamorado de mis hijos y mi pareja. ",
        "header": 0,
        "paragraph": 61
    },
    {
        "id": 16693,
        "baniID": 79,
        "gurmukhi": "ieku auqm pMQu suinE gur sMgiq iqh imlµq jm qRws imtweI ]",
        "gurmukhiUni": "ਇਕੁ ਉਤਮ ਪੰਥੁ ਸੁਨਿਓ ਗੁਰ ਸੰਗਤਿ ਤਿਹ ਮਿਲੰਤ ਜਮ ਤ੍ਰਾਸ ਮਿਟਾਈ ॥",
        "english": "I have heard that the most exalted Path of all is the Sangat, the Guru's Congregation. Joining it, the fear of death is taken away.",
        "punjabi": " AsW siqgurU dI sMgiq vwlw iek au~cw rwh suixAw hY, aus ivc iml ky AsW jmW dw fr imtw ilAw hY [ ",
        "punjabiUni": " ਅਸਾਂ ਸਤਿਗੁਰੂ ਦੀ ਸੰਗਤਿ ਵਾਲਾ ਇਕ ਉੱਚਾ ਰਾਹ ਸੁਣਿਆ ਹੈ, ਉਸ ਵਿਚ ਮਿਲ ਕੇ ਅਸਾਂ ਜਮਾਂ ਦਾ ਡਰ ਮਿਟਾ ਲਿਆ ਹੈ । ",
        "hindiUni": "इकु उतम पंथु सुनिओ गुर संगति तिह मिलंत जम त्रास मिटाई ॥",
        "spanish": "He escuchado que el Sendero más Exaltado es el de la Saad Sangat, la Congregación del Guru, acercándome a Ella, el temor de la muerte es removido.",
        "header": 0,
        "paragraph": 61
    },
    {
        "id": 16694,
        "baniID": 79,
        "gurmukhi": "iek Ardwis Bwt kIriq kI gur rwmdws rwKhu srxweI ]4]58]",
        "gurmukhiUni": "ਇਕ ਅਰਦਾਸਿ ਭਾਟ ਕੀਰਤਿ ਕੀ ਗੁਰ ਰਾਮਦਾਸ ਰਾਖਹੁ ਸਰਣਾਈ ॥੪॥੫੮॥",
        "english": "Keerat the poet offers this one prayer: O Guru Raam Daas, save me! Take me into Your Sanctuary! ||4||58||",
        "punjabi": "‘kIrq’ B`t dI hux iek bynqI hY ik hy gurU rwmdws jI! AwpxI srnI r`Ko [4[58[",
        "punjabiUni": "‘ਕੀਰਤ’ ਭੱਟ ਦੀ ਹੁਣ ਇਕ ਬੇਨਤੀ ਹੈ ਕਿ ਹੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ! ਆਪਣੀ ਸਰਨੀ ਰੱਖੋ ।੪।੫੮।",
        "hindiUni": "इक अरदासि भाट कीरति की गुर रामदास राखहु सरणाई ॥४॥५८॥",
        "spanish": "Kirat, el poeta, ofrece su oración, oh Guru Ram Das, sálvame y llévame a tu Santuario.(4-58)",
        "header": 0,
        "paragraph": 61
    },
    {
        "id": 16695,
        "baniID": 79,
        "gurmukhi": "mohu mil ibvis kIAau kwmu gih kys pCwV´au ]",
        "gurmukhiUni": "ਮੋਹੁ ਮਲਿ ਬਿਵਸਿ ਕੀਅਉ ਕਾਮੁ ਗਹਿ ਕੇਸ ਪਛਾੜੵਉ ॥",
        "english": "He has crushed and overpowered emotional attachment. He seized sexual desire by the hair, and threw it down.",
        "punjabi": " (hy gurU rwmdws jI!) Awp ny ‘moh’ ƒ ml ky kwbU ivc kr ilAw hY, Aqy ‘kwm’ ƒ kysW qoN PV ky BuM\\y ptkwieAw hY [ ",
        "punjabiUni": " (ਹੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ!) ਆਪ ਨੇ ‘ਮੋਹ’ ਨੂੰ ਮਲ ਕੇ ਕਾਬੂ ਵਿਚ ਕਰ ਲਿਆ ਹੈ, ਅਤੇ ‘ਕਾਮ’ ਨੂੰ ਕੇਸਾਂ ਤੋਂ ਫੜ ਕੇ ਭੁੰਞੇ ਪਟਕਾਇਆ ਹੈ । ",
        "hindiUni": "मोहु मलि बिवसि कीअउ कामु गहि केस पछाड़्यउ ॥",
        "spanish": "Él ha destruido y conquistado el apego emocional y de la greña agarró a la lujuria y la tumbó al suelo, ",
        "header": 0,
        "paragraph": 62
    },
    {
        "id": 16696,
        "baniID": 79,
        "gurmukhi": "k®oDu KMif prcMif loBu Apmwn isau JwV´au ]",
        "gurmukhiUni": "ਕ੍ਰੋਧੁ ਖੰਡਿ ਪਰਚੰਡਿ ਲੋਭੁ ਅਪਮਾਨ ਸਿਉ ਝਾੜੵਉ ॥",
        "english": "With His Power, He cut anger into pieces, and sent greed away in disgrace.",
        "punjabi": "‘kroD’ ƒ (Awpxy) qyj-pRwqp nwl toty toty kr idqw hY, Aqy ‘loB’ ƒ Awp ny inrwdrI nwl pry durkwieAw hY [",
        "punjabiUni": "‘ਕਰੋਧ’ ਨੂੰ (ਆਪਣੇ) ਤੇਜ-ਪ੍ਰਾਤਪ ਨਾਲ ਟੋਟੇ ਟੋਟੇ ਕਰ ਦਿਤਾ ਹੈ, ਅਤੇ ‘ਲੋਭ’ ਨੂੰ ਆਪ ਨੇ ਨਿਰਾਦਰੀ ਨਾਲ ਪਰੇ ਦੁਰਕਾਇਆ ਹੈ ।",
        "hindiUni": "क्रोधु खंडि परचंडि लोभु अपमान सिउ झाड़्यउ ॥",
        "spanish": "con Su Poder cortó en pedazos al enojo, y mandó a la avaricia en desgracia. ",
        "header": 0,
        "paragraph": 62
    },
    {
        "id": 16697,
        "baniID": 79,
        "gurmukhi": "jnmu kwlu kr joiV hukmu jo hoie su mMnY ]",
        "gurmukhiUni": "ਜਨਮੁ ਕਾਲੁ ਕਰ ਜੋੜਿ ਹੁਕਮੁ ਜੋ ਹੋਇ ਸੁ ਮੰਨੈ ॥",
        "english": "Life and death, with palms pressed together, respect and obey the Hukam of His Command.",
        "punjabi": "‘jnm’ qy ‘mrn’ h`Q joV ky Awp dw jo hukm huMdw hY aus ƒ mMndy hn, ",
        "punjabiUni": "‘ਜਨਮ’ ਤੇ ‘ਮਰਨ’ ਹੱਥ ਜੋੜ ਕੇ ਆਪ ਦਾ ਜੋ ਹੁਕਮ ਹੁੰਦਾ ਹੈ ਉਸ ਨੂੰ ਮੰਨਦੇ ਹਨ, ",
        "hindiUni": "जनमु कालु कर जोड़ि हुकमु जो होइ सु मंनै ॥",
        "spanish": "La vida y la muerte con las palmas juntas ofrecen sus respetos y obediencia al Jukam de Su Mandato. ",
        "header": 0,
        "paragraph": 62
    },
    {
        "id": 16698,
        "baniID": 79,
        "gurmukhi": "Bv swgru bMiDAau isK qwry supRsMnY ]",
        "gurmukhiUni": "ਭਵ ਸਾਗਰੁ ਬੰਧਿਅਉ ਸਿਖ ਤਾਰੇ ਸੁਪ੍ਰਸੰਨੈ ॥",
        "english": "He brought the terrifying world-ocean under His Control; by His Pleasure, He carried His Sikhs across.",
        "punjabi": "Awp ny sMswr smuMdr ƒ bMnH id`qw hY, Aqy Awp ny, jo sdw pRsMn rihx vwly ho, is`K (ies sMswr-smuMdr qoN) qwr ley hn [",
        "punjabiUni": "ਆਪ ਨੇ ਸੰਸਾਰ ਸਮੁੰਦਰ ਨੂੰ ਬੰਨ੍ਹ ਦਿੱਤਾ ਹੈ, ਅਤੇ ਆਪ ਨੇ, ਜੋ ਸਦਾ ਪ੍ਰਸੰਨ ਰਹਿਣ ਵਾਲੇ ਹੋ, ਸਿੱਖ (ਇਸ ਸੰਸਾਰ-ਸਮੁੰਦਰ ਤੋਂ) ਤਾਰ ਲਏ ਹਨ ।",
        "hindiUni": "भव सागरु बंधिअउ सिख तारे सुप्रसंनै ॥",
        "spanish": "Él puso al aterrador océano del mundo bajo Su Control, y por Su Placer lleva a Sus Sikjs a través.",
        "header": 0,
        "paragraph": 62
    },
    {
        "id": 16699,
        "baniID": 79,
        "gurmukhi": "isir Awqpqu scO qKqu jog Bog sMjuqu bil ]",
        "gurmukhiUni": "ਸਿਰਿ ਆਤਪਤੁ ਸਚੌ ਤਖਤੁ ਜੋਗ ਭੋਗ ਸੰਜੁਤੁ ਬਲਿ ॥",
        "english": "He is seated upon the Throne of Truth, with the canopy above His Head; He is embellished with the powers of Yoga and the enjoyment of pleasures.",
        "punjabi": "(Awp dy) isr au~qy Cqr hY, (Awp dw) q^q sdw-iQr hY, Awp rwj qy jog dovyN mwxdy ho, qy blI ho [",
        "punjabiUni": "(ਆਪ ਦੇ) ਸਿਰ ਉੱਤੇ ਛਤਰ ਹੈ, (ਆਪ ਦਾ) ਤਖ਼ਤ ਸਦਾ-ਥਿਰ ਹੈ, ਆਪ ਰਾਜ ਤੇ ਜੋਗ ਦੋਵੇਂ ਮਾਣਦੇ ਹੋ, ਤੇ ਬਲੀ ਹੋ ।",
        "hindiUni": "सिरि आतपतु सचौ तखतु जोग भोग संजुतु बलि ॥",
        "spanish": "Él está sentado en el Trono de la Verdad, con Dosel sobre Su Cabeza, Embellecido con los Poderes de la Yoga disfruta del Placer de la Vida, ",
        "header": 0,
        "paragraph": 62
    },
    {
        "id": 16700,
        "baniID": 79,
        "gurmukhi": "gur rwmdws scu sl´ Bix qU Atlu rwij ABgu dil ]1]",
        "gurmukhiUni": "ਗੁਰ ਰਾਮਦਾਸ ਸਚੁ ਸਲੵ ਭਣਿ ਤੂ ਅਟਲੁ ਰਾਜਿ ਅਭਗੁ ਦਲਿ ॥੧॥",
        "english": "So speaks SALL the poet: O Guru Raam Daas, Your sovereign power is eternal and unbreakable; Your army is invincible. ||1||",
        "punjabi": "hy sl´ kvI! qUM s`c AwK “hy gurU rwmdws! qUM At`l rwj vwlw qy (dYvI sMpqI rUp) nwh nws hox vwlI POj vwlw hYN” [1[",
        "punjabiUni": "ਹੇ ਸਲੵ ਕਵੀ! ਤੂੰ ਸੱਚ ਆਖ “ਹੇ ਗੁਰੂ ਰਾਮਦਾਸ! ਤੂੰ ਅਟੱਲ ਰਾਜ ਵਾਲਾ ਤੇ (ਦੈਵੀ ਸੰਪਤੀ ਰੂਪ) ਨਾਹ ਨਾਸ ਹੋਣ ਵਾਲੀ ਫੌਜ ਵਾਲਾ ਹੈਂ” ।੧।",
        "hindiUni": "गुर रामदास सचु सल्य भणि तू अटलु राजि अभगु दलि ॥१॥",
        "spanish": "Así entonces, habla Sal, el poeta, oh Guru Ram Das, Tu Poder Soberano es Eterno, e Irrompible, Tu Ejército es Invencible. (1)",
        "header": 0,
        "paragraph": 62
    },
    {
        "id": 16701,
        "baniID": 79,
        "gurmukhi": "qU siqguru chu jugI Awip Awpy prmysru ]",
        "gurmukhiUni": "ਤੂ ਸਤਿਗੁਰੁ ਚਹੁ ਜੁਗੀ ਆਪਿ ਆਪੇ ਪਰਮੇਸਰੁ ॥",
        "english": "You are the True Guru, throughout the four ages; You Yourself are the Transcendent Lord.",
        "punjabi": "hy gurU rwmdws! qUM cwr jugW ivc hI iQr gurU hYN, (myrIAW nzrW ivc qW) qUM hI prmysr hYN [",
        "punjabiUni": "ਹੇ ਗੁਰੂ ਰਾਮਦਾਸ! ਤੂੰ ਚਾਰ ਜੁਗਾਂ ਵਿਚ ਹੀ ਥਿਰ ਗੁਰੂ ਹੈਂ, (ਮੇਰੀਆਂ ਨਜ਼ਰਾਂ ਵਿਚ ਤਾਂ) ਤੂੰ ਹੀ ਪਰਮੇਸਰ ਹੈਂ ।",
        "hindiUni": "तू सतिगुरु चहु जुगी आपि आपे परमेसरु ॥",
        "spanish": "Eres el Verdadero Guru, a través de las cuatro épocas, Tú Mismo eres el Señor ",
        "header": 0,
        "paragraph": 63
    },
    {
        "id": 16702,
        "baniID": 79,
        "gurmukhi": "suir nr swiDk isD isK syvMq Durh Duru ]",
        "gurmukhiUni": "ਸੁਰਿ ਨਰ ਸਾਧਿਕ ਸਿਧ ਸਿਖ ਸੇਵੰਤ ਧੁਰਹ ਧੁਰੁ ॥",
        "english": "The angelic beings, seekers, Siddhas and Sikhs have served You, since the very beginning of time.",
        "punjabi": "dyvqy, mnu`K, swiDk, is`D Aqy is`K mu`F qoN hI qYƒ isauNdy Awey hn [",
        "punjabiUni": "ਦੇਵਤੇ, ਮਨੁੱਖ, ਸਾਧਿਕ, ਸਿੱਧ ਅਤੇ ਸਿੱਖ ਮੁੱਢ ਤੋਂ ਹੀ ਤੈਨੂੰ ਸਿਉਂਦੇ ਆਏ ਹਨ ।",
        "hindiUni": "सुरि नर साधिक सिध सिख सेवंत धुरह धुरु ॥",
        "spanish": "Trascendente; los Ángeles, los buscadores, los Siddhas y los Sikjs Te han servido desde el principio de los tiempos, ",
        "header": 0,
        "paragraph": 63
    },
    {
        "id": 16703,
        "baniID": 79,
        "gurmukhi": "Awid jugwid Anwid klw DwrI iqRhu loAh ]",
        "gurmukhiUni": "ਆਦਿ ਜੁਗਾਦਿ ਅਨਾਦਿ ਕਲਾ ਧਾਰੀ ਤ੍ਰਿਹੁ ਲੋਅਹ ॥",
        "english": "You are the Primal Lord God, from the very beginning, and throughout the ages; Your Power supports the three worlds.",
        "punjabi": "(Awp) Awid qoN ho, jugW dy Awid qoN ho, Aqy AnwdI ho [ iqMnW lokW ivc hI (Awp ny AwpxI) s`qw DwrI hoeI hY [",
        "punjabiUni": "(ਆਪ) ਆਦਿ ਤੋਂ ਹੋ, ਜੁਗਾਂ ਦੇ ਆਦਿ ਤੋਂ ਹੋ, ਅਤੇ ਅਨਾਦੀ ਹੋ । ਤਿੰਨਾਂ ਲੋਕਾਂ ਵਿਚ ਹੀ (ਆਪ ਨੇ ਆਪਣੀ) ਸੱਤਾ ਧਾਰੀ ਹੋਈ ਹੈ ।",
        "hindiUni": "आदि जुगादि अनादि कला धारी तृहु लोअह ॥",
        "spanish": "eres el Dios nuestro Señor Primordial, desde el principio y en el transcurso del tiempo; Tu Poder da soporte a los tres mundos.",
        "header": 0,
        "paragraph": 63
    },
    {
        "id": 16704,
        "baniID": 79,
        "gurmukhi": "Agm ingm auDrx jrw jMimih AwroAh ]",
        "gurmukhiUni": "ਅਗਮ ਨਿਗਮ ਉਧਰਣ ਜਰਾ ਜੰਮਿਹਿ ਆਰੋਅਹ ॥",
        "english": "You are Inaccessible; You are the Saving Grace of the Vedas. You have conquered old age and death.",
        "punjabi": " (myry vwsqy qW Awp hI ho ijs ny) vyd SwsqrW ƒ bcwieAw sI (vrwh-rUp ho ky) [ Awp buFypy qy jmW au~qy svwr ho (Bwv, Awp ƒ iehnW dw fr nhIN hY) [",
        "punjabiUni": " (ਮੇਰੇ ਵਾਸਤੇ ਤਾਂ ਆਪ ਹੀ ਹੋ ਜਿਸ ਨੇ) ਵੇਦ ਸ਼ਾਸਤਰਾਂ ਨੂੰ ਬਚਾਇਆ ਸੀ (ਵਰਾਹ-ਰੂਪ ਹੋ ਕੇ) । ਆਪ ਬੁਢੇਪੇ ਤੇ ਜਮਾਂ ਉੱਤੇ ਸਵਾਰ ਹੋ (ਭਾਵ, ਆਪ ਨੂੰ ਇਹਨਾਂ ਦਾ ਡਰ ਨਹੀਂ ਹੈ) ।",
        "hindiUni": "अगम निगम उधरण जरा जंमिहि आरोअह ॥",
        "spanish": " Eres Inaccesible, eres la Gracia Salvadora de los Vedas y has conquistado la vejez y la muerte.",
        "header": 0,
        "paragraph": 63
    },
    {
        "id": 16705,
        "baniID": 79,
        "gurmukhi": "gur Amrdwis iQru QipAau prgwmI qwrx qrx ]",
        "gurmukhiUni": "ਗੁਰ ਅਮਰਦਾਸਿ ਥਿਰੁ ਥਪਿਅਉ ਪਰਗਾਮੀ ਤਾਰਣ ਤਰਣ ॥",
        "english": "Guru Amar Daas has permanently established You; You are the Emancipator, to carry all across to the other side.",
        "punjabi": " (Awp ƒ) gurU Amrdws (jI) ny At`l kr id`qw hY, Awp mukq ho qy hornW ƒ qwrn leI jhwz ho [",
        "punjabiUni": " (ਆਪ ਨੂੰ) ਗੁਰੂ ਅਮਰਦਾਸ (ਜੀ) ਨੇ ਅਟੱਲ ਕਰ ਦਿੱਤਾ ਹੈ, ਆਪ ਮੁਕਤ ਹੋ ਤੇ ਹੋਰਨਾਂ ਨੂੰ ਤਾਰਨ ਲਈ ਜਹਾਜ਼ ਹੋ ।",
        "hindiUni": "गुर अमरदासि थिरु थपिअउ परगामी तारण तरण ॥",
        "spanish": "Guru Amar Das Te ha establecido permanentemente, eres el Emancipador para cargarnos a todos hasta el otro lado. ",
        "header": 0,
        "paragraph": 63
    },
    {
        "id": 16706,
        "baniID": 79,
        "gurmukhi": "AG AMqk bdY n sl´ kiv gur rwmdws qyrI srx ]2]60]",
        "gurmukhiUni": "ਅਘ ਅੰਤਕ ਬਦੈ ਨ ਸਲੵ ਕਵਿ ਗੁਰ ਰਾਮਦਾਸ ਤੇਰੀ ਸਰਣ ॥੨॥੬੦॥",
        "english": "So speaks SALL the poet: O Guru Raam Daas, You are the Destroyer of sins; I seek Your Sanctuary. ||2||60||",
        "punjabi": "hy gurU rwmdws! sl´ kvI (AwKdw hY)—jo mnu`K qyrI srn AwieAw hY, auh pwpW qy jmW ƒ bddw nhIN hY [2[60[",
        "punjabiUni": "ਹੇ ਗੁਰੂ ਰਾਮਦਾਸ! ਸਲੵ ਕਵੀ (ਆਖਦਾ ਹੈ)—ਜੋ ਮਨੁੱਖ ਤੇਰੀ ਸਰਨ ਆਇਆ ਹੈ, ਉਹ ਪਾਪਾਂ ਤੇ ਜਮਾਂ ਨੂੰ ਬਦਦਾ ਨਹੀਂ ਹੈ ।੨।੬੦।",
        "hindiUni": "अघ अंतक बदै न सल्य कवि गुर रामदास तेरी सरण ॥२॥६०॥",
        "spanish": "Así entonces habla Saal, el poeta, oh Guru Ram Das, eres el Destructor de maldades y errores, vivo buscando Tu Santuario. (2-60)",
        "header": 0,
        "paragraph": 63
    },
    {
        "id": 16707,
        "baniID": 79,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru. ",
        "header": 1,
        "paragraph": 1
    }
]