[
    {
        "id": 16708,
        "baniID": 80,
        "gurmukhi": "sveIey mhly pMjvy ky 5",
        "gurmukhiUni": "ਸਵਈਏ ਮਹਲੇ ਪੰਜਵੇ ਕੇ ੫",
        "english": "Swaiyas In Praise Of The Fifth Mehla:",
        "punjabi": " gurU Arjn swihb jI dI ausqiq ivc aucwry hoey sveIey [",
        "punjabiUni": " ਗੁਰੂ ਅਰਜਨ ਸਾਹਿਬ ਜੀ ਦੀ ਉਸਤਤਿ ਵਿਚ ਉਚਾਰੇ ਹੋਏ ਸਵਈਏ ।",
        "hindiUni": "सवईए महले पंजवे के ५",
        "spanish": "Sweyas en Alabanza de Guru Aryan, Mejl Quinto Canal Divino.",
        "header": 2,
        "paragraph": 2
    },
    {
        "id": 16709,
        "baniID": 80,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru.",
        "header": 1,
        "paragraph": 3
    },
    {
        "id": 16710,
        "baniID": 80,
        "gurmukhi": "ismrM soeI purKu Aclu AibnwsI ]",
        "gurmukhiUni": "ਸਿਮਰੰ ਸੋਈ ਪੁਰਖੁ ਅਚਲੁ ਅਬਿਨਾਸੀ ॥",
        "english": "Meditate in remembrance on the Primal Lord God, Eternal and Imperishable.",
        "punjabi": "mYN aus AibnwsI qy Ac`l Akwl purK ƒ ismrdw hW, ",
        "punjabiUni": "ਮੈਂ ਉਸ ਅਬਿਨਾਸੀ ਤੇ ਅਚੱਲ ਅਕਾਲ ਪੁਰਖ ਨੂੰ ਸਿਮਰਦਾ ਹਾਂ, ",
        "hindiUni": "सिमरं सोई पुरखु अचलु अबिनासी ॥",
        "spanish": "Medita recordando al Dios nuestro Señor, el Ser Primordial, Eterno e Imperecedero.",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16711,
        "baniID": 80,
        "gurmukhi": "ijsu ismrq durmiq mlu nwsI ]",
        "gurmukhiUni": "ਜਿਸੁ ਸਿਮਰਤ ਦੁਰਮਤਿ ਮਲੁ ਨਾਸੀ ॥",
        "english": "Remembering Him in meditation, the filth of evil-mindedness is eradicated.",
        "punjabi": "ijs dw ismrn krn nwl durmiq dI mYl dUr ho jWdI hY [ ",
        "punjabiUni": "ਜਿਸ ਦਾ ਸਿਮਰਨ ਕਰਨ ਨਾਲ ਦੁਰਮਤਿ ਦੀ ਮੈਲ ਦੂਰ ਹੋ ਜਾਂਦੀ ਹੈ । ",
        "hindiUni": "जिसु सिमरत दुरमति मलु नासी ॥",
        "spanish": "Meditando en Él, la mugre de la maldad de la mente es erradicada ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16712,
        "baniID": 80,
        "gurmukhi": "siqgur crx kvl irid DwrM ]",
        "gurmukhiUni": "ਸਤਿਗੁਰ ਚਰਣ ਕਵਲ ਰਿਦਿ ਧਾਰੰ ॥",
        "english": "I enshrine the Lotus Feet of the True Guru within my heart.",
        "punjabi": "mYN siqgurU dy kvlW vrgy crn ihrdy ivc itkwauNdw hW, ",
        "punjabiUni": "ਮੈਂ ਸਤਿਗੁਰੂ ਦੇ ਕਵਲਾਂ ਵਰਗੇ ਚਰਨ ਹਿਰਦੇ ਵਿਚ ਟਿਕਾਉਂਦਾ ਹਾਂ, ",
        "hindiUni": "सतिगुर चरण कवल रिदि धारं ॥",
        "spanish": "y así enaltezco los Pies de Loto del Verdadero Guru en mi corazón.  ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16713,
        "baniID": 80,
        "gurmukhi": "gur Arjun gux shij ibcwrM ]",
        "gurmukhiUni": "ਗੁਰ ਅਰਜੁਨ ਗੁਣ ਸਹਜਿ ਬਿਚਾਰੰ ॥",
        "english": "With intuitive peace and poise, I contemplate the Glorious Virtues of Guru Arjun.",
        "punjabi": " pRym nwl gurU Arjun dyv jI dy gux ivcwrdw hW [",
        "punjabiUni": " ਪ੍ਰੇਮ ਨਾਲ ਗੁਰੂ ਅਰਜੁਨ ਦੇਵ ਜੀ ਦੇ ਗੁਣ ਵਿਚਾਰਦਾ ਹਾਂ ।",
        "hindiUni": "गुर अरजुन गुण सहजि बिचारं ॥",
        "spanish": "Con Paz y Tranquilidad Intuitivas, medito en las Gloriosas Virtudes de Guru Aryan. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16714,
        "baniID": 80,
        "gurmukhi": "gur rwmdws Gir kIAau pRgwsw ]",
        "gurmukhiUni": "ਗੁਰ ਰਾਮਦਾਸ ਘਰਿ ਕੀਅਉ ਪ੍ਰਗਾਸਾ ॥",
        "english": "He was revealed in the House of Guru Raam Daas,",
        "punjabi": "(Awp ny) gurU rwmdws (jI) dy Gr ivc jnm ilAw, ",
        "punjabiUni": "(ਆਪ ਨੇ) ਗੁਰੂ ਰਾਮਦਾਸ (ਜੀ) ਦੇ ਘਰ ਵਿਚ ਜਨਮ ਲਿਆ, ",
        "hindiUni": "गुर रामदास घरि कीअउ प्रगासा ॥",
        "spanish": "Él fue revelado en la Casa de Guru Ram Das, y todas las esperanzas y añoranzas fueron satisfechas.",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16715,
        "baniID": 80,
        "gurmukhi": "sgl mnorQ pUrI Awsw ]",
        "gurmukhiUni": "ਸਗਲ ਮਨੋਰਥ ਪੂਰੀ ਆਸਾ ॥",
        "english": "and all hopes and desires were fulfilled.",
        "punjabi": "(auhnW dy) swry mnorQ qy AwsW pUrIAW hoeIAW [ ",
        "punjabiUni": "(ਉਹਨਾਂ ਦੇ) ਸਾਰੇ ਮਨੋਰਥ ਤੇ ਆਸਾਂ ਪੂਰੀਆਂ ਹੋਈਆਂ । ",
        "hindiUni": "सगल मनोरथ पूरी आसा ॥",
        "spanish": "Desde el nacimiento fue conciente de Dios siguiendo las Enseñanzas del Guru y con las palmas juntas, ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16716,
        "baniID": 80,
        "gurmukhi": "qY jnmq gurmiq bRhmu pCwixE ]",
        "gurmukhiUni": "ਤੈ ਜਨਮਤ ਗੁਰਮਤਿ ਬ੍ਰਹਮੁ ਪਛਾਣਿਓ ॥",
        "english": "From birth, He realized God through the Guru's Teachings.",
        "punjabi": " jnm qoN hI Awp ny gurU dI miq duAwrw bRhm ƒ pCwixAw hY (prmwqmw nwl fUMGI sWJ pweI hoeI hY) [",
        "punjabiUni": " ਜਨਮ ਤੋਂ ਹੀ ਆਪ ਨੇ ਗੁਰੂ ਦੀ ਮਤਿ ਦੁਆਰਾ ਬ੍ਰਹਮ ਨੂੰ ਪਛਾਣਿਆ ਹੈ (ਪਰਮਾਤਮਾ ਨਾਲ ਡੂੰਘੀ ਸਾਂਝ ਪਾਈ ਹੋਈ ਹੈ) ।",
        "hindiUni": "तै जनमत गुरमति ब्रहमु पछाणिओ ॥",
        "spanish": "Kal, el poeta pronuncia sus Alabanzas. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16717,
        "baniID": 80,
        "gurmukhi": "kl´ joiV kr sujsu vKwixE ]",
        "gurmukhiUni": "ਕਲੵ ਜੋੜਿ ਕਰ ਸੁਜਸੁ ਵਖਾਣਿਓ ॥",
        "english": "With palms pressed together, KALL the poet speaks His praises.",
        "punjabi": "(hy gurU Arjun!) kl´ kvI h`Q joV ky (Awp dI) is&iq aucwrdw hY, ",
        "punjabiUni": "(ਹੇ ਗੁਰੂ ਅਰਜੁਨ!) ਕਲੵ ਕਵੀ ਹੱਥ ਜੋੜ ਕੇ (ਆਪ ਦੀ) ਸਿਫ਼ਤਿ ਉਚਾਰਦਾ ਹੈ, ",
        "hindiUni": "कल्य जोड़ि कर सुजसु वखाणिओ ॥",
        "spanish": "El Señor Lo trajo al mundo para practicar la Yoga de Devoción a la Alabanza, ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16718,
        "baniID": 80,
        "gurmukhi": "Bgiq jog kO jYqvwru hir jnku aupwXau ]",
        "gurmukhiUni": "ਭਗਤਿ ਜੋਗ ਕੌ ਜੈਤਵਾਰੁ ਹਰਿ ਜਨਕੁ ਉਪਾਯਉ ॥",
        "english": "The Lord brought Him into the world, to practice the Yoga of devotional worship.",
        "punjabi": "Awp ny BgqI dy jog ƒ ij`q ilAw hY (Bwv, Awp ny BgqI dw imlwp pw ilAw hY) [ hrI ny (Awp ƒ) ‘jnk’ pYdw kIqw hY [",
        "punjabiUni": "ਆਪ ਨੇ ਭਗਤੀ ਦੇ ਜੋਗ ਨੂੰ ਜਿੱਤ ਲਿਆ ਹੈ (ਭਾਵ, ਆਪ ਨੇ ਭਗਤੀ ਦਾ ਮਿਲਾਪ ਪਾ ਲਿਆ ਹੈ) । ਹਰੀ ਨੇ (ਆਪ ਨੂੰ) ‘ਜਨਕ’ ਪੈਦਾ ਕੀਤਾ ਹੈ ।",
        "hindiUni": "भगति जोग कौ जैतवारु हरि जनकु उपायउ ॥",
        "spanish": "la Palabra del Shabd del Guru ha sido revelada y el Señor habita en Sus Labios. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16719,
        "baniID": 80,
        "gurmukhi": "sbdu gurU prkwisE hir rsn bswXau ]",
        "gurmukhiUni": "ਸਬਦੁ ਗੁਰੂ ਪਰਕਾਸਿਓ ਹਰਿ ਰਸਨ ਬਸਾਯਉ ॥",
        "english": "The Word of the Guru's Shabad has been revealed, and the Lord dwells on His tongue.",
        "punjabi": " (Awp ny) gurU Sbd ƒ prgt kIqw hY, qy hrI ƒ (Awp ny) jIB au~qy vswieAw hY [",
        "punjabiUni": " (ਆਪ ਨੇ) ਗੁਰੂ ਸ਼ਬਦ ਨੂੰ ਪਰਗਟ ਕੀਤਾ ਹੈ, ਤੇ ਹਰੀ ਨੂੰ (ਆਪ ਨੇ) ਜੀਭ ਉੱਤੇ ਵਸਾਇਆ ਹੈ ।",
        "hindiUni": "सबदु गुरू परकासिओ हरि रसन बसायउ ॥",
        "spanish": "Apegado a Guru Nanak, Guru Angad y Guru Amar Das, ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16720,
        "baniID": 80,
        "gurmukhi": "gur nwnk AMgd Amr lwig auqm pdu pwXau ]",
        "gurmukhiUni": "ਗੁਰ ਨਾਨਕ ਅੰਗਦ ਅਮਰ ਲਾਗਿ ਉਤਮ ਪਦੁ ਪਾਯਉ ॥",
        "english": "Attached to Guru Nanak, Guru Angad and Guru Amar Daas, He attained the supreme status.",
        "punjabi": " gurU nwnk dyv, gurU AMgd swihb Aqy gurU Amrdws jI dI crnIN l`g ky, (gurU Arjun swihb jI ny) au~qm pdvI pweI hY; ",
        "punjabiUni": " ਗੁਰੂ ਨਾਨਕ ਦੇਵ, ਗੁਰੂ ਅੰਗਦ ਸਾਹਿਬ ਅਤੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੀ ਚਰਨੀਂ ਲੱਗ ਕੇ, (ਗੁਰੂ ਅਰਜੁਨ ਸਾਹਿਬ ਜੀ ਨੇ) ਉੱਤਮ ਪਦਵੀ ਪਾਈ ਹੈ; ",
        "hindiUni": "गुर नानक अंगद अमर लागि उतम पदु पायउ ॥",
        "spanish": "Guru Ram Das obtuvo el Estado Supremo de Conciencia. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16721,
        "baniID": 80,
        "gurmukhi": "guru Arjunu Gir gur rwmdws Bgq auqir AwXau ]1]",
        "gurmukhiUni": "ਗੁਰੁ ਅਰਜੁਨੁ ਘਰਿ ਗੁਰ ਰਾਮਦਾਸ ਭਗਤ ਉਤਰਿ ਆਯਉ ॥੧॥",
        "english": "In the House of Guru Raam Daas, the devotee of the Lord, Guru Arjun was born. ||1||",
        "punjabi": "gurU rwmdws (jI) dy Gr ivc gurU Arjun Bgq jMm ipAw hY [1[",
        "punjabiUni": "ਗੁਰੂ ਰਾਮਦਾਸ (ਜੀ) ਦੇ ਘਰ ਵਿਚ ਗੁਰੂ ਅਰਜੁਨ ਭਗਤ ਜੰਮ ਪਿਆ ਹੈ ।੧।",
        "hindiUni": "गुरु अरजुनु घरि गुर रामदास भगत उतरि आयउ ॥१॥",
        "spanish": "En la Casa de Guru Ram Das, el Devoto del Señor, Guru Aryan nació. (1)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16722,
        "baniID": 80,
        "gurmukhi": "bfBwgI aunmwinAau irid sbdu bswXau ]",
        "gurmukhiUni": "ਬਡਭਾਗੀ ਉਨਮਾਨਿਅਉ ਰਿਦਿ ਸਬਦੁ ਬਸਾਯਉ ॥",
        "english": "By great good fortune, the mind is uplifted and exalted, and the Word of the Shabad dwells in the heart.",
        "punjabi": "(gurU Arjun) v`fy vwgW vwlw hY, pUrn iKVwau ivc hY [ (Awp ny) ihrdy ivc Sbd vswieAw hY; ",
        "punjabiUni": "(ਗੁਰੂ ਅਰਜੁਨ) ਵੱਡੇ ਵਾਗਾਂ ਵਾਲਾ ਹੈ, ਪੂਰਨ ਖਿੜਾਉ ਵਿਚ ਹੈ । (ਆਪ ਨੇ) ਹਿਰਦੇ ਵਿਚ ਸ਼ਬਦ ਵਸਾਇਆ ਹੈ; ",
        "hindiUni": "बडभागी उनमानिअउ रिदि सबदु बसायउ ॥",
        "spanish": "Afortunado eres, Tu Mente está asentada en el Sublime Estado de Éxtasis, en Tu Corazón ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 16723,
        "baniID": 80,
        "gurmukhi": "mnu mwxku sMqoiKAau guir nwmu idRV@wXau ]",
        "gurmukhiUni": "ਮਨੁ ਮਾਣਕੁ ਸੰਤੋਖਿਅਉ ਗੁਰਿ ਨਾਮੁ ਦ੍ਰਿੜੑਾਯਉ ॥",
        "english": "The jewel of the mind is contented; the Guru has implanted the Naam, the Name of the Lord, within.",
        "punjabi": " mwxk-rUp mn ƒ sMqoK ivc itkwieAw hY; gurU (rwmdws jI) ny (Awp ƒ) nwm idRVH krwieAw hY [",
        "punjabiUni": " ਮਾਣਕ-ਰੂਪ ਮਨ ਨੂੰ ਸੰਤੋਖ ਵਿਚ ਟਿਕਾਇਆ ਹੈ; ਗੁਰੂ (ਰਾਮਦਾਸ ਜੀ) ਨੇ (ਆਪ ਨੂੰ) ਨਾਮ ਦ੍ਰਿੜ੍ਹ ਕਰਾਇਆ ਹੈ ।",
        "hindiUni": "मनु माणकु संतोखिअउ गुरि नामु दृड़्ड़ायउ ॥",
        "spanish": "reside la Palabra del Shabd, y lo Joya de Tu Mente Meditativa es Confortada, ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 16724,
        "baniID": 80,
        "gurmukhi": "Agmu Agocru pwrbRhmu siqguir drswXau ]",
        "gurmukhiUni": "ਅਗਮੁ ਅਗੋਚਰੁ ਪਾਰਬ੍ਰਹਮੁ ਸਤਿਗੁਰਿ ਦਰਸਾਯਉ ॥",
        "english": "The Inaccessible and Unfathomable, Supreme Lord God is revealed through the True Guru.",
        "punjabi": "siqgurU (rwmdws jI) ny (Awp ƒ) Agm Agocr pwrbRhm ivKwl id`qw hY [",
        "punjabiUni": "ਸਤਿਗੁਰੂ (ਰਾਮਦਾਸ ਜੀ) ਨੇ (ਆਪ ਨੂੰ) ਅਗਮ ਅਗੋਚਰ ਪਾਰਬ੍ਰਹਮ ਵਿਖਾਲ ਦਿੱਤਾ ਹੈ ।",
        "hindiUni": "अगमु अगोचरु पारब्रहमु सतिगुरि दरसायउ ॥",
        "spanish": "el Guru ha implantado el Naam en el interior. El Supremo Dios nuestro Señor, Inaccesible e Insondable, es revelado a través del Verdadero Guru. ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 16725,
        "baniID": 80,
        "gurmukhi": "guru Arjunu Gir gur rwmdws AnBau ThrwXau ]2]",
        "gurmukhiUni": "ਗੁਰੁ ਅਰਜੁਨੁ ਘਰਿ ਗੁਰ ਰਾਮਦਾਸ ਅਨਭਉ ਠਹਰਾਯਉ ॥੨॥",
        "english": "In the House of Guru Raam Daas, Guru Arjun has appeared as the Embodiment of the Fearless Lord. ||2||",
        "punjabi": "gurU rwmdws (jI) dy Gr ivc Akwl purK ny gurU Arjun (jI) ƒ igAwn-rUp QwipAw hY [2[",
        "punjabiUni": "ਗੁਰੂ ਰਾਮਦਾਸ (ਜੀ) ਦੇ ਘਰ ਵਿਚ ਅਕਾਲ ਪੁਰਖ ਨੇ ਗੁਰੂ ਅਰਜੁਨ (ਜੀ) ਨੂੰ ਗਿਆਨ-ਰੂਪ ਥਾਪਿਆ ਹੈ ।੨।",
        "hindiUni": "गुरु अरजुनु घरि गुर रामदास अनभउ ठहरायउ ॥२॥",
        "spanish": "En la Casa de Guru Ram Das, Guru Aryan aparecido como la Encarnación del Valiente Señor Sin Miedo. (2)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 16726,
        "baniID": 80,
        "gurmukhi": "jnk rwju brqwieAw sqjugu AwlIxw ]",
        "gurmukhiUni": "ਜਨਕ ਰਾਜੁ ਬਰਤਾਇਆ ਸਤਜੁਗੁ ਆਲੀਣਾ ॥",
        "english": "The benign rule of Raja Janak has been established, and the Golden Age of Sat Yuga has begun.",
        "punjabi": "(gurU Arjun swihb ny) igAwn dw rwj vrqw id`qw hY, (hux qW) siqjug vrq irhw hY [ ",
        "punjabiUni": "(ਗੁਰੂ ਅਰਜੁਨ ਸਾਹਿਬ ਨੇ) ਗਿਆਨ ਦਾ ਰਾਜ ਵਰਤਾ ਦਿੱਤਾ ਹੈ, (ਹੁਣ ਤਾਂ) ਸਤਿਜੁਗ ਵਰਤ ਰਿਹਾ ਹੈ । ",
        "hindiUni": "जनक राजु बरताइआ सतजुगु आलीणा ॥",
        "spanish": "El principio del benigno reinado de Raya Yanak, se ha establecido, y la Era Dorada de Sat ha comenzado.",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 16727,
        "baniID": 80,
        "gurmukhi": "gur sbdy mnu mwinAw ApqIju pqIxw ]",
        "gurmukhiUni": "ਗੁਰ ਸਬਦੇ ਮਨੁ ਮਾਨਿਆ ਅਪਤੀਜੁ ਪਤੀਣਾ ॥",
        "english": "Through the Word of the Guru's Shabad, the mind is pleased and appeased; the unsatisfied mind is satisfied.",
        "punjabi": " mn gurU dy Sbd ivc mMinAw hoieAw hY, qy ieh nwh pqIjx vwlw mn pqIj igAw hY [",
        "punjabiUni": " ਮਨ ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਵਿਚ ਮੰਨਿਆ ਹੋਇਆ ਹੈ, ਤੇ ਇਹ ਨਾਹ ਪਤੀਜਣ ਵਾਲਾ ਮਨ ਪਤੀਜ ਗਿਆ ਹੈ ।",
        "hindiUni": "गुर सबदे मनु मानिआ अपतीजु पतीणा ॥",
        "spanish": "A través de la Palabra del Shabd del Guru, la insatisfecha mente encuentra la Satisfacción, ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 16728,
        "baniID": 80,
        "gurmukhi": "guru nwnku scu nIv swij siqgur sMig lIxw ]",
        "gurmukhiUni": "ਗੁਰੁ ਨਾਨਕੁ ਸਚੁ ਨੀਵ ਸਾਜਿ ਸਤਿਗੁਰ ਸੰਗਿ ਲੀਣਾ ॥",
        "english": "Guru Nanak laid the foundation of Truth; He is blended with the True Guru.",
        "punjabi": "gurU nwnk dyv Awp ‘scu’-rUp nINh auswr ky gurU (Arjun dyv jI) ivc lIn ho igAw hY [ ",
        "punjabiUni": "ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਆਪ ‘ਸਚੁ’-ਰੂਪ ਨੀਂਹ ਉਸਾਰ ਕੇ ਗੁਰੂ (ਅਰਜੁਨ ਦੇਵ ਜੀ) ਵਿਚ ਲੀਨ ਹੋ ਗਿਆ ਹੈ । ",
        "hindiUni": "गुरु नानकु सचु नीव साजि सतिगुर संगि लीणा ॥",
        "spanish": "la Paz y la Tranquilidad, Guru Nanak puso la Fundación de la Verdad, se encuentra fundido con el Verdadero Guru. ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 16729,
        "baniID": 80,
        "gurmukhi": "guru Arjunu Gir gur rwmdws AprMpru bIxw ]3]",
        "gurmukhiUni": "ਗੁਰੁ ਅਰਜੁਨੁ ਘਰਿ ਗੁਰ ਰਾਮਦਾਸ ਅਪਰੰਪਰੁ ਬੀਣਾ ॥੩॥",
        "english": "In the House of Guru Raam Daas, Guru Arjun has appeared as the Embodiment of the Infinite Lord. ||3||",
        "punjabi": " gurU rwmdws (jI) dy Gr ivc gurU Arjun dyv AprMpr-rUp bixAw hoieAw hY [3[",
        "punjabiUni": " ਗੁਰੂ ਰਾਮਦਾਸ (ਜੀ) ਦੇ ਘਰ ਵਿਚ ਗੁਰੂ ਅਰਜੁਨ ਦੇਵ ਅਪਰੰਪਰ-ਰੂਪ ਬਣਿਆ ਹੋਇਆ ਹੈ ।੩।",
        "hindiUni": "गुरु अरजुनु घरि गुर रामदास अपरंपरु बीणा ॥३॥",
        "spanish": "En la Casa de Guru Ram Das, el Devoto del Señor, Guru Aryan nació. (3)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 16730,
        "baniID": 80,
        "gurmukhi": "Kylu gUV@au kIAau hir rwie sMqoiK smwcir´E ibml buiD siqguir smwxau ]",
        "gurmukhiUni": "ਖੇਲੁ ਗੂੜੑਉ ਕੀਅਉ ਹਰਿ ਰਾਇ ਸੰਤੋਖਿ ਸਮਾਚਰੵਿਓ ਬਿਮਲ ਬੁਧਿ ਸਤਿਗੁਰਿ ਸਮਾਣਉ ॥",
        "english": "The Sovereign Lord King has staged this wondrous play; contentment was gathered together, and pure understanding was infused in the True Guru.",
        "punjabi": "Akwl purK ny (ieh) Ascrj Kyf rcI hY, (gurU Arjun) sMqoK ivc ivcr irhw hY [ inrml bu`DI gurU (Arjun) ivc smweI hoeI hY [",
        "punjabiUni": "ਅਕਾਲ ਪੁਰਖ ਨੇ (ਇਹ) ਅਸਚਰਜ ਖੇਡ ਰਚੀ ਹੈ, (ਗੁਰੂ ਅਰਜੁਨ) ਸੰਤੋਖ ਵਿਚ ਵਿਚਰ ਰਿਹਾ ਹੈ । ਨਿਰਮਲ ਬੁੱਧੀ ਗੁਰੂ (ਅਰਜੁਨ) ਵਿਚ ਸਮਾਈ ਹੋਈ ਹੈ ।",
        "hindiUni": "खेलु गूड़्ड़उ कीअउ हरि राइ संतोखि समाचरि्यओ बिमल बुधि सतिगुरि समाणउ ॥",
        "spanish": "El Rey Soberano y Señor, ha producido esta Obra Maravillosa, el Contentamiento se hizo presente y el Entendimiento fue infundido en el Verdadero Guru. ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 16731,
        "baniID": 80,
        "gurmukhi": "AwjonI sMBivAau sujsu kl´ kvIAix bKwixAau ]",
        "gurmukhiUni": "ਆਜੋਨੀ ਸੰਭਵਿਅਉ ਸੁਜਸੁ ਕਲੵ ਕਵੀਅਣਿ ਬਖਾਣਿਅਉ ॥",
        "english": "KALL the poet utters the Praises of the Unborn, Self-existent Lord.",
        "punjabi": "Awp jUnW qoN rhq qy suqy-pRkwS hrI dw rUp hn [ kl´ Awidk kvIAW ny (Awp dw) suMdr js aucwirAw hY [",
        "punjabiUni": "ਆਪ ਜੂਨਾਂ ਤੋਂ ਰਹਤ ਤੇ ਸੁਤੇ-ਪ੍ਰਕਾਸ਼ ਹਰੀ ਦਾ ਰੂਪ ਹਨ । ਕਲੵ ਆਦਿਕ ਕਵੀਆਂ ਨੇ (ਆਪ ਦਾ) ਸੁੰਦਰ ਜਸ ਉਚਾਰਿਆ ਹੈ ।",
        "hindiUni": "आजोनी संभविअउ सुजसु कल्य कवीअणि बखाणिअउ ॥",
        "spanish": "Kal, el poeta recita las Alabanzas del Señor Nonato y Auto Existente; ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 16732,
        "baniID": 80,
        "gurmukhi": "guir nwnik AMgdu vr´au guir AMgid Amr inDwnu ]",
        "gurmukhiUni": "ਗੁਰਿ ਨਾਨਕਿ ਅੰਗਦੁ ਵਰੵਉ ਗੁਰਿ ਅੰਗਦਿ ਅਮਰ ਨਿਧਾਨੁ ॥",
        "english": "Guru Nanak blessed Guru Angad, and Guru Angad blessed Guru Amar Daas with the treasure.",
        "punjabi": " gurU nwnk (dyv jI) ny gurU AMgd ƒ vr b^iSAw; gurU AMgd (dyv jI) ny (sB pdwrQW dw) ^zwnw (gurU) Amrdws (jI) ƒ id`qw [",
        "punjabiUni": " ਗੁਰੂ ਨਾਨਕ (ਦੇਵ ਜੀ) ਨੇ ਗੁਰੂ ਅੰਗਦ ਨੂੰ ਵਰ ਬਖ਼ਸ਼ਿਆ; ਗੁਰੂ ਅੰਗਦ (ਦੇਵ ਜੀ) ਨੇ (ਸਭ ਪਦਾਰਥਾਂ ਦਾ) ਖ਼ਜ਼ਾਨਾ (ਗੁਰੂ) ਅਮਰਦਾਸ (ਜੀ) ਨੂੰ ਦਿੱਤਾ ।",
        "hindiUni": "गुरि नानकि अंगदु वर्यउ गुरि अंगदि अमर निधानु ॥",
        "spanish": "Guru Nanak bendijo a Guru Angad y Guru Angad bendijo a Guru Amar Das con el Tesoro. ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 16733,
        "baniID": 80,
        "gurmukhi": "guir rwmdws Arjunu vr´au pwrsu prsu pRmwxu ]4]",
        "gurmukhiUni": "ਗੁਰਿ ਰਾਮਦਾਸ ਅਰਜੁਨੁ ਵਰੵਉ ਪਾਰਸੁ ਪਰਸੁ ਪ੍ਰਮਾਣੁ ॥੪॥",
        "english": "Guru Raam Daas blessed Guru Arjun, who touched the Philosopher's Stone, and was certified. ||4||",
        "punjabi": " gurU rwmdws jI ny (gurU) Arjun (swihb jI) ƒ vr id`qw; Aqy auhnW (dy crnW) ƒ Cuhxw pwrs dI Coh vrgw ho igAw hY [4[",
        "punjabiUni": " ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ (ਗੁਰੂ) ਅਰਜੁਨ (ਸਾਹਿਬ ਜੀ) ਨੂੰ ਵਰ ਦਿੱਤਾ; ਅਤੇ ਉਹਨਾਂ (ਦੇ ਚਰਨਾਂ) ਨੂੰ ਛੁਹਣਾ ਪਾਰਸ ਦੀ ਛੋਹ ਵਰਗਾ ਹੋ ਗਿਆ ਹੈ ।੪।",
        "hindiUni": "गुरि रामदास अरजुनु वर्यउ पारसु परसु प्रमाणु ॥४॥",
        "spanish": "Guru Ram Das bendijo a Guru Aryan Quien tocó la Piedra Filosofal y fue aprobado. (4)",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 16734,
        "baniID": 80,
        "gurmukhi": "sd jIvxu Arjunu Amolu AwjonI sMBau ]",
        "gurmukhiUni": "ਸਦ ਜੀਵਣੁ ਅਰਜੁਨੁ ਅਮੋਲੁ ਆਜੋਨੀ ਸੰਭਉ ॥",
        "english": "O Guru Arjun, You are Eternal, Invaluable, Unborn, Self-existent,",
        "punjabi": " (gurU) Arjn (swihb) sd-jIvI hY, (Awp dw) mu`l nhIN pY skdw, (Awp) jUnW qoN rhq qy suqy pRkwS hrI dw rUp hn;",
        "punjabiUni": " (ਗੁਰੂ) ਅਰਜਨ (ਸਾਹਿਬ) ਸਦ-ਜੀਵੀ ਹੈ, (ਆਪ ਦਾ) ਮੁੱਲ ਨਹੀਂ ਪੈ ਸਕਦਾ, (ਆਪ) ਜੂਨਾਂ ਤੋਂ ਰਹਤ ਤੇ ਸੁਤੇ ਪ੍ਰਕਾਸ਼ ਹਰੀ ਦਾ ਰੂਪ ਹਨ;",
        "hindiUni": "सद जीवणु अरजुनु अमोलु आजोनी संभउ ॥",
        "spanish": "Oh Guru Aryan, eres Eterno, Invaluable, Nonato, Auto Existente, ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 16735,
        "baniID": 80,
        "gurmukhi": "BX BMjnu pr duK invwru Apwru AnµBau ]",
        "gurmukhiUni": "ਭਯ ਭੰਜਨੁ ਪਰ ਦੁਖ ਨਿਵਾਰੁ ਅਪਾਰੁ ਅਨੰਭਉ ॥",
        "english": "the Destroyer of fear, the Dispeller of pain, Infinite and Fearless.",
        "punjabi": "(gurU Arjn) BY dUr krn vwlw, prwey du`K hrn vwlw, byAMq qy igAwn-srUp hY [",
        "punjabiUni": "(ਗੁਰੂ ਅਰਜਨ) ਭੈ ਦੂਰ ਕਰਨ ਵਾਲਾ, ਪਰਾਏ ਦੁੱਖ ਹਰਨ ਵਾਲਾ, ਬੇਅੰਤ ਤੇ ਗਿਆਨ-ਸਰੂਪ ਹੈ ।",
        "hindiUni": "भय भंजनु पर दुख निवारु अपारु अनंभउ ॥",
        "spanish": "Destructor del miedo, Disipador del dolor, Infinito y Sin Miedo. ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 16736,
        "baniID": 80,
        "gurmukhi": "Agh ghxu BRmu BRWiq dhxu sIqlu suK dwqau ]",
        "gurmukhiUni": "ਅਗਹ ਗਹਣੁ ਭ੍ਰਮੁ ਭ੍ਰਾਂਤਿ ਦਹਣੁ ਸੀਤਲੁ ਸੁਖ ਦਾਤਉ ॥",
        "english": "You have grasped the Ungraspable, and burnt away doubt and skepticism. You bestow cooling and soothing peace.",
        "punjabi": "(gurU Arjn swihb jI dI) aus hrI qk phuMc hY jo (jIvW dI) phuMc qoN pry hY, (gurU Arjn) Brm qy Btkxw ƒ dUr krn vwlw hY, sIql hY qy suKW dy dyx vwlw hY;",
        "punjabiUni": "(ਗੁਰੂ ਅਰਜਨ ਸਾਹਿਬ ਜੀ ਦੀ) ਉਸ ਹਰੀ ਤਕ ਪਹੁੰਚ ਹੈ ਜੋ (ਜੀਵਾਂ ਦੀ) ਪਹੁੰਚ ਤੋਂ ਪਰੇ ਹੈ, (ਗੁਰੂ ਅਰਜਨ) ਭਰਮ ਤੇ ਭਟਕਣਾ ਨੂੰ ਦੂਰ ਕਰਨ ਵਾਲਾ ਹੈ, ਸੀਤਲ ਹੈ ਤੇ ਸੁਖਾਂ ਦੇ ਦੇਣ ਵਾਲਾ ਹੈ;",
        "hindiUni": "अगह गहणु भ्रमु भ्राँति दहणु सीतलु सुख दातउ ॥",
        "spanish": "Has comprendido lo Incomprensible y has quemado la duda y el escepticismo. Tú otorgas la Tersa y Refrescante Paz. ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 16737,
        "baniID": 80,
        "gurmukhi": "AwsMBau audivAau purKu pUrn ibDwqau ]",
        "gurmukhiUni": "ਆਸੰਭਉ ਉਦਵਿਅਉ ਪੁਰਖੁ ਪੂਰਨ ਬਿਧਾਤਉ ॥",
        "english": "The Self-existent, Perfect Primal Lord God Creator has taken birth.",
        "punjabi": "(mwno) Ajnmw, pUrn purK isrjxhwr pRgt ho ipAw hY [",
        "punjabiUni": "(ਮਾਨੋ) ਅਜਨਮਾ, ਪੂਰਨ ਪੁਰਖ ਸਿਰਜਣਹਾਰ ਪ੍ਰਗਟ ਹੋ ਪਿਆ ਹੈ ।",
        "hindiUni": "आसंभउ उदविअउ पुरखु पूरन बिधातउ ॥",
        "spanish": "El Auto Existente, Perfecto Creador, Dios nuestro Señor, ha tomado nacimiento; ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 16738,
        "baniID": 80,
        "gurmukhi": "nwnk Awid AMgd Amr siqgur sbid smwieAau ]",
        "gurmukhiUni": "ਨਾਨਕ ਆਦਿ ਅੰਗਦ ਅਮਰ ਸਤਿਗੁਰ ਸਬਦਿ ਸਮਾਇਅਉ ॥",
        "english": "First, Guru Nanak, then Guru Angad and Guru Amar Daas, the True Guru, have been absorbed into the Word of the Shabad.",
        "punjabi": " gurU nwnk, gurU AMgd qy gurU Amrdws jI dI brkiq nwl, (gurU Arjn dyv) siqgurU dy Sbd ivc lIn hY [",
        "punjabiUni": " ਗੁਰੂ ਨਾਨਕ, ਗੁਰੂ ਅੰਗਦ ਤੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੀ ਬਰਕਤਿ ਨਾਲ, (ਗੁਰੂ ਅਰਜਨ ਦੇਵ) ਸਤਿਗੁਰੂ ਦੇ ਸ਼ਬਦ ਵਿਚ ਲੀਨ ਹੈ ।",
        "hindiUni": "नानक आदि अंगद अमर सतिगुर सबदि समाइअउ ॥",
        "spanish": "primero Guru Nanak, después Guru Angad y Guru Amar Das, el Verdadero Guru, ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 16739,
        "baniID": 80,
        "gurmukhi": "Dnu DMnu gurU rwmdws guru ijin pwrsu pris imlwieAau ]5]",
        "gurmukhiUni": "ਧਨੁ ਧੰਨੁ ਗੁਰੂ ਰਾਮਦਾਸ ਗੁਰੁ ਜਿਨਿ ਪਾਰਸੁ ਪਰਸਿ ਮਿਲਾਇਅਉ ॥੫॥",
        "english": "Blessed, blessed is Guru Raam Daas, the Philosopher's Stone, who transformed Guru Arjun unto Himself. ||5||",
        "punjabi": "gurU rwmdws jI DMn hY, ijs ny gurU (Arjn jI ƒ) prs ky pwrs bxw ky Awpxy vrgw kr ilAw hY [5[",
        "punjabiUni": "ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਧੰਨ ਹੈ, ਜਿਸ ਨੇ ਗੁਰੂ (ਅਰਜਨ ਜੀ ਨੂੰ) ਪਰਸ ਕੇ ਪਾਰਸ ਬਣਾ ਕੇ ਆਪਣੇ ਵਰਗਾ ਕਰ ਲਿਆ ਹੈ ।੫।",
        "hindiUni": "धनु धंनु गुरू रामदास गुरु जिनि पारसु परसि मिलाइअउ ॥५॥",
        "spanish": "han sido absorbidos en la Palabra del Shabd. Bendito, Bendito sea Guru Ram Das, la Piedra Filosofal, Quien transformó a Guru Aryan en Sí Mismo. (5)",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 16740,
        "baniID": 80,
        "gurmukhi": "jY jY kwru jwsu jg AMdir mMdir Bwgu jugiq isv rhqw ]",
        "gurmukhiUni": "ਜੈ ਜੈ ਕਾਰੁ ਜਾਸੁ ਜਗ ਅੰਦਰਿ ਮੰਦਰਿ ਭਾਗੁ ਜੁਗਤਿ ਸਿਵ ਰਹਤਾ ॥",
        "english": "His victory is proclaimed all over the world; His Home is blessed with good fortune; He remains united with the Lord.",
        "punjabi": "ijs gurU dI mihmw jgq ivc ho rhI hY, ijs dy ihrdy ivc Bwg jwg ipAw hY, jo hrI nwl juiVAw rihMdw hY, ",
        "punjabiUni": "ਜਿਸ ਗੁਰੂ ਦੀ ਮਹਿਮਾ ਜਗਤ ਵਿਚ ਹੋ ਰਹੀ ਹੈ, ਜਿਸ ਦੇ ਹਿਰਦੇ ਵਿਚ ਭਾਗ ਜਾਗ ਪਿਆ ਹੈ, ਜੋ ਹਰੀ ਨਾਲ ਜੁੜਿਆ ਰਹਿੰਦਾ ਹੈ, ",
        "hindiUni": "जै जै कारु जासु जग अंदरि मंदरि भागु जुगति सिव रहता ॥",
        "spanish": "Su Victoria es proclamada en el mundo entero, Su Hogar es bendecido con Buena Fortuna, ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 16741,
        "baniID": 80,
        "gurmukhi": "guru pUrw pwXau bf BwgI ilv lwgI mydin Bru shqw ]",
        "gurmukhiUni": "ਗੁਰੁ ਪੂਰਾ ਪਾਯਉ ਬਡ ਭਾਗੀ ਲਿਵ ਲਾਗੀ ਮੇਦਨਿ ਭਰੁ ਸਹਤਾ ॥",
        "english": "By great good fortune, He has found the Perfect Guru; He remains lovingly attuned to Him, and endures the load of the earth.",
        "punjabi": "(ijs ny) v`fy BwgW nwl pUrw gurU l`B ilAw hY, (ijs dI) ibRqI (hrI ivc) juVI rihMdI hY, qy jo DrqI dw Bwr sih irhw hY;",
        "punjabiUni": "(ਜਿਸ ਨੇ) ਵੱਡੇ ਭਾਗਾਂ ਨਾਲ ਪੂਰਾ ਗੁਰੂ ਲੱਭ ਲਿਆ ਹੈ, (ਜਿਸ ਦੀ) ਬ੍ਰਿਤੀ (ਹਰੀ ਵਿਚ) ਜੁੜੀ ਰਹਿੰਦੀ ਹੈ, ਤੇ ਜੋ ਧਰਤੀ ਦਾ ਭਾਰ ਸਹਿ ਰਿਹਾ ਹੈ;",
        "hindiUni": "गुरु पूरा पायउ बड भागी लिव लागी मेदनि भरु सहता ॥",
        "spanish": "Él permanece unido al Señor. Por una Grandiosa y buena Fortuna, Él ha encontrado al Perfecto Guru, y asombrosamente permanece entonado en Él, soportando el peso de la Tierra. ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 16742,
        "baniID": 80,
        "gurmukhi": "BX BMjnu pr pIr invwrnu kl´ shwru qoih jsu bkqw ]",
        "gurmukhiUni": "ਭਯ ਭੰਜਨੁ ਪਰ ਪੀਰ ਨਿਵਾਰਨੁ ਕਲੵ ਸਹਾਰੁ ਤੋਹਿ ਜਸੁ ਬਕਤਾ ॥",
        "english": "He is the Destroyer of fear, the Eradicator of the pains of others. Kall Sahaar the poet utters Your Praise, O Guru.",
        "punjabi": "(hy gurU Arjun jI!) qUM BY dUr krn vwlw, prweI pIV hrn vwlw hYN, kvI kl´shwr qyrw js AwKdw hY [",
        "punjabiUni": "(ਹੇ ਗੁਰੂ ਅਰਜੁਨ ਜੀ!) ਤੂੰ ਭੈ ਦੂਰ ਕਰਨ ਵਾਲਾ, ਪਰਾਈ ਪੀੜ ਹਰਨ ਵਾਲਾ ਹੈਂ, ਕਵੀ ਕਲੵਸਹਾਰ ਤੇਰਾ ਜਸ ਆਖਦਾ ਹੈ ।",
        "hindiUni": "भय भंजनु पर पीर निवारनु कल्य सहारु तोहि जसु बकता ॥",
        "spanish": "Él es el Destructor del miedo, el Erradicador de las penas de otros. Kal Sajar, el poeta, recita Tu Alabanza, oh Guru. ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 16743,
        "baniID": 80,
        "gurmukhi": "kuil soFI gur rwmdws qnu Drm Dujw Arjunu hir Bgqw ]6]",
        "gurmukhiUni": "ਕੁਲਿ ਸੋਢੀ ਗੁਰ ਰਾਮਦਾਸ ਤਨੁ ਧਰਮ ਧੁਜਾ ਅਰਜੁਨੁ ਹਰਿ ਭਗਤਾ ॥੬॥",
        "english": "In the Sodhi family, is born Arjun, the son of Guru Raam Daas, the holder of the banner of Dharma and the devotee of God. ||6||",
        "punjabi": "gurU Arjn swihb gurU rwmdws jI dw pu`qr, soFI kul ivc Drm dy JMfy vwlw, hrI dw Bgq hY [6[",
        "punjabiUni": "ਗੁਰੂ ਅਰਜਨ ਸਾਹਿਬ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪੁੱਤਰ, ਸੋਢੀ ਕੁਲ ਵਿਚ ਧਰਮ ਦੇ ਝੰਡੇ ਵਾਲਾ, ਹਰੀ ਦਾ ਭਗਤ ਹੈ ।੬।",
        "hindiUni": "कुलि सोढी गुर रामदास तनु धरम धुजा अरजुनु हरि भगता ॥६॥",
        "spanish": "En la Familia Sodhi nació Aryan, hijo de Guru Ram Das, Devoto del Señor y Sostenedor del Estandarte del Dharma. (6)",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 16744,
        "baniID": 80,
        "gurmukhi": "DRMm DIru gurmiq gBIru pr duK ibswrxu ]",
        "gurmukhiUni": "ਧ੍ਰੰਮ ਧੀਰੁ ਗੁਰਮਤਿ ਗਭੀਰੁ ਪਰ ਦੁਖ ਬਿਸਾਰਣੁ ॥",
        "english": "The Support of the Dharma, immersed in the deep and profound Teachings of the Guru, the Remover of the pains of others.",
        "punjabi": " (gurU Arjn dyv jI ny) DIrj ƒ Awpxw Drm bxwieAw hoieAw hY, (gurU Arjn) gurmiq ivc fUMGw hY, prwey du`K dUr krn vwlw hY,",
        "punjabiUni": " (ਗੁਰੂ ਅਰਜਨ ਦੇਵ ਜੀ ਨੇ) ਧੀਰਜ ਨੂੰ ਆਪਣਾ ਧਰਮ ਬਣਾਇਆ ਹੋਇਆ ਹੈ, (ਗੁਰੂ ਅਰਜਨ) ਗੁਰਮਤਿ ਵਿਚ ਡੂੰਘਾ ਹੈ, ਪਰਾਏ ਦੁੱਖ ਦੂਰ ਕਰਨ ਵਾਲਾ ਹੈ,",
        "hindiUni": "ध्रंम धीरु गुरमति गभीरु पर दुख बिसारणु ॥",
        "spanish": "El Soporte del Dharma, inmerso en las hondas y profundas Enseñanzas del Guru, el Destructor de las penas de otros. ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 16745,
        "baniID": 80,
        "gurmukhi": "sbd swru hir sm audwru AhMmyv invwrxu ]",
        "gurmukhiUni": "ਸਬਦ ਸਾਰੁ ਹਰਿ ਸਮ ਉਦਾਰੁ ਅਹੰਮੇਵ ਨਿਵਾਰਣੁ ॥",
        "english": "The Shabad is excellent and sublime, kind and generous like the Lord, the Destroyer of egotism.",
        "punjabi": "sRySt Sbd vwlw hY, hrI vrgw audwr-ic`q hY, Aqy haumY ƒ dUr krdw hY [",
        "punjabiUni": "ਸ੍ਰੇਸ਼ਟ ਸ਼ਬਦ ਵਾਲਾ ਹੈ, ਹਰੀ ਵਰਗਾ ਉਦਾਰ-ਚਿੱਤ ਹੈ, ਅਤੇ ਹਉਮੈ ਨੂੰ ਦੂਰ ਕਰਦਾ ਹੈ ।",
        "hindiUni": "सबद सारु हरि सम उदारु अहंमेव निवारणु ॥",
        "spanish": "El Shabd es Excelente, Supremo, Bondadoso y Generoso como el Señor, Dador Maravilloso, Destructor del egoísmo,",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 16746,
        "baniID": 80,
        "gurmukhi": "mhw dwin siqgur igAwin min cwau n hutY ]",
        "gurmukhiUni": "ਮਹਾ ਦਾਨਿ ਸਤਿਗੁਰ ਗਿਆਨਿ ਮਨਿ ਚਾਉ ਨ ਹੁਟੈ ॥",
        "english": "The Great Giver, the spiritual wisdom of the True Guru, His mind does not grow weary of its yearning for the Lord.",
        "punjabi": "(Awp) bVy dwnI hn, gurU dy igAwn vwly hn, (Awp dy) mn ivcoN auqSwh kdy G`t nhIN huMdw [",
        "punjabiUni": "(ਆਪ) ਬੜੇ ਦਾਨੀ ਹਨ, ਗੁਰੂ ਦੇ ਗਿਆਨ ਵਾਲੇ ਹਨ, (ਆਪ ਦੇ) ਮਨ ਵਿਚੋਂ ਉਤਸ਼ਾਹ ਕਦੇ ਘੱਟ ਨਹੀਂ ਹੁੰਦਾ ।",
        "hindiUni": "महा दानि सतिगुर गिआनि मनि चाउ न हुटै ॥",
        "spanish": " la Sabiduría Espiritual del Verdadero Guru. Su Mente no se agota de añorar al Señor.",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 16747,
        "baniID": 80,
        "gurmukhi": "siqvMqu hir nwmu mMqRü nv iniD n inKutY ]",
        "gurmukhiUni": "ਸਤਿਵੰਤੁ ਹਰਿ ਨਾਮੁ ਮੰਤ੍ਰੁ ਨਵ ਨਿਧਿ ਨ ਨਿਖੁਟੈ ॥",
        "english": "The Embodiment of Truth, the Mantra of the Lord's Name, the nine treasures are never exhausted.",
        "punjabi": "(Awp) siqvMq hn, hrI dw nwm-rUp mMqR (jo, mwno,) nO inDIAW (hY Awp dy ^zwny ivcoN) kdy mu`kdw nhIN hY [",
        "punjabiUni": "(ਆਪ) ਸਤਿਵੰਤ ਹਨ, ਹਰੀ ਦਾ ਨਾਮ-ਰੂਪ ਮੰਤ੍ਰ (ਜੋ, ਮਾਨੋ,) ਨੌ ਨਿਧੀਆਂ (ਹੈ ਆਪ ਦੇ ਖ਼ਜ਼ਾਨੇ ਵਿਚੋਂ) ਕਦੇ ਮੁੱਕਦਾ ਨਹੀਂ ਹੈ ।",
        "hindiUni": "सतिवंतु हरि नामु मंत्रु नव निधि न निखुटै ॥",
        "spanish": "La Encarnación de la Verdad, el Mantra del Nombre del Señor, los Nueve Tesoros nunca se agotan en Su Presencia. ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 16748,
        "baniID": 80,
        "gurmukhi": "gur rwmdws qnu srb mY shij cMdoAw qwixAau ]",
        "gurmukhiUni": "ਗੁਰ ਰਾਮਦਾਸ ਤਨੁ ਸਰਬ ਮੈ ਸਹਜਿ ਚੰਦੋਆ ਤਾਣਿਅਉ ॥",
        "english": "O Son of Guru Raam Daas, You are contained amidst all; the canopy of intuitive wisdom is spread above You.",
        "punjabi": "gurU rwmdws jI dw spuqR (gurU Arjn jI) srb-ivAwpk (dw rUp) hY; (Awp ny) Awqmk Afolqw ivc (Awpxw) cMdoAw qwixAw hoieAw hY [",
        "punjabiUni": "ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਸਪੁਤ੍ਰ (ਗੁਰੂ ਅਰਜਨ ਜੀ) ਸਰਬ-ਵਿਆਪਕ (ਦਾ ਰੂਪ) ਹੈ; (ਆਪ ਨੇ) ਆਤਮਕ ਅਡੋਲਤਾ ਵਿਚ (ਆਪਣਾ) ਚੰਦੋਆ ਤਾਣਿਆ ਹੋਇਆ ਹੈ ।",
        "hindiUni": "गुर रामदास तनु सरब मै सहजि चंदोआ ताणिअउ ॥",
        "spanish": "Oh, Hijo de Guru Ram Das, estás Contenido en medio de todo, el dosel de la Sabiduría Intuitiva se esparce sobre Ti. ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 16749,
        "baniID": 80,
        "gurmukhi": "gur Arjun kl´ücrY qY rwj jog rsu jwixAau ]7]",
        "gurmukhiUni": "ਗੁਰ ਅਰਜੁਨ ਕਲੵੁਚਰੈ ਤੈ ਰਾਜ ਜੋਗ ਰਸੁ ਜਾਣਿਅਉ ॥੭॥",
        "english": "So speaks KALL the poet: O Guru Arjun, You know the sublime essence of Raja Yoga, the Yoga of meditation and success. ||7||",
        "punjabi": "kl´ kvI AwKdw hY, “hy gurU Arjn dyv! qUM rwj Aqy jog dw AwnMd smJ ilAw hY” (mwx irhw hYN) [7[",
        "punjabiUni": "ਕਲੵ ਕਵੀ ਆਖਦਾ ਹੈ, “ਹੇ ਗੁਰੂ ਅਰਜਨ ਦੇਵ! ਤੂੰ ਰਾਜ ਅਤੇ ਜੋਗ ਦਾ ਆਨੰਦ ਸਮਝ ਲਿਆ ਹੈ” (ਮਾਣ ਰਿਹਾ ਹੈਂ) ।੭।",
        "hindiUni": "गुर अरजुन कल्युचरै तै राज जोग रसु जाणिअउ ॥७॥",
        "spanish": "Así habla Kal, el poeta, oh Guru Aryan, Tú conoces el Sublime estado de Raya Yoga, la Yoga de la Meditación y el Éxito. ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 16750,
        "baniID": 80,
        "gurmukhi": "BY inrBau mwixAau lwK mih AlKu lKwXau ]",
        "gurmukhiUni": "ਭੈ ਨਿਰਭਉ ਮਾਣਿਅਉ ਲਾਖ ਮਹਿ ਅਲਖੁ ਲਖਾਯਉ ॥",
        "english": "In the Fear of God, You enjoy the Fearless Lord; among the thousands of beings, You see the Unseen Lord.",
        "punjabi": "(gurU Arjun dyv jI ny) aus hrI ƒ mwixAw hY, ijs ƒ koeI fr poh nhIN skdw, qy jo l`KW ivc rimAw hoieAw hY [",
        "punjabiUni": "(ਗੁਰੂ ਅਰਜੁਨ ਦੇਵ ਜੀ ਨੇ) ਉਸ ਹਰੀ ਨੂੰ ਮਾਣਿਆ ਹੈ, ਜਿਸ ਨੂੰ ਕੋਈ ਡਰ ਪੋਹ ਨਹੀਂ ਸਕਦਾ, ਤੇ ਜੋ ਲੱਖਾਂ ਵਿਚ ਰਮਿਆ ਹੋਇਆ ਹੈ ।",
        "hindiUni": "भै निरभउ माणिअउ लाख महि अलखु लखायउ ॥",
        "spanish": "En el Temor a Dios Tú Gozas del Señor sin Miedo; de entre miles de seres, Tú ves al Invisible Señor; ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 16751,
        "baniID": 80,
        "gurmukhi": "Agmu Agocr giq gBIru siqguir prcwXau ]",
        "gurmukhiUni": "ਅਗਮੁ ਅਗੋਚਰ ਗਤਿ ਗਭੀਰੁ ਸਤਿਗੁਰਿ ਪਰਚਾਯਉ ॥",
        "english": "Through the True Guru, You have realized the state of the Inaccessible, Unfathomable, Profound Lord.",
        "punjabi": "gurU (rwmdws jI) ny Awp ƒ aus hrI dw aupdyS id`qw hY jo AgMm hY, gMBIr hY qy ijs dI hsqI ieMidRAW dI phuMc qoN pry hY [",
        "punjabiUni": "ਗੁਰੂ (ਰਾਮਦਾਸ ਜੀ) ਨੇ ਆਪ ਨੂੰ ਉਸ ਹਰੀ ਦਾ ਉਪਦੇਸ਼ ਦਿੱਤਾ ਹੈ ਜੋ ਅਗੰਮ ਹੈ, ਗੰਭੀਰ ਹੈ ਤੇ ਜਿਸ ਦੀ ਹਸਤੀ ਇੰਦ੍ਰਿਆਂ ਦੀ ਪਹੁੰਚ ਤੋਂ ਪਰੇ ਹੈ ।",
        "hindiUni": "अगमु अगोचर गति गभीरु सतिगुरि परचायउ ॥",
        "spanish": "mediante el Verdadero Guru has tomado conciencia del Inaccesible, Insondable y Profundo Señor; conociendo al Guru eres aprobado, y practicas Yoga en medio de la abundancia y el poder.",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 16752,
        "baniID": 80,
        "gurmukhi": "gur prcY prvwxu rwj mih jogu kmwXau ]",
        "gurmukhiUni": "ਗੁਰ ਪਰਚੈ ਪਰਵਾਣੁ ਰਾਜ ਮਹਿ ਜੋਗੁ ਕਮਾਯਉ ॥",
        "english": "Meeting with the Guru, You are certified and approved; You practice Yoga in the midst of wealth and power.",
        "punjabi": " gurU dy aupdyS dy kwrn Awp (pRBU dI hzUrI ivc) kbUl ho gey ho, Awp ny rwj ivc jog kmwieAw hY [",
        "punjabiUni": " ਗੁਰੂ ਦੇ ਉਪਦੇਸ਼ ਦੇ ਕਾਰਨ ਆਪ (ਪ੍ਰਭੂ ਦੀ ਹਜ਼ੂਰੀ ਵਿਚ) ਕਬੂਲ ਹੋ ਗਏ ਹੋ, ਆਪ ਨੇ ਰਾਜ ਵਿਚ ਜੋਗ ਕਮਾਇਆ ਹੈ ।",
        "hindiUni": "गुर परचै परवाणु राज महि जोगु कमायउ ॥",
        "spanish": "Bendito, Bendito, Bendito sea el Guru, Quien ha llenado hasta derramar los tanques que estaban vacíos, ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 16753,
        "baniID": 80,
        "gurmukhi": "DMin DMin guru DMin ABr sr suBr BrwXau ]",
        "gurmukhiUni": "ਧੰਨਿ ਧੰਨਿ ਗੁਰੁ ਧੰਨਿ ਅਭਰ ਸਰ ਸੁਭਰ ਭਰਾਯਉ ॥",
        "english": "Blessed, blessed, blessed is the Guru, who has filled to overflowing the pools which were empty.",
        "punjabi": " gurU Arjun dyv DMn hY [ ^wlI ihridAW ƒ Awp ny (nwm-AMimRq nwl) nkw-nk Br id`qw hY [",
        "punjabiUni": " ਗੁਰੂ ਅਰਜੁਨ ਦੇਵ ਧੰਨ ਹੈ । ਖ਼ਾਲੀ ਹਿਰਦਿਆਂ ਨੂੰ ਆਪ ਨੇ (ਨਾਮ-ਅੰਮ੍ਰਿਤ ਨਾਲ) ਨਕਾ-ਨਕ ਭਰ ਦਿੱਤਾ ਹੈ ।",
        "hindiUni": "धंनि धंनि गुरु धंनि अभर सर सुभर भरायउ ॥",
        "spanish": "llegando hasta el Guru Aprobado, soportas lo Insoportable, Te fundes en el Agua del Contentamiento. ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 16754,
        "baniID": 80,
        "gurmukhi": "gur gm pRmwix Ajru jirE sir sMqoK smwieXau ]",
        "gurmukhiUni": "ਗੁਰ ਗਮ ਪ੍ਰਮਾਣਿ ਅਜਰੁ ਜਰਿਓ ਸਰਿ ਸੰਤੋਖ ਸਮਾਇਯਉ ॥",
        "english": "Reaching up to the certified Guru, You endure the unendurable; You are immersed in the pool of contentment.",
        "punjabi": " gurU vwlI pdvI prwpq kr lYx dy kwrn Awp ny Ajr AvsQw ƒ jirAw hY, qy Awp sMqoK dy srovr ivc lIn ho gey hn [",
        "punjabiUni": " ਗੁਰੂ ਵਾਲੀ ਪਦਵੀ ਪਰਾਪਤ ਕਰ ਲੈਣ ਦੇ ਕਾਰਨ ਆਪ ਨੇ ਅਜਰ ਅਵਸਥਾ ਨੂੰ ਜਰਿਆ ਹੈ, ਤੇ ਆਪ ਸੰਤੋਖ ਦੇ ਸਰੋਵਰ ਵਿਚ ਲੀਨ ਹੋ ਗਏ ਹਨ ।",
        "hindiUni": "गुर गम प्रमाणि अजरु जरिओ सरि संतोख समाइयउ ॥",
        "spanish": "Así habla Kal, el poeta, oh Guru Aryan,",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 16755,
        "baniID": 80,
        "gurmukhi": "gur Arjun kl´ücrY qY shij jogu inju pwieXau ]8]",
        "gurmukhiUni": "ਗੁਰ ਅਰਜੁਨ ਕਲੵੁਚਰੈ ਤੈ ਸਹਜਿ ਜੋਗੁ ਨਿਜੁ ਪਾਇਯਉ ॥੮॥",
        "english": "So speaks KALL: O Guru Arjun, You have intuitively attained the state of Yoga within Yourself. ||8||",
        "punjabi": "kvI ‘kl´’ AwKdw hY—‘hy gurU Arjun (dyv jI)! qUM Awqmk Afolqw ivc itk ky (Akwl purK nwl) AslI imlwp pRwpq kr ilAw hY’ [8[",
        "punjabiUni": "ਕਵੀ ‘ਕਲੵ’ ਆਖਦਾ ਹੈ—‘ਹੇ ਗੁਰੂ ਅਰਜੁਨ (ਦੇਵ ਜੀ)! ਤੂੰ ਆਤਮਕ ਅਡੋਲਤਾ ਵਿਚ ਟਿਕ ਕੇ (ਅਕਾਲ ਪੁਰਖ ਨਾਲ) ਅਸਲੀ ਮਿਲਾਪ ਪ੍ਰਾਪਤ ਕਰ ਲਿਆ ਹੈ’ ।੮।",
        "hindiUni": "गुर अरजुन कल्युचरै तै सहजि जोगु निजु पाइयउ ॥८॥",
        "spanish": " intuitivamente has logrado alcanzar el Sublime Estado de Yoga en Tu Ser. (8)",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 16756,
        "baniID": 80,
        "gurmukhi": "Aimau rsnw bdin br dwiq AlK Apwr gur sUr sbid haumY invwr´au ]",
        "gurmukhiUni": "ਅਮਿਉ ਰਸਨਾ ਬਦਨਿ ਬਰ ਦਾਤਿ ਅਲਖ ਅਪਾਰ ਗੁਰ ਸੂਰ ਸਬਦਿ ਹਉਮੈ ਨਿਵਾਰੵਉ ॥",
        "english": "Nectar drips from Your tongue, and Your mouth gives Blessings, O Incomprehensible and Infinite Spiritual Hero. O Guru, the Word of Your Shabad eradicates egotism.",
        "punjabi": " hy Al`K! hy Apwr! hy sUrmy gurU! Awp jIB nwl AMimRq (vrswauNdy ho) Aqy mUMhoN vr dI b^iSS krdy ho, Sbd duAwrw Awp ny haumY dUr kIqI hY [",
        "punjabiUni": " ਹੇ ਅਲੱਖ! ਹੇ ਅਪਾਰ! ਹੇ ਸੂਰਮੇ ਗੁਰੂ! ਆਪ ਜੀਭ ਨਾਲ ਅੰਮ੍ਰਿਤ (ਵਰਸਾਉਂਦੇ ਹੋ) ਅਤੇ ਮੂੰਹੋਂ ਵਰ ਦੀ ਬਖ਼ਸ਼ਿਸ਼ ਕਰਦੇ ਹੋ, ਸ਼ਬਦ ਦੁਆਰਾ ਆਪ ਨੇ ਹਉਮੈ ਦੂਰ ਕੀਤੀ ਹੈ ।",
        "hindiUni": "अमिउ रसना बदनि बर दाति अलख अपार गुर सूर सबदि हउमै निवार्यउ ॥",
        "spanish": "El Néctar gotea de tu boca y tus labios dan Bendiciones, oh Infinito e Incomprensible Héroe Espiritual. Oh Guru la Palabra de Tu Shabd, erradica el egoísmo. ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 16757,
        "baniID": 80,
        "gurmukhi": "pMcwhru indilAau suMn shij inj Gir shwr´au ]",
        "gurmukhiUni": "ਪੰਚਾਹਰੁ ਨਿਦਲਿਅਉ ਸੁੰਨ ਸਹਜਿ ਨਿਜ ਘਰਿ ਸਹਾਰੵਉ ॥",
        "english": "You have overpowered the five enticers, and established with intuitive ease the Absolute Lord within Your own being.",
        "punjabi": "AigAwn ƒ Awp ny nws kr id`qw hY Aqy Awqmk Afolqw dI rwhIN APur inrMkwr ƒ Awpxy ihrdy ivc itkwieAw hY [",
        "punjabiUni": "ਅਗਿਆਨ ਨੂੰ ਆਪ ਨੇ ਨਾਸ ਕਰ ਦਿੱਤਾ ਹੈ ਅਤੇ ਆਤਮਕ ਅਡੋਲਤਾ ਦੀ ਰਾਹੀਂ ਅਫੁਰ ਨਿਰੰਕਾਰ ਨੂੰ ਆਪਣੇ ਹਿਰਦੇ ਵਿਚ ਟਿਕਾਇਆ ਹੈ ।",
        "hindiUni": "पंचाहरु निदलिअउ सुँन सहजि निज घरि सहार्यउ ॥",
        "spanish": "Te has sobrepuesto a los cinco embaucadores y has establecido con sencillez intuitiva al Señor Absoluto en el Seno de Tu Ser.",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 16758,
        "baniID": 80,
        "gurmukhi": "hir nwim lwig jg auDr´au siqguru irdY bswieAau ]",
        "gurmukhiUni": "ਹਰਿ ਨਾਮਿ ਲਾਗਿ ਜਗ ਉਧਰੵਉ ਸਤਿਗੁਰੁ ਰਿਦੈ ਬਸਾਇਅਉ ॥",
        "english": "Attached to the Lord's Name, the world is saved; enshrine the True Guru within your heart.",
        "punjabi": "hy gurU Arjun! hrI-nwm ivc juV ky (Awp ny) jgq ƒ bcw ilAw hY; (Awp ny) siqgurU ƒ ihrdy ivc vswieAw hY [",
        "punjabiUni": "ਹੇ ਗੁਰੂ ਅਰਜੁਨ! ਹਰੀ-ਨਾਮ ਵਿਚ ਜੁੜ ਕੇ (ਆਪ ਨੇ) ਜਗਤ ਨੂੰ ਬਚਾ ਲਿਆ ਹੈ; (ਆਪ ਨੇ) ਸਤਿਗੁਰੂ ਨੂੰ ਹਿਰਦੇ ਵਿਚ ਵਸਾਇਆ ਹੈ ।",
        "hindiUni": "हरि नामि लागि जग उधर्यउ सतिगुरु रिदै बसाइअउ ॥",
        "spanish": "Apegado al Nombre del Señor, el mundo está a salvo, enaltece al Verdadero Guru en tu corazón, ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 16759,
        "baniID": 80,
        "gurmukhi": "gur Arjun kl´ücrY qY jnkh klsu dIpwieAau ]9]",
        "gurmukhiUni": "ਗੁਰ ਅਰਜੁਨ ਕਲੵੁਚਰੈ ਤੈ ਜਨਕਹ ਕਲਸੁ ਦੀਪਾਇਅਉ ॥੯॥",
        "english": "So speaks KALL: O Guru Arjun, You have illliminated the highest pinnacle of wisdom. ||9||",
        "punjabi": "kl´ kvI AwKdw hY—Awp ny igAwn-rUp kls ƒ ilSkwieAw hY [9[",
        "punjabiUni": "ਕਲੵ ਕਵੀ ਆਖਦਾ ਹੈ—ਆਪ ਨੇ ਗਿਆਨ-ਰੂਪ ਕਲਸ ਨੂੰ ਲਿਸ਼ਕਾਇਆ ਹੈ ।੯।",
        "hindiUni": "गुर अरजुन कल्युचरै तै जनकह कलसु दीपाइअउ ॥९॥",
        "spanish": "así habla Kal, oh Guru Aryan, has iluminado el más elevado Pináculo de Sabiduría. (9) ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 16760,
        "baniID": 80,
        "gurmukhi": "sorTy ]",
        "gurmukhiUni": "ਸੋਰਠੇ ॥",
        "english": "Sorat'h",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सोरठे ॥",
        "spanish": "Sorad.",
        "header": 2,
        "paragraph": 13
    },
    {
        "id": 16761,
        "baniID": 80,
        "gurmukhi": "guru Arjunu purKu pRmwxu pwrQau cwlY nhI ]",
        "gurmukhiUni": "ਗੁਰੁ ਅਰਜੁਨੁ ਪੁਰਖੁ ਪ੍ਰਮਾਣੁ ਪਾਰਥਉ ਚਾਲੈ ਨਹੀ ॥",
        "english": ": Guru Arjun is the certified Primal Person; like Arjuna, He never leaves the field of battle.",
        "punjabi": " gurU Arjn (dyv jI) Akwl purK-rUp hY, Arjun vWg Awp kdy Gbrwaux vwly nhIN hn [",
        "punjabiUni": " ਗੁਰੂ ਅਰਜਨ (ਦੇਵ ਜੀ) ਅਕਾਲ ਪੁਰਖ-ਰੂਪ ਹੈ, ਅਰਜੁਨ ਵਾਂਗ ਆਪ ਕਦੇ ਘਬਰਾਉਣ ਵਾਲੇ ਨਹੀਂ ਹਨ ।",
        "hindiUni": "गुरु अरजुनु पुरखु प्रमाणु पारथउ चालै नही ॥",
        "spanish": "Guru Aryan es la Persona Primordial Aprobada, así como Aryuna, no abandonas el campo de batalla.",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 16762,
        "baniID": 80,
        "gurmukhi": "nyjw nwm nIswxu siqgur sbid svwirAau ]1]",
        "gurmukhiUni": "ਨੇਜਾ ਨਾਮ ਨੀਸਾਣੁ ਸਤਿਗੁਰ ਸਬਦਿ ਸਵਾਰਿਅਉ ॥੧॥",
        "english": "The Naam, the Name of the Lord, is His spear and insignia. He is embellished with the Shabad, the Word of the True Guru. ||1||",
        "punjabi": " nwm dw pRkwS Awp dw nyzw hY, gurU dy Sbd ny Awp ƒ sohxw bxwieAw hoieAw hY [1[",
        "punjabiUni": " ਨਾਮ ਦਾ ਪ੍ਰਕਾਸ਼ ਆਪ ਦਾ ਨੇਜ਼ਾ ਹੈ, ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਨੇ ਆਪ ਨੂੰ ਸੋਹਣਾ ਬਣਾਇਆ ਹੋਇਆ ਹੈ ।੧।",
        "hindiUni": "नेजा नाम नीसाणु सतिगुर सबदि सवारिअउ ॥१॥",
        "spanish": "El Naam, es la lanza y la Insignia, está embellecido con el Shabd, la Palabra del Verdadero Guru. (1)",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 16763,
        "baniID": 80,
        "gurmukhi": "Bvjlu swieru syqu nwmu hrI kw boihQw ]",
        "gurmukhiUni": "ਭਵਜਲੁ ਸਾਇਰੁ ਸੇਤੁ ਨਾਮੁ ਹਰੀ ਕਾ ਬੋਹਿਥਾ ॥",
        "english": "The Lord's Name is the Boat, the Bridge to cross over the terrifying world-ocean.",
        "punjabi": "sMswr smuMdr hY, Akwl purK dw nwm pul hY qy jhwz hY [ ",
        "punjabiUni": "ਸੰਸਾਰ ਸਮੁੰਦਰ ਹੈ, ਅਕਾਲ ਪੁਰਖ ਦਾ ਨਾਮ ਪੁਲ ਹੈ ਤੇ ਜਹਾਜ਼ ਹੈ । ",
        "hindiUni": "भवजलु साइरु सेतु नामु हरी का बोहिथा ॥",
        "spanish": "El Nombre del Señor es la Barca, ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 16764,
        "baniID": 80,
        "gurmukhi": "quA siqgur sM hyqu nwim lwig jgu auDr´au ]2]",
        "gurmukhiUni": "ਤੁਅ ਸਤਿਗੁਰ ਸੰ ਹੇਤੁ ਨਾਮਿ ਲਾਗਿ ਜਗੁ ਉਧਰੵਉ ॥੨॥",
        "english": "You are in love with the True Guru; attached to the Naam, You have saved the world. ||2||",
        "punjabi": "Awp dw gurU nwl ipAwr hY, (Akwl puurK dy) nwm ivc juV ky Awp ny jgq ƒ (sMswr-smuMdr qoN) bcw ilAw hY [2[",
        "punjabiUni": "ਆਪ ਦਾ ਗੁਰੂ ਨਾਲ ਪਿਆਰ ਹੈ, (ਅਕਾਲ ਪੁੁਰਖ ਦੇ) ਨਾਮ ਵਿਚ ਜੁੜ ਕੇ ਆਪ ਨੇ ਜਗਤ ਨੂੰ (ਸੰਸਾਰ-ਸਮੁੰਦਰ ਤੋਂ) ਬਚਾ ਲਿਆ ਹੈ ।੨।",
        "hindiUni": "तुअ सतिगुर सं हेतु नामि लागि जगु उधर्यउ ॥२॥",
        "spanish": "el Puente para cruzar el aterrador océano del mundo. (2)",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 16765,
        "baniID": 80,
        "gurmukhi": "jgq auDwrxu nwmu siqgur quTY pwieAau ]",
        "gurmukhiUni": "ਜਗਤ ਉਧਾਰਣੁ ਨਾਮੁ ਸਤਿਗੁਰ ਤੁਠੈ ਪਾਇਅਉ ॥",
        "english": "The Naam is the Saving Grace of the world; by the Pleasure of the True Guru, it is obtained.",
        "punjabi": " jgq ƒ qwrn vwlw nwm Awp ny gurU dy pRsMn hox qy pRwpq kIqw hY [ ",
        "punjabiUni": " ਜਗਤ ਨੂੰ ਤਾਰਨ ਵਾਲਾ ਨਾਮ ਆਪ ਨੇ ਗੁਰੂ ਦੇ ਪ੍ਰਸੰਨ ਹੋਣ ਤੇ ਪ੍ਰਾਪਤ ਕੀਤਾ ਹੈ । ",
        "hindiUni": "जगत उधारणु नामु सतिगुर तुठै पाइअउ ॥",
        "spanish": "El Naam es la Gracia Salvadora del mundo, por el Placer del Verdadero Guru es obtenido, ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 16766,
        "baniID": 80,
        "gurmukhi": "Ab nwih Avr sir kwmu bwrMqir pUrI pVI ]3]12]",
        "gurmukhiUni": "ਅਬ ਨਾਹਿ ਅਵਰ ਸਰਿ ਕਾਮੁ ਬਾਰੰਤਰਿ ਪੂਰੀ ਪੜੀ ॥੩॥੧੨॥",
        "english": "Now, I am not concerned with anything else; at Your Door, I am fulfilled. ||3||12||",
        "punjabi": "swƒ hux iksy hor nwl koeI gauN nhIN [ (gurU Arjn dyv jI dy) dr auqy swfy swry kwrj rws ho gey hn [3[12[",
        "punjabiUni": "ਸਾਨੂੰ ਹੁਣ ਕਿਸੇ ਹੋਰ ਨਾਲ ਕੋਈ ਗਉਂ ਨਹੀਂ । (ਗੁਰੂ ਅਰਜਨ ਦੇਵ ਜੀ ਦੇ) ਦਰ ਉਤੇ ਸਾਡੇ ਸਾਰੇ ਕਾਰਜ ਰਾਸ ਹੋ ਗਏ ਹਨ ।੩।੧੨।",
        "hindiUni": "अब नाहि अवर सरि कामु बारंतरि पूरी पड़ी ॥३॥१२॥",
        "spanish": "nada más me importa. En tu Puerta me siento satisfecho. (3-12)",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 16767,
        "baniID": 80,
        "gurmukhi": "joiq rUip hir Awip gurU nwnku khwXau ]",
        "gurmukhiUni": "ਜੋਤਿ ਰੂਪਿ ਹਰਿ ਆਪਿ ਗੁਰੂ ਨਾਨਕੁ ਕਹਾਯਉ ॥",
        "english": "The Embodiment of Light, the Lord Himself is called Guru Nanak.",
        "punjabi": " pRkwS-rUp hrI ny Awpxy Awp ƒ gurU nwnk AKvwieAw [ ",
        "punjabiUni": " ਪ੍ਰਕਾਸ਼-ਰੂਪ ਹਰੀ ਨੇ ਆਪਣੇ ਆਪ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਅਖਵਾਇਆ । ",
        "hindiUni": "जोति रूपि हरि आपि गुरू नानकु कहायउ ॥",
        "spanish": "La Encarnación de la Luz, el Mismo Dios se llama Guru Nanak, ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 16768,
        "baniID": 80,
        "gurmukhi": "qw qy AMgdu BXau qq isau qqu imlwXau ]",
        "gurmukhiUni": "ਤਾ ਤੇ ਅੰਗਦੁ ਭਯਉ ਤਤ ਸਿਉ ਤਤੁ ਮਿਲਾਯਉ ॥",
        "english": "From Him, came Guru Angad; His essence was absorbed into the essence.",
        "punjabi": "aus (gurU nwnk dyv jI) qoN (gurU AMgd pRgt hoieAw), (gurU nwnk dyv jI dI) joiq (gurU AMgd jI dI) joiq nwl iml geI [",
        "punjabiUni": "ਉਸ (ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ) ਤੋਂ (ਗੁਰੂ ਅੰਗਦ ਪ੍ਰਗਟ ਹੋਇਆ), (ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ) ਜੋਤਿ (ਗੁਰੂ ਅੰਗਦ ਜੀ ਦੀ) ਜੋਤਿ ਨਾਲ ਮਿਲ ਗਈ ।",
        "hindiUni": "ता ते अंगदु भयउ तत सिउ ततु मिलायउ ॥",
        "spanish": "de Él vino Guru Angad. Su Esencia fue absorbida en la Esencia. ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 16769,
        "baniID": 80,
        "gurmukhi": "AMgid ikrpw Dwir Amru siqguru iQru kIAau ]",
        "gurmukhiUni": "ਅੰਗਦਿ ਕਿਰਪਾ ਧਾਰਿ ਅਮਰੁ ਸਤਿਗੁਰੁ ਥਿਰੁ ਕੀਅਉ ॥",
        "english": "Guru Angad showed His Mercy, and established Amar Daas as the True Guru.",
        "punjabi": " (gurU) AMgd (dyv jI) ny ikrpw kr ky Amrdws jI ƒ gurU QwipAw;",
        "punjabiUni": " (ਗੁਰੂ) ਅੰਗਦ (ਦੇਵ ਜੀ) ਨੇ ਕਿਰਪਾ ਕਰ ਕੇ ਅਮਰਦਾਸ ਜੀ ਨੂੰ ਗੁਰੂ ਥਾਪਿਆ;",
        "hindiUni": "अंगदि किरपा धारि अमरु सतिगुरु थिरु कीअउ ॥",
        "spanish": "Guru Angad mostró Su Misericordia y estableció a Guru Amar Das como el Guru Verdadero. ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 16770,
        "baniID": 80,
        "gurmukhi": "Amrdwis Amrqu CqRü gur rwmih dIAau ]",
        "gurmukhiUni": "ਅਮਰਦਾਸਿ ਅਮਰਤੁ ਛਤ੍ਰੁ ਗੁਰ ਰਾਮਹਿ ਦੀਅਉ ॥",
        "english": "Guru Amar Daas blessed Guru Raam Daas with the umbrella of immortality.",
        "punjabi": "(gurU) Amrdws (jI) ny Awpxy vwlw C`qR gurU rwmdws (jI) ƒ dy idqw [",
        "punjabiUni": "(ਗੁਰੂ) ਅਮਰਦਾਸ (ਜੀ) ਨੇ ਆਪਣੇ ਵਾਲਾ ਛੱਤ੍ਰ ਗੁਰੂ ਰਾਮਦਾਸ (ਜੀ) ਨੂੰ ਦੇ ਦਿਤਾ ।",
        "hindiUni": "अमरदासि अमरतु छत्रु गुर रामहि दीअउ ॥",
        "spanish": "Guru Amar Das bendijo a Guru Ram Das con la Sombrilla de la Inmortalidad, ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 16771,
        "baniID": 80,
        "gurmukhi": "gur rwmdws drsnu pris kih mQurw AMimRq bXx ]",
        "gurmukhiUni": "ਗੁਰ ਰਾਮਦਾਸ ਦਰਸਨੁ ਪਰਸਿ ਕਹਿ ਮਥੁਰਾ ਅੰਮ੍ਰਿਤ ਬਯਣ ॥",
        "english": "So speaks Mat'huraa: gazing upon the Blessed Vision, the Darshan of Guru Raam Daas, His speech became as sweet as nectar.",
        "punjabi": " mQurw AwKdw hY—‘gurU rwmdws (jI) dw drsn kr ky (gurU Arjun dyv jI dy) bcn Awqmk jIvn dyx vwly ho gey hn [",
        "punjabiUni": " ਮਥੁਰਾ ਆਖਦਾ ਹੈ—‘ਗੁਰੂ ਰਾਮਦਾਸ (ਜੀ) ਦਾ ਦਰਸਨ ਕਰ ਕੇ (ਗੁਰੂ ਅਰਜੁਨ ਦੇਵ ਜੀ ਦੇ) ਬਚਨ ਆਤਮਕ ਜੀਵਨ ਦੇਣ ਵਾਲੇ ਹੋ ਗਏ ਹਨ ।",
        "hindiUni": "गुर रामदास दरसनु परसि कहि मथुरा अंमृत बयण ॥",
        "spanish": "así habla Mathura, teniendo la Bendita Visión, el Darshan de Guru Ram Das, Su Discurso se volvió tan Dulce como el Néctar. ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 16772,
        "baniID": 80,
        "gurmukhi": "mUriq pMc pRmwx purKu guru Arjunu ipKhu nXx ]1]",
        "gurmukhiUni": "ਮੂਰਤਿ ਪੰਚ ਪ੍ਰਮਾਣ ਪੁਰਖੁ ਗੁਰੁ ਅਰਜੁਨੁ ਪਿਖਹੁ ਨਯਣ ॥੧॥",
        "english": "With your eyes, see the certified Primal Person, Guru Arjun, the Fifth Manifestation of the Guru. ||1||",
        "punjabi": "pMjvyN srUp Akwl purK rUp gurU Arjun dyv jI ƒ A`KW nwl vyKo [1[",
        "punjabiUni": "ਪੰਜਵੇਂ ਸਰੂਪ ਅਕਾਲ ਪੁਰਖ ਰੂਪ ਗੁਰੂ ਅਰਜੁਨ ਦੇਵ ਜੀ ਨੂੰ ਅੱਖਾਂ ਨਾਲ ਵੇਖੋ ।੧।",
        "hindiUni": "मूरति पंच प्रमाण पुरखु गुरु अरजुनु पिखहु नयण ॥१॥",
        "spanish": "Con Tus ojos ve a la Persona Primordial, al Ser Abprobado. Guru Aryan es la Quinta Manifestación del Guru. (1)",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 16773,
        "baniID": 80,
        "gurmukhi": "siq rUpu siq nwmu squ sMqoKu DirE auir ]",
        "gurmukhiUni": "ਸਤਿ ਰੂਪੁ ਸਤਿ ਨਾਮੁ ਸਤੁ ਸੰਤੋਖੁ ਧਰਿਓ ਉਰਿ ॥",
        "english": "He is the Embodiment of Truth; He has enshrined the True Name, Sat Naam, Truth and contentment within His heart.",
        "punjabi": " (gurU Arjun dyv jI ny) sq sMqoK ihrdy ivc Dwrn kIqw hY, qy aus hrI ƒ Awpxy AMdr itkwieAw hY ijs dw rUp siq hY qy nwm sdw-iQr hY [",
        "punjabiUni": " (ਗੁਰੂ ਅਰਜੁਨ ਦੇਵ ਜੀ ਨੇ) ਸਤ ਸੰਤੋਖ ਹਿਰਦੇ ਵਿਚ ਧਾਰਨ ਕੀਤਾ ਹੈ, ਤੇ ਉਸ ਹਰੀ ਨੂੰ ਆਪਣੇ ਅੰਦਰ ਟਿਕਾਇਆ ਹੈ ਜਿਸ ਦਾ ਰੂਪ ਸਤਿ ਹੈ ਤੇ ਨਾਮ ਸਦਾ-ਥਿਰ ਹੈ ।",
        "hindiUni": "सति रूपु सति नामु सतु संतोखु धरिओ उरि ॥",
        "spanish": "Él es la Encarnación de la Verdad, Él ha enaltecido el Nombre Verdadero, Sat Nam; Verdad y Contentamiento habitan en Su Corazón. ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 16774,
        "baniID": 80,
        "gurmukhi": "Awid puriK prqiK ilK´au ACru msqik Duir ]",
        "gurmukhiUni": "ਆਦਿ ਪੁਰਖਿ ਪਰਤਖਿ ਲਿਖੵਉ ਅਛਰੁ ਮਸਤਕਿ ਧੁਰਿ ॥",
        "english": "From the very beginning, the Primal Being has written this destiny upon His forehead.",
        "punjabi": "prq`K qOr qy Akwl purK ny DuroN hI Awp dy m`Qy qy lyK iliKAw hY [",
        "punjabiUni": "ਪਰਤੱਖ ਤੌਰ ਤੇ ਅਕਾਲ ਪੁਰਖ ਨੇ ਧੁਰੋਂ ਹੀ ਆਪ ਦੇ ਮੱਥੇ ਤੇ ਲੇਖ ਲਿਖਿਆ ਹੈ ।",
        "hindiUni": "आदि पुरखि परतखि लिख्यउ अछरु मसतकि धुरि ॥",
        "spanish": "Desde el principio el Ser Primordial había escrito este Destino sobre Su Frente. ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 16775,
        "baniID": 80,
        "gurmukhi": "pRgt joiq jgmgY qyju BUA mMfil CwXau ]",
        "gurmukhiUni": "ਪ੍ਰਗਟ ਜੋਤਿ ਜਗਮਗੈ ਤੇਜੁ ਭੂਅ ਮੰਡਲਿ ਛਾਯਉ ॥",
        "english": "His Divine Light shines forth, dazzling and radiant; His Glorious Grandeur pervades the realms of the world.",
        "punjabi": " (Awp dy AMdr) pRgt qOr qy (hrI dI) joiq jgmg jgmg kr rhI hY, (Awp dw) qyj DrqI auqy CwieAw hoieAw hY [",
        "punjabiUni": " (ਆਪ ਦੇ ਅੰਦਰ) ਪ੍ਰਗਟ ਤੌਰ ਤੇ (ਹਰੀ ਦੀ) ਜੋਤਿ ਜਗਮਗ ਜਗਮਗ ਕਰ ਰਹੀ ਹੈ, (ਆਪ ਦਾ) ਤੇਜ ਧਰਤੀ ਉਤੇ ਛਾਇਆ ਹੋਇਆ ਹੈ ।",
        "hindiUni": "प्रगट जोति जगमगै तेजु भूअ मंडलि छायउ ॥",
        "spanish": "Su Divina Luz brilla, radiante y reluciente; Su Gloriosa Grandeza compenetra todos los ámbitos del mundo. ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 16776,
        "baniID": 80,
        "gurmukhi": "pwrsu pris prsu pris guir gurU khwXau ]",
        "gurmukhiUni": "ਪਾਰਸੁ ਪਰਸਿ ਪਰਸੁ ਪਰਸਿ ਗੁਰਿ ਗੁਰੂ ਕਹਾਯਉ ॥",
        "english": "Meeting the Guru, touching the Philosopher's Stone, He was acclaimed as Guru.",
        "punjabi": "pwrs (gurU) ƒ qy prsx-jog (gurU) ƒ Cuh ky (Awp) gurU qoN gurU AKvwey [",
        "punjabiUni": "ਪਾਰਸ (ਗੁਰੂ) ਨੂੰ ਤੇ ਪਰਸਣ-ਜੋਗ (ਗੁਰੂ) ਨੂੰ ਛੁਹ ਕੇ (ਆਪ) ਗੁਰੂ ਤੋਂ ਗੁਰੂ ਅਖਵਾਏ ।",
        "hindiUni": "पारसु परसि परसु परसि गुरि गुरू कहायउ ॥",
        "spanish": "Encontrando al Guru, tocando la Piedra Filosofal, fue aclamado como Guru; ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 16777,
        "baniID": 80,
        "gurmukhi": "Bin mQurw mUriq sdw iQru lwie icqu snmuK rhhu ]",
        "gurmukhiUni": "ਭਨਿ ਮਥੁਰਾ ਮੂਰਤਿ ਸਦਾ ਥਿਰੁ ਲਾਇ ਚਿਤੁ ਸਨਮੁਖ ਰਹਹੁ ॥",
        "english": "So speaks Mat'huraa: I constantly focus my consciousness on Him; as sunmukh, I look to Him.",
        "punjabi": " hy mQurw! AwK—(gurU Arjun dyv jI dy) srUp ivc mn BlI pRkwr joV ky snmuK rho [ ",
        "punjabiUni": " ਹੇ ਮਥੁਰਾ! ਆਖ—(ਗੁਰੂ ਅਰਜੁਨ ਦੇਵ ਜੀ ਦੇ) ਸਰੂਪ ਵਿਚ ਮਨ ਭਲੀ ਪ੍ਰਕਾਰ ਜੋੜ ਕੇ ਸਨਮੁਖ ਰਹੋ । ",
        "hindiUni": "भनि मथुरा मूरति सदा थिरु लाइ चितु सनमुख रहहु ॥",
        "spanish": "así habla Mathura, constantemente enfoco mi Conciencia en Él, como Sunmukj Lo veo. ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 16778,
        "baniID": 80,
        "gurmukhi": "kljuig jhwju Arjunu gurU sgl isRis† lig ibqrhu ]2]",
        "gurmukhiUni": "ਕਲਜੁਗਿ ਜਹਾਜੁ ਅਰਜੁਨੁ ਗੁਰੂ ਸਗਲ ਸ੍ਰਿਸ੍ਟਿ ਲਗਿ ਬਿਤਰਹੁ ॥੨॥",
        "english": "In this Dark Age of Kali Yuga, Guru Arjun is the Boat; attached to him, the entire universe is safely carried across. ||2||",
        "punjabi": "gurU Arjun kljug ivc jhwz hY [ hy dunIAw dy loko! aus dI crnIN l`g ky (sMswr-swgr) qoN shI slwmq pwr lMGo [2[",
        "punjabiUni": "ਗੁਰੂ ਅਰਜੁਨ ਕਲਜੁਗ ਵਿਚ ਜਹਾਜ਼ ਹੈ । ਹੇ ਦੁਨੀਆ ਦੇ ਲੋਕੋ! ਉਸ ਦੀ ਚਰਨੀਂ ਲੱਗ ਕੇ (ਸੰਸਾਰ-ਸਾਗਰ) ਤੋਂ ਸਹੀ ਸਲਾਮਤ ਪਾਰ ਲੰਘੋ ।੨।",
        "hindiUni": "कलजुगि जहाजु अरजुनु गुरू सगल सृसि्ट लगि बितरहु ॥२॥",
        "spanish": "En esta Era oscura de Kali, Guru Aryan es la Barca, apegados a Él, el Universo entero es llevado a través, a salvo. (2)",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 16779,
        "baniID": 80,
        "gurmukhi": "iqh jn jwchu jgqR pr jwnIAqu bwsur rXin bwsu jw ko ihqu nwm isau ]",
        "gurmukhiUni": "ਤਿਹ ਜਨ ਜਾਚਹੁ ਜਗਤ੍ਰ ਪਰ ਜਾਨੀਅਤੁ ਬਾਸੁਰ ਰਯਨਿ ਬਾਸੁ ਜਾ ਕੋ ਹਿਤੁ ਨਾਮ ਸਿਉ ॥",
        "english": "I beg from that humble being who is known all over the world, who lives in, and loves the Name, night and day.",
        "punjabi": "hy loko! aus gurU dy dr qoN mMgo, jo swry sMswr ivc pRgt hY qy idn rwq ijs dw ipAwr qy vwsw nwm nwl hY, jo pUrn vYrwgvwn hY, ",
        "punjabiUni": "ਹੇ ਲੋਕੋ! ਉਸ ਗੁਰੂ ਦੇ ਦਰ ਤੋਂ ਮੰਗੋ, ਜੋ ਸਾਰੇ ਸੰਸਾਰ ਵਿਚ ਪ੍ਰਗਟ ਹੈ ਤੇ ਦਿਨ ਰਾਤ ਜਿਸ ਦਾ ਪਿਆਰ ਤੇ ਵਾਸਾ ਨਾਮ ਨਾਲ ਹੈ, ਜੋ ਪੂਰਨ ਵੈਰਾਗਵਾਨ ਹੈ, ",
        "hindiUni": "तिह जन जाचहु जगत्र पर जानीअतु बासुर रयनि बासु जा को हितु नाम सिउ ॥",
        "spanish": "Ruego a ese humilde Ser que es conocido en el mundo entero, Quien vive en mí, y noche y día ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 16780,
        "baniID": 80,
        "gurmukhi": "prm AqIqu prmysur kY rMig rMg´O bwsnw qy bwhir pY dyKIAqu Dwm isau ]",
        "gurmukhiUni": "ਪਰਮ ਅਤੀਤੁ ਪਰਮੇਸੁਰ ਕੈ ਰੰਗਿ ਰੰਗੵੌ ਬਾਸਨਾ ਤੇ ਬਾਹਰਿ ਪੈ ਦੇਖੀਅਤੁ ਧਾਮ ਸਿਉ ॥",
        "english": "He is supremely unattached, and imbued with the Love of the Transcendent Lord; he is free of desire, but he lives as a family man.",
        "punjabi": "hrI dy ipAwr ivc iB`jw hoieAw hY, vwSnw qoN pry hY; pr auN\\ igRhsq ivc vyKIdw hY [",
        "punjabiUni": "ਹਰੀ ਦੇ ਪਿਆਰ ਵਿਚ ਭਿੱਜਾ ਹੋਇਆ ਹੈ, ਵਾਸ਼ਨਾ ਤੋਂ ਪਰੇ ਹੈ; ਪਰ ਉਂਞ ਗ੍ਰਿਹਸਤ ਵਿਚ ਵੇਖੀਦਾ ਹੈ ।",
        "hindiUni": "परम अतीतु परमेसुर कै रंगि रंग्यौ बासना ते बाहरि पै देखीअतु धाम सिउ ॥",
        "spanish": "vive enamorado del Nombre. Supremamente Desapegado e imbuido en el Amor del Señor ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 16781,
        "baniID": 80,
        "gurmukhi": "Apr prMpr purK isau pRymu lwg´O ibnu BgvMq rsu nwhI AaurY kwm isau ]",
        "gurmukhiUni": "ਅਪਰ ਪਰੰਪਰ ਪੁਰਖ ਸਿਉ ਪ੍ਰੇਮੁ ਲਾਗੵੌ ਬਿਨੁ ਭਗਵੰਤ ਰਸੁ ਨਾਹੀ ਅਉਰੈ ਕਾਮ ਸਿਉ ॥",
        "english": "He is dedicated to the Love of the Infinite, Limitless Primal Lord God; he has no concerns for any other pleasure, except for the Lord God.",
        "punjabi": " (ijs gurU Arjun dw) ipAwr byAMq hrI nwl l`gw hoieAw hY, qy ijs ƒ hrI qoN ibnw iksy hor kMm nwl koeI gauN nhIN hY, ",
        "punjabiUni": " (ਜਿਸ ਗੁਰੂ ਅਰਜੁਨ ਦਾ) ਪਿਆਰ ਬੇਅੰਤ ਹਰੀ ਨਾਲ ਲੱਗਾ ਹੋਇਆ ਹੈ, ਤੇ ਜਿਸ ਨੂੰ ਹਰੀ ਤੋਂ ਬਿਨਾ ਕਿਸੇ ਹੋਰ ਕੰਮ ਨਾਲ ਕੋਈ ਗਉਂ ਨਹੀਂ ਹੈ, ",
        "hindiUni": "अपर परंपर पुरख सिउ प्रेमु लाग्यौ बिनु भगवंत रसु नाही अउरै काम सिउ ॥",
        "spanish": "Trascendente está libre de deseos viviendo como hombre de familia. Él está dedicado al Amor del Infinito, al Ilimitado y Primordial Dios nuestro Señor, no le interesa ningún otro tipo de placer, excepto el de Dios nuestro Señor.",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 16782,
        "baniID": 80,
        "gurmukhi": "mQurw ko pRBu sRb mX Arjun guru Bgiq kY hyiq pwie rihE imil rwm isau ]3]",
        "gurmukhiUni": "ਮਥੁਰਾ ਕੋ ਪ੍ਰਭੁ ਸ੍ਰਬ ਮਯ ਅਰਜੁਨ ਗੁਰੁ ਭਗਤਿ ਕੈ ਹੇਤਿ ਪਾਇ ਰਹਿਓ ਮਿਲਿ ਰਾਮ ਸਿਉ ॥੩॥",
        "english": "Guru Arjun is the All-pervading Lord God of Mat'huraa. Devoted to His Worship, he remains attached to the Lord's Feet. ||3||",
        "punjabi": "auh gurU Arjun hI mQurw dw srb-ivAwpk pRBU hY, auh BgqI dI ^wqr hrI dy crnW ivc juiVAw hoieAw hY [3[",
        "punjabiUni": "ਉਹ ਗੁਰੂ ਅਰਜੁਨ ਹੀ ਮਥੁਰਾ ਦਾ ਸਰਬ-ਵਿਆਪਕ ਪ੍ਰਭੂ ਹੈ, ਉਹ ਭਗਤੀ ਦੀ ਖ਼ਾਤਰ ਹਰੀ ਦੇ ਚਰਨਾਂ ਵਿਚ ਜੁੜਿਆ ਹੋਇਆ ਹੈ ।੩।",
        "hindiUni": "मथुरा को प्रभु स्रब मय अरजुन गुरु भगति कै हेति पाइ रहिओ मिलि राम सिउ ॥३॥",
        "spanish": "Guru Aryan es el Todo Prevaleciente Dios, Señor de Mathura, dedicado a la Alabanza. Él permanece apegado a los Pies del Señor. (3)",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 16783,
        "baniID": 80,
        "gurmukhi": "AMqu n pwvq dyv sbY muin ieMdR mhw isv jog krI ]",
        "gurmukhiUni": "ਅੰਤੁ ਨ ਪਾਵਤ ਦੇਵ ਸਬੈ ਮੁਨਿ ਇੰਦ੍ਰ ਮਹਾ ਸਿਵ ਜੋਗ ਕਰੀ ॥",
        "english": "All the gods, silent sages, Indra, Shiva and Yogis have not found the Lord's limits",
        "punjabi": "pr iehnW swry dyviqAW qy munIAW ny (gurU Arjun dw) AMq nwh pwieAw [",
        "punjabiUni": "ਪਰ ਇਹਨਾਂ ਸਾਰੇ ਦੇਵਤਿਆਂ ਤੇ ਮੁਨੀਆਂ ਨੇ (ਗੁਰੂ ਅਰਜੁਨ ਦਾ) ਅੰਤ ਨਾਹ ਪਾਇਆ ।",
        "hindiUni": "अंतु न पावत देव सबै मुनि इंद्र महा सिव जोग करी ॥",
        "spanish": "Los Dioses, los Sabios Silenciosos, Indra, Shiva y los Yoguis no han podido encontrar los Límites de Dios. ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 16784,
        "baniID": 80,
        "gurmukhi": "Puin byd ibrMic ibcwir rihE hir jwpu n Cwif´au eyk GrI ]",
        "gurmukhiUni": "ਫੁਨਿ ਬੇਦ ਬਿਰੰਚਿ ਬਿਚਾਰਿ ਰਹਿਓ ਹਰਿ ਜਾਪੁ ਨ ਛਾਡੵਿਉ ਏਕ ਘਰੀ ॥",
        "english": "not even Brahma who contemplates the Vedas. I shall not give up meditating on the Lord, even for an instant.",
        "punjabi": " ieMdR qy iSv jI ny jog-swDnw kIqI, bRhmw byd ivcwr ky Q`k igAw, aus ny hrI dw jwp iek GVI nwh C`ifAw, ",
        "punjabiUni": " ਇੰਦ੍ਰ ਤੇ ਸ਼ਿਵ ਜੀ ਨੇ ਜੋਗ-ਸਾਧਨਾ ਕੀਤੀ, ਬ੍ਰਹਮਾ ਬੇਦ ਵਿਚਾਰ ਕੇ ਥੱਕ ਗਿਆ, ਉਸ ਨੇ ਹਰੀ ਦਾ ਜਾਪ ਇਕ ਘੜੀ ਨਾਹ ਛੱਡਿਆ, ",
        "hindiUni": "फुनि बेद बिरंचि बिचारि रहिओ हरि जापु न छाडि्यउ एक घरी ॥",
        "spanish": "Ni siquiera Brahma, que medita en los Vedas, nunca dejaré de meditar en el Señor ni por in instante, ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 16785,
        "baniID": 80,
        "gurmukhi": "mQurw jn ko pRBu dIn dXwlu hY sMgiq isRis† inhwlu krI ]",
        "gurmukhiUni": "ਮਥੁਰਾ ਜਨ ਕੋ ਪ੍ਰਭੁ ਦੀਨ ਦਯਾਲੁ ਹੈ ਸੰਗਤਿ ਸ੍ਰਿਸ੍ਟਿ ਨਿਹਾਲੁ ਕਰੀ ॥",
        "english": "The God of Mat'huraa is Merciful to the meek; He blesses and uplifts the Sangats throughout the Universe.",
        "punjabi": "dws mQurw dw pRBU (gurU Arjun) dInW auqy dieAw krn vwlw hY, Awp ny sMgq ƒ qy isRStI ƒ inhwl kIqw hY [",
        "punjabiUni": "ਦਾਸ ਮਥੁਰਾ ਦਾ ਪ੍ਰਭੂ (ਗੁਰੂ ਅਰਜੁਨ) ਦੀਨਾਂ ਉਤੇ ਦਇਆ ਕਰਨ ਵਾਲਾ ਹੈ, ਆਪ ਨੇ ਸੰਗਤ ਨੂੰ ਤੇ ਸ੍ਰਿਸ਼ਟੀ ਨੂੰ ਨਿਹਾਲ ਕੀਤਾ ਹੈ ।",
        "hindiUni": "मथुरा जन को प्रभु दीन दयालु है संगति सृसि्ट निहालु करी ॥",
        "spanish": "El Dios de Mathura es Misericordioso con el débil, Él bendice y eleva a la Saad Sangat por el Universo entero.",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 16786,
        "baniID": 80,
        "gurmukhi": "rwmdwis gurU jg qwrn kau gur joiq Arjun mwih DrI ]4]",
        "gurmukhiUni": "ਰਾਮਦਾਸਿ ਗੁਰੂ ਜਗ ਤਾਰਨ ਕਉ ਗੁਰ ਜੋਤਿ ਅਰਜੁਨ ਮਾਹਿ ਧਰੀ ॥੪॥",
        "english": "Guru Raam Daas, to save the world, enshrined the Guru's Light into Guru Arjun. ||4||",
        "punjabi": "gurU rwmdws jI ny jgq ƒ qwrn leI gurU vwlI joiq gurU Arjun ivc r`K id`qI [4[",
        "punjabiUni": "ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਜਗਤ ਨੂੰ ਤਾਰਨ ਲਈ ਗੁਰੂ ਵਾਲੀ ਜੋਤਿ ਗੁਰੂ ਅਰਜੁਨ ਵਿਚ ਰੱਖ ਦਿੱਤੀ ।੪।",
        "hindiUni": "रामदासि गुरू जग तारन कउ गुर जोति अरजुन माहि धरी ॥४॥",
        "spanish": "Para salvar al mundo Guru Ram Das infundió Su Luz en Guru Aryan. (4)",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 16787,
        "baniID": 80,
        "gurmukhi": "jg Aauru n Xwih mhw qm mY Avqwru aujwgru Awin kIAau ]",
        "gurmukhiUni": "ਜਗ ਅਉਰੁ ਨ ਯਾਹਿ ਮਹਾ ਤਮ ਮੈ ਅਵਤਾਰੁ ਉਜਾਗਰੁ ਆਨਿ ਕੀਅਉ ॥",
        "english": "In the great darkness of this world, the Lord revealed Himself, incarnated as Guru Arjun.",
        "punjabi": "jgq dy ies Gor hnyry ivc (gurU Arjun qoN ibnw) koeI hor (rwKw) nhIN hY, ausy ƒ (hrI ny) ilAw ky aujwgr Avqwr bxwieAw hY [",
        "punjabiUni": "ਜਗਤ ਦੇ ਇਸ ਘੋਰ ਹਨੇਰੇ ਵਿਚ (ਗੁਰੂ ਅਰਜੁਨ ਤੋਂ ਬਿਨਾ) ਕੋਈ ਹੋਰ (ਰਾਖਾ) ਨਹੀਂ ਹੈ, ਉਸੇ ਨੂੰ (ਹਰੀ ਨੇ) ਲਿਆ ਕੇ ਉਜਾਗਰ ਅਵਤਾਰ ਬਣਾਇਆ ਹੈ ।",
        "hindiUni": "जग अउरु न याहि महा तम मै अवतारु उजागरु आनि कीअउ ॥",
        "spanish": "En la gran oscuridad de este mundo, el Señor se reveló a Sí Mismo encarnado en Guru Aryan; ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 16788,
        "baniID": 80,
        "gurmukhi": "iqn ky duK koitk dUir gey mQurw ijn@ AMimRq nwmu pIAau ]",
        "gurmukhiUni": "ਤਿਨ ਕੇ ਦੁਖ ਕੋਟਿਕ ਦੂਰਿ ਗਏ ਮਥੁਰਾ ਜਿਨੑ ਅੰਮ੍ਰਿਤ ਨਾਮੁ ਪੀਅਉ ॥",
        "english": "Millions of pains are taken away, from those who drink in the Ambrosial Nectar of the Naam, says Mat'huraa.",
        "punjabi": " hy mQurw! ijnHW ny (aus pwsoN) nwm AMimRq pIqw hY auhnW dy k®oVW du`K dUr ho gey hn [",
        "punjabiUni": " ਹੇ ਮਥੁਰਾ! ਜਿਨ੍ਹਾਂ ਨੇ (ਉਸ ਪਾਸੋਂ) ਨਾਮ ਅੰਮ੍ਰਿਤ ਪੀਤਾ ਹੈ ਉਹਨਾਂ ਦੇ ਕ੍ਰੋੜਾਂ ਦੁੱਖ ਦੂਰ ਹੋ ਗਏ ਹਨ ।",
        "hindiUni": "तिन के दुख कोटिक दूरि गए मथुरा जिन्न अंमृत नामु पीअउ ॥",
        "spanish": "el dolor y la pobreza serán removidos de quienes beben del Néctar Ambrosial del Naam y en los que el Santo habita, dice Mathura.",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 16789,
        "baniID": 80,
        "gurmukhi": "ieh pDiq qy mq cUkih ry mn Bydu ibBydu n jwn bIAau ]",
        "gurmukhiUni": "ਇਹ ਪਧਤਿ ਤੇ ਮਤ ਚੂਕਹਿ ਰੇ ਮਨ ਭੇਦੁ ਬਿਭੇਦੁ ਨ ਜਾਨ ਬੀਅਉ ॥",
        "english": "O mortal being, do not leave this path; do not think that there is any difference between God and Guru.",
        "punjabi": " hy myry mn! ikqy ies rwh qoN KuMJ nwh jweIN, ikqy ieh iv`Q n smJIN, ik gurU Arjun (hrI qoN v`Krw) dUjw hY [",
        "punjabiUni": " ਹੇ ਮੇਰੇ ਮਨ! ਕਿਤੇ ਇਸ ਰਾਹ ਤੋਂ ਖੁੰਝ ਨਾਹ ਜਾਈਂ, ਕਿਤੇ ਇਹ ਵਿੱਥ ਨ ਸਮਝੀਂ, ਕਿ ਗੁਰੂ ਅਰਜੁਨ (ਹਰੀ ਤੋਂ ਵੱਖਰਾ) ਦੂਜਾ ਹੈ ।",
        "hindiUni": "इह पधति ते मत चूकहि रे मन भेदु बिभेदु न जान बीअउ ॥",
        "spanish": "Oh mortal, no dejes el Sendero, no pienses que no hay diferencia entre Dios y el Guru, ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 16790,
        "baniID": 80,
        "gurmukhi": "prqiC irdY gur Arjun kY hir pUrn bRhim invwsu lIAau ]5]",
        "gurmukhiUni": "ਪਰਤਛਿ ਰਿਦੈ ਗੁਰ ਅਰਜੁਨ ਕੈ ਹਰਿ ਪੂਰਨ ਬ੍ਰਹਮਿ ਨਿਵਾਸੁ ਲੀਅਉ ॥੫॥",
        "english": "The Perfect Lord God has manifested Himself; He dwells in the heart of Guru Arjun. ||5||",
        "punjabi": "pUrn bRhm hrI ny gurU Arjun dy ihrdy ivc pRq`K qOr qy invws kIqw hY [5[",
        "punjabiUni": "ਪੂਰਨ ਬ੍ਰਹਮ ਹਰੀ ਨੇ ਗੁਰੂ ਅਰਜੁਨ ਦੇ ਹਿਰਦੇ ਵਿਚ ਪ੍ਰਤੱਖ ਤੌਰ ਤੇ ਨਿਵਾਸ ਕੀਤਾ ਹੈ ।੫।",
        "hindiUni": "परतछि रिदै गुर अरजुन कै हरि पूरन ब्रहमि निवासु लीअउ ॥५॥",
        "spanish": "el Señor Perfecto se ha manifestado a Sí Mismo habitando en el corazón de Guru Aryan. (5)",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 16791,
        "baniID": 80,
        "gurmukhi": "jb lau nhI Bwg illwr audY qb lau BRmqy iPrqy bhu DwXau ]",
        "gurmukhiUni": "ਜਬ ਲਉ ਨਹੀ ਭਾਗ ਲਿਲਾਰ ਉਦੈ ਤਬ ਲਉ ਭ੍ਰਮਤੇ ਫਿਰਤੇ ਬਹੁ ਧਾਯਉ ॥",
        "english": "As long as the destiny written upon my forehead was not activated, I wandered around lost, running in all directions.",
        "punjabi": " hy BweI! jd qweIN m`Qy dy Bwg nhIN sn jwgy, qd qweIN bhuq Btkdy qy B`jdy iPrdy sW, ",
        "punjabiUni": " ਹੇ ਭਾਈ! ਜਦ ਤਾਈਂ ਮੱਥੇ ਦੇ ਭਾਗ ਨਹੀਂ ਸਨ ਜਾਗੇ, ਤਦ ਤਾਈਂ ਬਹੁਤ ਭਟਕਦੇ ਤੇ ਭੱਜਦੇ ਫਿਰਦੇ ਸਾਂ, ",
        "hindiUni": "जब लउ नही भाग लिलार उदै तब लउ भ्रमते फिरते बहु धायउ ॥",
        "spanish": "Mientras el Destino inscrito sobre mi frente no fue activado, vagué perdido en todas direcciones, ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 16792,
        "baniID": 80,
        "gurmukhi": "kil Gor smudR mY bUfq Qy kbhU imit hY nhI ry pCuqwXau ]",
        "gurmukhiUni": "ਕਲਿ ਘੋਰ ਸਮੁਦ੍ਰ ਮੈ ਬੂਡਤ ਥੇ ਕਬਹੂ ਮਿਟਿ ਹੈ ਨਹੀ ਰੇ ਪਛੁਤਾਯਉ ॥",
        "english": "I was drowning in the horrible world-ocean of this Dark Age of Kali Yuga, and my remorse would never have ended.",
        "punjabi": "kljug dy frwauxy smuMdr ivc fu`b rhy sW, p`Coqwvw iksy vyly imtdw nhIN sI [",
        "punjabiUni": "ਕਲਜੁਗ ਦੇ ਡਰਾਉਣੇ ਸਮੁੰਦਰ ਵਿਚ ਡੁੱਬ ਰਹੇ ਸਾਂ, ਪੱਛੋਤਾਵਾ ਕਿਸੇ ਵੇਲੇ ਮਿਟਦਾ ਨਹੀਂ ਸੀ ।",
        "hindiUni": "कलि घोर समुद्र मै बूडत थे कबहू मिटि है नही रे पछुतायउ ॥",
        "spanish": "me estaba ahogando en el horrible océano del mundo de esta Era oscura de Kali, ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 16793,
        "baniID": 80,
        "gurmukhi": "qqu ibcwru XhY mQurw jg qwrn kau Avqwru bnwXau ]",
        "gurmukhiUni": "ਤਤੁ ਬਿਚਾਰੁ ਯਹੈ ਮਥੁਰਾ ਜਗ ਤਾਰਨ ਕਉ ਅਵਤਾਰੁ ਬਨਾਯਉ ॥",
        "english": "O Mat'huraa, consider this essential truth: to save the world, the Lord incarnated Himself.",
        "punjabi": "pr, hy mQurw! hux s`cI ivcwr ieh hY ik jgq ƒ qwrn leI (hrI ny gurU Arjun) Avqwr bxwieAw hY, ",
        "punjabiUni": "ਪਰ, ਹੇ ਮਥੁਰਾ! ਹੁਣ ਸੱਚੀ ਵਿਚਾਰ ਇਹ ਹੈ ਕਿ ਜਗਤ ਨੂੰ ਤਾਰਨ ਲਈ (ਹਰੀ ਨੇ ਗੁਰੂ ਅਰਜੁਨ) ਅਵਤਾਰ ਬਣਾਇਆ ਹੈ, ",
        "hindiUni": "ततु बिचारु यहै मथुरा जग तारन कउ अवतारु बनायउ ॥",
        "spanish": "y mi arrepentimiento nunca hubiera terminado. Oh Mathura, considera esto, que es la Verdad Esencial, ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 16794,
        "baniID": 80,
        "gurmukhi": "jp´au ijn@ Arjun dyv gurU iPir sMkt join grB n AwXau ]6]",
        "gurmukhiUni": "ਜਪੵਉ ਜਿਨੑ ਅਰਜੁਨ ਦੇਵ ਗੁਰੂ ਫਿਰਿ ਸੰਕਟ ਜੋਨਿ ਗਰਭ ਨ ਆਯਉ ॥੬॥",
        "english": "Whoever meditates on Guru Arjun Dayv, shall not have to pass through the painful womb of reincarnation ever again. ||6||",
        "punjabi": "ijnHW ny gurU Arjun dyv (jI) ƒ jipAw hY, auh prq ky grB jUn qy du`KW ivc nhIN Awey [6[",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਰਜੁਨ ਦੇਵ (ਜੀ) ਨੂੰ ਜਪਿਆ ਹੈ, ਉਹ ਪਰਤ ਕੇ ਗਰਭ ਜੂਨ ਤੇ ਦੁੱਖਾਂ ਵਿਚ ਨਹੀਂ ਆਏ ।੬।",
        "hindiUni": "जप्यउ जिन्न अरजुन देव गुरू फिरि संकट जोनि गरभ न आयउ ॥६॥",
        "spanish": "para salvar al mundo el Señor encarnó, quien sea que medite en Guru Aryan Dev, no tendrá que pasar por la dolorosa matriz para nacer y morir nunca más. (6)",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 16795,
        "baniID": 80,
        "gurmukhi": "kil smudR Bey rUp pRgit hir nwm auDwrnu ]",
        "gurmukhiUni": "ਕਲਿ ਸਮੁਦ੍ਰ ਭਏ ਰੂਪ ਪ੍ਰਗਟਿ ਹਰਿ ਨਾਮ ਉਧਾਰਨੁ ॥",
        "english": "In the ocean of this Dark Age of Kali Yuga, the Lord's Name has been revealed in the Form of Guru Arjun, to save the world.",
        "punjabi": "kljug dy smuMdr qoN qwrn leI gurU Arjun dyv jI hrI dw nwm-rUp pRgt hoey hn,",
        "punjabiUni": "ਕਲਜੁਗ ਦੇ ਸਮੁੰਦਰ ਤੋਂ ਤਾਰਨ ਲਈ ਗੁਰੂ ਅਰਜੁਨ ਦੇਵ ਜੀ ਹਰੀ ਦਾ ਨਾਮ-ਰੂਪ ਪ੍ਰਗਟ ਹੋਏ ਹਨ,",
        "hindiUni": "कलि समुद्र भए रूप प्रगटि हरि नाम उधारनु ॥",
        "spanish": "En el océano de la Era oscura de Kali, el Nombre del Señor ha sido revelado en la forma de Guru Aryan para salvar al mundo. ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 16796,
        "baniID": 80,
        "gurmukhi": "bsih sMq ijsu irdY duK dwirdR invwrnu ]",
        "gurmukhiUni": "ਬਸਹਿ ਸੰਤ ਜਿਸੁ ਰਿਦੈ ਦੁਖ ਦਾਰਿਦ੍ਰ ਨਿਵਾਰਨੁ ॥",
        "english": "Pain and poverty are taken away from that person, within whose heart the Saint abides.",
        "punjabi": "Awp dy ihrdy ivc sMq (SWqI dw somw pRBU jI) v`sdy hn, Awp du`KW dird®W dy dUr krn vwly hn [",
        "punjabiUni": "ਆਪ ਦੇ ਹਿਰਦੇ ਵਿਚ ਸੰਤ (ਸ਼ਾਂਤੀ ਦਾ ਸੋਮਾ ਪ੍ਰਭੂ ਜੀ) ਵੱਸਦੇ ਹਨ, ਆਪ ਦੁੱਖਾਂ ਦਰਿਦ੍ਰਾਂ ਦੇ ਦੂਰ ਕਰਨ ਵਾਲੇ ਹਨ ।",
        "hindiUni": "बसहि संत जिसु रिदै दुख दारिद्र निवारनु ॥",
        "spanish": "Dolor y pobreza desaparecen de esa persona en cuyo corazón el Santo habita, ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 16797,
        "baniID": 80,
        "gurmukhi": "inrml ByK Apwr qwsu ibnu Avru n koeI ]",
        "gurmukhiUni": "ਨਿਰਮਲ ਭੇਖ ਅਪਾਰ ਤਾਸੁ ਬਿਨੁ ਅਵਰੁ ਨ ਕੋਈ ॥",
        "english": "He is the Pure, Immaculate Form of the Infinite Lord; except for Him, there is no other at all.",
        "punjabi": "aus (gurU Arjun) qoN ibnw koeI hor nhIN hY, Awp Apwr hrI dw inrml rUp hn [",
        "punjabiUni": "ਉਸ (ਗੁਰੂ ਅਰਜੁਨ) ਤੋਂ ਬਿਨਾ ਕੋਈ ਹੋਰ ਨਹੀਂ ਹੈ, ਆਪ ਅਪਾਰ ਹਰੀ ਦਾ ਨਿਰਮਲ ਰੂਪ ਹਨ ।",
        "hindiUni": "निरमल भेख अपार तासु बिनु अवरु न कोई ॥",
        "spanish": "es la Pura e Inmaculada forma del Señor Infinito, no existe nadie más, excepto Él. ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 16798,
        "baniID": 80,
        "gurmukhi": "mn bc ijin jwixAau BXau iqh smsir soeI ]",
        "gurmukhiUni": "ਮਨ ਬਚ ਜਿਨਿ ਜਾਣਿਅਉ ਭਯਉ ਤਿਹ ਸਮਸਰਿ ਸੋਈ ॥",
        "english": "Whoever knows Him in thought, word and deed, becomes just like Him.",
        "punjabi": "ijs (mnu`K) ny mn qy bcnW krky hrI ƒ pCwqw hY, auh hrI vrgw hI ho igAw hY [",
        "punjabiUni": "ਜਿਸ (ਮਨੁੱਖ) ਨੇ ਮਨ ਤੇ ਬਚਨਾਂ ਕਰਕੇ ਹਰੀ ਨੂੰ ਪਛਾਤਾ ਹੈ, ਉਹ ਹਰੀ ਵਰਗਾ ਹੀ ਹੋ ਗਿਆ ਹੈ ।",
        "hindiUni": "मन बच जिनि जाणिअउ भयउ तिह समसरि सोई ॥",
        "spanish": "Quien Lo conoce a través de palabra y obra se vuelve como Él, prevaleciendo totalmente en la tierra, ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 16799,
        "baniID": 80,
        "gurmukhi": "Drin ggn nv KMf mih joiq sÍrUpI rihE Bir ]",
        "gurmukhiUni": "ਧਰਨਿ ਗਗਨ ਨਵ ਖੰਡ ਮਹਿ ਜੋਤਿ ਸ੍ਵਰੂਪੀ ਰਹਿਓ ਭਰਿ ॥",
        "english": "He is totally pervading the earth, the sky and the nine regions of the planet. He is the Embodiment of the Light of God.",
        "punjabi": "(gurU Arjun hI) joiq-rUp ho ky DrqI AkwS qy nO KMfW ivc ivAwp irhw hY [",
        "punjabiUni": "(ਗੁਰੂ ਅਰਜੁਨ ਹੀ) ਜੋਤਿ-ਰੂਪ ਹੋ ਕੇ ਧਰਤੀ ਅਕਾਸ਼ ਤੇ ਨੌ ਖੰਡਾਂ ਵਿਚ ਵਿਆਪ ਰਿਹਾ ਹੈ ।",
        "hindiUni": "धरनि गगन नव खंड महि जोति स्वरूपी रहिओ भरि ॥",
        "spanish": "el cielo y las nueve regiones del planeta. Él es la Encarnación de la Luz de Dios. ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 16800,
        "baniID": 80,
        "gurmukhi": "Bin mQurw kCu Bydu nhI guru Arjunu prqK´ hir ]7]19]",
        "gurmukhiUni": "ਭਨਿ ਮਥੁਰਾ ਕਛੁ ਭੇਦੁ ਨਹੀ ਗੁਰੁ ਅਰਜੁਨੁ ਪਰਤਖੵ ਹਰਿ ॥੭॥੧੯॥",
        "english": "So speaks Mat'huraa: there is no difference between God and Guru; Guru Arjun is the Personification of the Lord Himself. ||7||19||",
        "punjabi": " hy mQurw! AwiK—gurU Arjun swiKAwq Akwl purK hY [ koeI &rk nhIN hY [7[19[",
        "punjabiUni": " ਹੇ ਮਥੁਰਾ! ਆਖਿ—ਗੁਰੂ ਅਰਜੁਨ ਸਾਖਿਆਤ ਅਕਾਲ ਪੁਰਖ ਹੈ । ਕੋਈ ਫ਼ਰਕ ਨਹੀਂ ਹੈ ।੭।੧੯।",
        "hindiUni": "भनि मथुरा कछु भेदु नही गुरु अरजुनु परतख्य हरि ॥७॥१९॥",
        "spanish": "Así habla Mathura, no hay diferencia entre Dios y el Guru, Guru Aryan es la Personificación del Señor Mismo. (7-19)",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 16801,
        "baniID": 80,
        "gurmukhi": "AjY gMg jlu Atlu isK sMgiq sB nwvY ]",
        "gurmukhiUni": "ਅਜੈ ਗੰਗ ਜਲੁ ਅਟਲੁ ਸਿਖ ਸੰਗਤਿ ਸਭ ਨਾਵੈ ॥",
        "english": "The stream of the Lord's Name flows like the Ganges, invincible and unstoppable. The Sikhs of the Sangat all bathe in it.",
        "punjabi": " (gurU Arjun dyv jI dI drgwh ivc) kdy nwh mu`kx vwlw (nwm-rUp) gMgw jl (vih irhw hY, ijs ivc) swrI sMgiq ieSnwn krdI hY [",
        "punjabiUni": " (ਗੁਰੂ ਅਰਜੁਨ ਦੇਵ ਜੀ ਦੀ ਦਰਗਾਹ ਵਿਚ) ਕਦੇ ਨਾਹ ਮੁੱਕਣ ਵਾਲਾ (ਨਾਮ-ਰੂਪ) ਗੰਗਾ ਜਲ (ਵਹਿ ਰਿਹਾ ਹੈ, ਜਿਸ ਵਿਚ) ਸਾਰੀ ਸੰਗਤਿ ਇਸ਼ਨਾਨ ਕਰਦੀ ਹੈ ।",
        "hindiUni": "अजै गंग जलु अटलु सिख संगति सभ नावै ॥",
        "spanish": "El Arroyo del Nombre del Señor fluye como el Ganges, Invencible e Imparable. Los Sikjs de la Sangat se bañan ahí. ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 16802,
        "baniID": 80,
        "gurmukhi": "inq purwx bwcIAih byd bRhmw muiK gwvY ]",
        "gurmukhiUni": "ਨਿਤ ਪੁਰਾਣ ਬਾਚੀਅਹਿ ਬੇਦ ਬ੍ਰਹਮਾ ਮੁਖਿ ਗਾਵੈ ॥",
        "english": "It appears as if the holy texts like the Puraanaas are being recited there and Brahma himself sings the Vedas.",
        "punjabi": "purwx sdw pVHy jWdy hn qy bRhmw (BI Awp dI hzUrI ivc) mUMhoN vydW ƒ gw irhw hY [",
        "punjabiUni": "ਪੁਰਾਣ ਸਦਾ ਪੜ੍ਹੇ ਜਾਂਦੇ ਹਨ ਤੇ ਬ੍ਰਹਮਾ (ਭੀ ਆਪ ਦੀ ਹਜ਼ੂਰੀ ਵਿਚ) ਮੂੰਹੋਂ ਵੇਦਾਂ ਨੂੰ ਗਾ ਰਿਹਾ ਹੈ ।",
        "hindiUni": "नित पुराण बाचीअहि बेद ब्रहमा मुखि गावै ॥",
        "spanish": "Parece como si los Textos de los Puranas están siendo recitados ahí y el Mismo Brahma recita el canto de los Vedas. ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 16803,
        "baniID": 80,
        "gurmukhi": "AjY cvru isir FulY nwmu AMimRqu muiK lIAau ]",
        "gurmukhiUni": "ਅਜੈ ਚਵਰੁ ਸਿਰਿ ਢੁਲੈ ਨਾਮੁ ਅੰਮ੍ਰਿਤੁ ਮੁਖਿ ਲੀਅਉ ॥",
        "english": "The invincible chauri, the fly-brush, waves over His head; with His mouth, He drinks in the Ambrosial Nectar of the Naam.",
        "punjabi": "(Awp dy) isr qy r`bI caur Ju`l irhw hY, Awp ny Awqmk jIvx dyx vwlw nwm mUMhoN (sdw) aucwirAw hY [",
        "punjabiUni": "(ਆਪ ਦੇ) ਸਿਰ ਤੇ ਰੱਬੀ ਚਉਰ ਝੁੱਲ ਰਿਹਾ ਹੈ, ਆਪ ਨੇ ਆਤਮਕ ਜੀਵਣ ਦੇਣ ਵਾਲਾ ਨਾਮ ਮੂੰਹੋਂ (ਸਦਾ) ਉਚਾਰਿਆ ਹੈ ।",
        "hindiUni": "अजै चवरु सिरि ढुलै नामु अंमृतु मुखि लीअउ ॥",
        "spanish": "El Chauri Invencible, el espanta moscas, hondea sobre Su Cabeza. Con Su boca Él bebe el Néctar Ambrosial del Naam.",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 16804,
        "baniID": 80,
        "gurmukhi": "gur Arjun isir CqRü Awip prmysir dIAau ]",
        "gurmukhiUni": "ਗੁਰ ਅਰਜੁਨ ਸਿਰਿ ਛਤ੍ਰੁ ਆਪਿ ਪਰਮੇਸਰਿ ਦੀਅਉ ॥",
        "english": "The Transcendent Lord Himself has placed the royal canopy over the head of Guru Arjun.",
        "punjabi": "gurU Arjun dyv jI dy isr qy ieh Cqr prmysur ny Awp b^iSAw hY [",
        "punjabiUni": "ਗੁਰੂ ਅਰਜੁਨ ਦੇਵ ਜੀ ਦੇ ਸਿਰ ਤੇ ਇਹ ਛਤਰ ਪਰਮੇਸੁਰ ਨੇ ਆਪ ਬਖ਼ਸ਼ਿਆ ਹੈ ।",
        "hindiUni": "गुर अरजुन सिरि छत्रु आपि परमेसरि दीअउ ॥",
        "spanish": "El Mismo Señor Trascendente ha puesto el Dosel Real sobre la Cabeza de Guru Aryan, ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 16805,
        "baniID": 80,
        "gurmukhi": "imil nwnk AMgd Amr gur guru rwmdwsu hir pih gXau ]",
        "gurmukhiUni": "ਮਿਲਿ ਨਾਨਕ ਅੰਗਦ ਅਮਰ ਗੁਰ ਗੁਰੁ ਰਾਮਦਾਸੁ ਹਰਿ ਪਹਿ ਗਯਉ ॥",
        "english": "Guru Nanak, Guru Angad, Guru Amar Daas and Guru Raam Daas met together before the Lord.",
        "punjabi": " gurU nwnk, gurU AMgd qy gurU Amrdws jI ƒ iml ky, gurU rwmdws jI hrI ivc lIn ho gey hn [",
        "punjabiUni": " ਗੁਰੂ ਨਾਨਕ, ਗੁਰੂ ਅੰਗਦ ਤੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਨੂੰ ਮਿਲ ਕੇ, ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਹਰੀ ਵਿਚ ਲੀਨ ਹੋ ਗਏ ਹਨ ।",
        "hindiUni": "मिलि नानक अंगद अमर गुर गुरु रामदासु हरि पहि गयउ ॥",
        "spanish": "Guru Nanak, Guru Angad, Guru Amar Das y Guru Ram Das se encontraron frente al Señor.",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 16806,
        "baniID": 80,
        "gurmukhi": "hirbMs jgiq jsu sMcr´au su kvxu khY sRI guru muXau ]1]",
        "gurmukhiUni": "ਹਰਿਬੰਸ ਜਗਤਿ ਜਸੁ ਸੰਚਰੵਉ ਸੁ ਕਵਣੁ ਕਹੈ ਸ੍ਰੀ ਗੁਰੁ ਮੁਯਉ ॥੧॥",
        "english": "So speaks HARBANS: Their Praises echo and resound all over the world; who can possibly say that the Great Gurus are dead? ||1||",
        "punjabi": "hy hirbMs! jgq ivc siqgurU jI dI soBw psr rhI hY [ kOx AwKdw hY, ik gurU rwmdws jI muey hn?",
        "punjabiUni": "ਹੇ ਹਰਿਬੰਸ! ਜਗਤ ਵਿਚ ਸਤਿਗੁਰੂ ਜੀ ਦੀ ਸੋਭਾ ਪਸਰ ਰਹੀ ਹੈ । ਕੌਣ ਆਖਦਾ ਹੈ, ਕਿ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਮੁਏ ਹਨ?",
        "hindiUni": "हरिबंस जगति जसु संचर्यउ सु कवणु कहै स्री गुरु मुयउ ॥१॥",
        "spanish": " Así habla Jarbans, el Eco de sus Alabanzas resonó en el mundo entero. ¿Quién se podría atrever a decir que los Grandes Gurus están muertos? (1)",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 16807,
        "baniID": 80,
        "gurmukhi": "dyv purI mih gXau Awip prmysÍr BwXau ]",
        "gurmukhiUni": "ਦੇਵ ਪੁਰੀ ਮਹਿ ਗਯਉ ਆਪਿ ਪਰਮੇਸ੍ਵਰ ਭਾਯਉ ॥",
        "english": "When it was the Will of the Transcendent Lord Himself, Guru Raam Daas went to the City of God.",
        "punjabi": " (gurU rwm dws) s`c KMf ivc igAw hY hrI ƒ iehI rzw cMgI l`gI hY [ ",
        "punjabiUni": " (ਗੁਰੂ ਰਾਮ ਦਾਸ) ਸੱਚ ਖੰਡ ਵਿਚ ਗਿਆ ਹੈ ਹਰੀ ਨੂੰ ਇਹੀ ਰਜ਼ਾ ਚੰਗੀ ਲੱਗੀ ਹੈ । ",
        "hindiUni": "देव पुरी महि गयउ आपि परमेस्वर भायउ ॥",
        "spanish": "Cuando así fue la Voluntad del Mismo Dios Trascendente, Guru Ram Das fue a la Ciudad de Dios, ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 16808,
        "baniID": 80,
        "gurmukhi": "hir isMGwsxu dIAau isrI guru qh bYTwXau ]",
        "gurmukhiUni": "ਹਰਿ ਸਿੰਘਾਸਣੁ ਦੀਅਉ ਸਿਰੀ ਗੁਰੁ ਤਹ ਬੈਠਾਯਉ ॥",
        "english": "The Lord offered Him His Royal Throne, and seated the Guru upon it.",
        "punjabi": "hrI ny (Awp ƒ) q^q id`qw hY qy aus auqy sRI gurU (rwmdws jI) ƒ ibTwieAw hY [",
        "punjabiUni": "ਹਰੀ ਨੇ (ਆਪ ਨੂੰ) ਤਖ਼ਤ ਦਿੱਤਾ ਹੈ ਤੇ ਉਸ ਉਤੇ ਸ੍ਰੀ ਗੁਰੂ (ਰਾਮਦਾਸ ਜੀ) ਨੂੰ ਬਿਠਾਇਆ ਹੈ ।",
        "hindiUni": "हरि सिंघासणु दीअउ सिरी गुरु तह बैठायउ ॥",
        "spanish": "Dios Mismo Le ofreció Su Trono de Realeza y sentó al Guru en él. ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 16809,
        "baniID": 80,
        "gurmukhi": "rhsu kIAau sur dyv qoih jsu jX jX jMpih ]",
        "gurmukhiUni": "ਰਹਸੁ ਕੀਅਉ ਸੁਰ ਦੇਵ ਤੋਹਿ ਜਸੁ ਜਯ ਜਯ ਜੰਪਹਿ ॥",
        "english": "The angels and gods were delighted; they proclaimed and celebrated Your victory, O Guru.",
        "punjabi": "dyviqAW ny mMglcwr kIqw hY, qyrw js qy jY-jYkwr kr rhy hn [",
        "punjabiUni": "ਦੇਵਤਿਆਂ ਨੇ ਮੰਗਲਚਾਰ ਕੀਤਾ ਹੈ, ਤੇਰਾ ਜਸ ਤੇ ਜੈ-ਜੈਕਾਰ ਕਰ ਰਹੇ ਹਨ ।",
        "hindiUni": "रहसु कीअउ सुर देव तोहि जसु जय जय जंपहि ॥",
        "spanish": "Los ángeles y los dioses se deleitaron proclamando y celebrando Tu Victoria, oh Guru, ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 16810,
        "baniID": 80,
        "gurmukhi": "Asur gey qy Bwig pwp iqn@ BIqir kMpih ]",
        "gurmukhiUni": "ਅਸੁਰ ਗਏ ਤੇ ਭਾਗਿ ਪਾਪ ਤਿਨੑ ਭੀਤਰਿ ਕੰਪਹਿ ॥",
        "english": "The demons ran away; their sins made them shake and tremble inside.",
        "punjabi": "auh (swry dYNq (auQoN) B`j gey hn, (auhnW dy Awpxy) pwp auhnW dy AMdr kMb rhy hn [",
        "punjabiUni": "ਉਹ (ਸਾਰੇ ਦੈਂਤ (ਉਥੋਂ) ਭੱਜ ਗਏ ਹਨ, (ਉਹਨਾਂ ਦੇ ਆਪਣੇ) ਪਾਪ ਉਹਨਾਂ ਦੇ ਅੰਦਰ ਕੰਬ ਰਹੇ ਹਨ ।",
        "hindiUni": "असुर गए ते भागि पाप तिन्न भीतरि कंपहि ॥",
        "spanish": "los seres malignos corrieron y sus faltas los sacudieron y temblaron.",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 16811,
        "baniID": 80,
        "gurmukhi": "kwty su pwp iqn@ nrhu ky guru rwmdwsu ijn@ pwieXau ]",
        "gurmukhiUni": "ਕਾਟੇ ਸੁ ਪਾਪ ਤਿਨੑ ਨਰਹੁ ਕੇ ਗੁਰੁ ਰਾਮਦਾਸੁ ਜਿਨੑ ਪਾਇਯਉ ॥",
        "english": "Those people who found Guru Raam Daas were rid of their sins.",
        "punjabi": " auhnW mnu`KW dy pwp k`ty gey hn, ijnHW ƒ gurU rwmdws iml ipAw hY [",
        "punjabiUni": " ਉਹਨਾਂ ਮਨੁੱਖਾਂ ਦੇ ਪਾਪ ਕੱਟੇ ਗਏ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਗੁਰੂ ਰਾਮਦਾਸ ਮਿਲ ਪਿਆ ਹੈ ।",
        "hindiUni": "काटे सु पाप तिन्न नरहु के गुरु रामदासु जिन्न पाइयउ ॥",
        "spanish": " Los que encontraron a Guru Ram Das fueron liberados de sus faltas y errores. ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 16812,
        "baniID": 80,
        "gurmukhi": "CqRü isMGwsnu iprQmI gur Arjun kau dy AwieAau ]2]21]9]11]10]10]22]60]143]",
        "gurmukhiUni": "ਛਤ੍ਰੁ ਸਿੰਘਾਸਨੁ ਪਿਰਥਮੀ ਗੁਰ ਅਰਜੁਨ ਕਉ ਦੇ ਆਇਅਉ ॥੨॥੨੧॥੯॥੧੧॥੧੦॥੧੦॥੨੨॥੬੦॥੧੪੩॥",
        "english": "He gave the Royal Canopy and Throne to Guru Arjun, and came home. ||2||21||9||11||10||10||22||60||143||",
        "punjabi": "gurU rwmdws DrqI dw Cqr qy isMGwsx gurU Arjun swihb jI ƒ dy AwieAw hY [2[21[",
        "punjabiUni": "ਗੁਰੂ ਰਾਮਦਾਸ ਧਰਤੀ ਦਾ ਛਤਰ ਤੇ ਸਿੰਘਾਸਣ ਗੁਰੂ ਅਰਜੁਨ ਸਾਹਿਬ ਜੀ ਨੂੰ ਦੇ ਆਇਆ ਹੈ ।੨।੨੧।",
        "hindiUni": "छत्रु सिंघासनु पिरथमी गुर अरजुन कउ दे आइअउ ॥२॥२१॥९॥११॥१०॥१०॥२२॥६०॥१४३॥",
        "spanish": "Él otorgó el Dosel Real a Guru Aryan y se fue a Su Hogar. (2-21-9-11-10-10-22-60-143) ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 16813,
        "baniID": 80,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru.",
        "header": 1,
        "paragraph": 1
    }
]