[
    {
        "id": 16814,
        "baniID": 81,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru.",
        "header": 1,
        "paragraph": 1
    },
    {
        "id": 16815,
        "baniID": 81,
        "gurmukhi": "isrIrwg kI vwr mhlw 4 slokw nwil ]",
        "gurmukhiUni": "ਸਿਰੀਰਾਗ ਕੀ ਵਾਰ ਮਹਲਾ ੪ ਸਲੋਕਾ ਨਾਲਿ ॥",
        "english": "Vaar Of Siree Raag, Fourth Mehla, With Shaloks:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सिरीराग की वार महला ४ सलोका नालि ॥",
        "spanish": "Var en Siri Rag, Mejl Guru Ram Das, Cuarto Canal Divino, con Shloks.",
        "header": 2,
        "paragraph": 2
    },
    {
        "id": 16816,
        "baniID": 81,
        "gurmukhi": "slok mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 3
    },
    {
        "id": 16817,
        "baniID": 81,
        "gurmukhi": "rwgw ivic sRIrwgu hY jy sic Dry ipAwru ]",
        "gurmukhiUni": "ਰਾਗਾ ਵਿਚਿ ਸ੍ਰੀਰਾਗੁ ਹੈ ਜੇ ਸਚਿ ਧਰੇ ਪਿਆਰੁ ॥",
        "english": "Among the ragas, Siree Raag is the best, if it inspires you to enshrine love for the True Lord.",
        "punjabi": "(sB) rwgW ivcoN sRI rwg (qd hI sRySt) hY, jy (ies dI rwhIN jIv) sdw‑iQr nwm ivc ipAwr (ilv) joVy, ",
        "punjabiUni": "(ਸਭ) ਰਾਗਾਂ ਵਿਚੋਂ ਸ੍ਰੀ ਰਾਗ (ਤਦ ਹੀ ਸ੍ਰੇਸ਼ਟ) ਹੈ, ਜੇ (ਇਸ ਦੀ ਰਾਹੀਂ ਜੀਵ) ਸਦਾ‑ਥਿਰ ਨਾਮ ਵਿਚ ਪਿਆਰ (ਲਿਵ) ਜੋੜੇ, ",
        "hindiUni": "रागा विचि स्रीरागु है जे सचि धरे पिआरु ॥",
        "spanish": "Siri Rag es el acorde musical más bendecido, si a través del Uno ama la Verdad del Señor. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16818,
        "baniID": 81,
        "gurmukhi": "sdw hir scu min vsY inhcl miq Apwru ]",
        "gurmukhiUni": "ਸਦਾ ਹਰਿ ਸਚੁ ਮਨਿ ਵਸੈ ਨਿਹਚਲ ਮਤਿ ਅਪਾਰੁ ॥",
        "english": "The True Lord comes to abide forever in the mind, and your understanding becomes steady and unequalled.",
        "punjabi": "hrI sdw mn ivc v`sy qy Apwr pRBU (nUµ Xwd krn vwlI) bu`DI Ac`l ho jwey ",
        "punjabiUni": "ਹਰੀ ਸਦਾ ਮਨ ਵਿਚ ਵੱਸੇ ਤੇ ਅਪਾਰ ਪ੍ਰਭੂ (ਨੂੰ ਯਾਦ ਕਰਨ ਵਾਲੀ) ਬੁੱਧੀ ਅਚੱਲ ਹੋ ਜਾਏ ",
        "hindiUni": "सदा हरि सचु मनि वसै निहचल मति अपारु ॥",
        "spanish": "Y para siempre el Uno Verdadero habita en la mente y la mente es sostenida por la Gracia del Señor Infinito.",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16819,
        "baniID": 81,
        "gurmukhi": "rqnu Amolku pwieAw gur kw sbdu bIcwru ]",
        "gurmukhiUni": "ਰਤਨੁ ਅਮੋਲਕੁ ਪਾਇਆ ਗੁਰ ਕਾ ਸਬਦੁ ਬੀਚਾਰੁ ॥",
        "english": "The priceless jewel is obtained, by contemplating the Word of the Guru's Shabad.",
        "punjabi": "(ies dw is`tw ieh huMdw hY ik) gurbwxI dI ivcwr rUpI Amolk rqn pRwpq huMdw hY,",
        "punjabiUni": "(ਇਸ ਦਾ ਸਿੱਟਾ ਇਹ ਹੁੰਦਾ ਹੈ ਕਿ) ਗੁਰਬਾਣੀ ਦੀ ਵਿਚਾਰ ਰੂਪੀ ਅਮੋਲਕ ਰਤਨ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ,",
        "hindiUni": "रतनु अमोलकु पाइआ गुर का सबदु बीचारु ॥",
        "spanish": "Meditando en la Palabra del Guru, uno recibe la Joya preciosa de la Gracia del Señor. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16820,
        "baniID": 81,
        "gurmukhi": "ijhvw scI mnu scw scw srIr Akwru ]",
        "gurmukhiUni": "ਜਿਹਵਾ ਸਚੀ ਮਨੁ ਸਚਾ ਸਚਾ ਸਰੀਰ ਅਕਾਰੁ ॥",
        "english": "The tongue becomes true, the mind becomes true, and the body becomes true as well.",
        "punjabi": "jIB s`cI, mn s`cw qy mnu`Kw jnm hI sPl ho jwNdw hY ",
        "punjabiUni": "ਜੀਭ ਸੱਚੀ, ਮਨ ਸੱਚਾ ਤੇ ਮਨੁੱਖਾ ਜਨਮ ਹੀ ਸਫਲ ਹੋ ਜਾਂਦਾ ਹੈ ",
        "hindiUni": "जिहवा सची मनु सचा सचा सरीर अकारु ॥",
        "spanish": "La lengua se vuelve pura, también la mente y la forma del cuerpo.",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16821,
        "baniID": 81,
        "gurmukhi": "nwnk scY siqguir syivAY sdw scu vwpwru ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਸਚੈ ਸਤਿਗੁਰਿ ਸੇਵਿਐ ਸਦਾ ਸਚੁ ਵਾਪਾਰੁ ॥੧॥",
        "english": "O Nanak, forever true are the dealings of those who serve the True Guru. ||1||",
        "punjabi": "pr, hy nwnk ! ieh s`cw vpwr qW hI kIqw jw skdw hY jy sdw‑iQr pRBU dy rUp gurU dy hukm ivc qurIey [1[",
        "punjabiUni": "ਪਰ, ਹੇ ਨਾਨਕ ! ਇਹ ਸੱਚਾ ਵਪਾਰ ਤਾਂ ਹੀ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ ਜੇ ਸਦਾ‑ਥਿਰ ਪ੍ਰਭੂ ਦੇ ਰੂਪ ਗੁਰੂ ਦੇ ਹੁਕਮ ਵਿਚ ਤੁਰੀਏ ।੧।",
        "hindiUni": "नानक सचै सतिगुरि सेविऐ सदा सचु वापारु ॥१॥",
        "spanish": "Dice Nanak, sirviendo al Guru Verdadero, uno se relaciona sólo con la Verdad.  (1) ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 16822,
        "baniID": 81,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 5
    },
    {
        "id": 16823,
        "baniID": 81,
        "gurmukhi": "horu ibrhw sB Dwqu hY jb lgu swihb pRIiq n hoie ]",
        "gurmukhiUni": "ਹੋਰੁ ਬਿਰਹਾ ਸਭ ਧਾਤੁ ਹੈ ਜਬ ਲਗੁ ਸਾਹਿਬ ਪ੍ਰੀਤਿ ਨ ਹੋਇ ॥",
        "english": "All other loves are transitory, as long as people do not love their Lord and Master.",
        "punjabi": "jd qweIN mwlk nwl pRIiq (auqpMn) nhIN huMdI, hor ipAwr sB mwieAw (dw ipAwr) hY",
        "punjabiUni": "ਜਦ ਤਾਈਂ ਮਾਲਕ ਨਾਲ ਪ੍ਰੀਤਿ (ਉਤਪੰਨ) ਨਹੀਂ ਹੁੰਦੀ, ਹੋਰ ਪਿਆਰ ਸਭ ਮਾਇਆ (ਦਾ ਪਿਆਰ) ਹੈ",
        "hindiUni": "होरु बिरहा सभ धातु है जब लगु साहिब प्रीति न होइ ॥",
        "spanish": "Todo amor se desvanece si no tiene al Señor como objeto. ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 16824,
        "baniID": 81,
        "gurmukhi": "iehu mnu mwieAw moihAw vyKxu sunxu n hoie ]",
        "gurmukhiUni": "ਇਹੁ ਮਨੁ ਮਾਇਆ ਮੋਹਿਆ ਵੇਖਣੁ ਸੁਨਣੁ ਨ ਹੋਇ ॥",
        "english": "This mind is enticed by Maya-it cannot see or hear.",
        "punjabi": "qy mwieAw ivc moihAw ieh mn (pRBU nUµ) vyK qy sux nhIN skdw ",
        "punjabiUni": "ਤੇ ਮਾਇਆ ਵਿਚ ਮੋਹਿਆ ਇਹ ਮਨ (ਪ੍ਰਭੂ ਨੂੰ) ਵੇਖ ਤੇ ਸੁਣ ਨਹੀਂ ਸਕਦਾ ",
        "hindiUni": "इहु मनु माइआ मोहिआ वेखणु सुनणु न होइ ॥",
        "spanish": "Nuestra mente está siendo manejada por Maya, así no podemos ni ver ni escuchar.",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 16825,
        "baniID": 81,
        "gurmukhi": "sh dyKy ibnu pRIiq n aUpjY AMDw ikAw kryie ]",
        "gurmukhiUni": "ਸਹ ਦੇਖੇ ਬਿਨੁ ਪ੍ਰੀਤਿ ਨ ਊਪਜੈ ਅੰਧਾ ਕਿਆ ਕਰੇਇ ॥",
        "english": "Without seeing her Husband Lord, love does not well up; what can the blind person do?",
        "punjabi": "AMnHw (mn) kry BI kIh ? (pRBU) pqI nUµ vyKx qoN ibnw pRIiq pYdw hI nhIN ho skdI ",
        "punjabiUni": "ਅੰਨ੍ਹਾ (ਮਨ) ਕਰੇ ਭੀ ਕੀਹ ? (ਪ੍ਰਭੂ) ਪਤੀ ਨੂੰ ਵੇਖਣ ਤੋਂ ਬਿਨਾ ਪ੍ਰੀਤਿ ਪੈਦਾ ਹੀ ਨਹੀਂ ਹੋ ਸਕਦੀ ",
        "hindiUni": "सह देखे बिनु प्रीति न ऊपजै अंधा किआ करेइ ॥",
        "spanish": "Sin tener la Visión del Señor, el Amor no nace en el corazón y, por ende, ¿qué puede hacer el ciego?",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 16826,
        "baniID": 81,
        "gurmukhi": "nwnk ijin AKI lIqIAw soeI scw dyie ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਜਿਨਿ ਅਖੀ ਲੀਤੀਆ ਸੋਈ ਸਚਾ ਦੇਇ ॥੨॥",
        "english": "O Nanak, the True One who takes away the eyes of spiritual wisdom-He alone can restore them. ||2||",
        "punjabi": "hy nwnk ! (mwieAw ivc Psw ky) ijs pRBU ny AMnHw kIqw hY, auhI sdw-iQr pRBU muV A`KW dyNdw hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! (ਮਾਇਆ ਵਿਚ ਫਸਾ ਕੇ) ਜਿਸ ਪ੍ਰਭੂ ਨੇ ਅੰਨ੍ਹਾ ਕੀਤਾ ਹੈ, ਉਹੀ ਸਦਾ-ਥਿਰ ਪ੍ਰਭੂ ਮੁੜ ਅੱਖਾਂ ਦੇਂਦਾ ਹੈ ।੨।",
        "hindiUni": "नानक जिनि अखी लीतीआ सोई सचा देइ ॥२॥",
        "spanish": "Dice Nanak, el Señor Verdadero, Quien nos quitó los ojos de la sabiduría, Él Mismo nos los establece.(2)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 16827,
        "baniID": 81,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri.",
        "header": 2,
        "paragraph": 7
    },
    {
        "id": 16828,
        "baniID": 81,
        "gurmukhi": "hir ieko krqw ieku ieko dIbwxu hir ]",
        "gurmukhiUni": "ਹਰਿ ਇਕੋ ਕਰਤਾ ਇਕੁ ਇਕੋ ਦੀਬਾਣੁ ਹਰਿ ॥",
        "english": "The Lord alone is the One Creator; there is only the One Court of the Lord.",
        "punjabi": "hy BweI ! ieko pRBU (sB dw) krnhwr qy Awsrw h",
        "punjabiUni": "ਹੇ ਭਾਈ ! ਇਕੋ ਪ੍ਰਭੂ (ਸਭ ਦਾ) ਕਰਨਹਾਰ ਤੇ ਆਸਰਾ ਹ",
        "hindiUni": "हरि इको करता इकु इको दीबाणु हरि ॥",
        "spanish": "Uno es el Señor de la Creación, y una es Su Corte, ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 16829,
        "baniID": 81,
        "gurmukhi": "hir ieksY dw hY Amru ieko hir iciq Dir ]",
        "gurmukhiUni": "ਹਰਿ ਇਕਸੈ ਦਾ ਹੈ ਅਮਰੁ ਇਕੋ ਹਰਿ ਚਿਤਿ ਧਰਿ ॥",
        "english": "The One Lord's Command is the One and Only-enshrine the One Lord in your consciousness.",
        "punjabi": "ieko pRBU dw hukm (vrq irhw hY), (ies krky) aus nUµ ihrdy ivc sMBwl ",
        "punjabiUni": "ਇਕੋ ਪ੍ਰਭੂ ਦਾ ਹੁਕਮ (ਵਰਤ ਰਿਹਾ ਹੈ), (ਇਸ ਕਰਕੇ) ਉਸ ਨੂੰ ਹਿਰਦੇ ਵਿਚ ਸੰਭਾਲ ",
        "hindiUni": "हरि इकसै दा है अमरु इको हरि चिति धरि ॥",
        "spanish": "Suyo es el Comando, conserva al Uno en tu mente, ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 16830,
        "baniID": 81,
        "gurmukhi": "hir iqsu ibnu koeI nwih fru BRmu Bau dUir kir ]",
        "gurmukhiUni": "ਹਰਿ ਤਿਸੁ ਬਿਨੁ ਕੋਈ ਨਾਹਿ ਡਰੁ ਭ੍ਰਮੁ ਭਉ ਦੂਰਿ ਕਰਿ ॥",
        "english": "Without that Lord, there is no other at all. Remove your fear, doubt and dread.",
        "punjabi": "aus prmwqmw dw koeI SrIk nhIN, (qwN qy) hor dw fr qy Brm dUr kr dyh ",
        "punjabiUni": "ਉਸ ਪਰਮਾਤਮਾ ਦਾ ਕੋਈ ਸ਼ਰੀਕ ਨਹੀਂ, (ਤਾਂ ਤੇ) ਹੋਰ ਦਾ ਡਰ ਤੇ ਭਰਮ ਦੂਰ ਕਰ ਦੇਹ ",
        "hindiUni": "हरि तिसु बिनु कोई नाहि डरु भ्रमु भउ दूरि करि ॥",
        "spanish": "pues sin Él no hay nadie más, remueve tu duda y tu miedo. ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 16831,
        "baniID": 81,
        "gurmukhi": "hir iqsY no swlwih ij quDu rKY bwhir Gir ]",
        "gurmukhiUni": "ਹਰਿ ਤਿਸੈ ਨੋ ਸਾਲਾਹਿ ਜਿ ਤੁਧੁ ਰਖੈ ਬਾਹਰਿ ਘਰਿ ॥",
        "english": "Praise that Lord who protects you, inside your home, and outside as well.",
        "punjabi": "(hy jIv !) ausy hrI dI ausqiq kr jo qyrI sB QweIN rwKI krdw hY ",
        "punjabiUni": "(ਹੇ ਜੀਵ !) ਉਸੇ ਹਰੀ ਦੀ ਉਸਤਤਿ ਕਰ ਜੋ ਤੇਰੀ ਸਭ ਥਾਈਂ ਰਾਖੀ ਕਰਦਾ ਹੈ ",
        "hindiUni": "हरि तिसै नो सालाहि जि तुधु रखै बाहरि घरि ॥",
        "spanish": "Alábalo a Él, Quien te protege dentro y fuera de tu hogar, ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 16832,
        "baniID": 81,
        "gurmukhi": "hir ijs no hoie dieAwlu so hir jip Bau ibKmu qir ]1]",
        "gurmukhiUni": "ਹਰਿ ਜਿਸ ਨੋ ਹੋਇ ਦਇਆਲੁ ਸੋ ਹਰਿ ਜਪਿ ਭਉ ਬਿਖਮੁ ਤਰਿ ॥੧॥",
        "english": "When that Lord becomes merciful, and one comes to chant the Lord's Name, one swims across the ocean of fear. ||1||",
        "punjabi": " ijs auqy prmwqmw idAwl hMudw hY, auh jIv aus ƒ ismr ky AOKy (sMswr dy) fr  qoN pwr huMdw hY [1[",
        "punjabiUni": " ਜਿਸ ਉਤੇ ਪਰਮਾਤਮਾ ਦਿਆਲ ਹੰੁਦਾ ਹੈ, ਉਹ ਜੀਵ ਉਸ ਨੂੰ ਸਿਮਰ ਕੇ ਔਖੇ (ਸੰਸਾਰ ਦੇ) ਡਰ  ਤੋਂ ਪਾਰ ਹੁੰਦਾ ਹੈ ।੧।",
        "hindiUni": "हरि जिस नो होइ दइआलु सो हरि जपि भउ बिखमु तरि ॥१॥",
        "spanish": "pues quien goza de Su Gracia, nada a través del mar de miedo.  (1)",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 16833,
        "baniID": 81,
        "gurmukhi": "slok mÚ 1 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੧ ॥",
        "english": "Shalok, First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: १ ॥",
        "spanish": "Shlok, Mejl Guru Nanak, Primer Canal Divino.",
        "header": 2,
        "paragraph": 9
    },
    {
        "id": 16834,
        "baniID": 81,
        "gurmukhi": "dwqI swihb sMdIAw ikAw clY iqsu nwil ]",
        "gurmukhiUni": "ਦਾਤੀ ਸਾਹਿਬ ਸੰਦੀਆ ਕਿਆ ਚਲੈ ਤਿਸੁ ਨਾਲਿ ॥",
        "english": "The gifts belong to our Lord and Master; how can we compete with Him?",
        "punjabi": "(swrIAW) dwqW mwlk dIAW hn, aus nwl koeI zor nhIN c`l skdw ",
        "punjabiUni": "(ਸਾਰੀਆਂ) ਦਾਤਾਂ ਮਾਲਕ ਦੀਆਂ ਹਨ, ਉਸ ਨਾਲ ਕੋਈ ਜ਼ੋਰ ਨਹੀਂ ਚੱਲ ਸਕਦਾ ",
        "hindiUni": "दाती साहिब संदीआ किआ चलै तिसु नालि ॥",
        "spanish": "Los regalos son todos de Dios, frente a Él uno se encuentra imposibilitado. ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 16835,
        "baniID": 81,
        "gurmukhi": "iek jwgMdy nw lhMin ieknw suiqAw dyie auTwil ]1]",
        "gurmukhiUni": "ਇਕ ਜਾਗੰਦੇ ਨਾ ਲਹੰਨਿ ਇਕਨਾ ਸੁਤਿਆ ਦੇਇ ਉਠਾਲਿ ॥੧॥",
        "english": "Some remain awake and aware, and do not receive these gifts, while others are awakened from their sleep to be blessed. ||1||",
        "punjabi": " keI jwgdy jIvW ƒ BI nhIN l`BIAW, qy ieknw su`iqAW ƒ auTw ky (dwqW) dy dyNdw hY [1[",
        "punjabiUni": " ਕਈ ਜਾਗਦੇ ਜੀਵਾਂ ਨੂੰ ਭੀ ਨਹੀਂ ਲੱਭੀਆਂ, ਤੇ ਇਕਨਾ ਸੁੱਤਿਆਂ ਨੂੰ ਉਠਾ ਕੇ (ਦਾਤਾਂ) ਦੇ ਦੇਂਦਾ ਹੈ ।੧।",
        "hindiUni": "इक जागंदे ना लहंनि इकना सुतिआ देइ उठालि ॥१॥",
        "spanish": "Algunos no reciben Sus Regalos mientras están despiertos, a otros los bendice despertándolos de su sueño.(1)",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 16836,
        "baniID": 81,
        "gurmukhi": "mÚ 1 ]",
        "gurmukhiUni": "ਮਃ ੧ ॥",
        "english": "First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: १ ॥",
        "spanish": "Mejl Guru Nanak, Primer Canal Divino.",
        "header": 2,
        "paragraph": 11
    },
    {
        "id": 16837,
        "baniID": 81,
        "gurmukhi": "isdku sbUrI swidkw sbru qosw mlwiekW ]",
        "gurmukhiUni": "ਸਿਦਕੁ ਸਬੂਰੀ ਸਾਦਿਕਾ ਸਬਰੁ ਤੋਸਾ ਮਲਾਇਕਾਂ ॥",
        "english": "Faith, contentment and tolerance are the food and provisions of the angels.",
        "punjabi": "isdkIAW kol Brosy qy Sukr dI, Aqy gurmuKW pws sbr (sMqoK) dI rwis huMdI hY, ",
        "punjabiUni": "ਸਿਦਕੀਆਂ ਕੋਲ ਭਰੋਸੇ ਤੇ ਸ਼ੁਕਰ ਦੀ, ਅਤੇ ਗੁਰਮੁਖਾਂ ਪਾਸ ਸਬਰ (ਸੰਤੋਖ) ਦੀ ਰਾਸਿ ਹੁੰਦੀ ਹੈ, ",
        "hindiUni": "सिदकु सबूरी सादिका सबरु तोसा मलाइकाँ ॥",
        "spanish": "La Fe y el Contentamiento son el alimento de todos los seres angelicales, ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 16838,
        "baniID": 81,
        "gurmukhi": "dIdwru pUry pwiesw Qwau nwhI Kwiekw ]2]",
        "gurmukhiUni": "ਦੀਦਾਰੁ ਪੂਰੇ ਪਾਇਸਾ ਥਾਉ ਨਾਹੀ ਖਾਇਕਾ ॥੨॥",
        "english": "They obtain the Perfect Vision of the Lord, while those who gossip find no place of rest. ||2||",
        "punjabi": "(ies krky) auh pUry pRB dw drSn kr lYNdy hn [ (pr) inrIAW g`lW krn vwilAW ƒ QwauN BI nhIN imldI [2[",
        "punjabiUni": "(ਇਸ ਕਰਕੇ) ਉਹ ਪੂਰੇ ਪ੍ਰਭ ਦਾ ਦਰਸ਼ਨ ਕਰ ਲੈਂਦੇ ਹਨ । (ਪਰ) ਨਿਰੀਆਂ ਗੱਲਾਂ ਕਰਨ ਵਾਲਿਆਂ ਨੂੰ ਥਾਉਂ ਭੀ ਨਹੀਂ ਮਿਲਦੀ ।੨।",
        "hindiUni": "दीदारु पूरे पाइसा थाउ नाही खाइका ॥२॥",
        "spanish": "sólo ellos tienen la Visión del Señor Perfecto, y no hay lugar para aquéllos que sólo parlotean.(2)",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 16839,
        "baniID": 81,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri.",
        "header": 2,
        "paragraph": 13
    },
    {
        "id": 16840,
        "baniID": 81,
        "gurmukhi": "sB Awpy quDu aupwie kY Awip kwrY lweI ]",
        "gurmukhiUni": "ਸਭ ਆਪੇ ਤੁਧੁ ਉਪਾਇ ਕੈ ਆਪਿ ਕਾਰੈ ਲਾਈ ॥",
        "english": "You Yourself created all; You Yourself delegate the tasks.",
        "punjabi": "(hy hrI !) qµU Awip hI swrI (isRStI) rc ky Awip hI kMmW DµiDAW ivc lw id`qI hY",
        "punjabiUni": "(ਹੇ ਹਰੀ !) ਤੰੂ ਆਪਿ ਹੀ ਸਾਰੀ (ਸ੍ਰਿਸ਼ਟੀ) ਰਚ ਕੇ ਆਪਿ ਹੀ ਕੰਮਾਂ ਧੰਧਿਆਂ ਵਿਚ ਲਾ ਦਿੱਤੀ ਹੈ",
        "hindiUni": "सभ आपे तुधु उपाइ कै आपि कारै लाई ॥",
        "spanish": "Tú, oh Señor, creaste todo y has dado y asignado tareas a todos y a cada uno.",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 16841,
        "baniID": 81,
        "gurmukhi": "qUM Awpy vyiK ivgsdw AwpxI vifAweI ]",
        "gurmukhiUni": "ਤੂੰ ਆਪੇ ਵੇਖਿ ਵਿਗਸਦਾ ਆਪਣੀ ਵਡਿਆਈ ॥",
        "english": "You Yourself are pleased, beholding Your Own Glorious Greatness.",
        "punjabi": "AwpxI ieh bzurgI vyK ky BI qUM Awip hI pRsMn ho irhw hYN,",
        "punjabiUni": "ਆਪਣੀ ਇਹ ਬਜ਼ੁਰਗੀ ਵੇਖ ਕੇ ਭੀ ਤੂੰ ਆਪਿ ਹੀ ਪ੍ਰਸੰਨ ਹੋ ਰਿਹਾ ਹੈਂ,",
        "hindiUni": "तूँ आपे वेखि विगसदा आपणी वडिआई ॥",
        "spanish": "Tú eres el que está Complacido viendo Su Propia Gloria, ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 16842,
        "baniID": 81,
        "gurmukhi": "hir quDhu bwhir ikCu nwhI qUM scw sweI ]",
        "gurmukhiUni": "ਹਰਿ ਤੁਧਹੁ ਬਾਹਰਿ ਕਿਛੁ ਨਾਹੀ ਤੂੰ ਸਚਾ ਸਾਈ ॥",
        "english": "O Lord, there is nothing at all beyond You. You are the True Lord.",
        "punjabi": "qUµ sdw kwiem rihx vwlw mwlk hYN qYQoN pry kuJ nhIN ",
        "punjabiUni": "ਤੂੰ ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲਾ ਮਾਲਕ ਹੈਂ ਤੈਥੋਂ ਪਰੇ ਕੁਝ ਨਹੀਂ ",
        "hindiUni": "हरि तुधहु बाहरि किछु नाही तूँ सचा साई ॥",
        "spanish": "no hay nadie sin Ti, Tú eres el Verdadero Maestro, ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 16843,
        "baniID": 81,
        "gurmukhi": "qUM Awpy Awip vrqdw sBnI hI QweI ]",
        "gurmukhiUni": "ਤੂੰ ਆਪੇ ਆਪਿ ਵਰਤਦਾ ਸਭਨੀ ਹੀ ਥਾਈ ॥",
        "english": "You Yourself are contained in all places.",
        "punjabi": "sB QweIN qµU Awip hI ivAwp irhw hYN ",
        "punjabiUni": "ਸਭ ਥਾਈਂ ਤੰੂ ਆਪਿ ਹੀ ਵਿਆਪ ਰਿਹਾ ਹੈਂ ",
        "hindiUni": "तूँ आपे आपि वरतदा सभनी ही थाई ॥",
        "spanish": "Tú Mismo prevaleces en  todo y por todas partes.",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 16844,
        "baniID": 81,
        "gurmukhi": "hir iqsY iDAwvhu sMq jnhu jo ley CfweI ]2]",
        "gurmukhiUni": "ਹਰਿ ਤਿਸੈ ਧਿਆਵਹੁ ਸੰਤ ਜਨਹੁ ਜੋ ਲਏ ਛਡਾਈ ॥੨॥",
        "english": "Meditate on that Lord, O Saints; He shall rescue and save you. ||2||",
        "punjabi": " hy gurmuKo ! aus pRBU dw ismrn kro jo (ivkwrW qoN) Cfw lYNdw hY [",
        "punjabiUni": " ਹੇ ਗੁਰਮੁਖੋ ! ਉਸ ਪ੍ਰਭੂ ਦਾ ਸਿਮਰਨ ਕਰੋ ਜੋ (ਵਿਕਾਰਾਂ ਤੋਂ) ਛਡਾ ਲੈਂਦਾ ਹੈ ।",
        "hindiUni": "हरि तिसै धिआवहु संत जनहु जो लए छडाई ॥२॥",
        "spanish": "Mediten en Él, oh Santos, por medio de Él somos todos emancipados. (2)",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 16845,
        "baniID": 81,
        "gurmukhi": "slok mÚ 1 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੧ ॥",
        "english": "Shalok, First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: १ ॥",
        "spanish": "Shlok, Mejl Guru Nanak, Primer Canal Divino.",
        "header": 2,
        "paragraph": 15
    },
    {
        "id": 16846,
        "baniID": 81,
        "gurmukhi": "PkV jwqI PkVu nwau ]",
        "gurmukhiUni": "ਫਕੜ ਜਾਤੀ ਫਕੜੁ ਨਾਉ ॥",
        "english": "Pride in social status is empty; pride in personal glory is useless.",
        "punjabi": "jwiq (dw AhMkwr) qy nwm (vf`px dw AhMkwr) ivArQ hn, ",
        "punjabiUni": "ਜਾਤਿ (ਦਾ ਅਹੰਕਾਰ) ਤੇ ਨਾਮ (ਵਡੱਪਣ ਦਾ ਅਹੰਕਾਰ) ਵਿਅਰਥ ਹਨ, ",
        "hindiUni": "फकड़ जाती फकड़ु नाउ ॥",
        "spanish": "Vano es el orgullo de las castas, vano es el orgullo de la gloria terrena, ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 16847,
        "baniID": 81,
        "gurmukhi": "sBnw jIAw iekw Cwau ]",
        "gurmukhiUni": "ਸਭਨਾ ਜੀਆ ਇਕਾ ਛਾਉ ॥",
        "english": "The One Lord gives shade to all beings.",
        "punjabi": "(Asl ivc) swry jIvW dI ieko hI nuhwr hMudI hY (Bwv, Awqmw sB dw iek hI hY)",
        "punjabiUni": "(ਅਸਲ ਵਿਚ) ਸਾਰੇ ਜੀਵਾਂ ਦੀ ਇਕੋ ਹੀ ਨੁਹਾਰ ਹੰੁਦੀ ਹੈ (ਭਾਵ, ਆਤਮਾ ਸਭ ਦਾ ਇਕ ਹੀ ਹੈ)",
        "hindiUni": "सभना जीआ इका छाउ ॥",
        "spanish": "sólo el Señor da sombra a todos, ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 16848,
        "baniID": 81,
        "gurmukhi": "Awphu jy ko Blw khwey ]",
        "gurmukhiUni": "ਆਪਹੁ ਜੇ ਕੋ ਭਲਾ ਕਹਾਏ ॥",
        "english": "You may call yourself good;",
        "punjabi": "(jwqI jW vifAweI dy Awsry) jy koeI jIv Awpxy Awp ƒ cMgw AKvwey (qW auh cMgw nhIN bx jWdw) ",
        "punjabiUni": "(ਜਾਤੀ ਜਾਂ ਵਡਿਆਈ ਦੇ ਆਸਰੇ) ਜੇ ਕੋਈ ਜੀਵ ਆਪਣੇ ਆਪ ਨੂੰ ਚੰਗਾ ਅਖਵਾਏ (ਤਾਂ ਉਹ ਚੰਗਾ ਨਹੀਂ ਬਣ ਜਾਂਦਾ) ",
        "hindiUni": "आपहु जे को भला कहाए ॥",
        "spanish": "pues quien se vanagloria, vive en vano, (1)",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 16849,
        "baniID": 81,
        "gurmukhi": "nwnk qw pru jwpY jw piq lyKY pwey ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਤਾ ਪਰੁ ਜਾਪੈ ਜਾ ਪਤਿ ਲੇਖੈ ਪਾਏ ॥੧॥",
        "english": "O Nanak, this will only be known when your honor is approved in God's Account. ||1||",
        "punjabi": "hy nwnk ! (jIv) qW hI cMgw jwixAw jWdw hY, jy lyKy ivc (Bwv, s`cI drgwh ivc lyKy vyly) Awdr hwsl kry [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! (ਜੀਵ) ਤਾਂ ਹੀ ਚੰਗਾ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ, ਜੇ ਲੇਖੇ ਵਿਚ (ਭਾਵ, ਸੱਚੀ ਦਰਗਾਹ ਵਿਚ ਲੇਖੇ ਵੇਲੇ) ਆਦਰ ਹਾਸਲ ਕਰੇ ।੧।",
        "hindiUni": "नानक ता परु जापै जा पति लेखै पाए ॥१॥",
        "spanish": "pero si el Señor lo aprueba, será aprobado. ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 16850,
        "baniID": 81,
        "gurmukhi": "mÚ 2 ]",
        "gurmukhiUni": "ਮਃ ੨ ॥",
        "english": "Second Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: २ ॥",
        "spanish": "Mejl Guru Angad, Segundo Canal Divino.",
        "header": 2,
        "paragraph": 17
    },
    {
        "id": 16851,
        "baniID": 81,
        "gurmukhi": "ijsu ipAwry isau nyhu iqsu AwgY mir clIAY ]",
        "gurmukhiUni": "ਜਿਸੁ ਪਿਆਰੇ ਸਿਉ ਨੇਹੁ ਤਿਸੁ ਆਗੈ ਮਰਿ ਚਲੀਐ ॥",
        "english": "Die before the one whom you love;",
        "punjabi": "ijs ipAwry nwl ipAwr (hovy), (jwqI Awidk dw) AhMkwr C`f ky aus dy snmuK rihxw cwhIdw hY ",
        "punjabiUni": "ਜਿਸ ਪਿਆਰੇ ਨਾਲ ਪਿਆਰ (ਹੋਵੇ), (ਜਾਤੀ ਆਦਿਕ ਦਾ) ਅਹੰਕਾਰ ਛੱਡ ਕੇ ਉਸ ਦੇ ਸਨਮੁਖ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ ",
        "hindiUni": "जिसु पिआरे सिउ नेहु तिसु आगै मरि चलीऐ ॥",
        "spanish": "Si uno ama en verdad a alguien, uno se ofrece a morir antes que él o ella.",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 16852,
        "baniID": 81,
        "gurmukhi": "iDRgu jIvxu sMswir qw kY pwCY jIvxw ]2]",
        "gurmukhiUni": "ਧ੍ਰਿਗੁ ਜੀਵਣੁ ਸੰਸਾਰਿ ਤਾ ਕੈ ਪਾਛੈ ਜੀਵਣਾ ॥੨॥",
        "english": "to live after he dies is to live a worthless life in this world. ||2||",
        "punjabi": "sMswr ivc aus qoN bymuK ho ky jIaUxw—ies jIvn ƒ iD`kwr hY [2[",
        "punjabiUni": "ਸੰਸਾਰ ਵਿਚ ਉਸ ਤੋਂ ਬੇਮੁਖ ਹੋ ਕੇ ਜੀਊਣਾ—ਇਸ ਜੀਵਨ ਨੂੰ ਧਿੱਕਾਰ ਹੈ ।੨।",
        "hindiUni": "धृगु जीवणु संसारि ता कै पाछै जीवणा ॥२॥",
        "spanish": "¿Pues de qué sirve la vida del amante si no tiene a su amor? (2)",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 16853,
        "baniID": 81,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri.",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 16854,
        "baniID": 81,
        "gurmukhi": "quDu Awpy DrqI swjIAY cMdu sUrju duie dIvy ]",
        "gurmukhiUni": "ਤੁਧੁ ਆਪੇ ਧਰਤੀ ਸਾਜੀਐ ਚੰਦੁ ਸੂਰਜੁ ਦੁਇ ਦੀਵੇ ॥",
        "english": "You Yourself created the earth, and the two lamps of the sun and the moon.",
        "punjabi": "(hy prmwqmw !) qUM Awp hI DrqI rcI hY, qy (ies dy vwsqy) cMd qy sUrj (mwno) do dIvy (bxwey hn)",
        "punjabiUni": "(ਹੇ ਪਰਮਾਤਮਾ !) ਤੂੰ ਆਪ ਹੀ ਧਰਤੀ ਰਚੀ ਹੈ, ਤੇ (ਇਸ ਦੇ ਵਾਸਤੇ) ਚੰਦ ਤੇ ਸੂਰਜ (ਮਾਨੋ) ਦੋ ਦੀਵੇ (ਬਣਾਏ ਹਨ)",
        "hindiUni": "तुधु आपे धरती साजीऐ चंदु सूरजु दुइ दीवे ॥",
        "spanish": "De Tú Ser, oh Señor, creaste las dos lámparas: el sol y la luna. ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 16855,
        "baniID": 81,
        "gurmukhi": "ds cwir ht quDu swijAw vwpwru krIvy ]",
        "gurmukhiUni": "ਦਸ ਚਾਰਿ ਹਟ ਤੁਧੁ ਸਾਜਿਆ ਵਾਪਾਰੁ ਕਰੀਵੇ ॥",
        "english": "You created the fourteen world-shops, in which Your Business is transacted.",
        "punjabi": "(jIvW dy s`cw) vwpwr krn leI cOdW (lok) (mwno) h`tIAW bxw id`qIAW hn ",
        "punjabiUni": "(ਜੀਵਾਂ ਦੇ ਸੱਚਾ) ਵਾਪਾਰ ਕਰਨ ਲਈ ਚੌਦਾਂ (ਲੋਕ) (ਮਾਨੋ) ਹੱਟੀਆਂ ਬਣਾ ਦਿੱਤੀਆਂ ਹਨ ",
        "hindiUni": "दस चारि हट तुधु साजिआ वापारु करीवे ॥",
        "spanish": "De Tu creatividad salieron los siete mundos superiores y los siete inferiores en donde el hombre se desarrolla. ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 16856,
        "baniID": 81,
        "gurmukhi": "ieknw no hir lwBu dyie jo gurmuiK QIvy ]",
        "gurmukhiUni": "ਇਕਨਾ ਨੋ ਹਰਿ ਲਾਭੁ ਦੇਇ ਜੋ ਗੁਰਮੁਖਿ ਥੀਵੇ ॥",
        "english": "The Lord bestows His Profits on those who become Gurmukh.",
        "punjabi": "jo jIv gurU dy snmuK ho gey hn, auhnW nUµ hrI n&w b^Sdw hY, (Bwv, auhnW dw jnm sPlw krdw hY)",
        "punjabiUni": "ਜੋ ਜੀਵ ਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੋ ਗਏ ਹਨ, ਉਹਨਾਂ ਨੂੰ ਹਰੀ ਨਫ਼ਾ ਬਖ਼ਸ਼ਦਾ ਹੈ, (ਭਾਵ, ਉਹਨਾਂ ਦਾ ਜਨਮ ਸਫਲਾ ਕਰਦਾ ਹੈ)",
        "hindiUni": "इकना नो हरि लाभु देइ जो गुरमुखि थीवे ॥",
        "spanish": "Ahí los Gurmukjs cosechan la Ganancia. ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 16857,
        "baniID": 81,
        "gurmukhi": "iqn jmkwlu n ivAwpeI ijn scu AMimRqu pIvy ]",
        "gurmukhiUni": "ਤਿਨ ਜਮਕਾਲੁ ਨ ਵਿਆਪਈ ਜਿਨ ਸਚੁ ਅੰਮ੍ਰਿਤੁ ਪੀਵੇ ॥",
        "english": "The Messenger of Death does not touch those who drink in the True Ambrosial Nectar.",
        "punjabi": "qy jmkwl aunHW qy jbHw nhIN pw skdw ijnHW ny Awqmk jIvn dyx vwlw sdw-iQr nwm-jl pIqw hY,",
        "punjabiUni": "ਤੇ ਜਮਕਾਲ ਉਨ੍ਹਾਂ ਤੇ ਜਬ੍ਹਾ ਨਹੀਂ ਪਾ ਸਕਦਾ ਜਿਨ੍ਹਾਂ ਨੇ ਆਤਮਕ ਜੀਵਨ ਦੇਣ ਵਾਲਾ ਸਦਾ-ਥਿਰ ਨਾਮ-ਜਲ ਪੀਤਾ ਹੈ,",
        "hindiUni": "तिन जमकालु न विआपई जिन सचु अंमृतु पीवे ॥",
        "spanish": "A ellos Yama no los toca, pues beben el Néctar de la Verdad del Señor y son liberados así como sus parientes, ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 16858,
        "baniID": 81,
        "gurmukhi": "Eie Awip Cuty prvwr isau iqn ipCY sBu jgqu CutIvy ]3]",
        "gurmukhiUni": "ਓਇ ਆਪਿ ਛੁਟੇ ਪਰਵਾਰ ਸਿਉ ਤਿਨ ਪਿਛੈ ਸਭੁ ਜਗਤੁ ਛੁਟੀਵੇ ॥੩॥",
        "english": "They themselves are saved, along with their family, and all those who follow them are saved as well. ||3||",
        "punjabi": "auh (jmkwl qoN) bc jWdy hn, Aqy auhnW dy pUrinAW qy qur ky swrw sMswr bc jWdw hY [3[",
        "punjabiUni": "ਉਹ (ਜਮਕਾਲ ਤੋਂ) ਬਚ ਜਾਂਦੇ ਹਨ, ਅਤੇ ਉਹਨਾਂ ਦੇ ਪੂਰਨਿਆਂ ਤੇ ਤੁਰ ਕੇ ਸਾਰਾ ਸੰਸਾਰ ਬਚ ਜਾਂਦਾ ਹੈ ।੩।",
        "hindiUni": "ओइ आपि छुटे परवार सिउ तिन पिछै सभु जगतु छुटीवे ॥३॥",
        "spanish": "y así también el mundo entero es salvado por su causa. (3)",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 16859,
        "baniID": 81,
        "gurmukhi": "slok mÚ 1 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੧ ॥",
        "english": "Shalok, First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: १ ॥",
        "spanish": "Shlok, Mejl Guru Nanak, Primer Canal Divino.",
        "header": 2,
        "paragraph": 19
    },
    {
        "id": 16860,
        "baniID": 81,
        "gurmukhi": "kudriq kir kY visAw soie ]",
        "gurmukhiUni": "ਕੁਦਰਤਿ ਕਰਿ ਕੈ ਵਸਿਆ ਸੋਇ ॥",
        "english": "He created the Creative Power of the Universe, within which He dwells.",
        "punjabi": "isRStI (pYdw krn vwlw pRBU) Awp hI (ies ivc) v`s irhw hY ",
        "punjabiUni": "ਸ੍ਰਿਸ਼ਟੀ (ਪੈਦਾ ਕਰਨ ਵਾਲਾ ਪ੍ਰਭੂ) ਆਪ ਹੀ (ਇਸ ਵਿਚ) ਵੱਸ ਰਿਹਾ ਹੈ ",
        "hindiUni": "कुदरति करि कै वसिआ सोइ ॥",
        "spanish": "El Señor crea la naturaleza y luego prevalece en ella. ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 16861,
        "baniID": 81,
        "gurmukhi": "vKqu vIcwry su bMdw hoie ]",
        "gurmukhiUni": "ਵਖਤੁ ਵੀਚਾਰੇ ਸੁ ਬੰਦਾ ਹੋਇ ॥",
        "english": "One who reflects upon his allotted span of life, becomes the slave of God.",
        "punjabi": "ie`Qy jo mnu`K (mnu`Kw jnm) dy smy nUµ ivcwrdw hY (Bwv, jo ieh socdw hY ik ies isRStI ivc mnu`Kw srIr kwhdy leI imilAw hY) auh (aus pRBU dw) syvk bx jWdw hY ",
        "punjabiUni": "ਇੱਥੇ ਜੋ ਮਨੁੱਖ (ਮਨੁੱਖਾ ਜਨਮ) ਦੇ ਸਮੇ ਨੂੰ ਵਿਚਾਰਦਾ ਹੈ (ਭਾਵ, ਜੋ ਇਹ ਸੋਚਦਾ ਹੈ ਕਿ ਇਸ ਸ੍ਰਿਸ਼ਟੀ ਵਿਚ ਮਨੁੱਖਾ ਸਰੀਰ ਕਾਹਦੇ ਲਈ ਮਿਲਿਆ ਹੈ) ਉਹ (ਉਸ ਪ੍ਰਭੂ ਦਾ) ਸੇਵਕ ਬਣ ਜਾਂਦਾ ਹੈ ",
        "hindiUni": "वखतु वीचारे सु बंदा होइ ॥",
        "spanish": "Aquél que valora el tiempo de su vida, es el verdadero Sirviente del Señor. ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 16862,
        "baniID": 81,
        "gurmukhi": "kudriq hY kImiq nhI pwie ]",
        "gurmukhiUni": "ਕੁਦਰਤਿ ਹੈ ਕੀਮਤਿ ਨਹੀ ਪਾਇ ॥",
        "english": "The value of the Creative Power of the Universe cannot be known.",
        "punjabi": "pRBU (AwpxI rcI) kudriq ivc ivAwpk hY, aus dw mu`l pY nhIN skdw;",
        "punjabiUni": "ਪ੍ਰਭੂ (ਆਪਣੀ ਰਚੀ) ਕੁਦਰਤਿ ਵਿਚ ਵਿਆਪਕ ਹੈ, ਉਸ ਦਾ ਮੁੱਲ ਪੈ ਨਹੀਂ ਸਕਦਾ;",
        "hindiUni": "कुदरति है कीमति नही पाइ ॥",
        "spanish": "La Naturaleza tiene un valor y sin embargo, ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 16863,
        "baniID": 81,
        "gurmukhi": "jw kImiq pwie q khI n jwie ]",
        "gurmukhiUni": "ਜਾ ਕੀਮਤਿ ਪਾਇ ਤ ਕਹੀ ਨ ਜਾਇ ॥",
        "english": "Even if its value were known, it could not be described.",
        "punjabi": " jy koeI mu`l pwx dw jqn BI kry, qW aus dw mu`l d`isAw nhIN jw skdw ",
        "punjabiUni": " ਜੇ ਕੋਈ ਮੁੱਲ ਪਾਣ ਦਾ ਜਤਨ ਭੀ ਕਰੇ, ਤਾਂ ਉਸ ਦਾ ਮੁੱਲ ਦੱਸਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ ",
        "hindiUni": "जा कीमति पाइ त कही न जाइ ॥",
        "spanish": "está más allá de todo valor, ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 16864,
        "baniID": 81,
        "gurmukhi": "srY srIAiq krih bIcwru ]",
        "gurmukhiUni": "ਸਰੈ ਸਰੀਅਤਿ ਕਰਹਿ ਬੀਚਾਰੁ ॥",
        "english": "Some think about religious rituals and regulations,",
        "punjabi": "jo mnu`K inrI SrHw Awid (Bwv, bwhrlIAW Dwrimk rsmW) dI hI ivcwr krdy hn",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਨਿਰੀ ਸ਼ਰ੍ਹਾ ਆਦਿ (ਭਾਵ, ਬਾਹਰਲੀਆਂ ਧਾਰਮਿਕ ਰਸਮਾਂ) ਦੀ ਹੀ ਵਿਚਾਰ ਕਰਦੇ ਹਨ",
        "hindiUni": "सरै सरीअति करहि बीचारु ॥",
        "spanish": "quien la evalúe, quedará mudo al final.",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 16865,
        "baniID": 81,
        "gurmukhi": "ibnu bUJy kYsy pwvih pwru ]",
        "gurmukhiUni": "ਬਿਨੁ ਬੂਝੇ ਕੈਸੇ ਪਾਵਹਿ ਪਾਰੁ ॥",
        "english": "but without understanding, how can they cross over to the other side?",
        "punjabi": "auh (jIvn dy shI mnorQ ƒ) smJx qoN ibnw (jIvn dw) pwrlw kMFw ikvyN l`B skdy hn ?",
        "punjabiUni": "ਉਹ (ਜੀਵਨ ਦੇ ਸਹੀ ਮਨੋਰਥ ਨੂੰ) ਸਮਝਣ ਤੋਂ ਬਿਨਾ (ਜੀਵਨ ਦਾ) ਪਾਰਲਾ ਕੰਢਾ ਕਿਵੇਂ ਲੱਭ ਸਕਦੇ ਹਨ ?",
        "hindiUni": "बिनु बूझे कैसे पावहि पारु ॥",
        "spanish": "El musulmán habita en el sendero del Profeta, pero sin sabiduría, cómo podríamos conocer el final, ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 16866,
        "baniID": 81,
        "gurmukhi": "isdku kir isjdw mnu kir mKsUdu ]",
        "gurmukhiUni": "ਸਿਦਕੁ ਕਰਿ ਸਿਜਦਾ ਮਨੁ ਕਰਿ ਮਖਸੂਦੁ ॥",
        "english": "Let sincere faith be your bowing in prayer, and let the conquest of your mind be your objective in life.",
        "punjabi": "(hy BweI !) r`b qy Brosw r`K—ieh hY aus dy A`gy isr invwauxw, Awpxy mn ƒ r`b ivc joVnw—ies nµU izMdgI dw inSwnw bxw ",
        "punjabiUni": "(ਹੇ ਭਾਈ !) ਰੱਬ ਤੇ ਭਰੋਸਾ ਰੱਖ—ਇਹ ਹੈ ਉਸ ਦੇ ਅੱਗੇ ਸਿਰ ਨਿਵਾਉਣਾ, ਆਪਣੇ ਮਨ ਨੂੰ ਰੱਬ ਵਿਚ ਜੋੜਨਾ—ਇਸ ਨੰੂ ਜ਼ਿੰਦਗੀ ਦਾ ਨਿਸ਼ਾਨਾ ਬਣਾ ",
        "hindiUni": "सिदकु करि सिजदा मनु करि मखसूदु ॥",
        "spanish": "deja que tus postraciones sean de Fe y el conocimiento de tu mente, el objeto de tu estudio.",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 16867,
        "baniID": 81,
        "gurmukhi": "ijh iDir dyKw iqh iDir maujUdu ]1]",
        "gurmukhiUni": "ਜਿਹ ਧਿਰਿ ਦੇਖਾ ਤਿਹ ਧਿਰਿ ਮਉਜੂਦੁ ॥੧॥",
        "english": "Wherever I look, there I see God's Presence. ||1||",
        "punjabi": "iPr ijs pwsy vyKIey, aus pwsy r`b hwzr id`sdw hY [1[",
        "punjabiUni": "ਫਿਰ ਜਿਸ ਪਾਸੇ ਵੇਖੀਏ, ਉਸ ਪਾਸੇ ਰੱਬ ਹਾਜ਼ਰ ਦਿੱਸਦਾ ਹੈ ।੧।",
        "hindiUni": "जिह धिरि देखा तिह धिरि मउजूदु ॥१॥",
        "spanish": "Así verás la Presencia de tu Señor, donde sea que voltees a ver. (1)",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 16868,
        "baniID": 81,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 21
    },
    {
        "id": 16869,
        "baniID": 81,
        "gurmukhi": "gur sBw eyv n pweIAY nw nyVY nw dUir ]",
        "gurmukhiUni": "ਗੁਰ ਸਭਾ ਏਵ ਨ ਪਾਈਐ ਨਾ ਨੇੜੈ ਨਾ ਦੂਰਿ ॥",
        "english": "The Society of the Guru is not obtained like this, by trying to be near or far away.",
        "punjabi": "(srIr dI rwhIN) gurU dy nyVy jW gurU qoN dUr bYiTAW gurU dw sMg pRwpq nhIN hMudw ",
        "punjabiUni": "(ਸਰੀਰ ਦੀ ਰਾਹੀਂ) ਗੁਰੂ ਦੇ ਨੇੜੇ ਜਾਂ ਗੁਰੂ ਤੋਂ ਦੂਰ ਬੈਠਿਆਂ ਗੁਰੂ ਦਾ ਸੰਗ ਪ੍ਰਾਪਤ ਨਹੀਂ ਹੰੁਦਾ ",
        "hindiUni": "गुर सभा एव न पाईऐ ना नेड़ै ना दूरि ॥",
        "spanish": "La Saad Sangat no se encuentra estando cerca o lejos, ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 16870,
        "baniID": 81,
        "gurmukhi": "nwnk siqguru qW imlY jw mnu rhY hdUir ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਸਤਿਗੁਰੁ ਤਾਂ ਮਿਲੈ ਜਾ ਮਨੁ ਰਹੈ ਹਦੂਰਿ ॥੨॥",
        "english": "O Nanak, you shall meet the True Guru, if your mind remains in His Presence. ||2||",
        "punjabi": "hy nwnk ! siqgurU qdoN hI imldw hY jdoN (is`K dw) mn (gurU dI) hzUrI ivc rihMdw hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! ਸਤਿਗੁਰੂ ਤਦੋਂ ਹੀ ਮਿਲਦਾ ਹੈ ਜਦੋਂ (ਸਿੱਖ ਦਾ) ਮਨ (ਗੁਰੂ ਦੀ) ਹਜ਼ੂਰੀ ਵਿਚ ਰਹਿੰਦਾ ਹੈ ।੨।",
        "hindiUni": "नानक सतिगुरु ताँ मिलै जा मनु रहै हदूरि ॥२॥",
        "spanish": "dice Nanak, el Guru Verdadero es obtenido cuando tu mente vive por siempre en Su Presencia. (2)",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 16871,
        "baniID": 81,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri.",
        "header": 2,
        "paragraph": 23
    },
    {
        "id": 16872,
        "baniID": 81,
        "gurmukhi": "spq dIp spq swgrw nv KMf cwir vyd ds Ast purwxw ]",
        "gurmukhiUni": "ਸਪਤ ਦੀਪ ਸਪਤ ਸਾਗਰਾ ਨਵ ਖੰਡ ਚਾਰਿ ਵੇਦ ਦਸ ਅਸਟ ਪੁਰਾਣਾ ॥",
        "english": "The seven islands, seven seas, nine continents, four Vedas and eighteen Puraanas",
        "punjabi": "s`q dIp, s`q smuMdr, nO KMf, cwr vyd, ATwrW purwx",
        "punjabiUni": "ਸੱਤ ਦੀਪ, ਸੱਤ ਸਮੁੰਦਰ, ਨੌ ਖੰਡ, ਚਾਰ ਵੇਦ, ਅਠਾਰਾਂ ਪੁਰਾਣ",
        "hindiUni": "सपत दीप सपत सागरा नव खंड चारि वेद दस असट पुराणा ॥",
        "spanish": "Siete islas, siete mares, nueve continentes, cuatro Vedas, y dieciocho Puranas. ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 16873,
        "baniID": 81,
        "gurmukhi": "hir sBnw ivic qUM vrqdw hir sBnw Bwxw ]",
        "gurmukhiUni": "ਹਰਿ ਸਭਨਾ ਵਿਚਿ ਤੂੰ ਵਰਤਦਾ ਹਰਿ ਸਭਨਾ ਭਾਣਾ ॥",
        "english": "O Lord, You pervade and permeate all. Lord, everyone loves You.",
        "punjabi": "iehnW sBnW ivc qUM hI v`s irhw hYN, qy sB ƒ ipAwrw l`gdw hYN ",
        "punjabiUni": "ਇਹਨਾਂ ਸਭਨਾਂ ਵਿਚ ਤੂੰ ਹੀ ਵੱਸ ਰਿਹਾ ਹੈਂ, ਤੇ ਸਭ ਨੂੰ ਪਿਆਰਾ ਲੱਗਦਾ ਹੈਂ ",
        "hindiUni": "हरि सभना विचि तूँ वरतदा हरि सभना भाणा ॥",
        "spanish": "Sólo Tú, oh Señor, prevaleces en todos y todos ellos Te aman sólo a Ti.",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 16874,
        "baniID": 81,
        "gurmukhi": "siB quJY iDAwvih jIA jMq hir swrg pwxw ]",
        "gurmukhiUni": "ਸਭਿ ਤੁਝੈ ਧਿਆਵਹਿ ਜੀਅ ਜੰਤ ਹਰਿ ਸਾਰਗ ਪਾਣਾ ॥",
        "english": "All beings and creatures meditate on You, Lord. You hold the earth in Your Hands.",
        "punjabi": "hy DnuK-DwrI pRBU ! swry jIAw jMq qyrw hI ismrn krdy hn ",
        "punjabiUni": "ਹੇ ਧਨੁਖ-ਧਾਰੀ ਪ੍ਰਭੂ ! ਸਾਰੇ ਜੀਆ ਜੰਤ ਤੇਰਾ ਹੀ ਸਿਮਰਨ ਕਰਦੇ ਹਨ ",
        "hindiUni": "सभि तुझै धिआवहि जीअ जंत हरि सारग पाणा ॥",
        "spanish": " Toda la creación está dedicada a Tu Alabanza, a Ti, que en la Palma de la Mano sostienes la Tierra.",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 16875,
        "baniID": 81,
        "gurmukhi": "jo gurmuiK hir AwrwDdy iqn hau kurbwxw ]",
        "gurmukhiUni": "ਜੋ ਗੁਰਮੁਖਿ ਹਰਿ ਆਰਾਧਦੇ ਤਿਨ ਹਉ ਕੁਰਬਾਣਾ ॥",
        "english": "I am a sacrifice to those Gurmukhs who worship and adore the Lord.",
        "punjabi": "mYN sdky hW auhnW qoN, jo gurU dy snmuK ho ky qYnUµ jpdy hn ",
        "punjabiUni": "ਮੈਂ ਸਦਕੇ ਹਾਂ ਉਹਨਾਂ ਤੋਂ, ਜੋ ਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੋ ਕੇ ਤੈਨੂੰ ਜਪਦੇ ਹਨ ",
        "hindiUni": "जो गुरमुखि हरि आराधदे तिन हउ कुरबाणा ॥",
        "spanish": "Ofrezco mi vida a aquéllos que meditan en Ti.",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 16876,
        "baniID": 81,
        "gurmukhi": "qUM Awpy Awip vrqdw kir coj ivfwxw ]4]",
        "gurmukhiUni": "ਤੂੰ ਆਪੇ ਆਪਿ ਵਰਤਦਾ ਕਰਿ ਚੋਜ ਵਿਡਾਣਾ ॥੪॥",
        "english": "You Yourself are All-pervading; You stage this wondrous drama! ||4||",
        "punjabi": "(BwvyN) qUM Ascrj lIlHw rc ky Awip hI Awp sBnW ivc ivAwpk hYN [4[",
        "punjabiUni": "(ਭਾਵੇਂ) ਤੂੰ ਅਸਚਰਜ ਲੀਲ੍ਹਾ ਰਚ ਕੇ ਆਪਿ ਹੀ ਆਪ ਸਭਨਾਂ ਵਿਚ ਵਿਆਪਕ ਹੈਂ ।੪।",
        "hindiUni": "तूँ आपे आपि वरतदा करि चोज विडाणा ॥४॥",
        "spanish": "Tú de Ti Mismo lo haces todo, oh es una Maravilla lo que haces.(4)",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 16877,
        "baniID": 81,
        "gurmukhi": "slok mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 25
    },
    {
        "id": 16878,
        "baniID": 81,
        "gurmukhi": "klau mswjnI ikAw sdweIAY ihrdY hI iliK lyhu ]",
        "gurmukhiUni": "ਕਲਉ ਮਸਾਜਨੀ ਕਿਆ ਸਦਾਈਐ ਹਿਰਦੈ ਹੀ ਲਿਖਿ ਲੇਹੁ ॥",
        "english": "Why ask for a pen, and why ask for ink? Write within your heart.",
        "punjabi": "klm dvwq mMgwx dw kIh lwB ? (hy s`jxw !) ihrdy ivc hI (hrI dw nwm) ilK lY ",
        "punjabiUni": "ਕਲਮ ਦਵਾਤ ਮੰਗਾਣ ਦਾ ਕੀਹ ਲਾਭ ? (ਹੇ ਸੱਜਣਾ !) ਹਿਰਦੇ ਵਿਚ ਹੀ (ਹਰੀ ਦਾ ਨਾਮ) ਲਿਖ ਲੈ ",
        "hindiUni": "कलउ मसाजनी किआ सदाईऐ हिरदै ही लिखि लेहु ॥",
        "spanish": "Para qué escribir cosas vanas con pluma y tintero. Escribe mejor en la tabla de tu corazón. ",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 16879,
        "baniID": 81,
        "gurmukhi": "sdw swihb kY rMig rhY kbhUM n qUtis nyhu ]",
        "gurmukhiUni": "ਸਦਾ ਸਾਹਿਬ ਕੈ ਰੰਗਿ ਰਹੈ ਕਬਹੂੰ ਨ ਤੂਟਸਿ ਨੇਹੁ ॥",
        "english": "Remain immersed forever in the Love of your Lord and Master, and your love for Him shall never break.",
        "punjabi": "(ies qrHW jy) mnu`K sdw sweIN dy ipAwr ivc (iB`jw) rhy (qW) ieh ipAwr kdy nhIN qu`tygw ",
        "punjabiUni": "(ਇਸ ਤਰ੍ਹਾਂ ਜੇ) ਮਨੁੱਖ ਸਦਾ ਸਾਈਂ ਦੇ ਪਿਆਰ ਵਿਚ (ਭਿੱਜਾ) ਰਹੇ (ਤਾਂ) ਇਹ ਪਿਆਰ ਕਦੇ ਨਹੀਂ ਤੁੱਟੇਗਾ ",
        "hindiUni": "सदा साहिब कै रंगि रहै कबहूँ न तूटसि नेहु ॥",
        "spanish": "Habita por siempre y para siempre en el Amor del Señor. ",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 16880,
        "baniID": 81,
        "gurmukhi": "klau mswjnI jwiesI iliKAw BI nwly jwie ]",
        "gurmukhiUni": "ਕਲਉ ਮਸਾਜਨੀ ਜਾਇਸੀ ਲਿਖਿਆ ਭੀ ਨਾਲੇ ਜਾਇ ॥",
        "english": "Pen and ink shall pass away, along with what has been written.",
        "punjabi": "(nhIN qW) klm dvwq qW nwS ho jwx vwlI (SY) hY qy (ies dw) iliKAw (kwZz) BI nwS ho jwxw hY ",
        "punjabiUni": "(ਨਹੀਂ ਤਾਂ) ਕਲਮ ਦਵਾਤ ਤਾਂ ਨਾਸ਼ ਹੋ ਜਾਣ ਵਾਲੀ (ਸ਼ੈ) ਹੈ ਤੇ (ਇਸ ਦਾ) ਲਿਖਿਆ (ਕਾਗ਼ਜ਼) ਭੀ ਨਾਸ਼ ਹੋ ਜਾਣਾ ਹੈ ",
        "hindiUni": "कलउ मसाजनी जाइसी लिखिआ भी नाले जाइ ॥",
        "spanish": "Pues la pluma, el tintero y los escritos se van a ir todos.",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 16881,
        "baniID": 81,
        "gurmukhi": "nwnk sh pRIiq n jwiesI jo Duir CofI scY pwie ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਸਹ ਪ੍ਰੀਤਿ ਨ ਜਾਇਸੀ ਜੋ ਧੁਰਿ ਛੋਡੀ ਸਚੈ ਪਾਇ ॥੧॥",
        "english": "O Nanak, the Love of your Husband Lord shall never perish. The True Lord has bestowed it, as it was pre-ordained. ||1||",
        "punjabi": "pr, hy nwnk ! jo ipAwr s`cy pRBU ny Awpxy dr qoN (jIv dy ihrdy ivc) bIj id`qw hY aus dw nws nhIN hovygw [1[",
        "punjabiUni": "ਪਰ, ਹੇ ਨਾਨਕ ! ਜੋ ਪਿਆਰ ਸੱਚੇ ਪ੍ਰਭੂ ਨੇ ਆਪਣੇ ਦਰ ਤੋਂ (ਜੀਵ ਦੇ ਹਿਰਦੇ ਵਿਚ) ਬੀਜ ਦਿੱਤਾ ਹੈ ਉਸ ਦਾ ਨਾਸ ਨਹੀਂ ਹੋਵੇਗਾ ।੧।",
        "hindiUni": "नानक सह प्रीति न जाइसी जो धुरि छोडी सचै पाइ ॥१॥",
        "spanish": "Pero no así el Amor al Señor, pues esto está escrito en tu Destino por Dios. (1)",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 16882,
        "baniID": 81,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 27
    },
    {
        "id": 16883,
        "baniID": 81,
        "gurmukhi": "ndrI Awvdw nwil n cleI vyKhu ko ivaupwie ]",
        "gurmukhiUni": "ਨਦਰੀ ਆਵਦਾ ਨਾਲਿ ਨ ਚਲਈ ਵੇਖਹੁ ਕੋ ਵਿਉਪਾਇ ॥",
        "english": "That which is seen, shall not go along with you. What does it take to make you see this?",
        "punjabi": "bySk inrxw kr ky vyK lau, jo kuJ (iehnW A`KIAW nwl) id`sdw hY (jIv dy) nwl nhIN jw skdw",
        "punjabiUni": "ਬੇਸ਼ਕ ਨਿਰਣਾ ਕਰ ਕੇ ਵੇਖ ਲਉ, ਜੋ ਕੁਝ (ਇਹਨਾਂ ਅੱਖੀਆਂ ਨਾਲ) ਦਿੱਸਦਾ ਹੈ (ਜੀਵ ਦੇ) ਨਾਲ ਨਹੀਂ ਜਾ ਸਕਦਾ",
        "hindiUni": "नदरी आवदा नालि न चलई वेखहु को विउपाइ ॥",
        "spanish": "Todo lo que parece no se irá contigo, analízalo por ti mismo de cualquier forma.",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 16884,
        "baniID": 81,
        "gurmukhi": "siqguir scu idRVwieAw sic rhhu ilv lwie ]",
        "gurmukhiUni": "ਸਤਿਗੁਰਿ ਸਚੁ ਦ੍ਰਿੜਾਇਆ ਸਚਿ ਰਹਹੁ ਲਿਵ ਲਾਇ ॥",
        "english": "The True Guru has implanted the True Name within; remain lovingly absorbed in the True One.",
        "punjabi": "(iesy krky) siqgurU ny inScw krwieAw hY (ik) s`cw pRBU (nwl inBx-jog hY), (qW qy) pRBU ivc ibrqI joVI r`Ko ",
        "punjabiUni": "(ਇਸੇ ਕਰਕੇ) ਸਤਿਗੁਰੂ ਨੇ ਨਿਸ਼ਚਾ ਕਰਾਇਆ ਹੈ (ਕਿ) ਸੱਚਾ ਪ੍ਰਭੂ (ਨਾਲ ਨਿਭਣ-ਜੋਗ ਹੈ), (ਤਾਂ ਤੇ) ਪ੍ਰਭੂ ਵਿਚ ਬਿਰਤੀ ਜੋੜੀ ਰੱਖੋ ",
        "hindiUni": "सतिगुरि सचु दृड़ाइआ सचि रहहु लिव लाइ ॥",
        "spanish": "El Guru Verdadero ha engarzado en ti el Nombre Real, ponte entonces en Comunión con lo Real.",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 16885,
        "baniID": 81,
        "gurmukhi": "nwnk sbdI scu hY krmI plY pwie ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਸਬਦੀ ਸਚੁ ਹੈ ਕਰਮੀ ਪਲੈ ਪਾਇ ॥੨॥",
        "english": "O Nanak, the Word of His Shabad is True. By His Grace, it is obtained. ||2||",
        "punjabi": " hy nwnk ! jy pRBU dI imhr hovy qW gurU dy Sbd dI rwhIN s`cw hrI ihrdy ivc v`sdw hY [2[",
        "punjabiUni": " ਹੇ ਨਾਨਕ ! ਜੇ ਪ੍ਰਭੂ ਦੀ ਮਿਹਰ ਹੋਵੇ ਤਾਂ ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ ਸੱਚਾ ਹਰੀ ਹਿਰਦੇ ਵਿਚ ਵੱਸਦਾ ਹੈ ।੨।",
        "hindiUni": "नानक सबदी सचु है करमी पलै पाइ ॥२॥",
        "spanish": "Dice Nanak, la Verdad está en la Palabra, pero es por Su Gracia que te es revelada.(2)",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 16886,
        "baniID": 81,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri.",
        "header": 2,
        "paragraph": 29
    },
    {
        "id": 16887,
        "baniID": 81,
        "gurmukhi": "hir AMdir bwhir ieku qUM qUM jwxih Byqu ]",
        "gurmukhiUni": "ਹਰਿ ਅੰਦਰਿ ਬਾਹਰਿ ਇਕੁ ਤੂੰ ਤੂੰ ਜਾਣਹਿ ਭੇਤੁ ॥",
        "english": "O Lord, You are inside and outside as well. You are the Knower of secrets.",
        "punjabi": "hy hrI ! qUM sB QweIN (AMdir bwhir) (ivAwpk) hYN, (ies krky jIvW dy) ihridAW ƒ qUM hI jwxdw hYN ",
        "punjabiUni": "ਹੇ ਹਰੀ ! ਤੂੰ ਸਭ ਥਾਈਂ (ਅੰਦਰਿ ਬਾਹਰਿ) (ਵਿਆਪਕ) ਹੈਂ, (ਇਸ ਕਰਕੇ ਜੀਵਾਂ ਦੇ) ਹਿਰਦਿਆਂ ਨੂੰ ਤੂੰ ਹੀ ਜਾਣਦਾ ਹੈਂ ",
        "hindiUni": "हरि अंदरि बाहरि इकु तूँ तूँ जाणहि भेतु ॥",
        "spanish": "Tú oh Señor, estás dentro y fuera, eres el conocedor de mis más profundos secretos. ",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 16888,
        "baniID": 81,
        "gurmukhi": "jo kIcY so hir jwxdw myry mn hir cyqu ]",
        "gurmukhiUni": "ਜੋ ਕੀਚੈ ਸੋ ਹਰਿ ਜਾਣਦਾ ਮੇਰੇ ਮਨ ਹਰਿ ਚੇਤੁ ॥",
        "english": "Whatever anyone does, the Lord knows. O my mind, think of the Lord.",
        "punjabi": "hy myry mn ! jo kuJ krIdw hY (sB QweIN ivAwpk hox krky) auh hrI jwxdw hY, (qW qy) aus dw ismrn kr ",
        "punjabiUni": "ਹੇ ਮੇਰੇ ਮਨ ! ਜੋ ਕੁਝ ਕਰੀਦਾ ਹੈ (ਸਭ ਥਾਈਂ ਵਿਆਪਕ ਹੋਣ ਕਰਕੇ) ਉਹ ਹਰੀ ਜਾਣਦਾ ਹੈ, (ਤਾਂ ਤੇ) ਉਸ ਦਾ ਸਿਮਰਨ ਕਰ ",
        "hindiUni": "जो कीचै सो हरि जाणदा मेरे मन हरि चेतु ॥",
        "spanish": "Todo lo que hago, Lo sabes. Aférrate al Señor, oh mi mente. ",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 16889,
        "baniID": 81,
        "gurmukhi": "so frY ij pwp kmwvdw DrmI ivgsyqu ]",
        "gurmukhiUni": "ਸੋ ਡਰੈ ਜਿ ਪਾਪ ਕਮਾਵਦਾ ਧਰਮੀ ਵਿਗਸੇਤੁ ॥",
        "english": "The one who commits sins lives in fear, while the one who lives righteously rejoices.",
        "punjabi": "pwp krn vwly nµU (r`b qoN) fr l`gdw hY, qy DrmI (vyK ky) iKVdw hY ",
        "punjabiUni": "ਪਾਪ ਕਰਨ ਵਾਲੇ ਨੰੂ (ਰੱਬ ਤੋਂ) ਡਰ ਲੱਗਦਾ ਹੈ, ਤੇ ਧਰਮੀ (ਵੇਖ ਕੇ) ਖਿੜਦਾ ਹੈ ",
        "hindiUni": "सो डरै जि पाप कमावदा धरमी विगसेतु ॥",
        "spanish": "Sólo el que comete faltas tiene miedo, los que no, viven en Dicha. ",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 16890,
        "baniID": 81,
        "gurmukhi": "qUM scw Awip inAwau scu qw frIAY kyqu ]",
        "gurmukhiUni": "ਤੂੰ ਸਚਾ ਆਪਿ ਨਿਆਉ ਸਚੁ ਤਾ ਡਰੀਐ ਕੇਤੁ ॥",
        "english": "O Lord, You Yourself are True, and True is Your Justice. Why should anyone be afraid?",
        "punjabi": "hy hrI ! frIey BI ikauN ? (jdoN ijhw) qUM Awip s`cw hYN (iqhw) qyrw inAwau BI s`cw hY ",
        "punjabiUni": "ਹੇ ਹਰੀ ! ਡਰੀਏ ਭੀ ਕਿਉਂ ? (ਜਦੋਂ ਜਿਹਾ) ਤੂੰ ਆਪਿ ਸੱਚਾ ਹੈਂ (ਤਿਹਾ) ਤੇਰਾ ਨਿਆਉ ਭੀ ਸੱਚਾ ਹੈ ",
        "hindiUni": "तूँ सचा आपि निआउ सचु ता डरीऐ केतु ॥",
        "spanish": "Si sólo Tú eres Verdad, si Tu Justicia también es Verdad, ¿de quién o de qué entonces vamos a tener miedo? ",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 16891,
        "baniID": 81,
        "gurmukhi": "ijnw nwnk scu pCwixAw sy sic rlyqu ]5]",
        "gurmukhiUni": "ਜਿਨਾ ਨਾਨਕ ਸਚੁ ਪਛਾਣਿਆ ਸੇ ਸਚਿ ਰਲੇਤੁ ॥੫॥",
        "english": "O Nanak, those who recognize the True Lord are blended with the True One. ||5||",
        "punjabi": "(frnw qW ikqy irhw), hy nwnk ! ijnHW nµU s`cy hrI dI smJ peI hY, auh aus dy ivc hI rl jWdy hn (Bwv, aus dy nwl iek-imk ho jWdy hn) [5[",
        "punjabiUni": "(ਡਰਨਾ ਤਾਂ ਕਿਤੇ ਰਿਹਾ), ਹੇ ਨਾਨਕ ! ਜਿਨ੍ਹਾਂ ਨੰੂ ਸੱਚੇ ਹਰੀ ਦੀ ਸਮਝ ਪਈ ਹੈ, ਉਹ ਉਸ ਦੇ ਵਿਚ ਹੀ ਰਲ ਜਾਂਦੇ ਹਨ (ਭਾਵ, ਉਸ ਦੇ ਨਾਲ ਇਕ-ਮਿਕ ਹੋ ਜਾਂਦੇ ਹਨ) ।੫।",
        "hindiUni": "जिना नानक सचु पछाणिआ से सचि रलेतु ॥५॥",
        "spanish": "Dice Nanak, los que realizan la Verdad se vuelven uno con la Verdad del Señor.(5)",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 16892,
        "baniID": 81,
        "gurmukhi": "slok mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 31
    },
    {
        "id": 16893,
        "baniID": 81,
        "gurmukhi": "klm jlau sxu msvwxIAY kwgdu BI jil jwau ]",
        "gurmukhiUni": "ਕਲਮ ਜਲਉ ਸਣੁ ਮਸਵਾਣੀਐ ਕਾਗਦੁ ਭੀ ਜਲਿ ਜਾਉ ॥",
        "english": "Burn the pen, and burn the ink; burn the paper as well.",
        "punjabi": "sV jwey auh klm; smyq dvwq dy, qy auh kwgq BI sV jwey",
        "punjabiUni": "ਸੜ ਜਾਏ ਉਹ ਕਲਮ; ਸਮੇਤ ਦਵਾਤ ਦੇ, ਤੇ ਉਹ ਕਾਗਤ ਭੀ ਸੜ ਜਾਏ",
        "hindiUni": "कलम जलउ सणु मसवाणीऐ कागदु भी जलि जाउ ॥",
        "spanish": "Quemados sean la pluma, el tintero y el papel. ",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 16894,
        "baniID": 81,
        "gurmukhi": "ilKx vwlw jil blau ijin iliKAw dUjw Bwau ]",
        "gurmukhiUni": "ਲਿਖਣ ਵਾਲਾ ਜਲਿ ਬਲਉ ਜਿਨਿ ਲਿਖਿਆ ਦੂਜਾ ਭਾਉ ॥",
        "english": "Burn the writer who writes in the love of duality.",
        "punjabi": "ilKx vwlw BI sV mry, ijs ny (inrw) mwieAw dy ipAwr dw lyKw iliKAw hY",
        "punjabiUni": "ਲਿਖਣ ਵਾਲਾ ਭੀ ਸੜ ਮਰੇ, ਜਿਸ ਨੇ (ਨਿਰਾ) ਮਾਇਆ ਦੇ ਪਿਆਰ ਦਾ ਲੇਖਾ ਲਿਖਿਆ ਹੈ",
        "hindiUni": "लिखण वाला जलि बलउ जिनि लिखिआ दूजा भाउ ॥",
        "spanish": "Quemado sea también el que escribe de la dualidad.",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 16895,
        "baniID": 81,
        "gurmukhi": "nwnk pUrib iliKAw kmwvxw Avru n krxw jwie ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਪੂਰਬਿ ਲਿਖਿਆ ਕਮਾਵਣਾ ਅਵਰੁ ਨ ਕਰਣਾ ਜਾਇ ॥੧॥",
        "english": "O Nanak, people do what is pre-ordained; they cannot do anything else. ||1||",
        "punjabi": "(ikauNik) hy nwnk ! (jIv) auhI kuJ kmWdw hY, jo (sMskwr Awpxy cMgy mMdy kIqy kMmW Anuswr) pihlW qoN (Awpxy ihrdy auqy) ilKI jWdw hY, (jIv) ies dy ault kuJ nhIN kr skdw [1[",
        "punjabiUni": "(ਕਿਉਂਕਿ) ਹੇ ਨਾਨਕ ! (ਜੀਵ) ਉਹੀ ਕੁਝ ਕਮਾਂਦਾ ਹੈ, ਜੋ (ਸੰਸਕਾਰ ਆਪਣੇ ਚੰਗੇ ਮੰਦੇ ਕੀਤੇ ਕੰਮਾਂ ਅਨੁਸਾਰ) ਪਹਿਲਾਂ ਤੋਂ (ਆਪਣੇ ਹਿਰਦੇ ਉਤੇ) ਲਿਖੀ ਜਾਂਦਾ ਹੈ, (ਜੀਵ) ਇਸ ਦੇ ਉਲਟ ਕੁਝ ਨਹੀਂ ਕਰ ਸਕਦਾ ।੧।",
        "hindiUni": "नानक पूरबि लिखिआ कमावणा अवरु न करणा जाइ ॥१॥",
        "spanish": "Dice Nanak, no hace lo escrito para uno por Dios, pues en realidad no puede hacer nada más. ",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 16896,
        "baniID": 81,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 33
    },
    {
        "id": 16897,
        "baniID": 81,
        "gurmukhi": "horu kUVu pVxw kUVu bolxw mwieAw nwil ipAwru ]",
        "gurmukhiUni": "ਹੋਰੁ ਕੂੜੁ ਪੜਣਾ ਕੂੜੁ ਬੋਲਣਾ ਮਾਇਆ ਨਾਲਿ ਪਿਆਰੁ ॥",
        "english": "False is other reading, and false is other speaking, in the love of Maya.",
        "punjabi": "hor (mwieAw sMbMDI) pVHnw ivArQ au~dm hY, hor bolxw (BI) ivArQ (ikauNik ieh au~dm) mwieAw nwil ipAwr (vDwaNudy hn) ",
        "punjabiUni": "ਹੋਰ (ਮਾਇਆ ਸੰਬੰਧੀ) ਪੜ੍ਹਨਾ ਵਿਅਰਥ ਉੱਦਮ ਹੈ, ਹੋਰ ਬੋਲਣਾ (ਭੀ) ਵਿਅਰਥ (ਕਿਉਂਕਿ ਇਹ ਉੱਦਮ) ਮਾਇਆ ਨਾਲਿ ਪਿਆਰ (ਵਧਾੳਂੁਦੇ ਹਨ) ",
        "hindiUni": "होरु कूड़ु पड़णा कूड़ु बोलणा माइआ नालि पिआरु ॥",
        "spanish": "Falsa es cualquier otra lectura, falso también es cualquier otro discurso, falso el amor a Maya.",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 16898,
        "baniID": 81,
        "gurmukhi": "nwnk ivxu nwvY ko iQru nhI piV piV hoie KuAwru ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਵਿਣੁ ਨਾਵੈ ਕੋ ਥਿਰੁ ਨਹੀ ਪੜਿ ਪੜਿ ਹੋਇ ਖੁਆਰੁ ॥੨॥",
        "english": "O Nanak, without the Name, nothing is permanent; those who read and read are ruined. ||2||",
        "punjabi": "hy nwnk ! pRBU dy nwm qoN ibnw koeI BI sdw nhIN rihxw (Bwv, sdw nwl nhIN inBxw), (ies vwsqy) jy koeI hor pVHnIAW hI pVHdw hY ^uAwr huMdw hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਤੋਂ ਬਿਨਾ ਕੋਈ ਭੀ ਸਦਾ ਨਹੀਂ ਰਹਿਣਾ (ਭਾਵ, ਸਦਾ ਨਾਲ ਨਹੀਂ ਨਿਭਣਾ), (ਇਸ ਵਾਸਤੇ) ਜੇ ਕੋਈ ਹੋਰ ਪੜ੍ਹਨੀਆਂ ਹੀ ਪੜ੍ਹਦਾ ਹੈ ਖ਼ੁਆਰ ਹੁੰਦਾ ਹੈ ।੨।",
        "hindiUni": "नानक विणु नावै को थिरु नही पड़ि पड़ि होइ खुआरु ॥२॥",
        "spanish": "Dice Nanak, sin el Nombre del Señor, nada es eterno, aquéllos que leen acerca de cualquier otro, desperdician su vida en vano.(2)",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 16899,
        "baniID": 81,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri.",
        "header": 2,
        "paragraph": 35
    },
    {
        "id": 16900,
        "baniID": 81,
        "gurmukhi": "hir kI vifAweI vfI hY hir kIrqnu hir kw ]",
        "gurmukhiUni": "ਹਰਿ ਕੀ ਵਡਿਆਈ ਵਡੀ ਹੈ ਹਰਿ ਕੀਰਤਨੁ ਹਰਿ ਕਾ ॥",
        "english": "Great is the Greatness of the Lord, and the Kirtan of the Lord's Praises.",
        "punjabi": "ijs hrI dw Drm dw inAW hY, ausdI is&iq-swlwh qy ausdw kIrqn krnw—ieho (jIv leI) v`fI (krxI) hY ",
        "punjabiUni": "ਜਿਸ ਹਰੀ ਦਾ ਧਰਮ ਦਾ ਨਿਆਂ ਹੈ, ਉਸਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਤੇ ਉਸਦਾ ਕੀਰਤਨ ਕਰਨਾ—ਇਹੋ (ਜੀਵ ਲਈ) ਵੱਡੀ (ਕਰਣੀ) ਹੈ ",
        "hindiUni": "हरि की वडिआई वडी है हरि कीरतनु हरि का ॥",
        "spanish": "Gloriosa es la Alabanza del Señor, Glorioso es cantarla.",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 16901,
        "baniID": 81,
        "gurmukhi": "hir kI vifAweI vfI hY jw inAwau hY Drm kw ]",
        "gurmukhiUni": "ਹਰਿ ਕੀ ਵਡਿਆਈ ਵਡੀ ਹੈ ਜਾ ਨਿਆਉ ਹੈ ਧਰਮ ਕਾ ॥",
        "english": "Great is the Greatness of the Lord; His Justice is totally Righteous.",
        "punjabi": "ijs hrI dw Drm dw inAW hY, ausdI is&iq-swlwh qy ausdw kIrqn krnw—ieho (jIv leI) v`fI (krxI) hY ",
        "punjabiUni": "ਜਿਸ ਹਰੀ ਦਾ ਧਰਮ ਦਾ ਨਿਆਂ ਹੈ, ਉਸਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਤੇ ਉਸਦਾ ਕੀਰਤਨ ਕਰਨਾ—ਇਹੋ (ਜੀਵ ਲਈ) ਵੱਡੀ (ਕਰਣੀ) ਹੈ ",
        "hindiUni": "हरि की वडिआई वडी है जा निआउ है धरम का ॥",
        "spanish": "Gloriosa es la Alabanza del Señor, pues Su Justicia va de acuerdo con Su Ley.",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 16902,
        "baniID": 81,
        "gurmukhi": "hir kI vifAweI vfI hY jw Plu hY jIA kw ]",
        "gurmukhiUni": "ਹਰਿ ਕੀ ਵਡਿਆਈ ਵਡੀ ਹੈ ਜਾ ਫਲੁ ਹੈ ਜੀਅ ਕਾ ॥",
        "english": "Great is the Greatness of the Lord; people receive the fruits of the soul.",
        "punjabi": "hrI dI vifAweI krnI sB qoN cMgw kMm hY (ikauNik) jIv dw (AslI) Pl (hI ieho) hY (Bwv jnm-mnorQ hI iehI hY) ",
        "punjabiUni": "ਹਰੀ ਦੀ ਵਡਿਆਈ ਕਰਨੀ ਸਭ ਤੋਂ ਚੰਗਾ ਕੰਮ ਹੈ (ਕਿਉਂਕਿ) ਜੀਵ ਦਾ (ਅਸਲੀ) ਫਲ (ਹੀ ਇਹੋ) ਹੈ (ਭਾਵ ਜਨਮ-ਮਨੋਰਥ ਹੀ ਇਹੀ ਹੈ) ",
        "hindiUni": "हरि की वडिआई वडी है जा फलु है जीअ का ॥",
        "spanish": "Gloriosa es la Alabanza del Señor, pues uno logra los deseos del corazón.",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 16903,
        "baniID": 81,
        "gurmukhi": "hir kI vifAweI vfI hY jw n suxeI kihAw cugl kw ]",
        "gurmukhiUni": "ਹਰਿ ਕੀ ਵਡਿਆਈ ਵਡੀ ਹੈ ਜਾ ਨ ਸੁਣਈ ਕਹਿਆ ਚੁਗਲ ਕਾ ॥",
        "english": "Great is the Greatness of the Lord; He does not hear the words of the back-biters.",
        "punjabi": " jo pRBU cugl dI g`l vl kMn nhIN Drdw, aus dI is&iq krnI v`fI krxI hY ",
        "punjabiUni": " ਜੋ ਪ੍ਰਭੂ ਚੁਗਲ ਦੀ ਗੱਲ ਵਲ ਕੰਨ ਨਹੀਂ ਧਰਦਾ, ਉਸ ਦੀ ਸਿਫ਼ਤਿ ਕਰਨੀ ਵੱਡੀ ਕਰਣੀ ਹੈ ",
        "hindiUni": "हरि की वडिआई वडी है जा न सुणई कहिआ चुगल का ॥",
        "spanish": "Gloriosa es la Alabanza del Señor, pues Él no escucha a los que nos calumnian.",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 16904,
        "baniID": 81,
        "gurmukhi": "hir kI vifAweI vfI hY ApuiCAw dwnu dyvkw ]6]",
        "gurmukhiUni": "ਹਰਿ ਕੀ ਵਡਿਆਈ ਵਡੀ ਹੈ ਅਪੁਛਿਆ ਦਾਨੁ ਦੇਵਕਾ ॥੬॥",
        "english": "Great is the Greatness of the Lord; He gives His Gifts without being asked. ||6||",
        "punjabi": "jo pRBU ikso ƒ pu`C ky dwn nhIN dyNdw aus dI vifAweI au~qm kMm hY [6[",
        "punjabiUni": "ਜੋ ਪ੍ਰਭੂ ਕਿਸੋ ਨੂੰ ਪੁੱਛ ਕੇ ਦਾਨ ਨਹੀਂ ਦੇਂਦਾ ਉਸ ਦੀ ਵਡਿਆਈ ਉੱਤਮ ਕੰਮ ਹੈ ।੬।",
        "hindiUni": "हरि की वडिआई वडी है अपुछिआ दानु देवका ॥६॥",
        "spanish": "Gloriosa es la Alabanza del Señor, pues Él da, sin preguntar a nadie más. (6)",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 16905,
        "baniID": 81,
        "gurmukhi": "slok mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 37
    },
    {
        "id": 16906,
        "baniID": 81,
        "gurmukhi": "hau hau krqI sB mueI sMpau iksY n nwil ]",
        "gurmukhiUni": "ਹਉ ਹਉ ਕਰਤੀ ਸਭ ਮੁਈ ਸੰਪਉ ਕਿਸੈ ਨ ਨਾਲਿ ॥",
        "english": "Those who act in ego shall all die. Their worldly possessions shall not go along with them.",
        "punjabi": "Dn iksy dy nwl nhIN (inBdw, prMqU Dn dI tyk r`Kx vwly swry jIv AhMkwrI ho ho ky Kpdy hn, Awqmk mOqy mry rihMdy hn ",
        "punjabiUni": "ਧਨ ਕਿਸੇ ਦੇ ਨਾਲ ਨਹੀਂ (ਨਿਭਦਾ, ਪਰੰਤੂ ਧਨ ਦੀ ਟੇਕ ਰੱਖਣ ਵਾਲੇ ਸਾਰੇ ਜੀਵ ਅਹੰਕਾਰੀ ਹੋ ਹੋ ਕੇ ਖਪਦੇ ਹਨ, ਆਤਮਕ ਮੌਤੇ ਮਰੇ ਰਹਿੰਦੇ ਹਨ ",
        "hindiUni": "हउ हउ करती सभ मुई संपउ किसै न नालि ॥",
        "spanish": "Los que viven en su ego, no saben que van a morir sin poderse llevar ninguno de sus tesoros consigo. ",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 16907,
        "baniID": 81,
        "gurmukhi": "dUjY Bwie duKu pwieAw sB johI jmkwil ]",
        "gurmukhiUni": "ਦੂਜੈ ਭਾਇ ਦੁਖੁ ਪਾਇਆ ਸਭ ਜੋਹੀ ਜਮਕਾਲਿ ॥",
        "english": "Because of their love of duality, they suffer in pain. The Messenger of Death is watching all.",
        "punjabi": "mwieAw dy ipAwr ivc sB ny du`K (hI) pwieAw hY (ikauNik) jmkwl ny (ieho ijhy) sBnW ƒ GUirAw hY (Bwv, mwieAw dy moh ivc Psy jIv mOq qoN Qr-Qr kMbdy hn, mwno, auhnW ƒ jmkwl GUr irhw hY)",
        "punjabiUni": "ਮਾਇਆ ਦੇ ਪਿਆਰ ਵਿਚ ਸਭ ਨੇ ਦੁੱਖ (ਹੀ) ਪਾਇਆ ਹੈ (ਕਿਉਂਕਿ) ਜਮਕਾਲ ਨੇ (ਇਹੋ ਜਿਹੇ) ਸਭਨਾਂ ਨੂੰ ਘੂਰਿਆ ਹੈ (ਭਾਵ, ਮਾਇਆ ਦੇ ਮੋਹ ਵਿਚ ਫਸੇ ਜੀਵ ਮੌਤ ਤੋਂ ਥਰ-ਥਰ ਕੰਬਦੇ ਹਨ, ਮਾਨੋ, ਉਹਨਾਂ ਨੂੰ ਜਮਕਾਲ ਘੂਰ ਰਿਹਾ ਹੈ)",
        "hindiUni": "दूजै भाइ दुखु पाइआ सभ जोही जमकालि ॥",
        "spanish": "Ellos sufren pena por su dualidad y Yama los tiene en su mira a todos.",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 16908,
        "baniID": 81,
        "gurmukhi": "nwnk gurmuiK aubry swcw nwmu smwil ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਗੁਰਮੁਖਿ ਉਬਰੇ ਸਾਚਾ ਨਾਮੁ ਸਮਾਲਿ ॥੧॥",
        "english": "O Nanak, the Gurmukhs are saved, by contemplating the True Name. ||1||",
        "punjabi": "hy nwnk ! gurU dy mnmuK rihx vwly mnu`K sdw-iQr pRBU dw nwm ihrdy ivc sWB ky Awqmk mOq qoN bcy rihMdy hn [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! ਗੁਰੂ ਦੇ ਮਨਮੁਖ ਰਹਿਣ ਵਾਲੇ ਮਨੁੱਖ ਸਦਾ-ਥਿਰ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਹਿਰਦੇ ਵਿਚ ਸਾਂਭ ਕੇ ਆਤਮਕ ਮੌਤ ਤੋਂ ਬਚੇ ਰਹਿੰਦੇ ਹਨ ।੧।",
        "hindiUni": "नानक गुरमुखि उबरे साचा नामु समालि ॥१॥",
        "spanish": "Dice Nanak, el Gurmukj es salvado sólo a través del Guru, habitando en el Naam, el Nombre Verdadero del Señor.(1)",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 16909,
        "baniID": 81,
        "gurmukhi": "mÚ 1 ]",
        "gurmukhiUni": "ਮਃ ੧ ॥",
        "english": "First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: १ ॥",
        "spanish": "Mejl Guru Nanak, Primer Canal Divino.",
        "header": 2,
        "paragraph": 39
    },
    {
        "id": 16910,
        "baniID": 81,
        "gurmukhi": "glˆØI AsI cMgIAw AwcwrI burIAwh ]",
        "gurmukhiUni": "ਗਲਂੀ ਅਸੀ ਚੰਗੀਆ ਆਚਾਰੀ ਬੁਰੀਆਹ ॥",
        "english": "We are good at talking, but our actions are bad.",
        "punjabi": "g`lW ivc suc`jIAW (hW, pr) Awcrn dIAW mwVIAW hW",
        "punjabiUni": "ਗੱਲਾਂ ਵਿਚ ਸੁਚੱਜੀਆਂ (ਹਾਂ, ਪਰ) ਆਚਰਨ ਦੀਆਂ ਮਾੜੀਆਂ ਹਾਂ",
        "hindiUni": "गलीं असी चंगीआ आचारी बुरीआह ॥",
        "spanish": "Somos buenos para hablar, pero viciosos en nuestras acciones.",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 16911,
        "baniID": 81,
        "gurmukhi": "mnhu kusuDw kwlIAw bwhir ictvIAwh ]",
        "gurmukhiUni": "ਮਨਹੁ ਕੁਸੁਧਾ ਕਾਲੀਆ ਬਾਹਰਿ ਚਿਟਵੀਆਹ ॥",
        "english": "Mentally, we are impure and black, but outwardly, we appear white.",
        "punjabi": "mnoN KotIAW qy kwlIAW (hW, pr) bwhroN sw& suQrIAW ",
        "punjabiUni": "ਮਨੋਂ ਖੋਟੀਆਂ ਤੇ ਕਾਲੀਆਂ (ਹਾਂ, ਪਰ) ਬਾਹਰੋਂ ਸਾਫ਼ ਸੁਥਰੀਆਂ ",
        "hindiUni": "मनहु कुसुधा कालीआ बाहरि चिटवीआह ॥",
        "spanish": "Nuestras mentes están negrecidas en el interior, aunque se vean blancas por fuera. ",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 16912,
        "baniID": 81,
        "gurmukhi": "rIsw kirh iqnwVIAw jo syvih dru KVIAwh ]",
        "gurmukhiUni": "ਰੀਸਾ ਕਰਿਹ ਤਿਨਾੜੀਆ ਜੋ ਸੇਵਹਿ ਦਰੁ ਖੜੀਆਹ ॥",
        "english": "We imitate those who stand and serve at the Lord's Door.",
        "punjabi": "(iPr BI) AsI rIsW auhnW dIAW krdIAW hW jo swvDwn ho ky Ksm dy ipAwr ivc iB`jIAW hoeIAW hn ",
        "punjabiUni": "(ਫਿਰ ਭੀ) ਅਸੀ ਰੀਸਾਂ ਉਹਨਾਂ ਦੀਆਂ ਕਰਦੀਆਂ ਹਾਂ ਜੋ ਸਾਵਧਾਨ ਹੋ ਕੇ ਖਸਮ ਦੇ ਪਿਆਰ ਵਿਚ ਭਿੱਜੀਆਂ ਹੋਈਆਂ ਹਨ ",
        "hindiUni": "रीसा करिह तिनाड़ीआ जो सेवहि दरु खड़ीआह ॥",
        "spanish": "Imitamos a los que sirven en la Puerta del Señor.",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 16913,
        "baniID": 81,
        "gurmukhi": "nwil KsmY rqIAw mwxih suiK rlIAwh ]",
        "gurmukhiUni": "ਨਾਲਿ ਖਸਮੈ ਰਤੀਆ ਮਾਣਹਿ ਸੁਖਿ ਰਲੀਆਹ ॥",
        "english": "They are attuned to the Love of their Husband Lord, and they experience the pleasure of His Love.",
        "punjabi": "qy AwnMd ivc rlIAW mwxdIAW hn,",
        "punjabiUni": "ਤੇ ਆਨੰਦ ਵਿਚ ਰਲੀਆਂ ਮਾਣਦੀਆਂ ਹਨ,",
        "hindiUni": "नालि खसमै रतीआ माणहि सुखि रलीआह ॥",
        "spanish": "A los que están imbuidos en el Amor de su Esposo y se regocijan en Su Dicha.",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 16914,
        "baniID": 81,
        "gurmukhi": "hodY qwix inqwxIAw rhih inmwnxIAwh ]",
        "gurmukhiUni": "ਹੋਦੈ ਤਾਣਿ ਨਿਤਾਣੀਆ ਰਹਹਿ ਨਿਮਾਨਣੀਆਹ ॥",
        "english": "They remain powerless, even while they have power; they remain humble and meek.",
        "punjabi": " jo qwx huMidAW BI inrmwx rihMdIAW hn ",
        "punjabiUni": " ਜੋ ਤਾਣ ਹੁੰਦਿਆਂ ਭੀ ਨਿਰਮਾਣ ਰਹਿੰਦੀਆਂ ਹਨ ",
        "hindiUni": "होदै ताणि निताणीआ रहहि निमानणीआह ॥",
        "spanish": "A los que se muestran sin poder, aun teniéndolo y mantienen una proyección humilde.",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 16915,
        "baniID": 81,
        "gurmukhi": "nwnk jnmu skwrQw jy iqn kY sMig imlwh ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਜਨਮੁ ਸਕਾਰਥਾ ਜੇ ਤਿਨ ਕੈ ਸੰਗਿ ਮਿਲਾਹ ॥੨॥",
        "english": "O Nanak, our lives become profitable if we associate with them. ||2||",
        "punjabi": "hy nwnk ! (swfw) jnm sPl (qW hI ho skdw hY) jy auhnW dI sMgiq ivc rhIey [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! (ਸਾਡਾ) ਜਨਮ ਸਫਲ (ਤਾਂ ਹੀ ਹੋ ਸਕਦਾ ਹੈ) ਜੇ ਉਹਨਾਂ ਦੀ ਸੰਗਤਿ ਵਿਚ ਰਹੀਏ ।੨।",
        "hindiUni": "नानक जनमु सकारथा जे तिन कै संगि मिलाह ॥२॥",
        "spanish": "Dice Nanak, bendita será mi vida, si Tú, oh Señor, me unes a ellos. (2)",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 16916,
        "baniID": 81,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri.",
        "header": 2,
        "paragraph": 41
    },
    {
        "id": 16917,
        "baniID": 81,
        "gurmukhi": "qUM Awpy jlu mInw hY Awpy Awpy hI Awip jwlu ]",
        "gurmukhiUni": "ਤੂੰ ਆਪੇ ਜਲੁ ਮੀਨਾ ਹੈ ਆਪੇ ਆਪੇ ਹੀ ਆਪਿ ਜਾਲੁ ॥",
        "english": "You Yourself are the water, You Yourself are the fish, and You Yourself are the net.",
        "punjabi": "(hy pRBU !) qUM Awp hI (m`CI dw jIvn-rUp) jl hYN, Awp hI (jl ivc) m`CI hYN, qy Awp hI jwl hYN ",
        "punjabiUni": "(ਹੇ ਪ੍ਰਭੂ !) ਤੂੰ ਆਪ ਹੀ (ਮੱਛੀ ਦਾ ਜੀਵਨ-ਰੂਪ) ਜਲ ਹੈਂ, ਆਪ ਹੀ (ਜਲ ਵਿਚ) ਮੱਛੀ ਹੈਂ, ਤੇ ਆਪ ਹੀ ਜਾਲ ਹੈਂ ",
        "hindiUni": "तूँ आपे जलु मीना है आपे आपे ही आपि जालु ॥",
        "spanish": "Tú Mismo eres el agua, Tú Mismo eres el pez y las redes. ",
        "header": 0,
        "paragraph": 42
    },
    {
        "id": 16918,
        "baniID": 81,
        "gurmukhi": "qUM Awpy jwlu vqwiedw Awpy ivic sybwlu ]",
        "gurmukhiUni": "ਤੂੰ ਆਪੇ ਜਾਲੁ ਵਤਾਇਦਾ ਆਪੇ ਵਿਚਿ ਸੇਬਾਲੁ ॥",
        "english": "You Yourself cast the net, and You Yourself are the bait.",
        "punjabi": "qUM Awp hI jwl ivCWdw hYN Aqy Awp hI jl ivc jwlw hYN",
        "punjabiUni": "ਤੂੰ ਆਪ ਹੀ ਜਾਲ ਵਿਛਾਂਦਾ ਹੈਂ ਅਤੇ ਆਪ ਹੀ ਜਲ ਵਿਚ ਜਾਲਾ ਹੈਂ",
        "hindiUni": "तूँ आपे जालु वताइदा आपे विचि सेबालु ॥",
        "spanish": "Tú Mismo echas las redes, Tú Mismo eres la película de sarro sobre el agua. ",
        "header": 0,
        "paragraph": 42
    },
    {
        "id": 16919,
        "baniID": 81,
        "gurmukhi": "qUM Awpy kmlu Ailpqu hY sY hQw ivic gulwlu ]",
        "gurmukhiUni": "ਤੂੰ ਆਪੇ ਕਮਲੁ ਅਲਿਪਤੁ ਹੈ ਸੈ ਹਥਾ ਵਿਚਿ ਗੁਲਾਲੁ ॥",
        "english": "You Yourself are the lotus, unaffected and still brightly-colored in hundreds of feet of water.",
        "punjabi": "qUM Awp hI fUMGy jl ivc suMdr inrlyp kMvl hYN ",
        "punjabiUni": "ਤੂੰ ਆਪ ਹੀ ਡੂੰਘੇ ਜਲ ਵਿਚ ਸੁੰਦਰ ਨਿਰਲੇਪ ਕੰਵਲ ਹੈਂ ",
        "hindiUni": "तूँ आपे कमलु अलिपतु है सै हथा विचि गुलालु ॥",
        "spanish": "Pero como el loto, permaneces desapegado, Tus Raíces son profundas en el fango y, sin embargo, no pierdes Tu Esplendor y Brillo. ",
        "header": 0,
        "paragraph": 42
    },
    {
        "id": 16920,
        "baniID": 81,
        "gurmukhi": "qUM Awpy mukiq krwiedw iek inmK GVI kir iKAwlu ]",
        "gurmukhiUni": "ਤੂੰ ਆਪੇ ਮੁਕਤਿ ਕਰਾਇਦਾ ਇਕ ਨਿਮਖ ਘੜੀ ਕਰਿ ਖਿਆਲੁ ॥",
        "english": "You Yourself liberate those who think of You for even an instant.",
        "punjabi": "(hy hrI !) jo (jIv) iek plk mwqR (qyrw) iDAwn Dry, (aus ƒ) qUM Awp hI (ies jwl ivcoN) CufwauNdw hYN",
        "punjabiUni": "(ਹੇ ਹਰੀ !) ਜੋ (ਜੀਵ) ਇਕ ਪਲਕ ਮਾਤ੍ਰ (ਤੇਰਾ) ਧਿਆਨ ਧਰੇ, (ਉਸ ਨੂੰ) ਤੂੰ ਆਪ ਹੀ (ਇਸ ਜਾਲ ਵਿਚੋਂ) ਛੁਡਾਉਂਦਾ ਹੈਂ",
        "hindiUni": "तूँ आपे मुकति कराइदा इक निमख घड़ी करि खिआलु ॥",
        "spanish": "Tú, de Ti Mismo das la Liberación en un instante, tan corto éste, como el relampagueo de un pensamiento.",
        "header": 0,
        "paragraph": 42
    },
    {
        "id": 16921,
        "baniID": 81,
        "gurmukhi": "hir quDhu bwhir ikCu nhI gur sbdI vyiK inhwlu ]7]",
        "gurmukhiUni": "ਹਰਿ ਤੁਧਹੁ ਬਾਹਰਿ ਕਿਛੁ ਨਹੀ ਗੁਰ ਸਬਦੀ ਵੇਖਿ ਨਿਹਾਲੁ ॥੭॥",
        "english": "O Lord, nothing is beyond You. I am delighted to behold You, through the Word of the Guru's Shabad. ||7||",
        "punjabi": "hy hrI ! qYQoN pry hor kuJ nhIN hY, siqgurU dy Sbd dI rwhIN (qYnUµ hr QW) vyK ky (kaul Pu`l vWg) cVHdI klw ivc rih skIdw hY [7[",
        "punjabiUni": "ਹੇ ਹਰੀ ! ਤੈਥੋਂ ਪਰੇ ਹੋਰ ਕੁਝ ਨਹੀਂ ਹੈ, ਸਤਿਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ (ਤੈਨੂੰ ਹਰ ਥਾਂ) ਵੇਖ ਕੇ (ਕਉਲ ਫੁੱਲ ਵਾਂਗ) ਚੜ੍ਹਦੀ ਕਲਾ ਵਿਚ ਰਹਿ ਸਕੀਦਾ ਹੈ ।੭।",
        "hindiUni": "हरि तुधहु बाहरि किछु नही गुर सबदी वेखि निहालु ॥७॥",
        "spanish": "Oh Dios, nada hay más allá de Ti, pero Tú eres concebido a través de la Palabra del Guru.(7)  ",
        "header": 0,
        "paragraph": 42
    },
    {
        "id": 16922,
        "baniID": 81,
        "gurmukhi": "slok mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 43
    },
    {
        "id": 16923,
        "baniID": 81,
        "gurmukhi": "hukmu n jwxY bhuqw rovY ]",
        "gurmukhiUni": "ਹੁਕਮੁ ਨ ਜਾਣੈ ਬਹੁਤਾ ਰੋਵੈ ॥",
        "english": "One who does not know the Hukam of the Lord's Command cries out in terrible pain.",
        "punjabi": "(ijs mnu`K ƒ pRBU dy) Bwxy dI smJ nhIN pYNdI, aus ƒ bhuq klpxw l`gI rihMdI hY",
        "punjabiUni": "(ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਪ੍ਰਭੂ ਦੇ) ਭਾਣੇ ਦੀ ਸਮਝ ਨਹੀਂ ਪੈਂਦੀ, ਉਸ ਨੂੰ ਬਹੁਤ ਕਲਪਣਾ ਲੱਗੀ ਰਹਿੰਦੀ ਹੈ",
        "hindiUni": "हुकमु न जाणै बहुता रोवै ॥",
        "spanish": "Aquél que no conoce la Voluntad del Señor, sufre, ",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 16924,
        "baniID": 81,
        "gurmukhi": "AMdir DoKw nId n sovY ]",
        "gurmukhiUni": "ਅੰਦਰਿ ਧੋਖਾ ਨੀਦ ਨ ਸੋਵੈ ॥",
        "english": "She is filled with deception, and she cannot sleep in peace.",
        "punjabi": "aus dy mn ivc icMqw huMdI hY, (ies krky suK dI) nINd nhIN sON skdw (Bwv, kdy SWqI nhIN huMdI) ",
        "punjabiUni": "ਉਸ ਦੇ ਮਨ ਵਿਚ ਚਿੰਤਾ ਹੁੰਦੀ ਹੈ, (ਇਸ ਕਰਕੇ ਸੁਖ ਦੀ) ਨੀਂਦ ਨਹੀਂ ਸੌਂ ਸਕਦਾ (ਭਾਵ, ਕਦੇ ਸ਼ਾਂਤੀ ਨਹੀਂ ਹੁੰਦੀ) ",
        "hindiUni": "अंदरि धोखा नीद न सोवै ॥",
        "spanish": "en él vive la duda y así no puede descansar en Paz. ",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 16925,
        "baniID": 81,
        "gurmukhi": "jy Dn KsmY clY rjweI ] dir Gir soBw mhil bulweI ]",
        "gurmukhiUni": "ਜੇ ਧਨ ਖਸਮੈ ਚਲੈ ਰਜਾਈ ॥ ਦਰਿ ਘਰਿ ਸੋਭਾ ਮਹਲਿ ਬੁਲਾਈ ॥",
        "english": "But if the soul-bride follows the Will of her Lord and Master, she shall be honored in her own home, and called to the Mansion of His Presence.",
        "punjabi": "jy (jIv-) iesqRI (pRBU) Ksm dy Bwxy ivc qury, qW drgwh ivc qy ies sMswr ivc aus dI soBw huMdI hY Aqy (pRBU dI) hzUrI ivc aus nUµ Awdr imldw hY ",
        "punjabiUni": "ਜੇ (ਜੀਵ-) ਇਸਤ੍ਰੀ (ਪ੍ਰਭੂ) ਖਸਮ ਦੇ ਭਾਣੇ ਵਿਚ ਤੁਰੇ, ਤਾਂ ਦਰਗਾਹ ਵਿਚ ਤੇ ਇਸ ਸੰਸਾਰ ਵਿਚ ਉਸ ਦੀ ਸੋਭਾ ਹੁੰਦੀ ਹੈ ਅਤੇ (ਪ੍ਰਭੂ ਦੀ) ਹਜ਼ੂਰੀ ਵਿਚ ਉਸ ਨੂੰ ਆਦਰ ਮਿਲਦਾ ਹੈ ",
        "hindiUni": "जे धन खसमै चलै रजाई ॥ दरि घरि सोभा महलि बुलाई ॥",
        "spanish": "Si la esposa caminara en el Sendero del Esposo, lograría el honor en su hogar y sería llamada al Palacio del Señor.",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 16926,
        "baniID": 81,
        "gurmukhi": "nwnk krmI ieh miq pweI ]",
        "gurmukhiUni": "ਨਾਨਕ ਕਰਮੀ ਇਹ ਮਤਿ ਪਾਈ ॥",
        "english": "O Nanak, by His Mercy, this understanding is obtained.",
        "punjabi": "(pr, hy nwnk !) pRBU imhr kry qW (Bwxw mMnx vwlI ieh) smJ imldI hY",
        "punjabiUni": "(ਪਰ, ਹੇ ਨਾਨਕ !) ਪ੍ਰਭੂ ਮਿਹਰ ਕਰੇ ਤਾਂ (ਭਾਣਾ ਮੰਨਣ ਵਾਲੀ ਇਹ) ਸਮਝ ਮਿਲਦੀ ਹੈ",
        "hindiUni": "नानक करमी इह मति पाई ॥",
        "spanish": "Dice Nanak, por Su Gracia la lección es aprendida, ",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 16927,
        "baniID": 81,
        "gurmukhi": "gur prswdI sic smweI ]1]",
        "gurmukhiUni": "ਗੁਰ ਪਰਸਾਦੀ ਸਚਿ ਸਮਾਈ ॥੧॥",
        "english": "By Guru's Grace, she is absorbed into the True One. ||1||",
        "punjabi": "qy gurU dI ikrpw dI rwhIN (Bwxy dy mwlk) sdw-iQr sWeI ivc jIv lIn ho jWdw hY [1[",
        "punjabiUni": "ਤੇ ਗੁਰੂ ਦੀ ਕਿਰਪਾ ਦੀ ਰਾਹੀਂ (ਭਾਣੇ ਦੇ ਮਾਲਕ) ਸਦਾ-ਥਿਰ ਸਾਂਈ ਵਿਚ ਜੀਵ ਲੀਨ ਹੋ ਜਾਂਦਾ ਹੈ ।੧।",
        "hindiUni": "गुर परसादी सचि समाई ॥१॥",
        "spanish": "pues a través de la Compasión del Guru, uno se inmerge en la Verdad.  (1)",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 16928,
        "baniID": 81,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 45
    },
    {
        "id": 16929,
        "baniID": 81,
        "gurmukhi": "mnmuK nwm ivhUixAw rMgu ksuMBw dyiK n Bulu ]",
        "gurmukhiUni": "ਮਨਮੁਖ ਨਾਮ ਵਿਹੂਣਿਆ ਰੰਗੁ ਕਸੁੰਭਾ ਦੇਖਿ ਨ ਭੁਲੁ ॥",
        "english": "O self-willed manmukh, devoid of the Naam, do not be misled upon beholding the color of the safflower.",
        "punjabi": "hy nwm qoN s`Kxy mnmuK ! ksuMBy dw (mwieAw dw) rMg vyK ky muihq nwh ho jw",
        "punjabiUni": "ਹੇ ਨਾਮ ਤੋਂ ਸੱਖਣੇ ਮਨਮੁਖ ! ਕਸੁੰਭੇ ਦਾ (ਮਾਇਆ ਦਾ) ਰੰਗ ਵੇਖ ਕੇ ਮੁਹਿਤ ਨਾਹ ਹੋ ਜਾ",
        "hindiUni": "मनमुख नाम विहूणिआ रंगु कसुँभा देखि न भुलु ॥",
        "spanish": "Oh arrogante Manmukj, estás privado del Nombre del Señor, no te dejes engañar por el color del azafrán, ",
        "header": 0,
        "paragraph": 46
    },
    {
        "id": 16930,
        "baniID": 81,
        "gurmukhi": "ies kw rMgu idn QoiVAw CoCw ies dw mulu ]",
        "gurmukhiUni": "ਇਸ ਕਾ ਰੰਗੁ ਦਿਨ ਥੋੜਿਆ ਛੋਛਾ ਇਸ ਦਾ ਮੁਲੁ ॥",
        "english": "Its color lasts for only a few days-it is worthless!",
        "punjabi": "ies dw rMg (AwnMd) QoVy idn hI rihMdw hY, qy ies dw mu`l BI qu`C ijhw huMdw hY ",
        "punjabiUni": "ਇਸ ਦਾ ਰੰਗ (ਆਨੰਦ) ਥੋੜੇ ਦਿਨ ਹੀ ਰਹਿੰਦਾ ਹੈ, ਤੇ ਇਸ ਦਾ ਮੁੱਲ ਭੀ ਤੁੱਛ ਜਿਹਾ ਹੁੰਦਾ ਹੈ ",
        "hindiUni": "इस का रंगु दिन थोड़िआ छोछा इस दा मुलु ॥",
        "spanish": "pues durará sólo unos cuantos días, su valor es pequeño.",
        "header": 0,
        "paragraph": 46
    },
    {
        "id": 16931,
        "baniID": 81,
        "gurmukhi": "dUjY lgy pic muey mUrK AMD gvwr ]",
        "gurmukhiUni": "ਦੂਜੈ ਲਗੇ ਪਚਿ ਮੁਏ ਮੂਰਖ ਅੰਧ ਗਵਾਰ ॥",
        "english": "Attached to duality, the foolish, blind and stupid people waste away and die.",
        "punjabi": "mUrK (AkloN) AMnHy qy miq-hIx jIv mwieAw dy moh ivc Ps ky muV muV duKI huMdy hn ",
        "punjabiUni": "ਮੂਰਖ (ਅਕਲੋਂ) ਅੰਨ੍ਹੇ ਤੇ ਮਤਿ-ਹੀਣ ਜੀਵ ਮਾਇਆ ਦੇ ਮੋਹ ਵਿਚ ਫਸ ਕੇ ਮੁੜ ਮੁੜ ਦੁਖੀ ਹੁੰਦੇ ਹਨ ",
        "hindiUni": "दूजै लगे पचि मुए मूरख अंध गवार ॥",
        "spanish": "En la dualidad los tontos ciegos desperdiciaron su vida, ",
        "header": 0,
        "paragraph": 46
    },
    {
        "id": 16932,
        "baniID": 81,
        "gurmukhi": "ibstw AMdir kIt sy pie pcih vwro vwr ]",
        "gurmukhiUni": "ਬਿਸਟਾ ਅੰਦਰਿ ਕੀਟ ਸੇ ਪਇ ਪਚਹਿ ਵਾਰੋ ਵਾਰ ॥",
        "english": "Like worms, they live in manure, and in it, they die over and over again.",
        "punjabi": "ijvyN ibSty ivc pey hoey kIVy ivlUM ivlUM krdy hn",
        "punjabiUni": "ਜਿਵੇਂ ਬਿਸ਼ਟੇ ਵਿਚ ਪਏ ਹੋਏ ਕੀੜੇ ਵਿਲੂੰ ਵਿਲੂੰ ਕਰਦੇ ਹਨ",
        "hindiUni": "बिसटा अंदरि कीट से पइ पचहि वारो वार ॥",
        "spanish": "vivieron en la mugre y como gusanos perdieron la vida. ",
        "header": 0,
        "paragraph": 46
    },
    {
        "id": 16933,
        "baniID": 81,
        "gurmukhi": "nwnk nwm rqy sy rMguly gur kY shij suBwie ]",
        "gurmukhiUni": "ਨਾਨਕ ਨਾਮ ਰਤੇ ਸੇ ਰੰਗੁਲੇ ਗੁਰ ਕੈ ਸਹਜਿ ਸੁਭਾਇ ॥",
        "english": "O Nanak, those who are attuned to the Naam are dyed in the color of truth; they take on the intuitive peace and poise of the Guru.",
        "punjabi": " hy nwnk ! jo jIv gurU dy igAwn qy suBwau ivc (AwpxI miq qy suBwau lIn kr dyNdy hn), auh nwm ivc iB`jy hoey qy suMdr hn,",
        "punjabiUni": " ਹੇ ਨਾਨਕ ! ਜੋ ਜੀਵ ਗੁਰੂ ਦੇ ਗਿਆਨ ਤੇ ਸੁਭਾਉ ਵਿਚ (ਆਪਣੀ ਮਤਿ ਤੇ ਸੁਭਾਉ ਲੀਨ ਕਰ ਦੇਂਦੇ ਹਨ), ਉਹ ਨਾਮ ਵਿਚ ਭਿੱਜੇ ਹੋਏ ਤੇ ਸੁੰਦਰ ਹਨ,",
        "hindiUni": "नानक नाम रते से रंगुले गुर कै सहजि सुभाइ ॥",
        "spanish": "Dice Nanak, quienes estaban imbuidos en el Nombre del Señor, fueron teñidos con el Verdadero Color pues recibieron la Paz del Guru.",
        "header": 0,
        "paragraph": 46
    },
    {
        "id": 16934,
        "baniID": 81,
        "gurmukhi": "BgqI rMgu n auqrY shjy rhY smwie ]2]",
        "gurmukhiUni": "ਭਗਤੀ ਰੰਗੁ ਨ ਉਤਰੈ ਸਹਜੇ ਰਹੈ ਸਮਾਇ ॥੨॥",
        "english": "The color of devotional worship does not fade away; they remain intuitively absorbed in the Lord. ||2||",
        "punjabi": " shj AvsQw ivc lIn rihx krky auhnW dw BgqI dw rMg kdy nhIN auqrdw [2[",
        "punjabiUni": " ਸਹਜ ਅਵਸਥਾ ਵਿਚ ਲੀਨ ਰਹਿਣ ਕਰਕੇ ਉਹਨਾਂ ਦਾ ਭਗਤੀ ਦਾ ਰੰਗ ਕਦੇ ਨਹੀਂ ਉਤਰਦਾ ।੨।",
        "hindiUni": "भगती रंगु न उतरै सहजे रहै समाइ ॥२॥",
        "spanish": "El color de la Devoción no se desvanece y así ellos se inmergen en la Gran Paz. (2)",
        "header": 0,
        "paragraph": 46
    },
    {
        "id": 16935,
        "baniID": 81,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri.",
        "header": 2,
        "paragraph": 47
    },
    {
        "id": 16936,
        "baniID": 81,
        "gurmukhi": "issit aupweI sB quDu Awpy irjku sMbwihAw ]",
        "gurmukhiUni": "ਸਿਸਟਿ ਉਪਾਈ ਸਭ ਤੁਧੁ ਆਪੇ ਰਿਜਕੁ ਸੰਬਾਹਿਆ ॥",
        "english": "You created the entire universe, and You Yourself bring sustenance to it.",
        "punjabi": "(hy hrI !) qUM Awpy (swrw) sMswr ricAw hY, Aqy (sB nUµ) irzk ApVw irhw hYN ",
        "punjabiUni": "(ਹੇ ਹਰੀ !) ਤੂੰ ਆਪੇ (ਸਾਰਾ) ਸੰਸਾਰ ਰਚਿਆ ਹੈ, ਅਤੇ (ਸਭ ਨੂੰ) ਰਿਜ਼ਕ ਅਪੜਾ ਰਿਹਾ ਹੈਂ ",
        "hindiUni": "सिसटि उपाई सभ तुधु आपे रिजकु संबाहिआ ॥",
        "spanish": "Tú, oh Señor, creaste el Universo y le diste sustancia a todo. ",
        "header": 0,
        "paragraph": 48
    },
    {
        "id": 16937,
        "baniID": 81,
        "gurmukhi": "ieik vlu Clu kir kY Kwvdy muhhu kUVu kusqu iqnI FwihAw ]",
        "gurmukhiUni": "ਇਕਿ ਵਲੁ ਛਲੁ ਕਰਿ ਕੈ ਖਾਵਦੇ ਮੁਹਹੁ ਕੂੜੁ ਕੁਸਤੁ ਤਿਨੀ ਢਾਹਿਆ ॥",
        "english": "Some eat and survive by practicing fraud and deceit; from their mouths they drop falsehood and lies.",
        "punjabi": "(iPr BI) keI jIv (qYnUµ rwzk nwh smJdy hoey) vl-Cl kr ky iF`f Brdy hn, qy mUMhoN kUV kus`q boldy hn",
        "punjabiUni": "(ਫਿਰ ਭੀ) ਕਈ ਜੀਵ (ਤੈਨੂੰ ਰਾਜ਼ਕ ਨਾਹ ਸਮਝਦੇ ਹੋਏ) ਵਲ-ਛਲ ਕਰ ਕੇ ਢਿੱਡ ਭਰਦੇ ਹਨ, ਤੇ ਮੂੰਹੋਂ ਕੂੜ ਕੁਸੱਤ ਬੋਲਦੇ ਹਨ",
        "hindiUni": "इकि वलु छलु करि कै खावदे मुहहु कूड़ु कुसतु तिनी ढाहिआ ॥",
        "spanish": "Algunos viven de mañas y no hablan más que falsedades. ",
        "header": 0,
        "paragraph": 48
    },
    {
        "id": 16938,
        "baniID": 81,
        "gurmukhi": "quDu Awpy BwvY so krih quDu EqY kMim Eie lwieAw ]",
        "gurmukhiUni": "ਤੁਧੁ ਆਪੇ ਭਾਵੈ ਸੋ ਕਰਹਿ ਤੁਧੁ ਓਤੈ ਕੰਮਿ ਓਇ ਲਾਇਆ ॥",
        "english": "As it pleases You, You assign them their tasks.",
        "punjabi": "(hy hrI !) jo qyrI rzw hY soeI auh krdy hn, qUM auhnW nUµ auho ijhy kMm (vl-Cl) ivc hI lw r`iKAw hY ",
        "punjabiUni": "(ਹੇ ਹਰੀ !) ਜੋ ਤੇਰੀ ਰਜ਼ਾ ਹੈ ਸੋਈ ਉਹ ਕਰਦੇ ਹਨ, ਤੂੰ ਉਹਨਾਂ ਨੂੰ ਉਹੋ ਜਿਹੇ ਕੰਮ (ਵਲ-ਛਲ) ਵਿਚ ਹੀ ਲਾ ਰੱਖਿਆ ਹੈ ",
        "hindiUni": "तुधु आपे भावै सो करहि तुधु ओतै कंमि ओइ लाइआ ॥",
        "spanish": "Ésta también es Tú Voluntad, pues Tú los involucraste en esa tarea.",
        "header": 0,
        "paragraph": 48
    },
    {
        "id": 16939,
        "baniID": 81,
        "gurmukhi": "ieknw scu buJwieEnu iqnw Aqut BMfwr dyvwieAw ]",
        "gurmukhiUni": "ਇਕਨਾ ਸਚੁ ਬੁਝਾਇਓਨੁ ਤਿਨਾ ਅਤੁਟ ਭੰਡਾਰ ਦੇਵਾਇਆ ॥",
        "english": "Some understand Truthfulness; they are given the inexhaustible treasure.",
        "punjabi": " ijnHW nUµ hrI ny Awpxy s`cy nwm dI sUJ b^SI hY, auhnW nUµ ieqny ^zwny (sMqoK dy) aus ny id`qy hn ik qot hI nhIN AwauNdI ",
        "punjabiUni": " ਜਿਨ੍ਹਾਂ ਨੂੰ ਹਰੀ ਨੇ ਆਪਣੇ ਸੱਚੇ ਨਾਮ ਦੀ ਸੂਝ ਬਖ਼ਸ਼ੀ ਹੈ, ਉਹਨਾਂ ਨੂੰ ਇਤਨੇ ਖ਼ਜ਼ਾਨੇ (ਸੰਤੋਖ ਦੇ) ਉਸ ਨੇ ਦਿੱਤੇ ਹਨ ਕਿ ਤੋਟ ਹੀ ਨਹੀਂ ਆਉਂਦੀ ",
        "hindiUni": "इकना सचु बुझाइओनु तिना अतुट भंडार देवाइआ ॥",
        "spanish": "Algunos realizan la Verdad y reciben el Tesoro Ilimitado del Nombre del Señor. ",
        "header": 0,
        "paragraph": 48
    },
    {
        "id": 16940,
        "baniID": 81,
        "gurmukhi": "hir cyiq Kwih iqnw sPlu hY Acyqw hQ qfwieAw ]8]",
        "gurmukhiUni": "ਹਰਿ ਚੇਤਿ ਖਾਹਿ ਤਿਨਾ ਸਫਲੁ ਹੈ ਅਚੇਤਾ ਹਥ ਤਡਾਇਆ ॥੮॥",
        "english": "Those who eat by remembering the Lord are prosperous, while those who do not remember Him stretch out their hands in need. ||8||",
        "punjabi": "(AslI g`l ieh hY ik) jo jIv pRBU ƒ Xwd kr ky mwieAw vrqdy hn, auhnW ƒ PldI hY (Bwv, auh iqRSnwqur nhIN huMdy) qy r`b dI Xwd qoN s`KixAW dy h`Q (sdw) A`fy rihMdy hn (Bwv, auhnW dI iqRSnw nhIN imtdI) [8[",
        "punjabiUni": "(ਅਸਲੀ ਗੱਲ ਇਹ ਹੈ ਕਿ) ਜੋ ਜੀਵ ਪ੍ਰਭੂ ਨੂੰ ਯਾਦ ਕਰ ਕੇ ਮਾਇਆ ਵਰਤਦੇ ਹਨ, ਉਹਨਾਂ ਨੂੰ ਫਲਦੀ ਹੈ (ਭਾਵ, ਉਹ ਤ੍ਰਿਸ਼ਨਾਤੁਰ ਨਹੀਂ ਹੁੰਦੇ) ਤੇ ਰੱਬ ਦੀ ਯਾਦ ਤੋਂ ਸੱਖਣਿਆਂ ਦੇ ਹੱਥ (ਸਦਾ) ਅੱਡੇ ਰਹਿੰਦੇ ਹਨ (ਭਾਵ, ਉਹਨਾਂ ਦੀ ਤ੍ਰਿਸ਼ਨਾ ਨਹੀਂ ਮਿਟਦੀ) ।੮।",
        "hindiUni": "हरि चेति खाहि तिना सफलु है अचेता हथ तडाइआ ॥८॥",
        "spanish": "Benditos son los que al tomar sus alimentos Te recuerdan, pues los que no, viven en la ansiedad. (8)",
        "header": 0,
        "paragraph": 48
    },
    {
        "id": 16941,
        "baniID": 81,
        "gurmukhi": "slok mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar as, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 49
    },
    {
        "id": 16942,
        "baniID": 81,
        "gurmukhi": "piV piV pMifq byd vKwxih mwieAw moh suAwie ]",
        "gurmukhiUni": "ਪੜਿ ਪੜਿ ਪੰਡਿਤ ਬੇਦ ਵਖਾਣਹਿ ਮਾਇਆ ਮੋਹ ਸੁਆਇ ॥",
        "english": "The Pandits, the religious scholars, constantly read and recite the Vedas, for the sake of the love of Maya.",
        "punjabi": "(jIB nwl) pVH pVH ky (pr) mwieAw dy moh dy suAwd ivc pMfq lok vydW dI ivAwiKAw krdy hn ",
        "punjabiUni": "(ਜੀਭ ਨਾਲ) ਪੜ੍ਹ ਪੜ੍ਹ ਕੇ (ਪਰ) ਮਾਇਆ ਦੇ ਮੋਹ ਦੇ ਸੁਆਦ ਵਿਚ ਪੰਡਤ ਲੋਕ ਵੇਦਾਂ ਦੀ ਵਿਆਖਿਆ ਕਰਦੇ ਹਨ ",
        "hindiUni": "पड़ि पड़ि पंडित बेद वखाणहि माइआ मोह सुआइ ॥",
        "spanish": "Los Pandits leen y recitan los Vedas, pero todo por el amor a Maya.",
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 16943,
        "baniID": 81,
        "gurmukhi": "dUjY Bwie hir nwmu ivswirAw mn mUrK imlY sjwie ]",
        "gurmukhiUni": "ਦੂਜੈ ਭਾਇ ਹਰਿ ਨਾਮੁ ਵਿਸਾਰਿਆ ਮਨ ਮੂਰਖ ਮਿਲੈ ਸਜਾਇ ॥",
        "english": "In the love of duality, the foolish people have forgotten the Lord's Name; they shall receive their punishment.",
        "punjabi": "(vyd-pwTI huMidAW BI) jo mnu`K mwieAw dy ipAwr ivc hrI dw nwm ivswrdw hY, aus mn dy mUrK nUµ dMf imldw hY",
        "punjabiUni": "(ਵੇਦ-ਪਾਠੀ ਹੁੰਦਿਆਂ ਭੀ) ਜੋ ਮਨੁੱਖ ਮਾਇਆ ਦੇ ਪਿਆਰ ਵਿਚ ਹਰੀ ਦਾ ਨਾਮ ਵਿਸਾਰਦਾ ਹੈ, ਉਸ ਮਨ ਦੇ ਮੂਰਖ ਨੂੰ ਦੰਡ ਮਿਲਦਾ ਹੈ",
        "hindiUni": "दूजै भाइ हरि नामु विसारिआ मन मूरख मिलै सजाइ ॥",
        "spanish": "Engañados por la dualidad, se les olvida el Nombre del Señor y así sus mentes se angustian.",
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 16944,
        "baniID": 81,
        "gurmukhi": "ijin jIau ipMfu idqw iqsu kbhUM n cyqY jo dyNdw irjku sMbwih ]",
        "gurmukhiUni": "ਜਿਨਿ ਜੀਉ ਪਿੰਡੁ ਦਿਤਾ ਤਿਸੁ ਕਬਹੂੰ ਨ ਚੇਤੈ ਜੋ ਦੇਂਦਾ ਰਿਜਕੁ ਸੰਬਾਹਿ ॥",
        "english": "They never think of the One who gave them body and soul, who provides sustenance to all.",
        "punjabi": "(ikaNuik) ijs hrI ny ijMd qy srIr (Bwv, mnu`Kw jnm) b^iSAw hY qy jo irzk pucwauNdw hY aus nUµ auh kdy Xwd BI nhIN krdw",
        "punjabiUni": "(ਕਿੳਂੁਕਿ) ਜਿਸ ਹਰੀ ਨੇ ਜਿੰਦ ਤੇ ਸਰੀਰ (ਭਾਵ, ਮਨੁੱਖਾ ਜਨਮ) ਬਖ਼ਸ਼ਿਆ ਹੈ ਤੇ ਜੋ ਰਿਜ਼ਕ ਪੁਚਾਉਂਦਾ ਹੈ ਉਸ ਨੂੰ ਉਹ ਕਦੇ ਯਾਦ ਭੀ ਨਹੀਂ ਕਰਦਾ",
        "hindiUni": "जिनि जीउ पिंडु दिता तिसु कबहूँ न चेतै जो देंदा रिजकु संबाहि ॥",
        "spanish": "¿Por qué no llamarlo, a Él, Quien te dio el cuerpo y la vida y te socorrió en ella? ",
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 16945,
        "baniID": 81,
        "gurmukhi": "jm kw Pwhw glhu n ktIAY iPir iPir AwvY jwie ]",
        "gurmukhiUni": "ਜਮ ਕਾ ਫਾਹਾ ਗਲਹੁ ਨ ਕਟੀਐ ਫਿਰਿ ਫਿਰਿ ਆਵੈ ਜਾਇ ॥",
        "english": "The noose of death shall not be cut away from their necks; they shall come and go in reincarnation over and over again.",
        "punjabi": "jm dI PwhI aus dy gloN kdy k`tI nhIN jWdI qy muV muV auh jMmdw mrdw hY ",
        "punjabiUni": "ਜਮ ਦੀ ਫਾਹੀ ਉਸ ਦੇ ਗਲੋਂ ਕਦੇ ਕੱਟੀ ਨਹੀਂ ਜਾਂਦੀ ਤੇ ਮੁੜ ਮੁੜ ਉਹ ਜੰਮਦਾ ਮਰਦਾ ਹੈ ",
        "hindiUni": "जम का फाहा गलहु न कटीऐ फिरि फिरि आवै जाइ ॥",
        "spanish": "De otra forma no triunfarás sobre Yama y entrarás en el ciclo de la trasmigración. ",
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 16946,
        "baniID": 81,
        "gurmukhi": "mnmuiK ikCU n sUJY AMDuly pUrib iliKAw kmwie ]",
        "gurmukhiUni": "ਮਨਮੁਖਿ ਕਿਛੂ ਨ ਸੂਝੈ ਅੰਧੁਲੇ ਪੂਰਬਿ ਲਿਖਿਆ ਕਮਾਇ ॥",
        "english": "The blind, self-willed manmukhs do not understand anything. They do what they are pre-ordained to do.",
        "punjabi": "AMnHy mnmuK nUµ kuJ smJ nhIN AwauNdI, qy (pihly kIqy kMmW dy Anuswr jo sMskwr Awpxy ihrdy qy) ilKdw irhw hY, (auhnW dy Anuswr hI hux BI) vYsy kMm krI jWdw hY ",
        "punjabiUni": "ਅੰਨ੍ਹੇ ਮਨਮੁਖ ਨੂੰ ਕੁਝ ਸਮਝ ਨਹੀਂ ਆਉਂਦੀ, ਤੇ (ਪਹਿਲੇ ਕੀਤੇ ਕੰਮਾਂ ਦੇ ਅਨੁਸਾਰ ਜੋ ਸੰਸਕਾਰ ਆਪਣੇ ਹਿਰਦੇ ਤੇ) ਲਿਖਦਾ ਰਿਹਾ ਹੈ, (ਉਹਨਾਂ ਦੇ ਅਨੁਸਾਰ ਹੀ ਹੁਣ ਭੀ) ਵੈਸੇ ਕੰਮ ਕਰੀ ਜਾਂਦਾ ਹੈ ",
        "hindiUni": "मनमुखि किछू न सूझै अंधुले पूरबि लिखिआ कमाइ ॥",
        "spanish": "El voluntarioso, tonto y ciego, no sabe nada, pero le ocurre lo que está escrito en su Destino.",
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 16947,
        "baniID": 81,
        "gurmukhi": "pUrY Bwig siqguru imlY suKdwqw nwmu vsY min Awie ]",
        "gurmukhiUni": "ਪੂਰੈ ਭਾਗਿ ਸਤਿਗੁਰੁ ਮਿਲੈ ਸੁਖਦਾਤਾ ਨਾਮੁ ਵਸੈ ਮਨਿ ਆਇ ॥",
        "english": "Through perfect destiny, they meet the True Guru, the Giver of peace, and the Naam comes to abide in the mind.",
        "punjabi": "(ijs mnu`K nUµ) pUry BwgW nwl suK-dwqw siqgurU iml pYNdw hY, nwm aus dy mn ivc Aw v`sdw hY ",
        "punjabiUni": "(ਜਿਸ ਮਨੁੱਖ ਨੂੰ) ਪੂਰੇ ਭਾਗਾਂ ਨਾਲ ਸੁਖ-ਦਾਤਾ ਸਤਿਗੁਰੂ ਮਿਲ ਪੈਂਦਾ ਹੈ, ਨਾਮ ਉਸ ਦੇ ਮਨ ਵਿਚ ਆ ਵੱਸਦਾ ਹੈ ",
        "hindiUni": "पूरै भागि सतिगुरु मिलै सुखदाता नामु वसै मनि आइ ॥",
        "spanish": "Por una gran fortuna, él encuentra al Verdadero Guru, el dador de Paz y dentro de él llega el Nombre del Señor.",
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 16948,
        "baniID": 81,
        "gurmukhi": "suKu mwxih suKu pYnxw suKy suiK ivhwie ]",
        "gurmukhiUni": "ਸੁਖੁ ਮਾਣਹਿ ਸੁਖੁ ਪੈਨਣਾ ਸੁਖੇ ਸੁਖਿ ਵਿਹਾਇ ॥",
        "english": "They enjoy peace, they wear peace, and they pass their lives in the peace of peace.",
        "punjabi": " (gurU dI srn pYx vwly mn`uK) Awqmk AwnMd mwxdy hn (dunIAw dw Kwx) hMFwx (auhnW vwsqy) Awqmk AwnMd hI hY, qy (auhnW dI aumr) inrol suK ivc hI bIqdI hY ",
        "punjabiUni": " (ਗੁਰੂ ਦੀ ਸਰਨ ਪੈਣ ਵਾਲੇ ਮਨੱੁਖ) ਆਤਮਕ ਆਨੰਦ ਮਾਣਦੇ ਹਨ (ਦੁਨੀਆ ਦਾ ਖਾਣ) ਹੰਢਾਣ (ਉਹਨਾਂ ਵਾਸਤੇ) ਆਤਮਕ ਆਨੰਦ ਹੀ ਹੈ, ਤੇ (ਉਹਨਾਂ ਦੀ ਉਮਰ) ਨਿਰੋਲ ਸੁਖ ਵਿਚ ਹੀ ਬੀਤਦੀ ਹੈ ",
        "hindiUni": "सुखु माणहि सुखु पैनणा सुखे सुखि विहाइ ॥",
        "spanish": "Disfruta de la Felicidad, se viste de ella y pasa su vida entera en completa Paz. ",
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 16949,
        "baniID": 81,
        "gurmukhi": "nwnk so nwau mnhu n ivswrIAY ijqu dir scY soBw pwie ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਸੋ ਨਾਉ ਮਨਹੁ ਨ ਵਿਸਾਰੀਐ ਜਿਤੁ ਦਰਿ ਸਚੈ ਸੋਭਾ ਪਾਇ ॥੧॥",
        "english": "O Nanak, they do not forget the Naam from the mind; they are honored in the Court of the Lord. ||1||",
        "punjabi": "hy nwnk ! ieho ijhw (suKdweI) nwm mnoN ivswrnw cMgw nhIN, ijs dI rwhIN s`cI drgwh ivc soBw imldI hY ",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! ਇਹੋ ਜਿਹਾ (ਸੁਖਦਾਈ) ਨਾਮ ਮਨੋਂ ਵਿਸਾਰਨਾ ਚੰਗਾ ਨਹੀਂ, ਜਿਸ ਦੀ ਰਾਹੀਂ ਸੱਚੀ ਦਰਗਾਹ ਵਿਚ ਸੋਭਾ ਮਿਲਦੀ ਹੈ ",
        "hindiUni": "नानक सो नाउ मनहु न विसारीऐ जितु दरि सचै सोभा पाइ ॥१॥",
        "spanish": "Dice Nanak, no nos olvidemos del Nombre del Señor, pues de Él recibimos la Gloria en el Recinto del Uno Verdadero. (1)",
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 16950,
        "baniID": 81,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 51
    },
    {
        "id": 16951,
        "baniID": 81,
        "gurmukhi": "siqguru syiv suKu pwieAw scu nwmu guxqwsu ]",
        "gurmukhiUni": "ਸਤਿਗੁਰੁ ਸੇਵਿ ਸੁਖੁ ਪਾਇਆ ਸਚੁ ਨਾਮੁ ਗੁਣਤਾਸੁ ॥",
        "english": "Serving the True Guru, peace is obtained. The True Name is the Treasure of Excellence.",
        "punjabi": "(ijs ny) siqgurU dI d`sI syvw kIqI hY (aus nUµ) guxW dw ^zwnw s`cw nwm (rUpI) suK pRwpq huMdw hY ",
        "punjabiUni": "(ਜਿਸ ਨੇ) ਸਤਿਗੁਰੂ ਦੀ ਦੱਸੀ ਸੇਵਾ ਕੀਤੀ ਹੈ (ਉਸ ਨੂੰ) ਗੁਣਾਂ ਦਾ ਖ਼ਜ਼ਾਨਾ ਸੱਚਾ ਨਾਮ (ਰੂਪੀ) ਸੁਖ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ ",
        "hindiUni": "सतिगुरु सेवि सुखु पाइआ सचु नामु गुणतासु ॥",
        "spanish": "Sirviendo al Guru Verdadero, encuentro la Paz, el Nombre Verdadero del Señor es el Tesoro de todo lo bueno.",
        "header": 0,
        "paragraph": 52
    },
    {
        "id": 16952,
        "baniID": 81,
        "gurmukhi": "gurmqI Awpu pCwixAw rwm nwm prgwsu ]",
        "gurmukhiUni": "ਗੁਰਮਤੀ ਆਪੁ ਪਛਾਣਿਆ ਰਾਮ ਨਾਮ ਪਰਗਾਸੁ ॥",
        "english": "Follow the Guru's Teachings, and recognize your own self; the Divine Light of the Lord's Name shall shine within.",
        "punjabi": "gurU dI miq lY ky (auh) Awpy dI pCwx krdw hY, qy hrI dy nwm dw (aus dy AMdr) cwnx huMdw h",
        "punjabiUni": "ਗੁਰੂ ਦੀ ਮਤਿ ਲੈ ਕੇ (ਉਹ) ਆਪੇ ਦੀ ਪਛਾਣ ਕਰਦਾ ਹੈ, ਤੇ ਹਰੀ ਦੇ ਨਾਮ ਦਾ (ਉਸ ਦੇ ਅੰਦਰ) ਚਾਨਣ ਹੁੰਦਾ ਹ",
        "hindiUni": "गुरमती आपु पछाणिआ राम नाम परगासु ॥",
        "spanish": "A través de la Palabra del Guru realizo mi ser, y a mi interior llega la Luz del Nombre del Señor.",
        "header": 0,
        "paragraph": 52
    },
    {
        "id": 16953,
        "baniID": 81,
        "gurmukhi": "sco scu kmwvxw vifAweI vfy pwis ]",
        "gurmukhiUni": "ਸਚੋ ਸਚੁ ਕਮਾਵਣਾ ਵਡਿਆਈ ਵਡੇ ਪਾਸਿ ॥",
        "english": "The true ones practice Truth; greatness rests in the Great Lord.",
        "punjabi": "auh inrol sdw-iQr nwm ismrn dI kmweI krdw hY, (ies krky) pRBU dI drgwh ivc (aus nUµ) Awdr imldw hY ",
        "punjabiUni": "ਉਹ ਨਿਰੋਲ ਸਦਾ-ਥਿਰ ਨਾਮ ਸਿਮਰਨ ਦੀ ਕਮਾਈ ਕਰਦਾ ਹੈ, (ਇਸ ਕਰਕੇ) ਪ੍ਰਭੂ ਦੀ ਦਰਗਾਹ ਵਿਚ (ਉਸ ਨੂੰ) ਆਦਰ ਮਿਲਦਾ ਹੈ ",
        "hindiUni": "सचो सचु कमावणा वडिआई वडे पासि ॥",
        "spanish": "Practiqué la Verdad, pero la Gloria está en las manos del Gran Señor. ",
        "header": 0,
        "paragraph": 52
    },
    {
        "id": 16954,
        "baniID": 81,
        "gurmukhi": "jIau ipMfu sBu iqs kw isPiq kry Ardwis ]",
        "gurmukhiUni": "ਜੀਉ ਪਿੰਡੁ ਸਭੁ ਤਿਸ ਕਾ ਸਿਫਤਿ ਕਰੇ ਅਰਦਾਸਿ ॥",
        "english": "Body, soul and all things belong to the Lord-praise Him, and offer your prayers to Him.",
        "punjabi": "ijMd qy srIr sB kuJ pRBU dw (jwx ky auh pRBU A`gy) bynqI qy is&iq-swlwh krdw hY ",
        "punjabiUni": "ਜਿੰਦ ਤੇ ਸਰੀਰ ਸਭ ਕੁਝ ਪ੍ਰਭੂ ਦਾ (ਜਾਣ ਕੇ ਉਹ ਪ੍ਰਭੂ ਅੱਗੇ) ਬੇਨਤੀ ਤੇ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਦਾ ਹੈ ",
        "hindiUni": "जीउ पिंडु सभु तिस का सिफति करे अरदासि ॥",
        "spanish": "Él es el cuerpo y la vida, yo le alabo y le rezo a Él. ",
        "header": 0,
        "paragraph": 52
    },
    {
        "id": 16955,
        "baniID": 81,
        "gurmukhi": "scY sbid swlwhxw suKy suiK invwsu ]",
        "gurmukhiUni": "ਸਚੈ ਸਬਦਿ ਸਾਲਾਹਣਾ ਸੁਖੇ ਸੁਖਿ ਨਿਵਾਸੁ ॥",
        "english": "Sing the Praises of the True Lord through the Word of His Shabad, and you shall abide in the peace of peace.",
        "punjabi": "Sbd dI rwhIN auh sdw-iQr pRBU dI is&iq krdw hY, qy hr vyly Awqmk AwnMd ivc lIn rihMdw hY ",
        "punjabiUni": "ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ ਉਹ ਸਦਾ-ਥਿਰ ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ ਕਰਦਾ ਹੈ, ਤੇ ਹਰ ਵੇਲੇ ਆਤਮਕ ਆਨੰਦ ਵਿਚ ਲੀਨ ਰਹਿੰਦਾ ਹੈ ",
        "hindiUni": "सचै सबदि सालाहणा सुखे सुखि निवासु ॥",
        "spanish": "Por medio de la Alabanza del Señor, a través de la Palabra, uno habita en la Paz Eterna.",
        "header": 0,
        "paragraph": 52
    },
    {
        "id": 16956,
        "baniID": 81,
        "gurmukhi": "jpu qpu sMjmu mnY mwih ibnu nwvY iDRgu jIvwsu ]",
        "gurmukhiUni": "ਜਪੁ ਤਪੁ ਸੰਜਮੁ ਮਨੈ ਮਾਹਿ ਬਿਨੁ ਨਾਵੈ ਧ੍ਰਿਗੁ ਜੀਵਾਸੁ ॥",
        "english": "You may practice chanting, penance and austere self-discipline within your mind, but without the Name, life is useless.",
        "punjabi": "pRBU dI is&iq-swlwh mn ivc vswxI—iehI aus leI jp qp qy sMjm hY qy nwm qoN s`Kxw jIvn (aus nUµ) iPtkwr-jog (pRqIq huMdw hY) ",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਮਨ ਵਿਚ ਵਸਾਣੀ—ਇਹੀ ਉਸ ਲਈ ਜਪ ਤਪ ਤੇ ਸੰਜਮ ਹੈ ਤੇ ਨਾਮ ਤੋਂ ਸੱਖਣਾ ਜੀਵਨ (ਉਸ ਨੂੰ) ਫਿਟਕਾਰ-ਜੋਗ (ਪ੍ਰਤੀਤ ਹੁੰਦਾ ਹੈ) ",
        "hindiUni": "जपु तपु संजमु मनै माहि बिनु नावै धृगु जीवासु ॥",
        "spanish": "Toda penitencia, toda meditación, toda disciplina está en la mente; sin el Nombre del Señor en la mente, desgraciada es la vida de uno.",
        "header": 0,
        "paragraph": 52
    },
    {
        "id": 16957,
        "baniID": 81,
        "gurmukhi": "gurmqI nwau pweIAY mnmuK moih ivxwsu ]",
        "gurmukhiUni": "ਗੁਰਮਤੀ ਨਾਉ ਪਾਈਐ ਮਨਮੁਖ ਮੋਹਿ ਵਿਣਾਸੁ ॥",
        "english": "Through the Guru's Teachings, the Name is obtained, while the self-willed manmukh wastes away in emotional attachment.",
        "punjabi": "(iehI) nwm gurU dI miq qy c`ilAW imldw hY [ Awpxy mn dy ip`Cy qurn vwlw mnu`K moh ivc (Ps ky) nSt huMdw hY (Bwv, mnu`Kw jnm ivArQ gvw lYNdw hY)",
        "punjabiUni": "(ਇਹੀ) ਨਾਮ ਗੁਰੂ ਦੀ ਮਤਿ ਤੇ ਚੱਲਿਆਂ ਮਿਲਦਾ ਹੈ । ਆਪਣੇ ਮਨ ਦੇ ਪਿੱਛੇ ਤੁਰਨ ਵਾਲਾ ਮਨੁੱਖ ਮੋਹ ਵਿਚ (ਫਸ ਕੇ) ਨਸ਼ਟ ਹੁੰਦਾ ਹੈ (ਭਾਵ, ਮਨੁੱਖਾ ਜਨਮ ਵਿਅਰਥ ਗਵਾ ਲੈਂਦਾ ਹੈ)",
        "hindiUni": "गुरमती नाउ पाईऐ मनमुख मोहि विणासु ॥",
        "spanish": "A través de la Palabra del Guru, recibimos el Nombre, los arrogantes Manmukjs desperdician su vida en el apego. ",
        "header": 0,
        "paragraph": 52
    },
    {
        "id": 16958,
        "baniID": 81,
        "gurmukhi": "ijau BwvY iqau rwKu qUM nwnku qyrw dwsu ]2]",
        "gurmukhiUni": "ਜਿਉ ਭਾਵੈ ਤਿਉ ਰਾਖੁ ਤੂੰ ਨਾਨਕੁ ਤੇਰਾ ਦਾਸੁ ॥੨॥",
        "english": "Please protect me, by the Pleasure of Your Will. Nanak is Your slave. ||2||",
        "punjabi": "(hy pRBU !) ijvyN qYnUµ cMgw l`gy, iqvyN shYqw kr (qy nwm dI dwiq dyh) nwnk qyrw syvk hY [2[",
        "punjabiUni": "(ਹੇ ਪ੍ਰਭੂ !) ਜਿਵੇਂ ਤੈਨੂੰ ਚੰਗਾ ਲੱਗੇ, ਤਿਵੇਂ ਸਹੈਤਾ ਕਰ (ਤੇ ਨਾਮ ਦੀ ਦਾਤਿ ਦੇਹ) ਨਾਨਕ ਤੇਰਾ ਸੇਵਕ ਹੈ ।੨।",
        "hindiUni": "जिउ भावै तिउ राखु तूँ नानकु तेरा दासु ॥२॥",
        "spanish": "Consérvalo si así es Tu Voluntad, oh Señor, porque Nanak es Tu Esclavo. (2)",
        "header": 0,
        "paragraph": 52
    },
    {
        "id": 16959,
        "baniID": 81,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri.",
        "header": 2,
        "paragraph": 53
    },
    {
        "id": 16960,
        "baniID": 81,
        "gurmukhi": "sBu ko qyrw qUM sBsu dw qUM sBnw rwis ]",
        "gurmukhiUni": "ਸਭੁ ਕੋ ਤੇਰਾ ਤੂੰ ਸਭਸੁ ਦਾ ਤੂੰ ਸਭਨਾ ਰਾਸਿ ॥",
        "english": "All are Yours, and You belong to all. You are the wealth of all.",
        "punjabi": "hy hrI !) hryk jIv qyrw (bxwieAw hoieAw hY) qUM sB dw (mwlk hYN Aqy) sBnW dw ^zwnw hYN (Bwv, rwzk hYN) ",
        "punjabiUni": "ਹੇ ਹਰੀ !) ਹਰੇਕ ਜੀਵ ਤੇਰਾ (ਬਣਾਇਆ ਹੋਇਆ ਹੈ) ਤੂੰ ਸਭ ਦਾ (ਮਾਲਕ ਹੈਂ ਅਤੇ) ਸਭਨਾਂ ਦਾ ਖ਼ਜ਼ਾਨਾ ਹੈਂ (ਭਾਵ, ਰਾਜ਼ਕ ਹੈਂ) ",
        "hindiUni": "सभु को तेरा तूँ सभसु दा तूँ सभना रासि ॥",
        "spanish": "Todos son Tuyos, oh Dios, Tú perteneces a todos, eres el Tesoro de todos. ",
        "header": 0,
        "paragraph": 54
    },
    {
        "id": 16961,
        "baniID": 81,
        "gurmukhi": "siB quDY pwshu mMgdy inq kir Ardwis ]",
        "gurmukhiUni": "ਸਭਿ ਤੁਧੈ ਪਾਸਹੁ ਮੰਗਦੇ ਨਿਤ ਕਰਿ ਅਰਦਾਸਿ ॥",
        "english": "Everyone begs from You, and all offer prayers to You each day.",
        "punjabi": "iesy kr ky sdw jodVIAW krky swry jIv qyry pwsoN hI dwn mMgdy hn ",
        "punjabiUni": "ਇਸੇ ਕਰ ਕੇ ਸਦਾ ਜੋਦੜੀਆਂ ਕਰਕੇ ਸਾਰੇ ਜੀਵ ਤੇਰੇ ਪਾਸੋਂ ਹੀ ਦਾਨ ਮੰਗਦੇ ਹਨ ",
        "hindiUni": "सभि तुधै पासहु मंगदे नित करि अरदासि ॥",
        "spanish": "Todos Te piden regalos y Te rezan a diario. ",
        "header": 0,
        "paragraph": 54
    },
    {
        "id": 16962,
        "baniID": 81,
        "gurmukhi": "ijsu qUM dyih iqsu sBu ikCu imlY ieknw dUir hY pwis ]",
        "gurmukhiUni": "ਜਿਸੁ ਤੂੰ ਦੇਹਿ ਤਿਸੁ ਸਭੁ ਕਿਛੁ ਮਿਲੈ ਇਕਨਾ ਦੂਰਿ ਹੈ ਪਾਸਿ ॥",
        "english": "Those, unto whom You give, receive everything. You are far away from some, and You are close to others.",
        "punjabi": "ijs nUµ qUM dwiq dyNdw hYN, aus nUµ sB kuJ iml jWdw hY (Bwv, aus dI Btkxw dUr ho jWdI hY) [ (pr jo hor dr FUMfdy hn, auhnW dy) qUM inkt-vrqI huMdw hoieAw BI (auhnW nUµ) dUir pRqIq ho irhw hYN ",
        "punjabiUni": "ਜਿਸ ਨੂੰ ਤੂੰ ਦਾਤਿ ਦੇਂਦਾ ਹੈਂ, ਉਸ ਨੂੰ ਸਭ ਕੁਝ ਮਿਲ ਜਾਂਦਾ ਹੈ (ਭਾਵ, ਉਸ ਦੀ ਭਟਕਣਾ ਦੂਰ ਹੋ ਜਾਂਦੀ ਹੈ) । (ਪਰ ਜੋ ਹੋਰ ਦਰ ਢੂੰਡਦੇ ਹਨ, ਉਹਨਾਂ ਦੇ) ਤੂੰ ਨਿਕਟ-ਵਰਤੀ ਹੁੰਦਾ ਹੋਇਆ ਭੀ (ਉਹਨਾਂ ਨੂੰ) ਦੂਰਿ ਪ੍ਰਤੀਤ ਹੋ ਰਿਹਾ ਹੈਂ ",
        "hindiUni": "जिसु तूँ देहि तिसु सभु किछु मिलै इकना दूरि है पासि ॥",
        "spanish": "A quien sea que bendices lo obtiene todo, para algunos estás muy cerca y para otros estás muy lejos.",
        "header": 0,
        "paragraph": 54
    },
    {
        "id": 16963,
        "baniID": 81,
        "gurmukhi": "quDu bwJhu Qwau ko nwhI ijsu pwshu mMgIAY min vyKhu ko inrjwis ]",
        "gurmukhiUni": "ਤੁਧੁ ਬਾਝਹੁ ਥਾਉ ਕੋ ਨਾਹੀ ਜਿਸੁ ਪਾਸਹੁ ਮੰਗੀਐ ਮਨਿ ਵੇਖਹੁ ਕੋ ਨਿਰਜਾਸਿ ॥",
        "english": "Without You, there is not even a place to stand begging. See this yourself and verify it in your mind.",
        "punjabi": "koeI iDr BI mn ivc inrnw kr ky vyK ley (hy hrI !) qyQoN ibnw hor koeI itkwxw nhIN, ijQoN kuJ mMg skIey ",
        "punjabiUni": "ਕੋਈ ਧਿਰ ਭੀ ਮਨ ਵਿਚ ਨਿਰਨਾ ਕਰ ਕੇ ਵੇਖ ਲਏ (ਹੇ ਹਰੀ !) ਤੇਥੋਂ ਬਿਨਾ ਹੋਰ ਕੋਈ ਟਿਕਾਣਾ ਨਹੀਂ, ਜਿਥੋਂ ਕੁਝ ਮੰਗ ਸਕੀਏ ",
        "hindiUni": "तुधु बाझहु थाउ को नाही जिसु पासहु मंगीऐ मनि वेखहु को निरजासि ॥",
        "spanish": "No hay otro lugar en ningún lado para preguntar; velo por ti misma, oh, mi mente.",
        "header": 0,
        "paragraph": 54
    },
    {
        "id": 16964,
        "baniID": 81,
        "gurmukhi": "siB quDY no swlwhdy dir gurmuKw no prgwis ]9]",
        "gurmukhiUni": "ਸਭਿ ਤੁਧੈ ਨੋ ਸਾਲਾਹਦੇ ਦਰਿ ਗੁਰਮੁਖਾ ਨੋ ਪਰਗਾਸਿ ॥੯॥",
        "english": "All praise You, O Lord; at Your Door, the Gurmukhs are enlightened. ||9||",
        "punjabi": "(auØN\\ qW) swry jIv qyrI hI vifAweI kr rhy hn, (pr) (jo jIv) gurU dy snmuK rihMdy hn (auhnW nUµ) (qUM AwpxI drgwh ivc prgt krdw hYN (Bwv, Awdr b^Sdw hYN) [9[",
        "punjabiUni": "(ਉਂਞ ਤਾਂ) ਸਾਰੇ ਜੀਵ ਤੇਰੀ ਹੀ ਵਡਿਆਈ ਕਰ ਰਹੇ ਹਨ, (ਪਰ) (ਜੋ ਜੀਵ) ਗੁਰੂ ਦੇ ਸਨਮੁਖ ਰਹਿੰਦੇ ਹਨ (ਉਹਨਾਂ ਨੂੰ) (ਤੂੰ ਆਪਣੀ ਦਰਗਾਹ ਵਿਚ ਪਰਗਟ ਕਰਦਾ ਹੈਂ (ਭਾਵ, ਆਦਰ ਬਖ਼ਸ਼ਦਾ ਹੈਂ) ।੯।",
        "hindiUni": "सभि तुधै नो सालाहदे दरि गुरमुखा नो परगासि ॥९॥",
        "spanish": "Aquéllos que alaban al Señor en Su Puerta, entonan su mente hacia Dios y son iluminados.  (9)",
        "header": 0,
        "paragraph": 54
    },
    {
        "id": 16965,
        "baniID": 81,
        "gurmukhi": "slok mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 55
    },
    {
        "id": 16966,
        "baniID": 81,
        "gurmukhi": "pMifqu piV piV aucw kUkdw mwieAw moih ipAwru ]",
        "gurmukhiUni": "ਪੰਡਿਤੁ ਪੜਿ ਪੜਿ ਉਚਾ ਕੂਕਦਾ ਮਾਇਆ ਮੋਹਿ ਪਿਆਰੁ ॥",
        "english": "The Pandits, the religious scholars, read and read, and shout out loud, but they are attached to the love of Maya.",
        "punjabi": "pVH pVH ky pMifq (jIB nwl vyd Awidk dw) au~cI sur nwl aucwrx krdw hY, (pr) mwieAw dw moh ipAwr (aus nUµ ivAwp irhw hY) ",
        "punjabiUni": "ਪੜ੍ਹ ਪੜ੍ਹ ਕੇ ਪੰਡਿਤ (ਜੀਭ ਨਾਲ ਵੇਦ ਆਦਿਕ ਦਾ) ਉੱਚੀ ਸੁਰ ਨਾਲ ਉਚਾਰਣ ਕਰਦਾ ਹੈ, (ਪਰ) ਮਾਇਆ ਦਾ ਮੋਹ ਪਿਆਰ (ਉਸ ਨੂੰ ਵਿਆਪ ਰਿਹਾ ਹੈ) ",
        "hindiUni": "पंडितु पड़ि पड़ि उचा कूकदा माइआ मोहि पिआरु ॥",
        "spanish": "El Pandit a gritos recita sus libros, pero en su interior vive el amor a Maya. ",
        "header": 0,
        "paragraph": 56
    },
    {
        "id": 16967,
        "baniID": 81,
        "gurmukhi": "AMqir bRhmu n cIneI min mUrKu gwvwru ]",
        "gurmukhiUni": "ਅੰਤਰਿ ਬ੍ਰਹਮੁ ਨ ਚੀਨਈ ਮਨਿ ਮੂਰਖੁ ਗਾਵਾਰੁ ॥",
        "english": "They do not recognize God within themselves-they are so foolish and ignorant!",
        "punjabi": "(auh) ihrdy ivc r`b dI Bwl nhIN krdw, (ies krky) mnoN mUrK qy AnpVH (hI hY)",
        "punjabiUni": "(ਉਹ) ਹਿਰਦੇ ਵਿਚ ਰੱਬ ਦੀ ਭਾਲ ਨਹੀਂ ਕਰਦਾ, (ਇਸ ਕਰਕੇ) ਮਨੋਂ ਮੂਰਖ ਤੇ ਅਨਪੜ੍ਹ (ਹੀ ਹੈ)",
        "hindiUni": "अंतरि ब्रहमु न चीनई मनि मूरखु गावारु ॥",
        "spanish": "En su interior no realiza al Señor, y su mente es salvaje y tonta. ",
        "header": 0,
        "paragraph": 56
    },
    {
        "id": 16968,
        "baniID": 81,
        "gurmukhi": "dUjY Bwie jgqu prboDdw nw bUJY bIcwru ]",
        "gurmukhiUni": "ਦੂਜੈ ਭਾਇ ਜਗਤੁ ਪਰਬੋਧਦਾ ਨਾ ਬੂਝੈ ਬੀਚਾਰੁ ॥",
        "english": "In the love of duality, they try to teach the world, but they do not understand meditative contemplation.",
        "punjabi": "mwieAw dy ipAwr ivc (aus nUµ Awp nUµ qW) smJ nhIN AwauNdI, (qy) sMswr nUµ m`qW dyNdw hY ",
        "punjabiUni": "ਮਾਇਆ ਦੇ ਪਿਆਰ ਵਿਚ (ਉਸ ਨੂੰ ਆਪ ਨੂੰ ਤਾਂ) ਸਮਝ ਨਹੀਂ ਆਉਂਦੀ, (ਤੇ) ਸੰਸਾਰ ਨੂੰ ਮੱਤਾਂ ਦੇਂਦਾ ਹੈ ",
        "hindiUni": "दूजै भाइ जगतु परबोधदा ना बूझै बीचारु ॥",
        "spanish": "En su interior no realiza al Señor, y su mente es salvaje y tonta. Instruye al mundo entero en la dualidad y él mismo no conoce la Esencia.",
        "header": 0,
        "paragraph": 56
    },
    {
        "id": 16969,
        "baniID": 81,
        "gurmukhi": "ibrQw jnmu gvwieAw mir jMmY vwro vwr ]1]",
        "gurmukhiUni": "ਬਿਰਥਾ ਜਨਮੁ ਗਵਾਇਆ ਮਰਿ ਜੰਮੈ ਵਾਰੋ ਵਾਰ ॥੧॥",
        "english": "They lose their lives uselessly; they die, only to be re-born, over and over again. ||1||",
        "punjabi": "(ieho ijhw pMifq) mn`uKw jnm ivArQ gvwauNdw hY, qy jnm mrn dy gyV ivc pY jWdw hY [1[",
        "punjabiUni": "(ਇਹੋ ਜਿਹਾ ਪੰਡਿਤ) ਮਨੱੁਖਾ ਜਨਮ ਵਿਅਰਥ ਗਵਾਉਂਦਾ ਹੈ, ਤੇ ਜਨਮ ਮਰਨ ਦੇ ਗੇੜ ਵਿਚ ਪੈ ਜਾਂਦਾ ਹੈ ।੧।",
        "hindiUni": "बिरथा जनमु गवाइआ मरि जंमै वारो वार ॥१॥",
        "spanish": "Vana es su vida y sólo nace para morir una y otra vez.  (1)  ",
        "header": 0,
        "paragraph": 56
    },
    {
        "id": 16970,
        "baniID": 81,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 57
    },
    {
        "id": 16971,
        "baniID": 81,
        "gurmukhi": "ijnI siqguru syivAw iqnI nwau pwieAw bUJhu kir bIcwru ]",
        "gurmukhiUni": "ਜਿਨੀ ਸਤਿਗੁਰੁ ਸੇਵਿਆ ਤਿਨੀ ਨਾਉ ਪਾਇਆ ਬੂਝਹੁ ਕਰਿ ਬੀਚਾਰੁ ॥",
        "english": "Those who serve the True Guru obtain the Name. Reflect on this and understand.",
        "punjabi": "ivcwr kr ky smJ lvo (Bwv, vyK lvo), ijnHW ny siqgurU dI d`sI hoeI kwr kIqI hY aunHW ƒ hI nwm dI pRwpqI hoeI hY ",
        "punjabiUni": "ਵਿਚਾਰ ਕਰ ਕੇ ਸਮਝ ਲਵੋ (ਭਾਵ, ਵੇਖ ਲਵੋ), ਜਿਨ੍ਹਾਂ ਨੇ ਸਤਿਗੁਰੂ ਦੀ ਦੱਸੀ ਹੋਈ ਕਾਰ ਕੀਤੀ ਹੈ ਉਨ੍ਹਾਂ ਨੂੰ ਹੀ ਨਾਮ ਦੀ ਪ੍ਰਾਪਤੀ ਹੋਈ ਹੈ ",
        "hindiUni": "जिनी सतिगुरु सेविआ तिनी नाउ पाइआ बूझहु करि बीचारु ॥",
        "spanish": "Los que sirvieron al Guru Verdadero, recibieron el Nombre del Señor; conoce y entiende esto, ",
        "header": 0,
        "paragraph": 58
    },
    {
        "id": 16972,
        "baniID": 81,
        "gurmukhi": "sdw sWiq suKu min vsY cUkY kUk pukwr ]",
        "gurmukhiUni": "ਸਦਾ ਸਾਂਤਿ ਸੁਖੁ ਮਨਿ ਵਸੈ ਚੂਕੈ ਕੂਕ ਪੁਕਾਰ ॥",
        "english": "Eternal peace and joy abide in their minds; they abandon their cries and complaints.",
        "punjabi": "auhnW dy hI ihrdy ivc sdw SWqI qy suK v`sdw hY qy klpxw mu`k jWdI hY ",
        "punjabiUni": "ਉਹਨਾਂ ਦੇ ਹੀ ਹਿਰਦੇ ਵਿਚ ਸਦਾ ਸ਼ਾਂਤੀ ਤੇ ਸੁਖ ਵੱਸਦਾ ਹੈ ਤੇ ਕਲਪਣਾ ਮੁੱਕ ਜਾਂਦੀ ਹੈ ",
        "hindiUni": "सदा साँति सुखु मनि वसै चूकै कूक पुकार ॥",
        "spanish": "para siempre sus mentes estarán en Paz, y sus aflicciones terminarán. ",
        "header": 0,
        "paragraph": 58
    },
    {
        "id": 16973,
        "baniID": 81,
        "gurmukhi": "AwpY no Awpu Kwie mnu inrmlu hovY gur sbdI vIcwru ]",
        "gurmukhiUni": "ਆਪੈ ਨੋ ਆਪੁ ਖਾਇ ਮਨੁ ਨਿਰਮਲੁ ਹੋਵੈ ਗੁਰ ਸਬਦੀ ਵੀਚਾਰੁ ॥",
        "english": "Their identity consumes their identical identity, and their minds become pure by contemplating the Word of the Guru's Shabad.",
        "punjabi": "‘Awpxy Awp ƒ Kw jwey (Bwv, Awpw-Bwv invwry) qW mn sw& hMudw hY’—ieh ivcwr (BI) siqgurU dy Sbd dI rwhIN hI (aupjdI hY) ",
        "punjabiUni": "‘ਆਪਣੇ ਆਪ ਨੂੰ ਖਾ ਜਾਏ (ਭਾਵ, ਆਪਾ-ਭਾਵ ਨਿਵਾਰੇ) ਤਾਂ ਮਨ ਸਾਫ਼ ਹੰੁਦਾ ਹੈ’—ਇਹ ਵਿਚਾਰ (ਭੀ) ਸਤਿਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ ਹੀ (ਉਪਜਦੀ ਹੈ) ",
        "hindiUni": "आपै नो आपु खाइ मनु निरमलु होवै गुर सबदी वीचारु ॥",
        "spanish": "Su ser se come a su ego y se vuelven puros, reflexionando en la Palabra del Guru. (2)",
        "header": 0,
        "paragraph": 58
    },
    {
        "id": 16974,
        "baniID": 81,
        "gurmukhi": "nwnk sbid rqy sy mukqu hY hir jIau hyiq ipAwru ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਸਬਦਿ ਰਤੇ ਸੇ ਮੁਕਤੁ ਹੈ ਹਰਿ ਜੀਉ ਹੇਤਿ ਪਿਆਰੁ ॥੨॥",
        "english": "O Nanak, attuned to the Shabad, they are liberated. They love their Beloved Lord. ||2||",
        "punjabi": " hy nwnk ! jo mnu`K siqgurU dy Sbd ivc r`qy hoey hn, auh mukq hn, (ikauNik) pRBU jI dy ipAwr ivc auhnW dI ibrqI juVI rihMdI hY [2[",
        "punjabiUni": " ਹੇ ਨਾਨਕ ! ਜੋ ਮਨੁੱਖ ਸਤਿਗੁਰੂ ਦੇ ਸ਼ਬਦ ਵਿਚ ਰੱਤੇ ਹੋਏ ਹਨ, ਉਹ ਮੁਕਤ ਹਨ, (ਕਿਉਂਕਿ) ਪ੍ਰਭੂ ਜੀ ਦੇ ਪਿਆਰ ਵਿਚ ਉਹਨਾਂ ਦੀ ਬਿਰਤੀ ਜੁੜੀ ਰਹਿੰਦੀ ਹੈ ।੨।",
        "hindiUni": "नानक सबदि रते से मुकतु है हरि जीउ हेति पिआरु ॥२॥",
        "spanish": "Dice Nanak, los que están imbuidos en la Palabra, se salvan; pues aman a su Señor.  ",
        "header": 0,
        "paragraph": 58
    },
    {
        "id": 16975,
        "baniID": 81,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri.",
        "header": 2,
        "paragraph": 59
    },
    {
        "id": 16976,
        "baniID": 81,
        "gurmukhi": "hir kI syvw sPl hY gurmuiK pwvY Qwie ]",
        "gurmukhiUni": "ਹਰਿ ਕੀ ਸੇਵਾ ਸਫਲ ਹੈ ਗੁਰਮੁਖਿ ਪਾਵੈ ਥਾਇ ॥",
        "english": "Service to the Lord is fruitful; through it, the Gurmukh is honored and approved.",
        "punjabi": "pRBU dI bMdgI (auØN\\ qW hr iek leI hI) sPl hY (Bwv, mnu`Kw jnm ƒ sPlw krn vwlI hY, pr) kbUl aus dI hMudI hY (Bwv, pUrn sPlqw aus ƒ hMudI hY) jo siqgurU dy snmuK rihMdw hY ",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੀ ਬੰਦਗੀ (ਉਂਞ ਤਾਂ ਹਰ ਇਕ ਲਈ ਹੀ) ਸਫਲ ਹੈ (ਭਾਵ, ਮਨੁੱਖਾ ਜਨਮ ਨੂੰ ਸਫਲਾ ਕਰਨ ਵਾਲੀ ਹੈ, ਪਰ) ਕਬੂਲ ਉਸ ਦੀ ਹੰੁਦੀ ਹੈ (ਭਾਵ, ਪੂਰਨ ਸਫਲਤਾ ਉਸ ਨੂੰ ਹੰੁਦੀ ਹੈ) ਜੋ ਸਤਿਗੁਰੂ ਦੇ ਸਨਮੁਖ ਰਹਿੰਦਾ ਹੈ ",
        "hindiUni": "हरि की सेवा सफल है गुरमुखि पावै थाइ ॥",
        "spanish": "Bendito es el Servicio del Guru, a través del Guru ese Servicio es aprobado. ",
        "header": 0,
        "paragraph": 60
    },
    {
        "id": 16977,
        "baniID": 81,
        "gurmukhi": "ijsu hir BwvY iqsu guru imlY so hir nwmu iDAwie ]",
        "gurmukhiUni": "ਜਿਸੁ ਹਰਿ ਭਾਵੈ ਤਿਸੁ ਗੁਰੁ ਮਿਲੈ ਸੋ ਹਰਿ ਨਾਮੁ ਧਿਆਇ ॥",
        "english": "That person, with whom the Lord is pleased, meets with the Guru, and meditates on the Name of the Lord.",
        "punjabi": "ausy mnu`K ƒ (hI) siqgurU imldw hY, ijs auqy pRBU qru`Tdw hY Aqy auho hI hir-nwm dw ismrn krdw hY",
        "punjabiUni": "ਉਸੇ ਮਨੁੱਖ ਨੂੰ (ਹੀ) ਸਤਿਗੁਰੂ ਮਿਲਦਾ ਹੈ, ਜਿਸ ਉਤੇ ਪ੍ਰਭੂ ਤਰੁੱਠਦਾ ਹੈ ਅਤੇ ਉਹੋ ਹੀ ਹਰਿ-ਨਾਮ ਦਾ ਸਿਮਰਨ ਕਰਦਾ ਹੈ",
        "hindiUni": "जिसु हरि भावै तिसु गुरु मिलै सो हरि नामु धिआइ ॥",
        "spanish": "Aquél que obtiene la Gracia del Señor, encuentra al Guru, y sólo él habita en el Nombre del Señor.",
        "header": 0,
        "paragraph": 60
    },
    {
        "id": 16978,
        "baniID": 81,
        "gurmukhi": "gur sbdI hir pweIAY hir pwir lGwie ]",
        "gurmukhiUni": "ਗੁਰ ਸਬਦੀ ਹਰਿ ਪਾਈਐ ਹਰਿ ਪਾਰਿ ਲਘਾਇ ॥",
        "english": "Through the Word of the Guru's Shabad, the Lord is found. The Lord carries us across.",
        "punjabi": "(jIvW ƒ sMswr-swgr qoN jo pRBU) pwr lMGWdw hY, auh imldw hI siqgurU dy Sbd duAwrw hY ",
        "punjabiUni": "(ਜੀਵਾਂ ਨੂੰ ਸੰਸਾਰ-ਸਾਗਰ ਤੋਂ ਜੋ ਪ੍ਰਭੂ) ਪਾਰ ਲੰਘਾਂਦਾ ਹੈ, ਉਹ ਮਿਲਦਾ ਹੀ ਸਤਿਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੁਆਰਾ ਹੈ ",
        "hindiUni": "गुर सबदी हरि पाईऐ हरि पारि लघाइ ॥",
        "spanish": "A través de la Palabra del Guru recibimos al Señor; y el Señor nos lleva a través del mar de las existencias. ",
        "header": 0,
        "paragraph": 60
    },
    {
        "id": 16979,
        "baniID": 81,
        "gurmukhi": "mnhiT iknY n pwieE puChu vydw jwie ]",
        "gurmukhiUni": "ਮਨਹਠਿ ਕਿਨੈ ਨ ਪਾਇਓ ਪੁਛਹੁ ਵੇਦਾ ਜਾਇ ॥",
        "english": "Through stubborn-mindedness, none have found Him; go and consult the Vedas on this.",
        "punjabi": "vyd (Awidk Dwrmk pusqkW) ƒ BI jw ky pu`C vyKo (Bwv, purwqn Drm-pusqk BI iehI g`l d`sdy hn) ik Awpxy mn dy hT nwl iksy ny r`b nhIN l`Bw (gurU dI rwhIN hI imldw hY)",
        "punjabiUni": "ਵੇਦ (ਆਦਿਕ ਧਾਰਮਕ ਪੁਸਤਕਾਂ) ਨੂੰ ਭੀ ਜਾ ਕੇ ਪੁੱਛ ਵੇਖੋ (ਭਾਵ, ਪੁਰਾਤਨ ਧਰਮ-ਪੁਸਤਕ ਭੀ ਇਹੀ ਗੱਲ ਦੱਸਦੇ ਹਨ) ਕਿ ਆਪਣੇ ਮਨ ਦੇ ਹਠ ਨਾਲ ਕਿਸੇ ਨੇ ਰੱਬ ਨਹੀਂ ਲੱਭਾ (ਗੁਰੂ ਦੀ ਰਾਹੀਂ ਹੀ ਮਿਲਦਾ ਹੈ)",
        "hindiUni": "मनहठि किनै न पाइओ पुछहु वेदा जाइ ॥",
        "spanish": "Forzando su mente, nadie lo ha recibido, aún los Vedas testifican esto.",
        "header": 0,
        "paragraph": 60
    },
    {
        "id": 16980,
        "baniID": 81,
        "gurmukhi": "nwnk hir kI syvw so kry ijsu ley hir lwie ]10]",
        "gurmukhiUni": "ਨਾਨਕ ਹਰਿ ਕੀ ਸੇਵਾ ਸੋ ਕਰੇ ਜਿਸੁ ਲਏ ਹਰਿ ਲਾਇ ॥੧੦॥",
        "english": "O Nanak, he alone serves the Lord, whom the Lord attaches to Himself. ||10||",
        "punjabi": "hy nwnk ! hrI dI syvw auhI jIv krdw hY ijs ƒ (gurU imlw ky) hrI Awip syvw ivc lwey [10[",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! ਹਰੀ ਦੀ ਸੇਵਾ ਉਹੀ ਜੀਵ ਕਰਦਾ ਹੈ ਜਿਸ ਨੂੰ (ਗੁਰੂ ਮਿਲਾ ਕੇ) ਹਰੀ ਆਪਿ ਸੇਵਾ ਵਿਚ ਲਾਏ ।੧੦।",
        "hindiUni": "नानक हरि की सेवा सो करे जिसु लए हरि लाइ ॥१०॥",
        "spanish": "Dice Nanak, sólo podrá servir al Señor, aquél que se apega a su Ser.  (10)  ",
        "header": 0,
        "paragraph": 60
    },
    {
        "id": 16981,
        "baniID": 81,
        "gurmukhi": "slok mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 61
    },
    {
        "id": 16982,
        "baniID": 81,
        "gurmukhi": "nwnk so sUrw vrIAwmu ijin ivchu dustu AhMkrxu mwirAw ]",
        "gurmukhiUni": "ਨਾਨਕ ਸੋ ਸੂਰਾ ਵਰੀਆਮੁ ਜਿਨਿ ਵਿਚਹੁ ਦੁਸਟੁ ਅਹੰਕਰਣੁ ਮਾਰਿਆ ॥",
        "english": "O Nanak, he is a brave warrior, who conquers and subdues his vicious inner ego.",
        "punjabi": "hy nwnk ! auh mnu`K bhwdur sUrmw hY ijs ny (mn) ivcoN duSt AhMkwr ƒ dUr kIqw hY ",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! ਉਹ ਮਨੁੱਖ ਬਹਾਦੁਰ ਸੂਰਮਾ ਹੈ ਜਿਸ ਨੇ (ਮਨ) ਵਿਚੋਂ ਦੁਸ਼ਟ ਅਹੰਕਾਰ ਨੂੰ ਦੂਰ ਕੀਤਾ ਹੈ ",
        "hindiUni": "नानक सो सूरा वरीआमु जिनि विचहु दुसटु अहंकरणु मारिआ ॥",
        "spanish": "Sólo aquél que logra dominar su ego negativo, es el más valiente de todos los valientes. ",
        "header": 0,
        "paragraph": 62
    },
    {
        "id": 16983,
        "baniID": 81,
        "gurmukhi": "gurmuiK nwmu swlwih jnmu svwirAw ]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਨਾਮੁ ਸਾਲਾਹਿ ਜਨਮੁ ਸਵਾਰਿਆ ॥",
        "english": "Praising the Naam, the Name of the Lord, the Gurmukhs redeem their lives.",
        "punjabi": "qy gurU dy snmuK ho ky (pRBU dy) nwm dI is&iq-swlwh kr ky jnm sPlw kIqw hY ",
        "punjabiUni": "ਤੇ ਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੋ ਕੇ (ਪ੍ਰਭੂ ਦੇ) ਨਾਮ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰ ਕੇ ਜਨਮ ਸਫਲਾ ਕੀਤਾ ਹੈ ",
        "hindiUni": "गुरमुखि नामु सालाहि जनमु सवारिआ ॥",
        "spanish": "Dice Nanak, el que alaba el Naam, el Nombre del Señor, salva su ser en esta vida. ",
        "header": 0,
        "paragraph": 62
    },
    {
        "id": 16984,
        "baniID": 81,
        "gurmukhi": "Awip hoAw sdw mukqu sBu kulu insqwirAw ]",
        "gurmukhiUni": "ਆਪਿ ਹੋਆ ਸਦਾ ਮੁਕਤੁ ਸਭੁ ਕੁਲੁ ਨਿਸਤਾਰਿਆ ॥",
        "english": "They themselves are liberated forever, and they save all their ancestors.",
        "punjabi": "auh (sUrmw) Awp sdw leI (ivkwrW qoN) Cu`t jWdw hY, qy (nwl) swrI kul ƒ qwr lYNdw hY ",
        "punjabiUni": "ਉਹ (ਸੂਰਮਾ) ਆਪ ਸਦਾ ਲਈ (ਵਿਕਾਰਾਂ ਤੋਂ) ਛੁੱਟ ਜਾਂਦਾ ਹੈ, ਤੇ (ਨਾਲ) ਸਾਰੀ ਕੁਲ ਨੂੰ ਤਾਰ ਲੈਂਦਾ ਹੈ ",
        "hindiUni": "आपि होआ सदा मुकतु सभु कुलु निसतारिआ ॥",
        "spanish": "Él mismo es liberado y también toda su familia.",
        "header": 0,
        "paragraph": 62
    },
    {
        "id": 16985,
        "baniID": 81,
        "gurmukhi": "sohin sic duAwir nwmu ipAwirAw ]",
        "gurmukhiUni": "ਸੋਹਨਿ ਸਚਿ ਦੁਆਰਿ ਨਾਮੁ ਪਿਆਰਿਆ ॥",
        "english": "Those who love the Naam look beauteous at the Gate of Truth.",
        "punjabi": "‘nwm’ nwl ipAwr krn vwly bMdy s`cy hrI dy drgwh ivc soBw pwauNdy hn ",
        "punjabiUni": "‘ਨਾਮ’ ਨਾਲ ਪਿਆਰ ਕਰਨ ਵਾਲੇ ਬੰਦੇ ਸੱਚੇ ਹਰੀ ਦੇ ਦਰਗਾਹ ਵਿਚ ਸੋਭਾ ਪਾਉਂਦੇ ਹਨ ",
        "hindiUni": "सोहनि सचि दुआरि नामु पिआरिआ ॥",
        "spanish": "Sólo se verán bellos en la Puerta Verdadera, los que aman el Nombre del Señor.",
        "header": 0,
        "paragraph": 62
    },
    {
        "id": 16986,
        "baniID": 81,
        "gurmukhi": "mnmuK mrih AhMkwir mrxu ivgwiVAw ]",
        "gurmukhiUni": "ਮਨਮੁਖ ਮਰਹਿ ਅਹੰਕਾਰਿ ਮਰਣੁ ਵਿਗਾੜਿਆ ॥",
        "english": "The self-willed manmukhs die in egotism-even their death is painfully ugly.",
        "punjabi": "pr, mnmuK AhMkwr ivc sVdy hn qy duKI ho ky mrdy hn ",
        "punjabiUni": "ਪਰ, ਮਨਮੁਖ ਅਹੰਕਾਰ ਵਿਚ ਸੜਦੇ ਹਨ ਤੇ ਦੁਖੀ ਹੋ ਕੇ ਮਰਦੇ ਹਨ ",
        "hindiUni": "मनमुख मरहि अहंकारि मरणु विगाड़िआ ॥",
        "spanish": "Los arrogantes Manmukjs mueren por su ego, incluso su propia muerte es un tormento para ellos. ",
        "header": 0,
        "paragraph": 62
    },
    {
        "id": 16987,
        "baniID": 81,
        "gurmukhi": "sBo vrqY hukmu ikAw krih ivcwirAw ]",
        "gurmukhiUni": "ਸਭੋ ਵਰਤੈ ਹੁਕਮੁ ਕਿਆ ਕਰਹਿ ਵਿਚਾਰਿਆ ॥",
        "english": "Everything happens according to the Lord's Will; what can the poor people do?",
        "punjabi": "iehnW ivcwirAW dy v`s BI kIh hY ? sB (pRBU dw) Bwxw vrq irhw h",
        "punjabiUni": "ਇਹਨਾਂ ਵਿਚਾਰਿਆਂ ਦੇ ਵੱਸ ਭੀ ਕੀਹ ਹੈ ? ਸਭ (ਪ੍ਰਭੂ ਦਾ) ਭਾਣਾ ਵਰਤ ਰਿਹਾ ਹ",
        "hindiUni": "सभो वरतै हुकमु किआ करहि विचारिआ ॥",
        "spanish": "Sin embargo, la Voluntad del Señor funciona para todos, qué puede el pobre mortal hacer.",
        "header": 0,
        "paragraph": 62
    },
    {
        "id": 16988,
        "baniID": 81,
        "gurmukhi": "Awphu dUjY lig Ksmu ivswirAw ]",
        "gurmukhiUni": "ਆਪਹੁ ਦੂਜੈ ਲਗਿ ਖਸਮੁ ਵਿਸਾਰਿਆ ॥",
        "english": "Attached to self-conceit and duality, they have forgotten their Lord and Master.",
        "punjabi": "(mnmuK Awpxy Awp dI Koj C`f ky mwieAw ivc ic`q joVdy hn, qy pRBU-pqI ƒ ivswrdy hn ",
        "punjabiUni": "(ਮਨਮੁਖ ਆਪਣੇ ਆਪ ਦੀ ਖੋਜ ਛੱਡ ਕੇ ਮਾਇਆ ਵਿਚ ਚਿੱਤ ਜੋੜਦੇ ਹਨ, ਤੇ ਪ੍ਰਭੂ-ਪਤੀ ਨੂੰ ਵਿਸਾਰਦੇ ਹਨ ",
        "hindiUni": "आपहु दूजै लगि खसमु विसारिआ ॥",
        "spanish": "Los que están perdidos en la dualidad se olvidan del Señor. ",
        "header": 0,
        "paragraph": 62
    },
    {
        "id": 16989,
        "baniID": 81,
        "gurmukhi": "nwnk ibnu nwvY sBu duKu suKu ivswirAw ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਬਿਨੁ ਨਾਵੈ ਸਭੁ ਦੁਖੁ ਸੁਖੁ ਵਿਸਾਰਿਆ ॥੧॥",
        "english": "O Nanak, without the Name, everything is painful, and happiness is forgotten. ||1||",
        "punjabi": "hy nwnk ! nwm qoN hIx hox krky auhnW ƒ sdw du`K imldw hY, suK auhnW ƒ ivsr hI jWdw hY (Bwv, suK dw kdI mUMh nhIN vyKdy) [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! ਨਾਮ ਤੋਂ ਹੀਣ ਹੋਣ ਕਰਕੇ ਉਹਨਾਂ ਨੂੰ ਸਦਾ ਦੁੱਖ ਮਿਲਦਾ ਹੈ, ਸੁਖ ਉਹਨਾਂ ਨੂੰ ਵਿਸਰ ਹੀ ਜਾਂਦਾ ਹੈ (ਭਾਵ, ਸੁਖ ਦਾ ਕਦੀ ਮੂੰਹ ਨਹੀਂ ਵੇਖਦੇ) ।੧।",
        "hindiUni": "नानक बिनु नावै सभु दुखु सुखु विसारिआ ॥१॥",
        "spanish": "Dice Nanak, sin el Nombre del Señor, todo lo demás es guía para el dolor, y la Paz y el Equilibrio se pierden. (1)",
        "header": 0,
        "paragraph": 62
    },
    {
        "id": 16990,
        "baniID": 81,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 63
    },
    {
        "id": 16991,
        "baniID": 81,
        "gurmukhi": "guir pUrY hir nwmu idVwieAw iqin ivchu Brmu cukwieAw ]",
        "gurmukhiUni": "ਗੁਰਿ ਪੂਰੈ ਹਰਿ ਨਾਮੁ ਦਿੜਾਇਆ ਤਿਨਿ ਵਿਚਹੁ ਭਰਮੁ ਚੁਕਾਇਆ ॥",
        "english": "The Perfect Guru has implanted the Name of the Lord within me. It has dispelled my doubts from within.",
        "punjabi": "ijnHW ƒ pUry siqgurU ny ihrdy ivc hir-nwm idRVH kr id`qw hY, auhnW ny AMdroN Btkxw dUr kr leI hY ",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਨੂੰ ਪੂਰੇ ਸਤਿਗੁਰੂ ਨੇ ਹਿਰਦੇ ਵਿਚ ਹਰਿ-ਨਾਮ ਦ੍ਰਿੜ੍ਹ ਕਰ ਦਿੱਤਾ ਹੈ, ਉਹਨਾਂ ਨੇ ਅੰਦਰੋਂ ਭਟਕਣਾ ਦੂਰ ਕਰ ਲਈ ਹੈ ",
        "hindiUni": "गुरि पूरै हरि नामु दिड़ाइआ तिनि विचहु भरमु चुकाइआ ॥",
        "spanish": "El Guru Perfecto engarzó el Naam, el Nombre del Señor en mí, y mi duda fue destruida.",
        "header": 0,
        "paragraph": 64
    },
    {
        "id": 16992,
        "baniID": 81,
        "gurmukhi": "rwm nwmu hir kIriq gweI kir cwnxu mgu idKwieAw ]",
        "gurmukhiUni": "ਰਾਮ ਨਾਮੁ ਹਰਿ ਕੀਰਤਿ ਗਾਈ ਕਰਿ ਚਾਨਣੁ ਮਗੁ ਦਿਖਾਇਆ ॥",
        "english": "I sing the Lord's Name and the Kirtan of the Lord's Praises; the Divine Light shines, and now I see the Way.",
        "punjabi": " auh hrI-nwm dI aupmw krdy hn, qy (ies is&iq-swlwh ƒ) cwnx bxw ky (is`Dw) rsqw auhnW ƒ id`s pYNdw hY ",
        "punjabiUni": " ਉਹ ਹਰੀ-ਨਾਮ ਦੀ ਉਪਮਾ ਕਰਦੇ ਹਨ, ਤੇ (ਇਸ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਨੂੰ) ਚਾਨਣ ਬਣਾ ਕੇ (ਸਿੱਧਾ) ਰਸਤਾ ਉਹਨਾਂ ਨੂੰ ਦਿੱਸ ਪੈਂਦਾ ਹੈ ",
        "hindiUni": "राम नामु हरि कीरति गाई करि चानणु मगु दिखाइआ ॥",
        "spanish": "Canto las Alabanzas de mi Señor, el Dios, Él iluminó mi corazón y pude ver el Camino. ",
        "header": 0,
        "paragraph": 64
    },
    {
        "id": 16993,
        "baniID": 81,
        "gurmukhi": "haumY mwir eyk ilv lwgI AMqir nwmu vswieAw ]",
        "gurmukhiUni": "ਹਉਮੈ ਮਾਰਿ ਏਕ ਲਿਵ ਲਾਗੀ ਅੰਤਰਿ ਨਾਮੁ ਵਸਾਇਆ ॥",
        "english": "Conquering my ego, I am lovingly focused on the One Lord; the Naam has come to dwell within me.",
        "punjabi": "auh AhMkwr dUr kr ky ie`k nwl inhµu lWdy hn, Aqy ihrdy ivc nwm vsWdy hn ",
        "punjabiUni": "ਉਹ ਅਹੰਕਾਰ ਦੂਰ ਕਰ ਕੇ ਇੱਕ ਨਾਲ ਨਿਹੰੁ ਲਾਂਦੇ ਹਨ, ਅਤੇ ਹਿਰਦੇ ਵਿਚ ਨਾਮ ਵਸਾਂਦੇ ਹਨ ",
        "hindiUni": "हउमै मारि एक लिव लागी अंतरि नामु वसाइआ ॥",
        "spanish": "Mi ego negativo desapareció y me puse en Comunión con el Uno, así el Nombre del Señor llegó a habitar en mí.",
        "header": 0,
        "paragraph": 64
    },
    {
        "id": 16994,
        "baniID": 81,
        "gurmukhi": "gurmqI jmu joih n swkY swcY nwim smwieAw ]",
        "gurmukhiUni": "ਗੁਰਮਤੀ ਜਮੁ ਜੋਹਿ ਨ ਸਾਕੈ ਸਾਚੈ ਨਾਮਿ ਸਮਾਇਆ ॥",
        "english": "Following the Guru's Teachings, I cannot be touched by the Messenger of Death. I am absorbed in the True Name.",
        "punjabi": "gurU dI miq qy qurn dy kwrn jm auhnW ƒ GUr nhIN skdw, (ikauNik) s`cy nwm ivc auhnW dI ibrqI juVI huMdI hY ",
        "punjabiUni": "ਗੁਰੂ ਦੀ ਮਤਿ ਤੇ ਤੁਰਨ ਦੇ ਕਾਰਨ ਜਮ ਉਹਨਾਂ ਨੂੰ ਘੂਰ ਨਹੀਂ ਸਕਦਾ, (ਕਿਉਂਕਿ) ਸੱਚੇ ਨਾਮ ਵਿਚ ਉਹਨਾਂ ਦੀ ਬਿਰਤੀ ਜੁੜੀ ਹੁੰਦੀ ਹੈ ",
        "hindiUni": "गुरमती जमु जोहि न साकै साचै नामि समाइआ ॥",
        "spanish": "A través de la Instrucción del Guru, me sumergí en el Nombre Verdadero, ",
        "header": 0,
        "paragraph": 64
    },
    {
        "id": 16995,
        "baniID": 81,
        "gurmukhi": "sBu Awpy Awip vrqY krqw jo BwvY so nwie lwieAw ]",
        "gurmukhiUni": "ਸਭੁ ਆਪੇ ਆਪਿ ਵਰਤੈ ਕਰਤਾ ਜੋ ਭਾਵੈ ਸੋ ਨਾਇ ਲਾਇਆ ॥",
        "english": "The Creator Himself is All-pervading everywhere; He links those with whom He is pleased to His Name.",
        "punjabi": "(pr) ieh sB pRBU dw Awpxw kOqk hY, ijs qy pRsMn huMdw hY aus ƒ nwm ivc joVdw hY ",
        "punjabiUni": "(ਪਰ) ਇਹ ਸਭ ਪ੍ਰਭੂ ਦਾ ਆਪਣਾ ਕੌਤਕ ਹੈ, ਜਿਸ ਤੇ ਪ੍ਰਸੰਨ ਹੁੰਦਾ ਹੈ ਉਸ ਨੂੰ ਨਾਮ ਵਿਚ ਜੋੜਦਾ ਹੈ ",
        "hindiUni": "सभु आपे आपि वरतै करता जो भावै सो नाइ लाइआ ॥",
        "spanish": "y el mensajero de la muerte no me pudo tocar. Sólo el Creador prevalece en todas partes y aquél que goza de Su Gracia, es entonado en el Nombre del Señor.",
        "header": 0,
        "paragraph": 64
    },
    {
        "id": 16996,
        "baniID": 81,
        "gurmukhi": "jn nwnku nwmu ley qw jIvY ibnu nwvY iKnu mir jwieAw ]2]",
        "gurmukhiUni": "ਜਨ ਨਾਨਕੁ ਨਾਮੁ ਲਏ ਤਾ ਜੀਵੈ ਬਿਨੁ ਨਾਵੈ ਖਿਨੁ ਮਰਿ ਜਾਇਆ ॥੨॥",
        "english": "Servant Nanak chants the Naam, and so he lives. Without the Name, he would die in an instant. ||2||",
        "punjabi": "(ieh) dws nwnk (BI) ‘nwm’ dy Awsry hY, iek plk Br BI ‘nwm’ qoN s`Kxw rhy qW mrn lgdw hY [2[",
        "punjabiUni": "(ਇਹ) ਦਾਸ ਨਾਨਕ (ਭੀ) ‘ਨਾਮ’ ਦੇ ਆਸਰੇ ਹੈ, ਇਕ ਪਲਕ ਭਰ ਭੀ ‘ਨਾਮ’ ਤੋਂ ਸੱਖਣਾ ਰਹੇ ਤਾਂ ਮਰਨ ਲਗਦਾ ਹੈ ।੨।",
        "hindiUni": "जन नानकु नामु लए ता जीवै बिनु नावै खिनु मरि जाइआ ॥२॥",
        "spanish": "Dice Nanak, el Esclavo del Señor, vive cantando su Nombre y si pasara aunque sea un instante sin Él, moriría. (2)",
        "header": 0,
        "paragraph": 64
    },
    {
        "id": 16997,
        "baniID": 81,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri.",
        "header": 2,
        "paragraph": 65
    },
    {
        "id": 16998,
        "baniID": 81,
        "gurmukhi": "jo imilAw hir dIbwx isau so sBnI dIbwxI imilAw ]",
        "gurmukhiUni": "ਜੋ ਮਿਲਿਆ ਹਰਿ ਦੀਬਾਣ ਸਿਉ ਸੋ ਸਭਨੀ ਦੀਬਾਣੀ ਮਿਲਿਆ ॥",
        "english": "One who is accepted at the Court of the Lord shall be accepted in courts everywhere.",
        "punjabi": "jo mnu`K hrI dy drbwr ivc imilAw (Awdr pwaux-Xog hoieAw) hY, aus ƒ (sMswr dy) sB drbwrW ivc Awdr imldw hY ",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਹਰੀ ਦੇ ਦਰਬਾਰ ਵਿਚ ਮਿਲਿਆ (ਆਦਰ ਪਾਉਣ-ਯੋਗ ਹੋਇਆ) ਹੈ, ਉਸ ਨੂੰ (ਸੰਸਾਰ ਦੇ) ਸਭ ਦਰਬਾਰਾਂ ਵਿਚ ਆਦਰ ਮਿਲਦਾ ਹੈ ",
        "hindiUni": "जो मिलिआ हरि दीबाण सिउ सो सभनी दीबाणी मिलिआ ॥",
        "spanish": "Aquél que medita en la Corte del Señor, es aceptado en todas las cortes. ",
        "header": 0,
        "paragraph": 66
    },
    {
        "id": 16999,
        "baniID": 81,
        "gurmukhi": "ijQY Ehu jwie iqQY Ehu surKrU aus kY muih ifTY sB pwpI qirAw ]",
        "gurmukhiUni": "ਜਿਥੈ ਓਹੁ ਜਾਇ ਤਿਥੈ ਓਹੁ ਸੁਰਖਰੂ ਉਸ ਕੈ ਮੁਹਿ ਡਿਠੈ ਸਭ ਪਾਪੀ ਤਰਿਆ ॥",
        "english": "Wherever he goes, he is recognized as honorable. Seeing his face, all sinners are saved.",
        "punjabi": "ijQy auh jWdw hY, auQy hI aus dw m`Qw iKiVAw rihMdw hY, aus dw mUMh vyK ky (Bwv, aus dw drSn kr ky) sB pwpI qr jWdy hn ",
        "punjabiUni": "ਜਿਥੇ ਉਹ ਜਾਂਦਾ ਹੈ, ਉਥੇ ਹੀ ਉਸ ਦਾ ਮੱਥਾ ਖਿੜਿਆ ਰਹਿੰਦਾ ਹੈ, ਉਸ ਦਾ ਮੂੰਹ ਵੇਖ ਕੇ (ਭਾਵ, ਉਸ ਦਾ ਦਰਸ਼ਨ ਕਰ ਕੇ) ਸਭ ਪਾਪੀ ਤਰ ਜਾਂਦੇ ਹਨ ",
        "hindiUni": "जिथै ओहु जाइ तिथै ओहु सुरखरू उस कै मुहि डिठै सभ पापी तरिआ ॥",
        "spanish": "Donde sea que él habita, ahí se ve bello, aun aquéllos que traicionaron a su propio ser fueron salvados al mirar sus ojos.",
        "header": 0,
        "paragraph": 66
    },
    {
        "id": 17000,
        "baniID": 81,
        "gurmukhi": "Esu AMqir nwmu inDwnu hY nwmo prvirAw ]",
        "gurmukhiUni": "ਓਸੁ ਅੰਤਰਿ ਨਾਮੁ ਨਿਧਾਨੁ ਹੈ ਨਾਮੋ ਪਰਵਰਿਆ ॥",
        "english": "Within him is the Treasure of the Naam, the Name of the Lord. Through the Naam, he is exalted.",
        "punjabi": "(ikauNik) aus dy ihrdy ivc nwm dw ^zwnw hY, qy nwm hI aus dw prvwr hY (Bwv, nwm hI aus dy isr dy duAwly rOSnI dw c`kR hY) ",
        "punjabiUni": "(ਕਿਉਂਕਿ) ਉਸ ਦੇ ਹਿਰਦੇ ਵਿਚ ਨਾਮ ਦਾ ਖ਼ਜ਼ਾਨਾ ਹੈ, ਤੇ ਨਾਮ ਹੀ ਉਸ ਦਾ ਪਰਵਾਰ ਹੈ (ਭਾਵ, ਨਾਮ ਹੀ ਉਸ ਦੇ ਸਿਰ ਦੇ ਦੁਆਲੇ ਰੌਸ਼ਨੀ ਦਾ ਚੱਕ੍ਰ ਹੈ) ",
        "hindiUni": "ओसु अंतरि नामु निधानु है नामो परवरिआ ॥",
        "spanish": "En él vive el Tesoro del Nombre del Señor, de Aquél que lo vuelve glorioso. ",
        "header": 0,
        "paragraph": 66
    },
    {
        "id": 17001,
        "baniID": 81,
        "gurmukhi": "nwau pUjIAY nwau mMnIAY nwie iklivK sB ihirAw ]",
        "gurmukhiUni": "ਨਾਉ ਪੂਜੀਐ ਨਾਉ ਮੰਨੀਐ ਨਾਇ ਕਿਲਵਿਖ ਸਭ ਹਿਰਿਆ ॥",
        "english": "He worships the Name, and believes in the Name; the Name erases all his sinful mistakes.",
        "punjabi": "(hy BweI !) nwm ismrnw cwhIdw hY, qy nwm dw hI iDAwn Drnw cwhIdw hY, nwm (jpx) kr ky sB pwp dUr ho jWdy hn ",
        "punjabiUni": "(ਹੇ ਭਾਈ !) ਨਾਮ ਸਿਮਰਨਾ ਚਾਹੀਦਾ ਹੈ, ਤੇ ਨਾਮ ਦਾ ਹੀ ਧਿਆਨ ਧਰਨਾ ਚਾਹੀਦਾ ਹੈ, ਨਾਮ (ਜਪਣ) ਕਰ ਕੇ ਸਭ ਪਾਪ ਦੂਰ ਹੋ ਜਾਂਦੇ ਹਨ ",
        "hindiUni": "नाउ पूजीऐ नाउ मंनीऐ नाइ किलविख सभ हिरिआ ॥",
        "spanish": "Alaba entonces el Nombre del Señor, cree en Él, y tus faltas serán canceladas, ",
        "header": 0,
        "paragraph": 66
    },
    {
        "id": 17002,
        "baniID": 81,
        "gurmukhi": "ijnI nwmu iDAwieAw iek min iek iciq sy AsiQru jig rihAw ]11]",
        "gurmukhiUni": "ਜਿਨੀ ਨਾਮੁ ਧਿਆਇਆ ਇਕ ਮਨਿ ਇਕ ਚਿਤਿ ਸੇ ਅਸਥਿਰੁ ਜਗਿ ਰਹਿਆ ॥੧੧॥",
        "english": "Those who meditate on the Name, with one-pointed mind and focused consciousness, remain forever stable in the world. ||11||",
        "punjabi": "ijnHW ny eykwgr ic`q ho ky nwm jipAw hY, auh sMswr ivc At`l ho gey hn (Bwv, sMswr ivc sdw leI auhnW dI soBw qy pRiqStw kwiem ho geI hY) [11[",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਨੇ ਏਕਾਗਰ ਚਿੱਤ ਹੋ ਕੇ ਨਾਮ ਜਪਿਆ ਹੈ, ਉਹ ਸੰਸਾਰ ਵਿਚ ਅਟੱਲ ਹੋ ਗਏ ਹਨ (ਭਾਵ, ਸੰਸਾਰ ਵਿਚ ਸਦਾ ਲਈ ਉਹਨਾਂ ਦੀ ਸੋਭਾ ਤੇ ਪ੍ਰਤਿਸ਼ਟਾ ਕਾਇਮ ਹੋ ਗਈ ਹੈ) ।੧੧।",
        "hindiUni": "जिनी नामु धिआइआ इक मनि इक चिति से असथिरु जगि रहिआ ॥११॥",
        "spanish": "pues los que habitaron en el Nombre del Señor, con una mente calmada y sencilla, se volvieron eternos para el mundo.  (11)",
        "header": 0,
        "paragraph": 66
    },
    {
        "id": 17003,
        "baniID": 81,
        "gurmukhi": "slok mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 67
    },
    {
        "id": 17004,
        "baniID": 81,
        "gurmukhi": "Awqmw dyau pUjIAY gur kY shij suBwie ]",
        "gurmukhiUni": "ਆਤਮਾ ਦੇਉ ਪੂਜੀਐ ਗੁਰ ਕੈ ਸਹਜਿ ਸੁਭਾਇ ॥",
        "english": "Worship the Divine, Supreme Soul, with the intuitive peace and poise of the Guru.",
        "punjabi": "gurU dI miq lY ky qy gurU dy suBwau ivc (Awpxw suBwau lIn kr ky) jIv-Awqmw dw pRkwS krn vwly (hrI) dI is&iq-swlwh krnI cwhIdI hY ",
        "punjabiUni": "ਗੁਰੂ ਦੀ ਮਤਿ ਲੈ ਕੇ ਤੇ ਗੁਰੂ ਦੇ ਸੁਭਾਉ ਵਿਚ (ਆਪਣਾ ਸੁਭਾਉ ਲੀਨ ਕਰ ਕੇ) ਜੀਵ-ਆਤਮਾ ਦਾ ਪ੍ਰਕਾਸ਼ ਕਰਨ ਵਾਲੇ (ਹਰੀ) ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ ",
        "hindiUni": "आतमा देउ पूजीऐ गुर कै सहजि सुभाइ ॥",
        "spanish": "Alaba al Señor Supremo en la Paz del Guru. ",
        "header": 0,
        "paragraph": 68
    },
    {
        "id": 17005,
        "baniID": 81,
        "gurmukhi": "Awqmy no Awqmy dI pRqIiq hoie qw Gr hI prcw pwie ]",
        "gurmukhiUni": "ਆਤਮੇ ਨੋ ਆਤਮੇ ਦੀ ਪ੍ਰਤੀਤਿ ਹੋਇ ਤਾ ਘਰ ਹੀ ਪਰਚਾ ਪਾਇ ॥",
        "english": "If the individual soul has faith in the Supreme Soul, then it shall obtain realization within its own home.",
        "punjabi": " (ies qrHW) jdoN jIv ƒ pRBU (dI hoNd qy) isdk b`J jwvy, qW ihrdy ivc hI (pRBU nwl) ipAwr bx jWdw hY (qy qIrQ AwidkW qy jwx dI loV nhIN rihMdI)",
        "punjabiUni": " (ਇਸ ਤਰ੍ਹਾਂ) ਜਦੋਂ ਜੀਵ ਨੂੰ ਪ੍ਰਭੂ (ਦੀ ਹੋਂਦ ਤੇ) ਸਿਦਕ ਬੱਝ ਜਾਵੇ, ਤਾਂ ਹਿਰਦੇ ਵਿਚ ਹੀ (ਪ੍ਰਭੂ ਨਾਲ) ਪਿਆਰ ਬਣ ਜਾਂਦਾ ਹੈ (ਤੇ ਤੀਰਥ ਆਦਿਕਾਂ ਤੇ ਜਾਣ ਦੀ ਲੋੜ ਨਹੀਂ ਰਹਿੰਦੀ)",
        "hindiUni": "आतमे नो आतमे दी प्रतीति होइ ता घर ही परचा पाइ ॥",
        "spanish": "Si el Alma individual tiene Fe en el Alma Universal, ella concibe al Señor en medio de su propio hogar. ",
        "header": 0,
        "paragraph": 68
    },
    {
        "id": 17006,
        "baniID": 81,
        "gurmukhi": "Awqmw Afolu n foleI gur kY Bwie suBwie ]",
        "gurmukhiUni": "ਆਤਮਾ ਅਡੋਲੁ ਨ ਡੋਲਈ ਗੁਰ ਕੈ ਭਾਇ ਸੁਭਾਇ ॥",
        "english": "The soul becomes steady, and does not waver, by the natural inclination of the Guru's Loving Will.",
        "punjabi": "ikauNik siqgurU dy ipAwr ivc qy suBwau ivc (vriqAW) jIvwqmw (mwieAW vloN) Aih`l ho ky folxoN ht jWdw hY ",
        "punjabiUni": "ਕਿਉਂਕਿ ਸਤਿਗੁਰੂ ਦੇ ਪਿਆਰ ਵਿਚ ਤੇ ਸੁਭਾਉ ਵਿਚ (ਵਰਤਿਆਂ) ਜੀਵਾਤਮਾ (ਮਾਇਆਂ ਵਲੋਂ) ਅਹਿੱਲ ਹੋ ਕੇ ਡੋਲਣੋਂ ਹਟ ਜਾਂਦਾ ਹੈ ",
        "hindiUni": "आतमा अडोलु न डोलई गुर कै भाइ सुभाइ ॥",
        "spanish": "Y el Alma ya no vacila más, así como es la naturaleza del Mismo Guru. ",
        "header": 0,
        "paragraph": 68
    },
    {
        "id": 17007,
        "baniID": 81,
        "gurmukhi": "gur ivxu shju n AwveI loBu mYlu n ivchu jwie ]",
        "gurmukhiUni": "ਗੁਰ ਵਿਣੁ ਸਹਜੁ ਨ ਆਵਈ ਲੋਭੁ ਮੈਲੁ ਨ ਵਿਚਹੁ ਜਾਇ ॥",
        "english": "Without the Guru, intuitive wisdom does not come, and the filth of greed does not depart from within.",
        "punjabi": "siqgurU qoN ibnw Afol AvsQw nhIN AwauNdI, qy nwh hI mn ivcoN loB-mYl dUr huMdI hY ",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਤੋਂ ਬਿਨਾ ਅਡੋਲ ਅਵਸਥਾ ਨਹੀਂ ਆਉਂਦੀ, ਤੇ ਨਾਹ ਹੀ ਮਨ ਵਿਚੋਂ ਲੋਭ-ਮੈਲ ਦੂਰ ਹੁੰਦੀ ਹੈ ",
        "hindiUni": "गुर विणु सहजु न आवई लोभु मैलु न विचहु जाइ ॥",
        "spanish": "Sin el Guru, uno no puede lograr la Paz Eterna y la mugre de la avaricia no es lavada en el interior. ",
        "header": 0,
        "paragraph": 68
    },
    {
        "id": 17008,
        "baniID": 81,
        "gurmukhi": "iKnu plu hir nwmu min vsY sB ATsiT qIrQ nwie ]",
        "gurmukhiUni": "ਖਿਨੁ ਪਲੁ ਹਰਿ ਨਾਮੁ ਮਨਿ ਵਸੈ ਸਭ ਅਠਸਠਿ ਤੀਰਥ ਨਾਇ ॥",
        "english": "If the Lord's Name abides within the mind, for a moment, even for an instant, it is like bathing at all the sixty-eight sacred shrines of pilgrimage.",
        "punjabi": "jy iek plk Br BI pRBU dw nwm mn ivc v`s jwey (Bwv, jy jIv iek mn iek plk Br BI nwm jp sky) qW, mwno, ATwhT qIrQW dw ieSnwn kr lYNdw hY",
        "punjabiUni": "ਜੇ ਇਕ ਪਲਕ ਭਰ ਭੀ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਮਨ ਵਿਚ ਵੱਸ ਜਾਏ (ਭਾਵ, ਜੇ ਜੀਵ ਇਕ ਮਨ ਇਕ ਪਲਕ ਭਰ ਭੀ ਨਾਮ ਜਪ ਸਕੇ) ਤਾਂ, ਮਾਨੋ, ਅਠਾਹਠ ਤੀਰਥਾਂ ਦਾ ਇਸ਼ਨਾਨ ਕਰ ਲੈਂਦਾ ਹੈ",
        "hindiUni": "खिनु पलु हरि नामु मनि वसै सभ अठसठि तीरथ नाइ ॥",
        "spanish": "Si el Nombre del Señor llega a tu mente, incluso por un instante, eso te da más mérito que irte a bañar a los sesenta y ocho lugares santos.",
        "header": 0,
        "paragraph": 68
    },
    {
        "id": 17009,
        "baniID": 81,
        "gurmukhi": "scy mYlu n lgeI mlu lwgY dUjY Bwie ]",
        "gurmukhiUni": "ਸਚੇ ਮੈਲੁ ਨ ਲਗਈ ਮਲੁ ਲਾਗੈ ਦੂਜੈ ਭਾਇ ॥",
        "english": "Filth does not stick to those who are true, but filth attaches itself to those who love duality.",
        "punjabi": "(ikauNik) s`cy ivc juVy hoey ƒ mYl nhIN lgdI, mYL (sdw) mwieAw dy ipAwr ivc l`gdI hY",
        "punjabiUni": "(ਕਿਉਂਕਿ) ਸੱਚੇ ਵਿਚ ਜੁੜੇ ਹੋਏ ਨੂੰ ਮੈਲ ਨਹੀਂ ਲਗਦੀ, ਮੈਲ਼ (ਸਦਾ) ਮਾਇਆ ਦੇ ਪਿਆਰ ਵਿਚ ਲੱਗਦੀ ਹੈ",
        "hindiUni": "सचे मैलु न लगई मलु लागै दूजै भाइ ॥",
        "spanish": "Cuando uno habita en la Verdad, uno no es manchado, es en la dualidad que la mugre se pega. ",
        "header": 0,
        "paragraph": 68
    },
    {
        "id": 17010,
        "baniID": 81,
        "gurmukhi": "DoqI mUil n auqrY jy ATsiT qIrQ nwie ]",
        "gurmukhiUni": "ਧੋਤੀ ਮੂਲਿ ਨ ਉਤਰੈ ਜੇ ਅਠਸਠਿ ਤੀਰਥ ਨਾਇ ॥",
        "english": "This filth cannot be washed off, even by bathing at the sixty-eight sacred shrines of pilgrimage.",
        "punjabi": "qy auh mYl kdy BI DoiqAW nhIN auqrdI, BwvyN ATwhT qIrQW dy ieSnwn pey krIey",
        "punjabiUni": "ਤੇ ਉਹ ਮੈਲ ਕਦੇ ਭੀ ਧੋਤਿਆਂ ਨਹੀਂ ਉਤਰਦੀ, ਭਾਵੇਂ ਅਠਾਹਠ ਤੀਰਥਾਂ ਦੇ ਇਸ਼ਨਾਨ ਪਏ ਕਰੀਏ",
        "hindiUni": "धोती मूलि न उतरै जे अठसठि तीरथ नाइ ॥",
        "spanish": "Y esa impureza no se lava ni bañándose en los santuarios. ",
        "header": 0,
        "paragraph": 68
    },
    {
        "id": 17011,
        "baniID": 81,
        "gurmukhi": "mnmuK krm kry AhMkwrI sBu duKo duKu kmwie ]",
        "gurmukhiUni": "ਮਨਮੁਖ ਕਰਮ ਕਰੇ ਅਹੰਕਾਰੀ ਸਭੁ ਦੁਖੋ ਦੁਖੁ ਕਮਾਇ ॥",
        "english": "The self-willed manmukh does deeds in egotism; he earns only pain and more pain.",
        "punjabi": "(kwrn ieh huMdw hY ik) mnu`K (gurU vloN) mnmuK (ho ky) AhMkwr dy Awsry (qIrQ-ieSnwn Awidk) krm krdw hY, qy du`K hI du`K shyVdw hY ",
        "punjabiUni": "(ਕਾਰਨ ਇਹ ਹੁੰਦਾ ਹੈ ਕਿ) ਮਨੁੱਖ (ਗੁਰੂ ਵਲੋਂ) ਮਨਮੁਖ (ਹੋ ਕੇ) ਅਹੰਕਾਰ ਦੇ ਆਸਰੇ (ਤੀਰਥ-ਇਸ਼ਨਾਨ ਆਦਿਕ) ਕਰਮ ਕਰਦਾ ਹੈ, ਤੇ ਦੁੱਖ ਹੀ ਦੁੱਖ ਸਹੇੜਦਾ ਹੈ ",
        "hindiUni": "मनमुख करम करे अहंकारी सभु दुखो दुखु कमाइ ॥",
        "spanish": "El Manmukj arrogante vive en su ego negativo y lo que gana es sólo dolor. ",
        "header": 0,
        "paragraph": 68
    },
    {
        "id": 17012,
        "baniID": 81,
        "gurmukhi": "nwnk mYlw aUjlu qw QIAY jw siqgur mwih smwie ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਮੈਲਾ ਊਜਲੁ ਤਾ ਥੀਐ ਜਾ ਸਤਿਗੁਰ ਮਾਹਿ ਸਮਾਇ ॥੧॥",
        "english": "O Nanak, the filthy ones become clean only when they meet and surrender to the True Guru. ||1||",
        "punjabi": "hy nwnk ! mYlw (mn) qdoN hI pivqR huMdw hY, jy (jIv) siqgurU ivc lIn ho jwvy (Bwv, Awpw-Bwv imtw dyvy) [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! ਮੈਲਾ (ਮਨ) ਤਦੋਂ ਹੀ ਪਵਿਤ੍ਰ ਹੁੰਦਾ ਹੈ, ਜੇ (ਜੀਵ) ਸਤਿਗੁਰੂ ਵਿਚ ਲੀਨ ਹੋ ਜਾਵੇ (ਭਾਵ, ਆਪਾ-ਭਾਵ ਮਿਟਾ ਦੇਵੇ) ।੧।",
        "hindiUni": "नानक मैला ऊजलु ता थीऐ जा सतिगुर माहि समाइ ॥१॥",
        "spanish": "Dice Nanak, el mugroso es lavado sólo si se inmerge en el Guru.  (1)",
        "header": 0,
        "paragraph": 68
    },
    {
        "id": 17013,
        "baniID": 81,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino. ",
        "header": 2,
        "paragraph": 69
    },
    {
        "id": 17014,
        "baniID": 81,
        "gurmukhi": "mnmuKu loku smJweIAY kdhu smJwieAw jwie ]",
        "gurmukhiUni": "ਮਨਮੁਖੁ ਲੋਕੁ ਸਮਝਾਈਐ ਕਦਹੁ ਸਮਝਾਇਆ ਜਾਇ ॥",
        "english": "The self-willed manmukhs may be taught, but how can they really be taught?",
        "punjabi": "jo mnu`K siqgurU vloN muK moVI bYTw hY, auh smJwieAW BI kdy nhIN smJdw",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਸਤਿਗੁਰੂ ਵਲੋਂ ਮੁਖ ਮੋੜੀ ਬੈਠਾ ਹੈ, ਉਹ ਸਮਝਾਇਆਂ ਭੀ ਕਦੇ ਨਹੀਂ ਸਮਝਦਾ",
        "hindiUni": "मनमुखु लोकु समझाईऐ कदहु समझाइआ जाइ ॥",
        "spanish": "¿Cómo puede uno instruir a los arrogantes Manmukjs? ",
        "header": 0,
        "paragraph": 70
    },
    {
        "id": 17015,
        "baniID": 81,
        "gurmukhi": "mnmuKu rlwieAw nw rlY pieAY ikriq iPrwie ]",
        "gurmukhiUni": "ਮਨਮੁਖੁ ਰਲਾਇਆ ਨਾ ਰਲੈ ਪਇਐ ਕਿਰਤਿ ਫਿਰਾਇ ॥",
        "english": "The manmukhs do not fit in at all. Because of their past actions, they are condemned to the cycle of reincarnation.",
        "punjabi": "jy aus ƒ (gurmuKW dy ivc) rlw BI dyvIey, qW BI (suBwv krky) auhnW nwl nhIN rldw qy (ipCly kIqy) isr pey krmW Anuswr Btkdw iPrdw h Y ",
        "punjabiUni": "ਜੇ ਉਸ ਨੂੰ (ਗੁਰਮੁਖਾਂ ਦੇ ਵਿਚ) ਰਲਾ ਭੀ ਦੇਵੀਏ, ਤਾਂ ਭੀ (ਸੁਭਾਵ ਕਰਕੇ) ਉਹਨਾਂ ਨਾਲ ਨਹੀਂ ਰਲਦਾ ਤੇ (ਪਿਛਲੇ ਕੀਤੇ) ਸਿਰ ਪਏ ਕਰਮਾਂ ਅਨੁਸਾਰ ਭਟਕਦਾ ਫਿਰਦਾ ਹ ੈ ",
        "hindiUni": "मनमुखु रलाइआ ना रलै पइऐ किरति फिराइ ॥",
        "spanish": "Ellos se ven muy mal en la Saad Sangat, la Sociedad de los Santos y se van en la ronda según sea el resultado de sus acciones. ",
        "header": 0,
        "paragraph": 70
    },
    {
        "id": 17016,
        "baniID": 81,
        "gurmukhi": "ilv Dwqu duie rwh hY hukmI kwr kmwie ]",
        "gurmukhiUni": "ਲਿਵ ਧਾਤੁ ਦੁਇ ਰਾਹ ਹੈ ਹੁਕਮੀ ਕਾਰ ਕਮਾਇ ॥",
        "english": "Loving attention to the Lord and attachment to Maya are the two separate ways; all act according to the Hukam of the Lord's Command.",
        "punjabi": "(aus ivcwry auqy BI kIh ros ? (sMswr ivc) rsqy hI do hn (hrI nwl) ipAwr qy (mwieAw nwl) ipAwr; (qy mnmuK) pRBU dy hukm ivc (hI) (mwieAw vwlI) kwr ipAw krdw hY ",
        "punjabiUni": "(ਉਸ ਵਿਚਾਰੇ ਉਤੇ ਭੀ ਕੀਹ ਰੋਸ ? (ਸੰਸਾਰ ਵਿਚ) ਰਸਤੇ ਹੀ ਦੋ ਹਨ (ਹਰੀ ਨਾਲ) ਪਿਆਰ ਤੇ (ਮਾਇਆ ਨਾਲ) ਪਿਆਰ; (ਤੇ ਮਨਮੁਖ) ਪ੍ਰਭੂ ਦੇ ਹੁਕਮ ਵਿਚ (ਹੀ) (ਮਾਇਆ ਵਾਲੀ) ਕਾਰ ਪਿਆ ਕਰਦਾ ਹੈ ",
        "hindiUni": "लिव धातु दुइ राह है हुकमी कार कमाइ ॥",
        "spanish": "Comunión y separación son los dos caminos, y uno los sigue como es la Voluntad del Señor. ",
        "header": 0,
        "paragraph": 70
    },
    {
        "id": 17017,
        "baniID": 81,
        "gurmukhi": "gurmuiK Awpxw mnu mwirAw sbid ksvtI lwie ]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਆਪਣਾ ਮਨੁ ਮਾਰਿਆ ਸਬਦਿ ਕਸਵਟੀ ਲਾਇ ॥",
        "english": "The Gurmukh has conquered his own mind, by applying the Touchstone of the Shabad.",
        "punjabi": "(dUjy pwsy, hukm ivc hI) gurmuK mnu`K siqgurU dy Sbd dI rwhIN ksv`tI lw ky (Bwv, prK kr ky) Awpxy mn ƒ mwr lYNdw hY (Bwv, mwieAw dy ipAwr vloN rok lYNdw hY) ",
        "punjabiUni": "(ਦੂਜੇ ਪਾਸੇ, ਹੁਕਮ ਵਿਚ ਹੀ) ਗੁਰਮੁਖ ਮਨੁੱਖ ਸਤਿਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ ਕਸਵੱਟੀ ਲਾ ਕੇ (ਭਾਵ, ਪਰਖ ਕਰ ਕੇ) ਆਪਣੇ ਮਨ ਨੂੰ ਮਾਰ ਲੈਂਦਾ ਹੈ (ਭਾਵ, ਮਾਇਆ ਦੇ ਪਿਆਰ ਵਲੋਂ ਰੋਕ ਲੈਂਦਾ ਹੈ) ",
        "hindiUni": "गुरमुखि आपणा मनु मारिआ सबदि कसवटी लाइ ॥",
        "spanish": "A través del Guru uno calma el ego negativo en la mente, y lo pone a prueba en la piedra de toque del mundo.",
        "header": 0,
        "paragraph": 70
    },
    {
        "id": 17018,
        "baniID": 81,
        "gurmukhi": "mn hI nwil JgVw mn hI nwil sQ mn hI mMiJ smwie ]",
        "gurmukhiUni": "ਮਨ ਹੀ ਨਾਲਿ ਝਗੜਾ ਮਨ ਹੀ ਨਾਲਿ ਸਥ ਮਨ ਹੀ ਮੰਝਿ ਸਮਾਇ ॥",
        "english": "He fights with his mind, he settles with his mind, and he is at peace with his mind.",
        "punjabi": "auh sdw mn (dI ivkwr-ibrqI) nwl JgVw krdw hY, qy s`Q krdw hY (Bwv, aus ƒ smJwauNdw hY, qy AMq ies ivkwr-ibrqI ƒ) mn (dI SuB-ibrqI) ivc lIn kr dyNdw hY ",
        "punjabiUni": "ਉਹ ਸਦਾ ਮਨ (ਦੀ ਵਿਕਾਰ-ਬਿਰਤੀ) ਨਾਲ ਝਗੜਾ ਕਰਦਾ ਹੈ, ਤੇ ਸੱਥ ਕਰਦਾ ਹੈ (ਭਾਵ, ਉਸ ਨੂੰ ਸਮਝਾਉਂਦਾ ਹੈ, ਤੇ ਅੰਤ ਇਸ ਵਿਕਾਰ-ਬਿਰਤੀ ਨੂੰ) ਮਨ (ਦੀ ਸ਼ੁਭ-ਬਿਰਤੀ) ਵਿਚ ਲੀਨ ਕਰ ਦੇਂਦਾ ਹੈ ",
        "hindiUni": "मन ही नालि झगड़ा मन ही नालि सथ मन ही मंझि समाइ ॥",
        "spanish": "Uno se enfrenta con su mente y se enfrenta sólo, hasta que se pone en armonía con ella ",
        "header": 0,
        "paragraph": 70
    },
    {
        "id": 17019,
        "baniID": 81,
        "gurmukhi": "mnu jo ieCy so lhY scY sbid suBwie ]",
        "gurmukhiUni": "ਮਨੁ ਜੋ ਇਛੇ ਸੋ ਲਹੈ ਸਚੈ ਸਬਦਿ ਸੁਭਾਇ ॥",
        "english": "All obtain the desires of their minds, through the Love of the True Word of the Shabad.",
        "punjabi": " (ies qrHW siqgurU dy) suBwau ivc (Awpw lIn krn vwlw) mn jo ie`Cw krdw hY so lYNdw hY",
        "punjabiUni": " (ਇਸ ਤਰ੍ਹਾਂ ਸਤਿਗੁਰੂ ਦੇ) ਸੁਭਾਉ ਵਿਚ (ਆਪਾ ਲੀਨ ਕਰਨ ਵਾਲਾ) ਮਨ ਜੋ ਇੱਛਾ ਕਰਦਾ ਹੈ ਸੋ ਲੈਂਦਾ ਹੈ",
        "hindiUni": "मनु जो इछे सो लहै सचै सबदि सुभाइ ॥",
        "spanish": "y logra satisfacer el deseo de su mente a través del Amor a la Palabra Verdadera.",
        "header": 0,
        "paragraph": 70
    },
    {
        "id": 17020,
        "baniID": 81,
        "gurmukhi": "AMimRq nwmu sd BuMcIAY gurmuiK kwr kmwie ]",
        "gurmukhiUni": "ਅੰਮ੍ਰਿਤ ਨਾਮੁ ਸਦ ਭੁੰਚੀਐ ਗੁਰਮੁਖਿ ਕਾਰ ਕਮਾਇ ॥",
        "english": "They drink in the Ambrosial Nectar of the Naam forever; this is how the Gurmukhs act.",
        "punjabi": "(hy BweI !) gurmuKW vwlI kwr kr ky sdw nwm-AMimRq pIvIey ",
        "punjabiUni": "(ਹੇ ਭਾਈ !) ਗੁਰਮੁਖਾਂ ਵਾਲੀ ਕਾਰ ਕਰ ਕੇ ਸਦਾ ਨਾਮ-ਅੰਮ੍ਰਿਤ ਪੀਵੀਏ ",
        "hindiUni": "अंमृत नामु सद भुँचीऐ गुरमुखि कार कमाइ ॥",
        "spanish": "Bebe de una vez por todas y para siempre el Néctar del Nombre del Señor, hazlo por la Gracia del Guru. ",
        "header": 0,
        "paragraph": 70
    },
    {
        "id": 17021,
        "baniID": 81,
        "gurmukhi": "ivxu mnY ij horI nwil luJxw jwsI jnmu gvwie ]",
        "gurmukhiUni": "ਵਿਣੁ ਮਨੈ ਜਿ ਹੋਰੀ ਨਾਲਿ ਲੁਝਣਾ ਜਾਸੀ ਜਨਮੁ ਗਵਾਇ ॥",
        "english": "Those who struggle with something other than their own mind, shall depart having wasted their lives.",
        "punjabi": "mn ƒ C`f ky jo jIv (srIr Awidk) hor nwl JgVw pWdw hY, auh jnm ibrQw gvWdw hY ",
        "punjabiUni": "ਮਨ ਨੂੰ ਛੱਡ ਕੇ ਜੋ ਜੀਵ (ਸਰੀਰ ਆਦਿਕ) ਹੋਰ ਨਾਲ ਝਗੜਾ ਪਾਂਦਾ ਹੈ, ਉਹ ਜਨਮ ਬਿਰਥਾ ਗਵਾਂਦਾ ਹੈ ",
        "hindiUni": "विणु मनै जि होरी नालि लुझणा जासी जनमु गवाइ ॥",
        "spanish": "Si uno trata de resolver algún problema distinto que el de su propia mente, uno desperdicia su vida en vano.",
        "header": 0,
        "paragraph": 70
    },
    {
        "id": 17022,
        "baniID": 81,
        "gurmukhi": "mnmuKI mnhiT hwirAw kUVu kusqu kmwie ]",
        "gurmukhiUni": "ਮਨਮੁਖੀ ਮਨਹਠਿ ਹਾਰਿਆ ਕੂੜੁ ਕੁਸਤੁ ਕਮਾਇ ॥",
        "english": "The self-willed manmukhs, through stubborn-mindedness and the practice of falsehood, lose the game of life.",
        "punjabi": "mnmuK mn dy hT ivc (bwzI) hwr jWdw hY, qy kUV-kus`q (dI kmweI) krdw hY ",
        "punjabiUni": "ਮਨਮੁਖ ਮਨ ਦੇ ਹਠ ਵਿਚ (ਬਾਜ਼ੀ) ਹਾਰ ਜਾਂਦਾ ਹੈ, ਤੇ ਕੂੜ-ਕੁਸੱਤ (ਦੀ ਕਮਾਈ) ਕਰਦਾ ਹੈ ",
        "hindiUni": "मनमुखी मनहठि हारिआ कूड़ु कुसतु कमाइ ॥",
        "spanish": "El voluntarioso pierde el juego en la obstinación de su mente y vive en la falsedad.",
        "header": 0,
        "paragraph": 70
    },
    {
        "id": 17023,
        "baniID": 81,
        "gurmukhi": "gur prswdI mnu ijxY hir syqI ilv lwie ]",
        "gurmukhiUni": "ਗੁਰ ਪਰਸਾਦੀ ਮਨੁ ਜਿਣੈ ਹਰਿ ਸੇਤੀ ਲਿਵ ਲਾਇ ॥",
        "english": "Those who conquer their own mind, by Guru's Grace, lovingly focus their attention on the Lord.",
        "punjabi": " gurmuK siqgurU dI ikrpw nwl mn ƒ ij`qdw hY, pRBU nwl ipAwr joVdw hY",
        "punjabiUni": " ਗੁਰਮੁਖ ਸਤਿਗੁਰੂ ਦੀ ਕਿਰਪਾ ਨਾਲ ਮਨ ਨੂੰ ਜਿੱਤਦਾ ਹੈ, ਪ੍ਰਭੂ ਨਾਲ ਪਿਆਰ ਜੋੜਦਾ ਹੈ",
        "hindiUni": "गुर परसादी मनु जिणै हरि सेती लिव लाइ ॥",
        "spanish": "Por la Gracia del Guru, los vigías de Dios triunfan sobre su mente y entran en Comunión con el Señor. ",
        "header": 0,
        "paragraph": 70
    },
    {
        "id": 17024,
        "baniID": 81,
        "gurmukhi": "nwnk gurmuiK scu kmwvY mnmuiK AwvY jwie ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਗੁਰਮੁਖਿ ਸਚੁ ਕਮਾਵੈ ਮਨਮੁਖਿ ਆਵੈ ਜਾਇ ॥੨॥",
        "english": "O Nanak, the Gurmukhs practice Truth, while the self-willed manmukhs continue coming and going in reincarnation. ||2||",
        "punjabi": "hy nwnk ! gurmuK sdw-iQr hir-nwm ismrn dI kmweI krdw hY (pr,) mnmuK Btkdw iPrdw hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! ਗੁਰਮੁਖ ਸਦਾ-ਥਿਰ ਹਰਿ-ਨਾਮ ਸਿਮਰਨ ਦੀ ਕਮਾਈ ਕਰਦਾ ਹੈ (ਪਰ,) ਮਨਮੁਖ ਭਟਕਦਾ ਫਿਰਦਾ ਹੈ ।੨।",
        "hindiUni": "नानक गुरमुखि सचु कमावै मनमुखि आवै जाइ ॥२॥",
        "spanish": "Dice Nanak, los Gurmukjs viven en la Verdad, mientras que los arrogantes Manmukjs nacen para morir una y otra vez. (2)",
        "header": 0,
        "paragraph": 70
    },
    {
        "id": 17025,
        "baniID": 81,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri.",
        "header": 2,
        "paragraph": 71
    },
    {
        "id": 17026,
        "baniID": 81,
        "gurmukhi": "hir ky sMq suxhu jn BweI hir siqgur kI iek swKI ]",
        "gurmukhiUni": "ਹਰਿ ਕੇ ਸੰਤ ਸੁਣਹੁ ਜਨ ਭਾਈ ਹਰਿ ਸਤਿਗੁਰ ਕੀ ਇਕ ਸਾਖੀ ॥",
        "english": "O Saints of the Lord, O Siblings of Destiny, listen, and hear the Lord's Teachings, through the True Guru.",
        "punjabi": "hy hrI dy sMq jn ipAwirE ! Awpxy siqgurU dI is`iKAw suxo (Bwv, is`iKAw qy quro)",
        "punjabiUni": "ਹੇ ਹਰੀ ਦੇ ਸੰਤ ਜਨ ਪਿਆਰਿਓ ! ਆਪਣੇ ਸਤਿਗੁਰੂ ਦੀ ਸਿੱਖਿਆ ਸੁਣੋ (ਭਾਵ, ਸਿੱਖਿਆ ਤੇ ਤੁਰੋ)",
        "hindiUni": "हरि के संत सुणहु जन भाई हरि सतिगुर की इक साखी ॥",
        "spanish": "Oh Santos del Señor, Hermanos del Destino, escuchen la Instrucción del Guru Verdadero.",
        "header": 0,
        "paragraph": 72
    },
    {
        "id": 17027,
        "baniID": 81,
        "gurmukhi": "ijsu Duir Bwgu hovY muiK msqik iqin jin lY ihrdY rwKI ]",
        "gurmukhiUni": "ਜਿਸੁ ਧੁਰਿ ਭਾਗੁ ਹੋਵੈ ਮੁਖਿ ਮਸਤਕਿ ਤਿਨਿ ਜਨਿ ਲੈ ਹਿਰਦੈ ਰਾਖੀ ॥",
        "english": "Those who have good destiny pre-ordained and inscribed on their foreheads, grasp it and keep it enshrined in the heart.",
        "punjabi": "ies is`iKAw ƒ mnu`K ny ihrdy ivc pro r`iKAw hY, ijs dy m`Qy auqy DuroN hI Bwg hovy ",
        "punjabiUni": "ਇਸ ਸਿੱਖਿਆ ਨੂੰ ਮਨੁੱਖ ਨੇ ਹਿਰਦੇ ਵਿਚ ਪਰੋ ਰੱਖਿਆ ਹੈ, ਜਿਸ ਦੇ ਮੱਥੇ ਉਤੇ ਧੁਰੋਂ ਹੀ ਭਾਗ ਹੋਵੇ ",
        "hindiUni": "जिसु धुरि भागु होवै मुखि मसतकि तिनि जनि लै हिरदै राखी ॥",
        "spanish": "Aquél que tiene su Destino escrito en la frente, lo lleva también en el corazón.",
        "header": 0,
        "paragraph": 72
    },
    {
        "id": 17028,
        "baniID": 81,
        "gurmukhi": "hir AMimRq kQw sryst aUqm gur bcnI shjy cwKI ]",
        "gurmukhiUni": "ਹਰਿ ਅੰਮ੍ਰਿਤ ਕਥਾ ਸਰੇਸਟ ਊਤਮ ਗੁਰ ਬਚਨੀ ਸਹਜੇ ਚਾਖੀ ॥",
        "english": "Through the Guru's Teachings, they intuitively taste the sublime, exquisite and ambrosial sermon of the Lord.",
        "punjabi": "siqgurU dI is`iKAw duAwrw hI Afol AvsQw ivc phuMc ky pRBU dI au~qm pivqr qy jIvn-kxI b^Sx vwlI is&iq-swlwh dw AwnMd ilAw jw skdw hY",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੀ ਸਿੱਖਿਆ ਦੁਆਰਾ ਹੀ ਅਡੋਲ ਅਵਸਥਾ ਵਿਚ ਪਹੁੰਚ ਕੇ ਪ੍ਰਭੂ ਦੀ ਉੱਤਮ ਪਵਿਤਰ ਤੇ ਜੀਵਨ-ਕਣੀ ਬਖ਼ਸ਼ਣ ਵਾਲੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦਾ ਆਨੰਦ ਲਿਆ ਜਾ ਸਕਦਾ ਹੈ",
        "hindiUni": "हरि अंमृत कथा सरेसट ऊतम गुर बचनी सहजे चाखी ॥",
        "spanish": "A través de la Enseñanza del Guru, saborean el Sermón Ambrosial, Sublime y Exquisito.  ",
        "header": 0,
        "paragraph": 72
    },
    {
        "id": 17029,
        "baniID": 81,
        "gurmukhi": "qh BieAw pRgwsu imitAw AMiDAwrw ijau sUrj rYix ikrwKI ]",
        "gurmukhiUni": "ਤਹ ਭਇਆ ਪ੍ਰਗਾਸੁ ਮਿਟਿਆ ਅੰਧਿਆਰਾ ਜਿਉ ਸੂਰਜ ਰੈਣਿ ਕਿਰਾਖੀ ॥",
        "english": "The Divine Light shines in their hearts, and like the sun which removes the darkness of night, it dispels the darkness of ignorance.",
        "punjabi": "(siqgurU dI is`iKAw ƒ jyhVw ihrdw iek vwrI Dwrn krdw hY) aus ivc (Awqmk jIvn dw) cwnx ho jWdw hY qy (mwieAw dw) hnyrw ieauN dUr huMdw hY ijvyN sUrj rwq (dy hnyry) ƒ iK`c lYNdw hY ",
        "punjabiUni": "(ਸਤਿਗੁਰੂ ਦੀ ਸਿੱਖਿਆ ਨੂੰ ਜੇਹੜਾ ਹਿਰਦਾ ਇਕ ਵਾਰੀ ਧਾਰਨ ਕਰਦਾ ਹੈ) ਉਸ ਵਿਚ (ਆਤਮਕ ਜੀਵਨ ਦਾ) ਚਾਨਣ ਹੋ ਜਾਂਦਾ ਹੈ ਤੇ (ਮਾਇਆ ਦਾ) ਹਨੇਰਾ ਇਉਂ ਦੂਰ ਹੁੰਦਾ ਹੈ ਜਿਵੇਂ ਸੂਰਜ ਰਾਤ (ਦੇ ਹਨੇਰੇ) ਨੂੰ ਖਿੱਚ ਲੈਂਦਾ ਹੈ ",
        "hindiUni": "तह भइआ प्रगासु मिटिआ अंधिआरा जिउ सूरज रैणि किराखी ॥",
        "spanish": "La Luz Divina brilla en sus corazones, y como el sol que remueve la oscuridad de la noche, así se disipa la oscuridad de la ignorancia.",
        "header": 0,
        "paragraph": 72
    },
    {
        "id": 17030,
        "baniID": 81,
        "gurmukhi": "Aidstu Agocru AlKu inrMjnu so dyiKAw gurmuiK AwKI ]12]",
        "gurmukhiUni": "ਅਦਿਸਟੁ ਅਗੋਚਰੁ ਅਲਖੁ ਨਿਰੰਜਨੁ ਸੋ ਦੇਖਿਆ ਗੁਰਮੁਖਿ ਆਖੀ ॥੧੨॥",
        "english": "As Gurmukh, they behold with their eyes the Unseen, Imperceptible, Unknowable, Immaculate Lord. ||12||",
        "punjabi": "jo pRBU (iehnW A`KW nwl) nhIN id`sdw, ieMidRAW dy ivSy qoN pry hY qy Al`K hY auh siqgurU dy snmuK hox krky A`KIN id`s pYNdw hY [12[",
        "punjabiUni": "ਜੋ ਪ੍ਰਭੂ (ਇਹਨਾਂ ਅੱਖਾਂ ਨਾਲ) ਨਹੀਂ ਦਿੱਸਦਾ, ਇੰਦ੍ਰਿਆਂ ਦੇ ਵਿਸ਼ੇ ਤੋਂ ਪਰੇ ਹੈ ਤੇ ਅਲੱਖ ਹੈ ਉਹ ਸਤਿਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੋਣ ਕਰਕੇ ਅੱਖੀਂ ਦਿੱਸ ਪੈਂਦਾ ਹੈ ।੧੨।",
        "hindiUni": "अदिसटु अगोचरु अलखु निरंजनु सो देखिआ गुरमुखि आखी ॥१२॥",
        "spanish": "Como Gurmukjs, ellos observan con sus ojos al Señor Invisible, Imperceptible, Incognoscible e Inmaculado.",
        "header": 0,
        "paragraph": 72
    },
    {
        "id": 17031,
        "baniID": 81,
        "gurmukhi": "sloku mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 73
    },
    {
        "id": 17032,
        "baniID": 81,
        "gurmukhi": "siqguru syvy Awpxw so isru lyKY lwie ]",
        "gurmukhiUni": "ਸਤਿਗੁਰੁ ਸੇਵੇ ਆਪਣਾ ਸੋ ਸਿਰੁ ਲੇਖੈ ਲਾਇ ॥",
        "english": "Those who serve their True Guru are certified and accepted.",
        "punjabi": "ijhVw mnu`K Awpxy siqgurU dI d`sI syvw krdw hY, auh mnu`K Awpxw isr (Bwv, mnu`Kw jnm) sPlw kr lYNdw hY ",
        "punjabiUni": "ਜਿਹੜਾ ਮਨੁੱਖ ਆਪਣੇ ਸਤਿਗੁਰੂ ਦੀ ਦੱਸੀ ਸੇਵਾ ਕਰਦਾ ਹੈ, ਉਹ ਮਨੁੱਖ ਆਪਣਾ ਸਿਰ (ਭਾਵ, ਮਨੁੱਖਾ ਜਨਮ) ਸਫਲਾ ਕਰ ਲੈਂਦਾ ਹੈ ",
        "hindiUni": "सतिगुरु सेवे आपणा सो सिरु लेखै लाइ ॥",
        "spanish": "Aquél que sirve a su Guru Verdadero, es aceptado por el Señor, ",
        "header": 0,
        "paragraph": 74
    },
    {
        "id": 17033,
        "baniID": 81,
        "gurmukhi": "ivchu Awpu gvwie kY rhin sic ilv lwie ]",
        "gurmukhiUni": "ਵਿਚਹੁ ਆਪੁ ਗਵਾਇ ਕੈ ਰਹਨਿ ਸਚਿ ਲਿਵ ਲਾਇ ॥",
        "english": "They eradicate selfishness and conceit from within; they remain lovingly absorbed in the True One.",
        "punjabi": "Ajyhy mnu`K ihrdy ivcoN AhMkwr dUr kr ky s`cy nwm ivc ibrqI joVI r`Kdy hn",
        "punjabiUni": "ਅਜੇਹੇ ਮਨੁੱਖ ਹਿਰਦੇ ਵਿਚੋਂ ਅਹੰਕਾਰ ਦੂਰ ਕਰ ਕੇ ਸੱਚੇ ਨਾਮ ਵਿਚ ਬਿਰਤੀ ਜੋੜੀ ਰੱਖਦੇ ਹਨ",
        "hindiUni": "विचहु आपु गवाइ कै रहनि सचि लिव लाइ ॥",
        "spanish": "pues conquista su ego y vive en Comunión con la Verdad del Señor.",
        "header": 0,
        "paragraph": 74
    },
    {
        "id": 17034,
        "baniID": 81,
        "gurmukhi": "siqguru ijnI n syivE iqnw ibrQw jnmu gvwie ]",
        "gurmukhiUni": "ਸਤਿਗੁਰੁ ਜਿਨੀ ਨ ਸੇਵਿਓ ਤਿਨਾ ਬਿਰਥਾ ਜਨਮੁ ਗਵਾਇ ॥",
        "english": "Those who do not serve the True Guru waste away their lives in vain.",
        "punjabi": "ijnHW siqgurU dI d`sI syvw nhIN kIqI, auhnW mnu`Kw jIvn ivArQ gvw ilAw hY ",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਸਤਿਗੁਰੂ ਦੀ ਦੱਸੀ ਸੇਵਾ ਨਹੀਂ ਕੀਤੀ, ਉਹਨਾਂ ਮਨੁੱਖਾ ਜੀਵਨ ਵਿਅਰਥ ਗਵਾ ਲਿਆ ਹੈ ",
        "hindiUni": "सतिगुरु जिनी न सेविओ तिना बिरथा जनमु गवाइ ॥",
        "spanish": "El que no sirve al Guru Verdadero, desperdicia en vano su vida.",
        "header": 0,
        "paragraph": 74
    },
    {
        "id": 17035,
        "baniID": 81,
        "gurmukhi": "nwnk jo iqsu BwvY so kry khxw ikCU n jwie ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਜੋ ਤਿਸੁ ਭਾਵੈ ਸੋ ਕਰੇ ਕਹਣਾ ਕਿਛੂ ਨ ਜਾਇ ॥੧॥",
        "english": "O Nanak, the Lord does just as He pleases. No one has any say in this. ||1||",
        "punjabi": "(pr) hy nwnk ! (iksy ƒ) kuJ (cMgw mMdw) AwiKAw nhIN jw skdw (ikauNuik) jo aus pRBU ƒ cMgw l`gdw hY, Awp krdw hY [1[",
        "punjabiUni": "(ਪਰ) ਹੇ ਨਾਨਕ ! (ਕਿਸੇ ਨੂੰ) ਕੁਝ (ਚੰਗਾ ਮੰਦਾ) ਆਖਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ (ਕਿਉਂੁਕਿ) ਜੋ ਉਸ ਪ੍ਰਭੂ ਨੂੰ ਚੰਗਾ ਲੱਗਦਾ ਹੈ, ਆਪ ਕਰਦਾ ਹੈ ।੧।",
        "hindiUni": "नानक जो तिसु भावै सो करे कहणा किछू न जाइ ॥१॥",
        "spanish": "Dice Nanak, Él, el Señor hace Su Voluntad en todo y nadie puede preguntar el por qué.  (1)",
        "header": 0,
        "paragraph": 74
    },
    {
        "id": 17036,
        "baniID": 81,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 75
    },
    {
        "id": 17037,
        "baniID": 81,
        "gurmukhi": "mnu vykwrI vyiVAw vykwrw krm kmwie ]",
        "gurmukhiUni": "ਮਨੁ ਵੇਕਾਰੀ ਵੇੜਿਆ ਵੇਕਾਰਾ ਕਰਮ ਕਮਾਇ ॥",
        "english": "With the mind encircled by wickedness and evil, people do evil deeds.",
        "punjabi": "(ieh kudriq dw qrIkw hY ik) ivkwrW ivc PisAw hoieAw mn ivkwrW vwly krm (hI) krdw hY ",
        "punjabiUni": "(ਇਹ ਕੁਦਰਤਿ ਦਾ ਤਰੀਕਾ ਹੈ ਕਿ) ਵਿਕਾਰਾਂ ਵਿਚ ਫਸਿਆ ਹੋਇਆ ਮਨ ਵਿਕਾਰਾਂ ਵਾਲੇ ਕਰਮ (ਹੀ) ਕਰਦਾ ਹੈ ",
        "hindiUni": "मनु वेकारी वेड़िआ वेकारा करम कमाइ ॥",
        "spanish": "Mi mente está siendo manipulada por la maldad, y realiza actos malvados.",
        "header": 0,
        "paragraph": 76
    },
    {
        "id": 17038,
        "baniID": 81,
        "gurmukhi": "dUjY Bwie AigAwnI pUjdy drgh imlY sjwie ]",
        "gurmukhiUni": "ਦੂਜੈ ਭਾਇ ਅਗਿਆਨੀ ਪੂਜਦੇ ਦਰਗਹ ਮਿਲੈ ਸਜਾਇ ॥",
        "english": "The ignorant worship the love of duality; in the Lord's Court they shall be punished.",
        "punjabi": "(ies vwsqy) mwieAw dy ipAwr ivc (Psy rih ky) jo mnu`K pUjw krdy hn, (ies pUjw dw auhnW ƒ kuJ lwB nhIN huMdw) drgwh ivc szw (hI) imldI hY ",
        "punjabiUni": "(ਇਸ ਵਾਸਤੇ) ਮਾਇਆ ਦੇ ਪਿਆਰ ਵਿਚ (ਫਸੇ ਰਹਿ ਕੇ) ਜੋ ਮਨੁੱਖ ਪੂਜਾ ਕਰਦੇ ਹਨ, (ਇਸ ਪੂਜਾ ਦਾ ਉਹਨਾਂ ਨੂੰ ਕੁਝ ਲਾਭ ਨਹੀਂ ਹੁੰਦਾ) ਦਰਗਾਹ ਵਿਚ ਸਜ਼ਾ (ਹੀ) ਮਿਲਦੀ ਹੈ ",
        "hindiUni": "दूजै भाइ अगिआनी पूजदे दरगह मिलै सजाइ ॥",
        "spanish": "La mente ignorante alaba la dualidad, y en la Corte del Señor, sus cuentas le son ajustadas.",
        "header": 0,
        "paragraph": 76
    },
    {
        "id": 17039,
        "baniID": 81,
        "gurmukhi": "Awqm dyau pUjIAY ibnu siqgur bUJ n pwie ]",
        "gurmukhiUni": "ਆਤਮ ਦੇਉ ਪੂਜੀਐ ਬਿਨੁ ਸਤਿਗੁਰ ਬੂਝ ਨ ਪਾਇ ॥",
        "english": "So worship the Lord, the Light of the soul; without the True Guru, understanding is not obtained.",
        "punjabi": "Awqmw ƒ cwnx b^Sx vwly pRBU dI hI pUjw krnI cwhIdI hY, (pr) siqgurU qoN ibnw smJ nhIN pYNdI ",
        "punjabiUni": "ਆਤਮਾ ਨੂੰ ਚਾਨਣ ਬਖ਼ਸ਼ਣ ਵਾਲੇ ਪ੍ਰਭੂ ਦੀ ਹੀ ਪੂਜਾ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ, (ਪਰ) ਸਤਿਗੁਰੂ ਤੋਂ ਬਿਨਾ ਸਮਝ ਨਹੀਂ ਪੈਂਦੀ ",
        "hindiUni": "आतम देउ पूजीऐ बिनु सतिगुर बूझ न पाइ ॥",
        "spanish": "Déjenme alabar al Señor Supremo; pero ¿cómo podré saber de Él sino es a través del Guru Verdadero? ",
        "header": 0,
        "paragraph": 76
    },
    {
        "id": 17040,
        "baniID": 81,
        "gurmukhi": "jpu qpu sMjmu Bwxw siqgurU kw krmI plY pwie ]",
        "gurmukhiUni": "ਜਪੁ ਤਪੁ ਸੰਜਮੁ ਭਾਣਾ ਸਤਿਗੁਰੂ ਕਾ ਕਰਮੀ ਪਲੈ ਪਾਇ ॥",
        "english": "Meditation, penance and austere self-discipline are found by surrendering to the True Guru's Will. By His Grace this is received.",
        "punjabi": "siqgurU dw Bwxw (mMnxw)—iehI jpu qpu qy sMjm hY, pRBU imhr kry qW ieh (Bwxw mMnx dI smr`Qw) pRwpq huMdI hY ",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦਾ ਭਾਣਾ (ਮੰਨਣਾ)—ਇਹੀ ਜਪੁ ਤਪੁ ਤੇ ਸੰਜਮ ਹੈ, ਪ੍ਰਭੂ ਮਿਹਰ ਕਰੇ ਤਾਂ ਇਹ (ਭਾਣਾ ਮੰਨਣ ਦੀ ਸਮਰੱਥਾ) ਪ੍ਰਾਪਤ ਹੁੰਦੀ ਹੈ ",
        "hindiUni": "जपु तपु संजमु भाणा सतिगुरू का करमी पलै पाइ ॥",
        "spanish": "Toda meditación, toda penitencia, toda continencia, está en aceptar la Voluntad de Dios, pero es sólo a través de la Gracia del Señor que esta sabiduría es compartida.",
        "header": 0,
        "paragraph": 76
    },
    {
        "id": 17041,
        "baniID": 81,
        "gurmukhi": "nwnk syvw suriq kmwvxI jo hir BwvY so Qwie pwie ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਸੇਵਾ ਸੁਰਤਿ ਕਮਾਵਣੀ ਜੋ ਹਰਿ ਭਾਵੈ ਸੋ ਥਾਇ ਪਾਇ ॥੨॥",
        "english": "O Nanak, serve with this intuitive awareness; only that which is pleasing to the Lord is approved. ||2||",
        "punjabi": "hy nwnk ! (auN\\ qW) jo syvw hrI ƒ cMgI l`gy auhI prvwn huMdI hY, (pr) syvw BI suriq duAwrw hI (Bwv, suriq ƒ siqgurU dy Bwxy ivc itkw ky hI) kIqI jw skdI hY ",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! (ਉਂਞ ਤਾਂ) ਜੋ ਸੇਵਾ ਹਰੀ ਨੂੰ ਚੰਗੀ ਲੱਗੇ ਉਹੀ ਪਰਵਾਨ ਹੁੰਦੀ ਹੈ, (ਪਰ) ਸੇਵਾ ਭੀ ਸੁਰਤਿ ਦੁਆਰਾ ਹੀ (ਭਾਵ, ਸੁਰਤਿ ਨੂੰ ਸਤਿਗੁਰੂ ਦੇ ਭਾਣੇ ਵਿਚ ਟਿਕਾ ਕੇ ਹੀ) ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ ",
        "hindiUni": "नानक सेवा सुरति कमावणी जो हरि भावै सो थाइ पाइ ॥२॥",
        "spanish": "Dice Nanak, sirve a tu Señor, con tu mente elevada, pero sólo lo que al Señor le agrada, será aprobado. (2)",
        "header": 0,
        "paragraph": 76
    },
    {
        "id": 17042,
        "baniID": 81,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri.",
        "header": 2,
        "paragraph": 77
    },
    {
        "id": 17043,
        "baniID": 81,
        "gurmukhi": "hir hir nwmu jphu mn myry ijqu sdw suKu hovY idnu rwqI ]",
        "gurmukhiUni": "ਹਰਿ ਹਰਿ ਨਾਮੁ ਜਪਹੁ ਮਨ ਮੇਰੇ ਜਿਤੁ ਸਦਾ ਸੁਖੁ ਹੋਵੈ ਦਿਨੁ ਰਾਤੀ ॥",
        "english": "Chant the Name of the Lord, Har, Har, O my mind; it will bring you eternal peace, day and night.",
        "punjabi": "hy mry mn ! hrI-nwm dw ismrn kr, ijs qoN rwq idn sdw duK hovy ",
        "punjabiUni": "ਹੇ ਮਰੇ ਮਨ ! ਹਰੀ-ਨਾਮ ਦਾ ਸਿਮਰਨ ਕਰ, ਜਿਸ ਤੋਂ ਰਾਤ ਦਿਨ ਸਦਾ ਦੁਖ ਹੋਵੇ ",
        "hindiUni": "हरि हरि नामु जपहु मन मेरे जितु सदा सुखु होवै दिनु राती ॥",
        "spanish": "Habita en el Nombre del Señor, Jar, Jar, oh mi mente, eso te traerá Paz noche y día.",
        "header": 0,
        "paragraph": 78
    },
    {
        "id": 17044,
        "baniID": 81,
        "gurmukhi": "hir hir nwmu jphu mn myry ijqu ismrq siB iklivK pwp lhwqI ]",
        "gurmukhiUni": "ਹਰਿ ਹਰਿ ਨਾਮੁ ਜਪਹੁ ਮਨ ਮੇਰੇ ਜਿਤੁ ਸਿਮਰਤ ਸਭਿ ਕਿਲਵਿਖ ਪਾਪ ਲਹਾਤੀ ॥",
        "english": "Chant the Name of the Lord, Har, Har, O my mind; meditating on it, all sins and misdeeds shall be erased.",
        "punjabi": "hy myry mn ! hrI nwm dw ismrn krky sB pwp dUr ho jWdy hn ",
        "punjabiUni": "ਹੇ ਮੇਰੇ ਮਨ ! ਹਰੀ ਨਾਮ ਦਾ ਸਿਮਰਨ ਕਰਕੇ ਸਭ ਪਾਪ ਦੂਰ ਹੋ ਜਾਂਦੇ ਹਨ ",
        "hindiUni": "हरि हरि नामु जपहु मन मेरे जितु सिमरत सभि किलविख पाप लहाती ॥",
        "spanish": "Habita en el Nombre del Señor, Jar, Jar, oh mi mente, eso lavará tus faltas.",
        "header": 0,
        "paragraph": 78
    },
    {
        "id": 17045,
        "baniID": 81,
        "gurmukhi": "hir hir nwmu jphu mn myry ijqu dwldu duK BuK sB lih jwqI ]",
        "gurmukhiUni": "ਹਰਿ ਹਰਿ ਨਾਮੁ ਜਪਹੁ ਮਨ ਮੇਰੇ ਜਿਤੁ ਦਾਲਦੁ ਦੁਖ ਭੁਖ ਸਭ ਲਹਿ ਜਾਤੀ ॥",
        "english": "Chant the Name of the Lord, Har, Har, O my mind; through it, all poverty, pain and hunger shall be removed.",
        "punjabi": "hy myry mn ! hrI nwm dw ismrn kr, ijs nwl sB dirdR du`K qy Bu`KW lih jwx ",
        "punjabiUni": "ਹੇ ਮੇਰੇ ਮਨ ! ਹਰੀ ਨਾਮ ਦਾ ਸਿਮਰਨ ਕਰ, ਜਿਸ ਨਾਲ ਸਭ ਦਰਿਦ੍ਰ ਦੁੱਖ ਤੇ ਭੁੱਖਾਂ ਲਹਿ ਜਾਣ ",
        "hindiUni": "हरि हरि नामु जपहु मन मेरे जितु दालदु दुख भुख सभ लहि जाती ॥",
        "spanish": "Habita en el Nombre del Señor, Jar, Jar, oh mi mente, eso te librará del hambre, del dolor y la pobreza.",
        "header": 0,
        "paragraph": 78
    },
    {
        "id": 17046,
        "baniID": 81,
        "gurmukhi": "hir hir nwmu jphu mn myry muiK gurmuiK pRIiq lgwqI ]",
        "gurmukhiUni": "ਹਰਿ ਹਰਿ ਨਾਮੁ ਜਪਹੁ ਮਨ ਮੇਰੇ ਮੁਖਿ ਗੁਰਮੁਖਿ ਪ੍ਰੀਤਿ ਲਗਾਤੀ ॥",
        "english": "Chant the Name of the Lord, Har, Har, O my mind; as Gurmukh, declare your love.",
        "punjabi": "hy myry mn ! hrI nwm dw ismrn kr, (ijs krky) siqgurU dy snmuK rih ky (qyry AMdr) au~qm pRIiq (Bwv, hrI nwm dI pRIiq) bx jwey",
        "punjabiUni": "ਹੇ ਮੇਰੇ ਮਨ ! ਹਰੀ ਨਾਮ ਦਾ ਸਿਮਰਨ ਕਰ, (ਜਿਸ ਕਰਕੇ) ਸਤਿਗੁਰੂ ਦੇ ਸਨਮੁਖ ਰਹਿ ਕੇ (ਤੇਰੇ ਅੰਦਰ) ਉੱਤਮ ਪ੍ਰੀਤਿ (ਭਾਵ, ਹਰੀ ਨਾਮ ਦੀ ਪ੍ਰੀਤਿ) ਬਣ ਜਾਏ",
        "hindiUni": "हरि हरि नामु जपहु मन मेरे मुखि गुरमुखि प्रीति लगाती ॥",
        "spanish": "Habita en el Nombre del Señor, Jar, Jar, oh mi mente, y como Gurmukj, declara tu Amor.",
        "header": 0,
        "paragraph": 78
    },
    {
        "id": 17047,
        "baniID": 81,
        "gurmukhi": "ijqu muiK Bwgu iliKAw Duir swcY hir iqqu muiK nwmu jpwqI ]13]",
        "gurmukhiUni": "ਜਿਤੁ ਮੁਖਿ ਭਾਗੁ ਲਿਖਿਆ ਧੁਰਿ ਸਾਚੈ ਹਰਿ ਤਿਤੁ ਮੁਖਿ ਨਾਮੁ ਜਪਾਤੀ ॥੧੩॥",
        "english": "One who has such pre-ordained destiny inscribed upon his forehead by the True Lord, chants the Naam, the Name of the Lord. ||13||",
        "punjabi": "Dur s`cI drgwh qoN ijs mUMh qy Bwg iliKAw hovy, pRBU aus mUMh qoN (hI) Awpxy nwm dw ismrn krwauNdw hY [13[",
        "punjabiUni": "ਧੁਰ ਸੱਚੀ ਦਰਗਾਹ ਤੋਂ ਜਿਸ ਮੂੰਹ ਤੇ ਭਾਗ ਲਿਖਿਆ ਹੋਵੇ, ਪ੍ਰਭੂ ਉਸ ਮੂੰਹ ਤੋਂ (ਹੀ) ਆਪਣੇ ਨਾਮ ਦਾ ਸਿਮਰਨ ਕਰਾਉਂਦਾ ਹੈ ।੧੩।",
        "hindiUni": "जितु मुखि भागु लिखिआ धुरि साचै हरि तितु मुखि नामु जपाती ॥१३॥",
        "spanish": "En mi mente, medito en el Nombre del Señor, quien ha escrito sobre mi frente este grandioso Destino. (13)",
        "header": 0,
        "paragraph": 78
    },
    {
        "id": 17048,
        "baniID": 81,
        "gurmukhi": "slok mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 79
    },
    {
        "id": 17049,
        "baniID": 81,
        "gurmukhi": "siqguru ijnI n syivE sbid n kIqo vIcwru ]",
        "gurmukhiUni": "ਸਤਿਗੁਰੁ ਜਿਨੀ ਨ ਸੇਵਿਓ ਸਬਦਿ ਨ ਕੀਤੋ ਵੀਚਾਰੁ ॥",
        "english": "Those who do not serve the True Guru, and who do not contemplate the Word of the Shabad",
        "punjabi": "(mnu`Kw jnm l`B ky) ijnHW jIvW ny siqgurU dI d`sI syvw nhIN kIqI qy siqgurU dy Sbd dI rwhIN (hrI nwm dI) ivcwr nhIN kIqI,",
        "punjabiUni": "(ਮਨੁੱਖਾ ਜਨਮ ਲੱਭ ਕੇ) ਜਿਨ੍ਹਾਂ ਜੀਵਾਂ ਨੇ ਸਤਿਗੁਰੂ ਦੀ ਦੱਸੀ ਸੇਵਾ ਨਹੀਂ ਕੀਤੀ ਤੇ ਸਤਿਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ (ਹਰੀ ਨਾਮ ਦੀ) ਵਿਚਾਰ ਨਹੀਂ ਕੀਤੀ,",
        "hindiUni": "सतिगुरु जिनी न सेविओ सबदि न कीतो वीचारु ॥",
        "spanish": "En los que no sirvieron al Guru Verdadero y no meditaron en la Palabra del Shabd, ",
        "header": 0,
        "paragraph": 80
    },
    {
        "id": 17050,
        "baniID": 81,
        "gurmukhi": "AMqir igAwnu n AwieE imrqku hY sMswir ]",
        "gurmukhiUni": "ਅੰਤਰਿ ਗਿਆਨੁ ਨ ਆਇਓ ਮਿਰਤਕੁ ਹੈ ਸੰਸਾਰਿ ॥",
        "english": "-spiritual wisdom does not enter into their hearts; they are like dead bodies in the world.",
        "punjabi": "(qy ies qrHW) ihrdy ivc s`cw cwnx nhIN hoieAw, auh jIv sMswr ivc (jIaUNdw id`sdw BI) moieAw hoieAw hY",
        "punjabiUni": "(ਤੇ ਇਸ ਤਰ੍ਹਾਂ) ਹਿਰਦੇ ਵਿਚ ਸੱਚਾ ਚਾਨਣ ਨਹੀਂ ਹੋਇਆ, ਉਹ ਜੀਵ ਸੰਸਾਰ ਵਿਚ (ਜੀਊਂਦਾ ਦਿੱਸਦਾ ਭੀ) ਮੋਇਆ ਹੋਇਆ ਹੈ",
        "hindiUni": "अंतरि गिआनु न आइओ मिरतकु है संसारि ॥",
        "spanish": "la Sabiduría del Señor nunca se posó; sus vidas están muertas.",
        "header": 0,
        "paragraph": 80
    },
    {
        "id": 17051,
        "baniID": 81,
        "gurmukhi": "lK caurwsIh Pyru pieAw mir jMmY hoie KuAwru ]",
        "gurmukhiUni": "ਲਖ ਚਉਰਾਸੀਹ ਫੇਰੁ ਪਇਆ ਮਰਿ ਜੰਮੈ ਹੋਇ ਖੁਆਰੁ ॥",
        "english": "They go through the cycle of 8.4 million reincarnations, and they are ruined through death and rebirth.",
        "punjabi": "(cOrwsI l`K jUnW) ivc aus ƒ c`kr k`txw pYNdw hY, muV muV jMmdw mrdw qy ^uAwr huMdw hY ",
        "punjabiUni": "(ਚੌਰਾਸੀ ਲੱਖ ਜੂਨਾਂ) ਵਿਚ ਉਸ ਨੂੰ ਚੱਕਰ ਕੱਟਣਾ ਪੈਂਦਾ ਹੈ, ਮੁੜ ਮੁੜ ਜੰਮਦਾ ਮਰਦਾ ਤੇ ਖ਼ੁਆਰ ਹੁੰਦਾ ਹੈ ",
        "hindiUni": "लख चउरासीह फेरु पइआ मरि जंमै होइ खुआरु ॥",
        "spanish": "Ellos vagan por 8.4 millones de encarnaciones, nacen otra vez para morir y para volver a desperdiciar su vida. ",
        "header": 0,
        "paragraph": 80
    },
    {
        "id": 17052,
        "baniID": 81,
        "gurmukhi": "siqgur kI syvw so kry ijs no Awip krwey soie ]",
        "gurmukhiUni": "ਸਤਿਗੁਰ ਕੀ ਸੇਵਾ ਸੋ ਕਰੇ ਜਿਸ ਨੋ ਆਪਿ ਕਰਾਏ ਸੋਇ ॥",
        "english": "He alone serves the True Guru, whom the Lord Himself inspires to do so.",
        "punjabi": "ijs jIv pwsoN pRBU Awp krwey, auhI siqgurU dI d`sI kwr kr skdw hY ",
        "punjabiUni": "ਜਿਸ ਜੀਵ ਪਾਸੋਂ ਪ੍ਰਭੂ ਆਪ ਕਰਾਏ, ਉਹੀ ਸਤਿਗੁਰੂ ਦੀ ਦੱਸੀ ਕਾਰ ਕਰ ਸਕਦਾ ਹੈ ",
        "hindiUni": "सतिगुर की सेवा सो करे जिस नो आपि कराए सोइ ॥",
        "spanish": "Sólo sirve al Guru Verdadero aquél que obtiene su Gracia. ",
        "header": 0,
        "paragraph": 80
    },
    {
        "id": 17053,
        "baniID": 81,
        "gurmukhi": "siqgur ivic nwmu inDwnu hY krim prwpiq hoie ]",
        "gurmukhiUni": "ਸਤਿਗੁਰ ਵਿਚਿ ਨਾਮੁ ਨਿਧਾਨੁ ਹੈ ਕਰਮਿ ਪਰਾਪਤਿ ਹੋਇ ॥",
        "english": "The Treasure of the Naam is within the True Guru; by His Grace, it is obtained.",
        "punjabi": " siqgurU dy pws ‘nwm’ ^zwnw hY, jo pRBU dI myhr nwl pRwpq huMdw hY ",
        "punjabiUni": " ਸਤਿਗੁਰੂ ਦੇ ਪਾਸ ‘ਨਾਮ’ ਖ਼ਜ਼ਾਨਾ ਹੈ, ਜੋ ਪ੍ਰਭੂ ਦੀ ਮੇਹਰ ਨਾਲ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ ",
        "hindiUni": "सतिगुर विचि नामु निधानु है करमि परापति होइ ॥",
        "spanish": "El Guru Verdadero, en Sí Mismo, lleva el Tesoro del Nombre del Señor, pero es a través de la Gracia del Señor que uno lo logra obtener. ",
        "header": 0,
        "paragraph": 80
    },
    {
        "id": 17054,
        "baniID": 81,
        "gurmukhi": "sic rqy gur sbd isau iqn scI sdw ilv hoie ]",
        "gurmukhiUni": "ਸਚਿ ਰਤੇ ਗੁਰ ਸਬਦ ਸਿਉ ਤਿਨ ਸਚੀ ਸਦਾ ਲਿਵ ਹੋਇ ॥",
        "english": "Those who are truly attuned to the Word of the Guru's Shabad-their love is forever True.",
        "punjabi": "jo mnu`K siqgurU dy Sbd duAwrw s`cy nwm ivc rMgy hoey hn, auhnW dI ibrqI sdw iek qwr rihMdI h",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਸਤਿਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੁਆਰਾ ਸੱਚੇ ਨਾਮ ਵਿਚ ਰੰਗੇ ਹੋਏ ਹਨ, ਉਹਨਾਂ ਦੀ ਬਿਰਤੀ ਸਦਾ ਇਕ ਤਾਰ ਰਹਿੰਦੀ ਹ",
        "hindiUni": "सचि रते गुर सबद सिउ तिन सची सदा लिव होइ ॥",
        "spanish": "Aquél que está imbuido con la Verdad enaltecida en la Palabra del Shabd del Guru, su Comunión es Verdadera. ",
        "header": 0,
        "paragraph": 80
    },
    {
        "id": 17055,
        "baniID": 81,
        "gurmukhi": "nwnk ijs no myly n ivCuVY shij smwvY soie ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਜਿਸ ਨੋ ਮੇਲੇ ਨ ਵਿਛੁੜੈ ਸਹਜਿ ਸਮਾਵੈ ਸੋਇ ॥੧॥",
        "english": "O Nanak, those who are united with Him shall not be separated again. They merge imperceptibly into God. ||1||",
        "punjabi": "hy nwnk ! ijs ƒ (iek vwrI) myl lYNdw hY, auh (kdy) ivCuVdw nhIN, auh sdw Afol AvsQw ivc itikAw rihMdw hY [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! ਜਿਸ ਨੂੰ (ਇਕ ਵਾਰੀ) ਮੇਲ ਲੈਂਦਾ ਹੈ, ਉਹ (ਕਦੇ) ਵਿਛੁੜਦਾ ਨਹੀਂ, ਉਹ ਸਦਾ ਅਡੋਲ ਅਵਸਥਾ ਵਿਚ ਟਿਕਿਆ ਰਹਿੰਦਾ ਹੈ ।੧।",
        "hindiUni": "नानक जिस नो मेले न विछुड़ै सहजि समावै सोइ ॥१॥",
        "spanish": "A tal ser el Señor lo encuentra y nunca más lo abandona, ya que lo inmerge en Su Paz Maravillosa.  ()1",
        "header": 0,
        "paragraph": 80
    },
    {
        "id": 17056,
        "baniID": 81,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 81
    },
    {
        "id": 17057,
        "baniID": 81,
        "gurmukhi": "so BgauqI juo BgvMqY jwxY ]",
        "gurmukhiUni": "ਸੋ ਭਗਉਤੀ ਜੋੁ ਭਗਵੰਤੈ ਜਾਣੈ ॥",
        "english": "One who knows the Benevolent Lord God is the true devotee of Bhagaautee.",
        "punjabi": "BgauqI (s`cw Bgq) auh hY jo pRBU ƒ jwxdw hY (pRBU nwl fUMGI sWJ pWdw hY)",
        "punjabiUni": "ਭਗਉਤੀ (ਸੱਚਾ ਭਗਤ) ਉਹ ਹੈ ਜੋ ਪ੍ਰਭੂ ਨੂੰ ਜਾਣਦਾ ਹੈ (ਪ੍ਰਭੂ ਨਾਲ ਡੂੰਘੀ ਸਾਂਝ ਪਾਂਦਾ ਹੈ)",
        "hindiUni": "सो भगउती जुो भगवंतै जाणै ॥",
        "spanish": "Quien conoce al Benévolo Señor es el verdadero Devoto de Bhagawti, ",
        "header": 0,
        "paragraph": 82
    },
    {
        "id": 17058,
        "baniID": 81,
        "gurmukhi": "gur prswdI Awpu pCwxY ]",
        "gurmukhiUni": "ਗੁਰ ਪਰਸਾਦੀ ਆਪੁ ਪਛਾਣੈ ॥",
        "english": "By Guru's Grace, he is self-realized.",
        "punjabi": "qy siqgurU dI ikrpw nwl (Bwv, siqgurU dI is`iKAw lY ky) Awpxy Awp ƒ pCwxdw hY",
        "punjabiUni": "ਤੇ ਸਤਿਗੁਰੂ ਦੀ ਕਿਰਪਾ ਨਾਲ (ਭਾਵ, ਸਤਿਗੁਰੂ ਦੀ ਸਿੱਖਿਆ ਲੈ ਕੇ) ਆਪਣੇ ਆਪ ਨੂੰ ਪਛਾਣਦਾ ਹੈ",
        "hindiUni": "गुर परसादी आपु पछाणै ॥",
        "spanish": "y por la Gracia del Guru, es liberado. ",
        "header": 0,
        "paragraph": 82
    },
    {
        "id": 17059,
        "baniID": 81,
        "gurmukhi": "Dwvqu rwKY iekqu Gir AwxY ]",
        "gurmukhiUni": "ਧਾਵਤੁ ਰਾਖੈ ਇਕਤੁ ਘਰਿ ਆਣੈ ॥",
        "english": "He restrains his wandering mind, and brings it back to its own home within the self.",
        "punjabi": "(vwSnw vl) dOVdy (mn) ƒ sWB r`Kdw hY, qy ie`k itkwxy qy ilAwauNdw hY",
        "punjabiUni": "(ਵਾਸ਼ਨਾ ਵਲ) ਦੌੜਦੇ (ਮਨ) ਨੂੰ ਸਾਂਭ ਰੱਖਦਾ ਹੈ, ਤੇ ਇੱਕ ਟਿਕਾਣੇ ਤੇ ਲਿਆਉਂਦਾ ਹੈ",
        "hindiUni": "धावतु राखै इकतु घरि आणै ॥",
        "spanish": "Él restringe su inquieta mente y la trae de regreso a su verdadero Hogar en el interior de su ser.",
        "header": 0,
        "paragraph": 82
    },
    {
        "id": 17060,
        "baniID": 81,
        "gurmukhi": "jIvqu mrY hir nwmu vKwxY ]",
        "gurmukhiUni": "ਜੀਵਤੁ ਮਰੈ ਹਰਿ ਨਾਮੁ ਵਖਾਣੈ ॥",
        "english": "He remains dead while yet alive, and he chants the Name of the Lord.",
        "punjabi": "Aqy jIaUNdw hoieAw hI (mwieAw vloN) mrdw hY (Bwv, sMswr ivc ivcrdw hoieAw hI mn ƒ vwSnw vloN qoVI r`Kdw hY) ",
        "punjabiUni": "ਅਤੇ ਜੀਊਂਦਾ ਹੋਇਆ ਹੀ (ਮਾਇਆ ਵਲੋਂ) ਮਰਦਾ ਹੈ (ਭਾਵ, ਸੰਸਾਰ ਵਿਚ ਵਿਚਰਦਾ ਹੋਇਆ ਹੀ ਮਨ ਨੂੰ ਵਾਸ਼ਨਾ ਵਲੋਂ ਤੋੜੀ ਰੱਖਦਾ ਹੈ) ",
        "hindiUni": "जीवतु मरै हरि नामु वखाणै ॥",
        "spanish": "Así permanece muerto mientras vive y permanece cantando el Nombre del Señor.",
        "header": 0,
        "paragraph": 82
    },
    {
        "id": 17061,
        "baniID": 81,
        "gurmukhi": "AYsw BgauqI auqmu hoie ]",
        "gurmukhiUni": "ਐਸਾ ਭਗਉਤੀ ਉਤਮੁ ਹੋਇ ॥",
        "english": "Such a Bhagaautee is most exalted.",
        "punjabi": "ieho ijhw BgauqI (Bgq) au~qm huMdw hY",
        "punjabiUni": "ਇਹੋ ਜਿਹਾ ਭਗਉਤੀ (ਭਗਤ) ਉੱਤਮ ਹੁੰਦਾ ਹੈ",
        "hindiUni": "ऐसा भगउती उतमु होइ ॥",
        "spanish": "Tal Bhagawti es lo más excelso. ",
        "header": 0,
        "paragraph": 82
    },
    {
        "id": 17062,
        "baniID": 81,
        "gurmukhi": "nwnk sic smwvY soie ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਸਚਿ ਸਮਾਵੈ ਸੋਇ ॥੨॥",
        "english": "O Nanak, he merges into the True One. ||2||",
        "punjabi": "hy nwnk ! auh sdw-iQr pRBU ivc lIn ho jWdw hY (qy iPr nhIN iv`CuVdw [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! ਉਹ ਸਦਾ-ਥਿਰ ਪ੍ਰਭੂ ਵਿਚ ਲੀਨ ਹੋ ਜਾਂਦਾ ਹੈ (ਤੇ ਫਿਰ ਨਹੀਂ ਵਿੱਛੁੜਦਾ ।੨।",
        "hindiUni": "नानक सचि समावै सोइ ॥२॥",
        "spanish": "Oh, dice Nanak, él se inmerge en el Uno Verdadero.  (2)",
        "header": 0,
        "paragraph": 82
    },
    {
        "id": 17063,
        "baniID": 81,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 83
    },
    {
        "id": 17064,
        "baniID": 81,
        "gurmukhi": "AMqir kptu BgauqI khwey ]",
        "gurmukhiUni": "ਅੰਤਰਿ ਕਪਟੁ ਭਗਉਤੀ ਕਹਾਏ ॥",
        "english": "He is full of deceit, and yet he calls himself a devotee of Bhagaautee.",
        "punjabi": "jo mnu`K ihrdy ivc Kot r`Ky (pr Awpxy Awp ƒ) BgauqI (s`cw Bgq) AKvwey",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਹਿਰਦੇ ਵਿਚ ਖੋਟ ਰੱਖੇ (ਪਰ ਆਪਣੇ ਆਪ ਨੂੰ) ਭਗਉਤੀ (ਸੱਚਾ ਭਗਤ) ਅਖਵਾਏ",
        "hindiUni": "अंतरि कपटु भगउती कहाए ॥",
        "spanish": "Lleno de engaño y traición, se pregona como Devoto de Bhagawti. ",
        "header": 0,
        "paragraph": 84
    },
    {
        "id": 17065,
        "baniID": 81,
        "gurmukhi": "pwKMif pwrbRhmu kdy n pwey ]",
        "gurmukhiUni": "ਪਾਖੰਡਿ ਪਾਰਬ੍ਰਹਮੁ ਕਦੇ ਨ ਪਾਏ ॥",
        "english": "Through hypocrisy, he shall never attain the Supreme Lord God.",
        "punjabi": "auh (ies) pKMf nwl prmwqmw ƒ nhIN iml skdw ",
        "punjabiUni": "ਉਹ (ਇਸ) ਪਖੰਡ ਨਾਲ ਪਰਮਾਤਮਾ ਨੂੰ ਨਹੀਂ ਮਿਲ ਸਕਦਾ ",
        "hindiUni": "पाखंडि पारब्रहमु कदे न पाए ॥",
        "spanish": "Pero no encontrará al Señor Supremo a través de la hipocresía, ",
        "header": 0,
        "paragraph": 84
    },
    {
        "id": 17066,
        "baniID": 81,
        "gurmukhi": "pr inMdw kry AMqir mlu lwey ]",
        "gurmukhiUni": "ਪਰ ਨਿੰਦਾ ਕਰੇ ਅੰਤਰਿ ਮਲੁ ਲਾਏ ॥",
        "english": "He slanders others, and pollutes himself with his own filth.",
        "punjabi": "(jIv) prweI inMdw kr ky ihrdy ivc mYl lweI jwv",
        "punjabiUni": "(ਜੀਵ) ਪਰਾਈ ਨਿੰਦਾ ਕਰ ਕੇ ਹਿਰਦੇ ਵਿਚ ਮੈਲ ਲਾਈ ਜਾਵ",
        "hindiUni": "पर निंदा करे अंतरि मलु लाए ॥",
        "spanish": "calumniando a otros y contaminando su ser con su propia mugre.",
        "header": 0,
        "paragraph": 84
    },
    {
        "id": 17067,
        "baniID": 81,
        "gurmukhi": "bwhir mlu DovY mn kI jUiT n jwey ]",
        "gurmukhiUni": "ਬਾਹਰਿ ਮਲੁ ਧੋਵੈ ਮਨ ਕੀ ਜੂਠਿ ਨ ਜਾਏ ॥",
        "english": "Outwardly, he washes off the filth, but the impurity of his mind does not go away.",
        "punjabi": "(qy) bwhroN (srIr dI) mYl (ieSnwn Awidk nwl) DoNdw rhy, (ies qrHW) mn dI jUT dUr nhIN huMdI ",
        "punjabiUni": "(ਤੇ) ਬਾਹਰੋਂ (ਸਰੀਰ ਦੀ) ਮੈਲ (ਇਸ਼ਨਾਨ ਆਦਿਕ ਨਾਲ) ਧੋਂਦਾ ਰਹੇ, (ਇਸ ਤਰ੍ਹਾਂ) ਮਨ ਦੀ ਜੂਠ ਦੂਰ ਨਹੀਂ ਹੁੰਦੀ ",
        "hindiUni": "बाहरि मलु धोवै मन की जूठि न जाए ॥",
        "spanish": "Por fuera, tratará de lavar su cochambre, pero la impureza de su mente no lo deja. ",
        "header": 0,
        "paragraph": 84
    },
    {
        "id": 17068,
        "baniID": 81,
        "gurmukhi": "sqsMgiq isau bwdu rcwey ]",
        "gurmukhiUni": "ਸਤਸੰਗਤਿ ਸਿਉ ਬਾਦੁ ਰਚਾਏ ॥",
        "english": "He argues with the Sat Sangat, the True Congregation.",
        "punjabi": "jo mnu`K sq sMgiq nwl JgVw pweI r`Kdw hY, (Bwv, ijs ƒ sq sMg nhIN BwauNdw) ",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਸਤ ਸੰਗਤਿ ਨਾਲ ਝਗੜਾ ਪਾਈ ਰੱਖਦਾ ਹੈ, (ਭਾਵ, ਜਿਸ ਨੂੰ ਸਤ ਸੰਗ ਨਹੀਂ ਭਾਉਂਦਾ) ",
        "hindiUni": "सतसंगति सिउ बादु रचाए ॥",
        "spanish": "Quien entra en argumento con la Saad Sangat, la Congregación de la Verdad, ",
        "header": 0,
        "paragraph": 84
    },
    {
        "id": 17069,
        "baniID": 81,
        "gurmukhi": "Anidnu duKIAw dUjY Bwie rcwey ]",
        "gurmukhiUni": "ਅਨਦਿਨੁ ਦੁਖੀਆ ਦੂਜੈ ਭਾਇ ਰਚਾਏ ॥",
        "english": "Night and day, he suffers, engrossed in the love of duality.",
        "punjabi": "auh mwieAw dy ipAwr ivc r`qw hoieAw sdw duKI rihMdw hY ",
        "punjabiUni": "ਉਹ ਮਾਇਆ ਦੇ ਪਿਆਰ ਵਿਚ ਰੱਤਾ ਹੋਇਆ ਸਦਾ ਦੁਖੀ ਰਹਿੰਦਾ ਹੈ ",
        "hindiUni": "अनदिनु दुखीआ दूजै भाइ रचाए ॥",
        "spanish": "vive eternamente en dolor y se pierde en la dualidad.",
        "header": 0,
        "paragraph": 84
    },
    {
        "id": 17070,
        "baniID": 81,
        "gurmukhi": "hir nwmu n cyqY bhu krm kmwey ]",
        "gurmukhiUni": "ਹਰਿ ਨਾਮੁ ਨ ਚੇਤੈ ਬਹੁ ਕਰਮ ਕਮਾਏ ॥",
        "english": "He does not remember the Name of the Lord, but still, he performs all sorts of empty rituals.",
        "punjabi": "hrI nwm dw ismrn C`f ky hor bQyry krm kWf krdw rhy ",
        "punjabiUni": "ਹਰੀ ਨਾਮ ਦਾ ਸਿਮਰਨ ਛੱਡ ਕੇ ਹੋਰ ਬਥੇਰੇ ਕਰਮ ਕਾਂਡ ਕਰਦਾ ਰਹੇ ",
        "hindiUni": "हरि नामु न चेतै बहु करम कमाए ॥",
        "spanish": "No se acuerda del Nombre del Señor, pero hace buenas acciones y ritos vacíos, ",
        "header": 0,
        "paragraph": 84
    },
    {
        "id": 17071,
        "baniID": 81,
        "gurmukhi": "pUrb iliKAw su mytxw n jwey ]",
        "gurmukhiUni": "ਪੂਰਬ ਲਿਖਿਆ ਸੁ ਮੇਟਣਾ ਨ ਜਾਏ ॥",
        "english": "That which is pre-ordained cannot be erased.",
        "punjabi": "(ies qrHW) pihlW (kIqy krmW dy cMgy mMdy sMskwr jo mn qy) ilKy gey (hn, qy jnm jnm ivc BvwauNdy iPrdy hn) imt nhIN skdy ",
        "punjabiUni": "(ਇਸ ਤਰ੍ਹਾਂ) ਪਹਿਲਾਂ (ਕੀਤੇ ਕਰਮਾਂ ਦੇ ਚੰਗੇ ਮੰਦੇ ਸੰਸਕਾਰ ਜੋ ਮਨ ਤੇ) ਲਿਖੇ ਗਏ (ਹਨ, ਤੇ ਜਨਮ ਜਨਮ ਵਿਚ ਭਵਾਉਂਦੇ ਫਿਰਦੇ ਹਨ) ਮਿਟ ਨਹੀਂ ਸਕਦੇ ",
        "hindiUni": "पूरब लिखिआ सु मेटणा न जाए ॥",
        "spanish": "la marca de su Destino no se borra. ",
        "header": 0,
        "paragraph": 84
    },
    {
        "id": 17072,
        "baniID": 81,
        "gurmukhi": "nwnk ibnu siqgur syvy moKu n pwey ]3]",
        "gurmukhiUni": "ਨਾਨਕ ਬਿਨੁ ਸਤਿਗੁਰ ਸੇਵੇ ਮੋਖੁ ਨ ਪਾਏ ॥੩॥",
        "english": "O Nanak, without serving the True Guru, liberation is not obtained. ||3||",
        "punjabi": "hy nwnk ! (s`c qW ieh hY ik) siqgurU dI d`sI kwr krn qoN ibnw (mwieAw dy moh qoN) Cutkwrw ho hI nhIN skdw [3[",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! (ਸੱਚ ਤਾਂ ਇਹ ਹੈ ਕਿ) ਸਤਿਗੁਰੂ ਦੀ ਦੱਸੀ ਕਾਰ ਕਰਨ ਤੋਂ ਬਿਨਾ (ਮਾਇਆ ਦੇ ਮੋਹ ਤੋਂ) ਛੁਟਕਾਰਾ ਹੋ ਹੀ ਨਹੀਂ ਸਕਦਾ ।੩।",
        "hindiUni": "नानक बिनु सतिगुर सेवे मोखु न पाए ॥३॥",
        "spanish": "Oh, dice Nanak, y, sin servir al Guru Verdadero, no alcanza la Liberación. (3)",
        "header": 0,
        "paragraph": 84
    },
    {
        "id": 17073,
        "baniID": 81,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri.",
        "header": 2,
        "paragraph": 85
    },
    {
        "id": 17074,
        "baniID": 81,
        "gurmukhi": "siqguru ijnI iDAwieAw sy kiV n svwhI ]",
        "gurmukhiUni": "ਸਤਿਗੁਰੁ ਜਿਨੀ ਧਿਆਇਆ ਸੇ ਕੜਿ ਨ ਸਵਾਹੀ ॥",
        "english": "Those who meditate on the True Guru shall not be burnt to ashes.",
        "punjabi": "ijnHW ny siqgurU dw iDAwn DirAw hY, auh in`q nvyN sUrj duKI nhIN huMdy",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਨੇ ਸਤਿਗੁਰੂ ਦਾ ਧਿਆਨ ਧਰਿਆ ਹੈ, ਉਹ ਨਿੱਤ ਨਵੇਂ ਸੂਰਜ ਦੁਖੀ ਨਹੀਂ ਹੁੰਦੇ",
        "hindiUni": "सतिगुरु जिनी धिआइआ से कड़ि न सवाही ॥",
        "spanish": "Los que habitan en el Guru Verdadero no son destruidos y convertidos en cenizas por la dualidad, ",
        "header": 0,
        "paragraph": 86
    },
    {
        "id": 17075,
        "baniID": 81,
        "gurmukhi": "siqguru ijnI iDAwieAw sy iqRpiq AGwhI ]",
        "gurmukhiUni": "ਸਤਿਗੁਰੁ ਜਿਨੀ ਧਿਆਇਆ ਸੇ ਤ੍ਰਿਪਤਿ ਅਘਾਹੀ ॥",
        "english": "Those who meditate on the True Guru are satisfied and fulfilled.",
        "punjabi": "(ikauNik) ijnHW ny siqgurU dw iDAwn DirAw hY auh (dunIAw dy pdwrQW vloN) pUrn qOr qy r`jy rihMdy hn",
        "punjabiUni": "(ਕਿਉਂਕਿ) ਜਿਨ੍ਹਾਂ ਨੇ ਸਤਿਗੁਰੂ ਦਾ ਧਿਆਨ ਧਰਿਆ ਹੈ ਉਹ (ਦੁਨੀਆ ਦੇ ਪਦਾਰਥਾਂ ਵਲੋਂ) ਪੂਰਨ ਤੌਰ ਤੇ ਰੱਜੇ ਰਹਿੰਦੇ ਹਨ",
        "hindiUni": "सतिगुरु जिनी धिआइआ से तृपति अघाही ॥",
        "spanish": "pues los que habitan en el Guru Verdadero, son liberados. ",
        "header": 0,
        "paragraph": 86
    },
    {
        "id": 17076,
        "baniID": 81,
        "gurmukhi": "siqguru ijnI iDAwieAw iqn jm fru nwhI ]",
        "gurmukhiUni": "ਸਤਿਗੁਰੁ ਜਿਨੀ ਧਿਆਇਆ ਤਿਨ ਜਮ ਡਰੁ ਨਾਹੀ ॥",
        "english": "Those who meditate on the True Guru are not afraid of the Messenger of Death.",
        "punjabi": "(ies vwsqy), auhnW ƒ mOq dw BI fr nhIN huMdw ",
        "punjabiUni": "(ਇਸ ਵਾਸਤੇ), ਉਹਨਾਂ ਨੂੰ ਮੌਤ ਦਾ ਭੀ ਡਰ ਨਹੀਂ ਹੁੰਦਾ ",
        "hindiUni": "सतिगुरु जिनी धिआइआ तिन जम डरु नाही ॥",
        "spanish": "Los que habitan en el Guru Verdadero, no temen al mensajero de la muerte.",
        "header": 0,
        "paragraph": 86
    },
    {
        "id": 17077,
        "baniID": 81,
        "gurmukhi": "ijn kau hoAw ik®pwlu hir sy siqgur pYrI pwhI ]",
        "gurmukhiUni": "ਜਿਨ ਕਉ ਹੋਆ ਕ੍ਰਿਪਾਲੁ ਹਰਿ ਸੇ ਸਤਿਗੁਰ ਪੈਰੀ ਪਾਹੀ ॥",
        "english": "Those upon whom the Lord showers His Mercy, fall at the Feet of the True Guru.",
        "punjabi": "siqgurU dI srn BI auhI l`gdy hn, ijnHW auqy hrI Awp qu`Tdw hY",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੀ ਸਰਨ ਭੀ ਉਹੀ ਲੱਗਦੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਉਤੇ ਹਰੀ ਆਪ ਤੁੱਠਦਾ ਹੈ",
        "hindiUni": "जिन कउ होआ कृपालु हरि से सतिगुर पैरी पाही ॥",
        "spanish": "Aquéllos que tenían la Gracia del Señor, llegaron hasta los Pies del Señor. ",
        "header": 0,
        "paragraph": 86
    },
    {
        "id": 17078,
        "baniID": 81,
        "gurmukhi": "iqn AYQY EQY muK aujly hir drgh pYDy jwhI ]14]",
        "gurmukhiUni": "ਤਿਨ ਐਥੈ ਓਥੈ ਮੁਖ ਉਜਲੇ ਹਰਿ ਦਰਗਹ ਪੈਧੇ ਜਾਹੀ ॥੧੪॥",
        "english": "Here and hereafter, their faces are radiant; they go to the Lord's Court in robes of honor. ||14||",
        "punjabi": " auh dohIN jhwnIN sur^rU rihMdy hn, qy pRBU dI drgwh ivc (BI) vifAwey jWdy hn [14[",
        "punjabiUni": " ਉਹ ਦੋਹੀਂ ਜਹਾਨੀਂ ਸੁਰਖ਼ਰੂ ਰਹਿੰਦੇ ਹਨ, ਤੇ ਪ੍ਰਭੂ ਦੀ ਦਰਗਾਹ ਵਿਚ (ਭੀ) ਵਡਿਆਏ ਜਾਂਦੇ ਹਨ ।੧੪।",
        "hindiUni": "तिन ऐथै ओथै मुख उजले हरि दरगह पैधे जाही ॥१४॥",
        "spanish": "Sus semblantes relucen aquí y aquí después, pues son investidos en la Corte de Dios. (14)",
        "header": 0,
        "paragraph": 86
    },
    {
        "id": 17079,
        "baniID": 81,
        "gurmukhi": "slok mÚ 2 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੨ ॥",
        "english": "Shalok, Second Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: २ ॥",
        "spanish": "Shlok, Mejl Guru Angad, Segundo Canal Divino.",
        "header": 2,
        "paragraph": 87
    },
    {
        "id": 17080,
        "baniID": 81,
        "gurmukhi": "jo isru sWeI nw invY so isru dIjY fwir ]",
        "gurmukhiUni": "ਜੋ ਸਿਰੁ ਸਾਂਈ ਨਾ ਨਿਵੈ ਸੋ ਸਿਰੁ ਦੀਜੈ ਡਾਰਿ ॥",
        "english": "Chop off that head which does not bow to the Lord.",
        "punjabi": "jo isr pRBU dI Xwd ivc nwh Juky, auh iqAwg dyx-jog hY (Bwv, aus dw koeI gux nhIN) ",
        "punjabiUni": "ਜੋ ਸਿਰ ਪ੍ਰਭੂ ਦੀ ਯਾਦ ਵਿਚ ਨਾਹ ਝੁਕੇ, ਉਹ ਤਿਆਗ ਦੇਣ-ਜੋਗ ਹੈ (ਭਾਵ, ਉਸ ਦਾ ਕੋਈ ਗੁਣ ਨਹੀਂ) ",
        "hindiUni": "जो सिरु साँई ना निवै सो सिरु दीजै डारि ॥",
        "spanish": "Por ningún motivo entres en relación con los que no tienen Reverencia por el Señor. ",
        "header": 0,
        "paragraph": 88
    },
    {
        "id": 17081,
        "baniID": 81,
        "gurmukhi": "nwnk ijsu ipMjr mih ibrhw nhI so ipMjru lY jwir ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਜਿਸੁ ਪਿੰਜਰ ਮਹਿ ਬਿਰਹਾ ਨਹੀ ਸੋ ਪਿੰਜਰੁ ਲੈ ਜਾਰਿ ॥੧॥",
        "english": "O Nanak, that human body, in which there is no pain of separation from the Lord-take that body and burn it. ||1||",
        "punjabi": "hy nwnk ! ijs srIr ivc ipAwr nhIN auh srIr swV idE (Bwv, auh BI ivArQ hY) [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! ਜਿਸ ਸਰੀਰ ਵਿਚ ਪਿਆਰ ਨਹੀਂ ਉਹ ਸਰੀਰ ਸਾੜ ਦਿਓ (ਭਾਵ, ਉਹ ਭੀ ਵਿਅਰਥ ਹੈ) ।੧।",
        "hindiUni": "नानक जिसु पिंजर महि बिरहा नही सो पिंजरु लै जारि ॥१॥",
        "spanish": "Dice Nanak, el recipiente humano que no está cargado por el Amor de Dios, sirve sólo para la hoguera. (1)",
        "header": 0,
        "paragraph": 88
    },
    {
        "id": 17082,
        "baniID": 81,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 89
    },
    {
        "id": 17083,
        "baniID": 81,
        "gurmukhi": "muMFhu BulI nwnkw iPir iPir jnim mueIAwsu ]",
        "gurmukhiUni": "ਮੁੰਢਹੁ ਭੁਲੀ ਨਾਨਕਾ ਫਿਰਿ ਫਿਰਿ ਜਨਮਿ ਮੁਈਆਸੁ ॥",
        "english": "Forgetting the Primal Lord, O Nanak, people are born and die, over and over again.",
        "punjabi": "hy nwnk ! ijs (jIv-iesqRI) ny (sB dy) mUl (isrjxhwr) ƒ ivswirAw hY, auh muV muV jMmdI mrdI hY",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! ਜਿਸ (ਜੀਵ-ਇਸਤ੍ਰੀ) ਨੇ (ਸਭ ਦੇ) ਮੂਲ (ਸਿਰਜਣਹਾਰ) ਨੂੰ ਵਿਸਾਰਿਆ ਹੈ, ਉਹ ਮੁੜ ਮੁੜ ਜੰਮਦੀ ਮਰਦੀ ਹੈ",
        "hindiUni": "मुँढहु भुली नानका फिरि फिरि जनमि मुईआसु ॥",
        "spanish": "Habiendo perdido mi camino desde el principio, he nacido para morir y volver a nacer una y otra vez. ",
        "header": 0,
        "paragraph": 90
    },
    {
        "id": 17084,
        "baniID": 81,
        "gurmukhi": "ksqUrI kY BolVY gMdy fuMim peIAwsu ]2]",
        "gurmukhiUni": "ਕਸਤੂਰੀ ਕੈ ਭੋਲੜੈ ਗੰਦੇ ਡੁੰਮਿ ਪਈਆਸੁ ॥੨॥",
        "english": "Mistaking it for musk, they have fallen into the stinking pit of filth. ||2||",
        "punjabi": "(qy auh) ksqUrI (Bwv, au~qm pdwrQ) dy BulyKy (mwieAw dy) gMdy toey ivc peI hoeI hY [2[",
        "punjabiUni": "(ਤੇ ਉਹ) ਕਸਤੂਰੀ (ਭਾਵ, ਉੱਤਮ ਪਦਾਰਥ) ਦੇ ਭੁਲੇਖੇ (ਮਾਇਆ ਦੇ) ਗੰਦੇ ਟੋਏ ਵਿਚ ਪਈ ਹੋਈ ਹੈ ।੨।",
        "hindiUni": "कसतूरी कै भोलड़ै गंदे डुँमि पईआसु ॥२॥",
        "spanish": "Caminando sin rumbo me eché a un charco, confundiéndolo con una laguna de musgo.  (2)",
        "header": 0,
        "paragraph": 90
    },
    {
        "id": 17085,
        "baniID": 81,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri.",
        "header": 2,
        "paragraph": 91
    },
    {
        "id": 17086,
        "baniID": 81,
        "gurmukhi": "so AYsw hir nwmu iDAweIAY mn myry jo sBnw aupir hukmu clwey ]",
        "gurmukhiUni": "ਸੋ ਐਸਾ ਹਰਿ ਨਾਮੁ ਧਿਆਈਐ ਮਨ ਮੇਰੇ ਜੋ ਸਭਨਾ ਉਪਰਿ ਹੁਕਮੁ ਚਲਾਏ ॥",
        "english": "Meditate on that Name of the Lord, O my mind, whose Command rules over all.",
        "punjabi": "hy myry mn ! jo pRBU sB jIvW auqy Awpxw hukm clwaNudw hY (Bwv, ijs dy hukm A`gy sB jIv jMq inaUNdy hn) aus pRBU dw nwm ismrnw cwhIdw hY ",
        "punjabiUni": "ਹੇ ਮੇਰੇ ਮਨ ! ਜੋ ਪ੍ਰਭੂ ਸਭ ਜੀਵਾਂ ਉਤੇ ਆਪਣਾ ਹੁਕਮ ਚਲਾੳਂੁਦਾ ਹੈ (ਭਾਵ, ਜਿਸ ਦੇ ਹੁਕਮ ਅੱਗੇ ਸਭ ਜੀਵ ਜੰਤ ਨਿਊਂਦੇ ਹਨ) ਉਸ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਸਿਮਰਨਾ ਚਾਹੀਦਾ ਹੈ ",
        "hindiUni": "सो ऐसा हरि नामु धिआईऐ मन मेरे जो सभना उपरि हुकमु चलाए ॥",
        "spanish": "Habita en el Nombre del Señor, Cuyo Escrito prevalece sobre todo.",
        "header": 0,
        "paragraph": 92
    },
    {
        "id": 17087,
        "baniID": 81,
        "gurmukhi": "so AYsw hir nwmu jpIAY mn myry jo AMqI Aausir ley Cfwey ]",
        "gurmukhiUni": "ਸੋ ਐਸਾ ਹਰਿ ਨਾਮੁ ਜਪੀਐ ਮਨ ਮੇਰੇ ਜੋ ਅੰਤੀ ਅਉਸਰਿ ਲਏ ਛਡਾਏ ॥",
        "english": "Chant that Name of the Lord, O my mind, which will save you at the very last moment.",
        "punjabi": " hy myry mn ! jo AMq smyN (mOq dy fr qoN) Cufw lYNdw hY, aus hrI dw nwm jpxw cwhIdw hY ",
        "punjabiUni": " ਹੇ ਮੇਰੇ ਮਨ ! ਜੋ ਅੰਤ ਸਮੇਂ (ਮੌਤ ਦੇ ਡਰ ਤੋਂ) ਛੁਡਾ ਲੈਂਦਾ ਹੈ, ਉਸ ਹਰੀ ਦਾ ਨਾਮ ਜਪਣਾ ਚਾਹੀਦਾ ਹੈ ",
        "hindiUni": "सो ऐसा हरि नामु जपीऐ मन मेरे जो अंती अउसरि लए छडाए ॥",
        "spanish": "Habita en el Nombre del Señor, Quien te salvará al final.",
        "header": 0,
        "paragraph": 92
    },
    {
        "id": 17088,
        "baniID": 81,
        "gurmukhi": "so AYsw hir nwmu jpIAY mn myry ju mn kI iqRsnw sB BuK gvwey ]",
        "gurmukhiUni": "ਸੋ ਐਸਾ ਹਰਿ ਨਾਮੁ ਜਪੀਐ ਮਨ ਮੇਰੇ ਜੁ ਮਨ ਕੀ ਤ੍ਰਿਸਨਾ ਸਭ ਭੁਖ ਗਵਾਏ ॥",
        "english": "Chant that Name of the Lord, O my mind, which shall drive out all hunger and desire from your mind.",
        "punjabi": "jo hrI nwm mn dIAW sB Bu`KW qy iqRSnw imtw dyNdw hY, hy myry mn ! aus dw jwp krnw cwhIdw hY",
        "punjabiUni": "ਜੋ ਹਰੀ ਨਾਮ ਮਨ ਦੀਆਂ ਸਭ ਭੁੱਖਾਂ ਤੇ ਤ੍ਰਿਸ਼ਨਾ ਮਿਟਾ ਦੇਂਦਾ ਹੈ, ਹੇ ਮੇਰੇ ਮਨ ! ਉਸ ਦਾ ਜਾਪ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ",
        "hindiUni": "सो ऐसा हरि नामु जपीऐ मन मेरे जु मन की तृसना सभ भुख गवाए ॥",
        "spanish": "Habita en el Nombre del Señor, Quien satisface todos los deseos y añoranzas de tu mente.",
        "header": 0,
        "paragraph": 92
    },
    {
        "id": 17089,
        "baniID": 81,
        "gurmukhi": "so gurmuiK nwmu jipAw vfBwgI iqn inMdk dust siB pYrI pwey ]",
        "gurmukhiUni": "ਸੋ ਗੁਰਮੁਖਿ ਨਾਮੁ ਜਪਿਆ ਵਡਭਾਗੀ ਤਿਨ ਨਿੰਦਕ ਦੁਸਟ ਸਭਿ ਪੈਰੀ ਪਾਏ ॥",
        "english": "Very fortunate and blessed is that Gurmukh who chants the Naam; it shall bring all slanderers and wicked enemies to fall at his feet.",
        "punjabi": "sB inMdk qy durjn auhnW vfBwgIAW dI crnIN Aw l`gdy hn, ijnHW ny siqgurU dI srn pY ky ieh nwmu jipAw hY ",
        "punjabiUni": "ਸਭ ਨਿੰਦਕ ਤੇ ਦੁਰਜਨ ਉਹਨਾਂ ਵਡਭਾਗੀਆਂ ਦੀ ਚਰਨੀਂ ਆ ਲੱਗਦੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਸਤਿਗੁਰੂ ਦੀ ਸਰਨ ਪੈ ਕੇ ਇਹ ਨਾਮੁ ਜਪਿਆ ਹੈ ",
        "hindiUni": "सो गुरमुखि नामु जपिआ वडभागी तिन निंदक दुसट सभि पैरी पाए ॥",
        "spanish": "Por la Gracia del Guru, los afortunados Gurmukjs cantan el Nombre del Señor, Quien ahuyentó a todos sus calumniadores y malvados enemigos hasta sus guaridas. ",
        "header": 0,
        "paragraph": 92
    },
    {
        "id": 17090,
        "baniID": 81,
        "gurmukhi": "nwnk nwmu ArwiD sBnw qy vfw siB nwvY AgY Awix invwey ]15]",
        "gurmukhiUni": "ਨਾਨਕ ਨਾਮੁ ਅਰਾਧਿ ਸਭਨਾ ਤੇ ਵਡਾ ਸਭਿ ਨਾਵੈ ਅਗੈ ਆਣਿ ਨਿਵਾਏ ॥੧੫॥",
        "english": "O Nanak, worship and adore the Naam, the Greatest Name of all, before which all come and bow. ||15||",
        "punjabi": "hy nwnk ! pRBU dy nwm dw ismrn kr—ieh (swDn) sB (swDnW) qoN v`fw hY; nwm dy A`gy sB ilAw ky (pRBU ny) invw id`qy hn [15[",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਦਾ ਸਿਮਰਨ ਕਰ—ਇਹ (ਸਾਧਨ) ਸਭ (ਸਾਧਨਾਂ) ਤੋਂ ਵੱਡਾ ਹੈ; ਨਾਮ ਦੇ ਅੱਗੇ ਸਭ ਲਿਆ ਕੇ (ਪ੍ਰਭੂ ਨੇ) ਨਿਵਾ ਦਿੱਤੇ ਹਨ ।੧੫।",
        "hindiUni": "नानक नामु अराधि सभना ते वडा सभि नावै अगै आणि निवाए ॥१५॥",
        "spanish": "Nanak, medita en el Naam, el más Grandioso de todos los nombres, pues todos se postran ante Él. (15)",
        "header": 0,
        "paragraph": 92
    },
    {
        "id": 17091,
        "baniID": 81,
        "gurmukhi": "slok mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 93
    },
    {
        "id": 17092,
        "baniID": 81,
        "gurmukhi": "vys kry kurUip kulKxI min KotY kUiVAwir ]",
        "gurmukhiUni": "ਵੇਸ ਕਰੇ ਕੁਰੂਪਿ ਕੁਲਖਣੀ ਮਨਿ ਖੋਟੈ ਕੂੜਿਆਰਿ ॥",
        "english": "She may wear good clothes, but the bride is ugly and rude; her mind is false and impure.",
        "punjabi": "JUTI, mwno KotI, BYVy l`CxW vwlI qy krUp iesqRI Awpxy srIr ƒ isMgwrdI hY",
        "punjabiUni": "ਝੂਠੀ, ਮਾਨੋ ਖੋਟੀ, ਭੈੜੇ ਲੱਛਣਾਂ ਵਾਲੀ ਤੇ ਕਰੂਪ ਇਸਤ੍ਰੀ ਆਪਣੇ ਸਰੀਰ ਨੂੰ ਸਿੰਗਾਰਦੀ ਹੈ",
        "hindiUni": "वेस करे कुरूपि कुलखणी मनि खोटै कूड़िआरि ॥",
        "spanish": "La horrible mujer, sin ningún mérito se viste de bellas ropas, pero su mente se conserva impura, ",
        "header": 0,
        "paragraph": 94
    },
    {
        "id": 17093,
        "baniID": 81,
        "gurmukhi": "ipr kY BwxY nw clY hukmu kry gwvwir ]",
        "gurmukhiUni": "ਪਿਰ ਕੈ ਭਾਣੈ ਨਾ ਚਲੈ ਹੁਕਮੁ ਕਰੇ ਗਾਵਾਰਿ ॥",
        "english": "She does not walk in harmony with the Will of her Husband Lord. Instead, she foolishly gives Him orders.",
        "punjabi": "(pr) pqI dy hukm ivc nhIN qurdI, (sgoN) mUrK iesqRI (pqI qy) hukm clwauNdI hY (is`tw ieh huMdw hY ik sdw duKI rihMdI hY)",
        "punjabiUni": "(ਪਰ) ਪਤੀ ਦੇ ਹੁਕਮ ਵਿਚ ਨਹੀਂ ਤੁਰਦੀ, (ਸਗੋਂ) ਮੂਰਖ ਇਸਤ੍ਰੀ (ਪਤੀ ਤੇ) ਹੁਕਮ ਚਲਾਉਂਦੀ ਹੈ (ਸਿੱਟਾ ਇਹ ਹੁੰਦਾ ਹੈ ਕਿ ਸਦਾ ਦੁਖੀ ਰਹਿੰਦੀ ਹੈ)",
        "hindiUni": "पिर कै भाणै ना चलै हुकमु करे गावारि ॥",
        "spanish": "pues ella no camina en el sendero de su esposo, y se quiere guiar por sí misma. ",
        "header": 0,
        "paragraph": 94
    },
    {
        "id": 17094,
        "baniID": 81,
        "gurmukhi": "gur kY BwxY jo clY siB duK invwrxhwir ]",
        "gurmukhiUni": "ਗੁਰ ਕੈ ਭਾਣੈ ਜੋ ਚਲੈ ਸਭਿ ਦੁਖ ਨਿਵਾਰਣਹਾਰਿ ॥",
        "english": "But she who walks in harmony with the Guru's Will, shall be spared all pain and suffering.",
        "punjabi": "jo (jIv-iesqRI) siqgurU dI rzw ivc c`ldI hY auh Apwxy swry du`K-klyS invwr lYNdI h",
        "punjabiUni": "ਜੋ (ਜੀਵ-ਇਸਤ੍ਰੀ) ਸਤਿਗੁਰੂ ਦੀ ਰਜ਼ਾ ਵਿਚ ਚੱਲਦੀ ਹੈ ਉਹ ਅਪਾਣੇ ਸਾਰੇ ਦੁੱਖ-ਕਲੇਸ਼ ਨਿਵਾਰ ਲੈਂਦੀ ਹ",
        "hindiUni": "गुर कै भाणै जो चलै सभि दुख निवारणहारि ॥",
        "spanish": "El que camina en el Sendero del Guru, todo su dolor desaparece. ",
        "header": 0,
        "paragraph": 94
    },
    {
        "id": 17095,
        "baniID": 81,
        "gurmukhi": "iliKAw myit n skIAY jo Duir iliKAw krqwir ]",
        "gurmukhiUni": "ਲਿਖਿਆ ਮੇਟਿ ਨ ਸਕੀਐ ਜੋ ਧੁਰਿ ਲਿਖਿਆ ਕਰਤਾਰਿ ॥",
        "english": "That destiny which was pre-ordained by the Creator cannot be erased.",
        "punjabi": "(pr, kul`KxI dy kIh v`s ?) (jIvW dy kIqy krmW Anuswr) krqwr ny DuroN jo (sMskwrW dw lyK jIvW dy m`Qy qy) ilK id`qw hY, auh iliKAw hoieAw lyK imtwieAw nhIN jw skdw ",
        "punjabiUni": "(ਪਰ, ਕੁਲੱਖਣੀ ਦੇ ਕੀਹ ਵੱਸ ?) (ਜੀਵਾਂ ਦੇ ਕੀਤੇ ਕਰਮਾਂ ਅਨੁਸਾਰ) ਕਰਤਾਰ ਨੇ ਧੁਰੋਂ ਜੋ (ਸੰਸਕਾਰਾਂ ਦਾ ਲੇਖ ਜੀਵਾਂ ਦੇ ਮੱਥੇ ਤੇ) ਲਿਖ ਦਿੱਤਾ ਹੈ, ਉਹ ਲਿਖਿਆ ਹੋਇਆ ਲੇਖ ਮਿਟਾਇਆ ਨਹੀਂ ਜਾ ਸਕਦਾ ",
        "hindiUni": "लिखिआ मेटि न सकीऐ जो धुरि लिखिआ करतारि ॥",
        "spanish": "Pues nadie puede borrar el Destino que el Señor escribió desde la Eternidad. ",
        "header": 0,
        "paragraph": 94
    },
    {
        "id": 17096,
        "baniID": 81,
        "gurmukhi": "mnu qnu saupy kMq kau sbdy Dry ipAwru ]",
        "gurmukhiUni": "ਮਨੁ ਤਨੁ ਸਉਪੇ ਕੰਤ ਕਉ ਸਬਦੇ ਧਰੇ ਪਿਆਰੁ ॥",
        "english": "She must dedicate her mind and body to her Husband Lord, and enshrine love for the Word of the Shabad.",
        "punjabi": "(sul`KxI) qn mn (hrI-) pqI ƒ sauNp dyNdI hY, qy siqgurU dy Sbd ivc ibrqI joVdI h",
        "punjabiUni": "(ਸੁਲੱਖਣੀ) ਤਨ ਮਨ (ਹਰੀ-) ਪਤੀ ਨੂੰ ਸਉਂਪ ਦੇਂਦੀ ਹੈ, ਤੇ ਸਤਿਗੁਰੂ ਦੇ ਸ਼ਬਦ ਵਿਚ ਬਿਰਤੀ ਜੋੜਦੀ ਹ",
        "hindiUni": "मनु तनु सउपे कंत कउ सबदे धरे पिआरु ॥",
        "spanish": "Él entrega su cuerpo y mente a su Esposo, y ama la Palabra. Dime, ",
        "header": 0,
        "paragraph": 94
    },
    {
        "id": 17097,
        "baniID": 81,
        "gurmukhi": "ibnu nwvY iknY n pwieAw dyKhu irdY bIcwir ]",
        "gurmukhiUni": "ਬਿਨੁ ਨਾਵੈ ਕਿਨੈ ਨ ਪਾਇਆ ਦੇਖਹੁ ਰਿਦੈ ਬੀਚਾਰਿ ॥",
        "english": "Without His Name, no one has found Him; see this and reflect upon it in your heart.",
        "punjabi": "ihrdy ivc ivcwr kr ky vyK (BI) lvo, ik nwm (jpx) qoN ibnw iksy ƒ pRBU nhIN imilAw ",
        "punjabiUni": "ਹਿਰਦੇ ਵਿਚ ਵਿਚਾਰ ਕਰ ਕੇ ਵੇਖ (ਭੀ) ਲਵੋ, ਕਿ ਨਾਮ (ਜਪਣ) ਤੋਂ ਬਿਨਾ ਕਿਸੇ ਨੂੰ ਪ੍ਰਭੂ ਨਹੀਂ ਮਿਲਿਆ ",
        "hindiUni": "बिनु नावै किनै न पाइआ देखहु रिदै बीचारि ॥",
        "spanish": "¿quién Lo ha recibido, sin haber habitado en el Nombre del Señor? ",
        "header": 0,
        "paragraph": 94
    },
    {
        "id": 17098,
        "baniID": 81,
        "gurmukhi": "nwnk sw suAwilE sulKxI ij rwvI isrjnhwir ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਸਾ ਸੁਆਲਿਓ ਸੁਲਖਣੀ ਜਿ ਰਾਵੀ ਸਿਰਜਨਹਾਰਿ ॥੧॥",
        "english": "O Nanak, she is beautiful and graceful; the Creator Lord ravishes and enjoys her. ||1||",
        "punjabi": " hy nwnk ! cMgy l`CxW vwlI qy suMdr (jIv-) iesqRI auhI hY, ijs auqy isrjnhwr (pqI) ny imhr kIqI hY [1[",
        "punjabiUni": " ਹੇ ਨਾਨਕ ! ਚੰਗੇ ਲੱਛਣਾਂ ਵਾਲੀ ਤੇ ਸੁੰਦਰ (ਜੀਵ-) ਇਸਤ੍ਰੀ ਉਹੀ ਹੈ, ਜਿਸ ਉਤੇ ਸਿਰਜਨਹਾਰ (ਪਤੀ) ਨੇ ਮਿਹਰ ਕੀਤੀ ਹੈ ।੧।",
        "hindiUni": "नानक सा सुआलिओ सुलखणी जि रावी सिरजनहारि ॥१॥",
        "spanish": "Dice Nanak, aquél que el Mismo Creador disfruta con Dicha, es el más bello ser y de más mérito. (1)",
        "header": 0,
        "paragraph": 94
    },
    {
        "id": 17099,
        "baniID": 81,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 95
    },
    {
        "id": 17100,
        "baniID": 81,
        "gurmukhi": "mwieAw mohu gubwru hY iqs dw n idsY aurvwru n pwru ]",
        "gurmukhiUni": "ਮਾਇਆ ਮੋਹੁ ਗੁਬਾਰੁ ਹੈ ਤਿਸ ਦਾ ਨ ਦਿਸੈ ਉਰਵਾਰੁ ਨ ਪਾਰੁ ॥",
        "english": "Attachment to Maya is an ocean of darkness; neither this shore nor the one beyond can be seen.",
        "punjabi": "mwieAw dw moh-ipAwr (inrw) hnyrw hY, ijs dw aurlw qy pwrlw bMnw id`sdw nhIN ",
        "punjabiUni": "ਮਾਇਆ ਦਾ ਮੋਹ-ਪਿਆਰ (ਨਿਰਾ) ਹਨੇਰਾ ਹੈ, ਜਿਸ ਦਾ ਉਰਲਾ ਤੇ ਪਾਰਲਾ ਬੰਨਾ ਦਿੱਸਦਾ ਨਹੀਂ ",
        "hindiUni": "माइआ मोहु गुबारु है तिस दा न दिसै उरवारु न पारु ॥",
        "spanish": "El amor a Maya es la oscuridad, sus límites son desconocidos, ",
        "header": 0,
        "paragraph": 96
    },
    {
        "id": 17101,
        "baniID": 81,
        "gurmukhi": "mnmuK AigAwnI mhw duKu pwiedy fuby hir nwmu ivswir ]",
        "gurmukhiUni": "ਮਨਮੁਖ ਅਗਿਆਨੀ ਮਹਾ ਦੁਖੁ ਪਾਇਦੇ ਡੁਬੇ ਹਰਿ ਨਾਮੁ ਵਿਸਾਰਿ ॥",
        "english": "The ignorant, self-willed manmukhs suffer in terrible pain; they forget the Lord's Name and drown.",
        "punjabi": " siqgurU qoN muK moVn vwly, igAwn qoN hIx jIv pRBU dw nwm ivswr ky (aus hnyry ivc) goqy KWdy hn qy bVw d`uK sihMdy hn",
        "punjabiUni": " ਸਤਿਗੁਰੂ ਤੋਂ ਮੁਖ ਮੋੜਨ ਵਾਲੇ, ਗਿਆਨ ਤੋਂ ਹੀਣ ਜੀਵ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਵਿਸਾਰ ਕੇ (ਉਸ ਹਨੇਰੇ ਵਿਚ) ਗੋਤੇ ਖਾਂਦੇ ਹਨ ਤੇ ਬੜਾ ਦੱੁਖ ਸਹਿੰਦੇ ਹਨ",
        "hindiUni": "मनमुख अगिआनी महा दुखु पाइदे डुबे हरि नामु विसारि ॥",
        "spanish": "los arrogantes Manmukjs sufren gran pena y se ahogan olvidándose del Nombre del Señor. ",
        "header": 0,
        "paragraph": 96
    },
    {
        "id": 17102,
        "baniID": 81,
        "gurmukhi": "Blky auiT bhu krm kmwvih dUjY Bwie ipAwru ]",
        "gurmukhiUni": "ਭਲਕੇ ਉਠਿ ਬਹੁ ਕਰਮ ਕਮਾਵਹਿ ਦੂਜੈ ਭਾਇ ਪਿਆਰੁ ॥",
        "english": "They arise in the morning and perform all sorts of rituals, but they are caught in the love of duality.",
        "punjabi": "inq nvyN sUrj (nwm qoN ibnw) hor bQyry kMm krdy hn qy mwieAw dy ipAwr ivc (hI auhnW dI) ibrqI (juVI rihMdI hY)",
        "punjabiUni": "ਨਿਤ ਨਵੇਂ ਸੂਰਜ (ਨਾਮ ਤੋਂ ਬਿਨਾ) ਹੋਰ ਬਥੇਰੇ ਕੰਮ ਕਰਦੇ ਹਨ ਤੇ ਮਾਇਆ ਦੇ ਪਿਆਰ ਵਿਚ (ਹੀ ਉਹਨਾਂ ਦੀ) ਬਿਰਤੀ (ਜੁੜੀ ਰਹਿੰਦੀ ਹੈ)",
        "hindiUni": "भलके उठि बहु करम कमावहि दूजै भाइ पिआरु ॥",
        "spanish": "A diario hacen buenas acciones, pero su amor es a la dualidad.",
        "header": 0,
        "paragraph": 96
    },
    {
        "id": 17103,
        "baniID": 81,
        "gurmukhi": "siqguru syvih Awpxw Baujlu auqry pwir ]",
        "gurmukhiUni": "ਸਤਿਗੁਰੁ ਸੇਵਹਿ ਆਪਣਾ ਭਉਜਲੁ ਉਤਰੇ ਪਾਰਿ ॥",
        "english": "Those who serve the True Guru cross over the terrifying world-ocean.",
        "punjabi": "(jo jIv) Awpxy siqgurU dI d`sI syvw krdy hn, auh (mwieAw dy moh-rUp) sMswr-smuMdr qoN pwr lMG jWdy hn",
        "punjabiUni": "(ਜੋ ਜੀਵ) ਆਪਣੇ ਸਤਿਗੁਰੂ ਦੀ ਦੱਸੀ ਸੇਵਾ ਕਰਦੇ ਹਨ, ਉਹ (ਮਾਇਆ ਦੇ ਮੋਹ-ਰੂਪ) ਸੰਸਾਰ-ਸਮੁੰਦਰ ਤੋਂ ਪਾਰ ਲੰਘ ਜਾਂਦੇ ਹਨ",
        "hindiUni": "सतिगुरु सेवहि आपणा भउजलु उतरे पारि ॥",
        "spanish": "Quien sirve al Verdadero Guru, nada a través del mar de las existencias. ",
        "header": 0,
        "paragraph": 96
    },
    {
        "id": 17104,
        "baniID": 81,
        "gurmukhi": "nwnk gurmuiK sic smwvih scu nwmu aur Dwir ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਗੁਰਮੁਖਿ ਸਚਿ ਸਮਾਵਹਿ ਸਚੁ ਨਾਮੁ ਉਰ ਧਾਰਿ ॥੨॥",
        "english": "O Nanak, the Gurmukhs keep the True Name enshrined in their hearts; they are absorbed into the True One. ||2||",
        "punjabi": "hy nwnk ! siqgurU dy snmuK rihx vwly (jIv) s`cy nwm ƒ ihrdy ivc pro ky sdw-iQr (pRBU) ivc lIn ho jWdy hn [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! ਸਤਿਗੁਰੂ ਦੇ ਸਨਮੁਖ ਰਹਿਣ ਵਾਲੇ (ਜੀਵ) ਸੱਚੇ ਨਾਮ ਨੂੰ ਹਿਰਦੇ ਵਿਚ ਪਰੋ ਕੇ ਸਦਾ-ਥਿਰ (ਪ੍ਰਭੂ) ਵਿਚ ਲੀਨ ਹੋ ਜਾਂਦੇ ਹਨ ।੨।",
        "hindiUni": "नानक गुरमुखि सचि समावहि सचु नामु उर धारि ॥२॥",
        "spanish": "Dice Nanak, los Gurmukjs están inmersos en la Verdad; pues ellos conservan el Nombre Verdadero del Señor en su corazón. (2)",
        "header": 0,
        "paragraph": 96
    },
    {
        "id": 17105,
        "baniID": 81,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri.",
        "header": 2,
        "paragraph": 97
    },
    {
        "id": 17106,
        "baniID": 81,
        "gurmukhi": "hir jil Qil mhIAil BrpUir dUjw nwih koie ]",
        "gurmukhiUni": "ਹਰਿ ਜਲਿ ਥਲਿ ਮਹੀਅਲਿ ਭਰਪੂਰਿ ਦੂਜਾ ਨਾਹਿ ਕੋਇ ॥",
        "english": "The Lord pervades and permeates the water, the land and the sky; there is no other at all.",
        "punjabi": "pRBU jl ivc Ql ivc ipRQvI au~qy hr QW ivAwpk hY, aus dw koeI SrIk nhIN hY",
        "punjabiUni": "ਪ੍ਰਭੂ ਜਲ ਵਿਚ ਥਲ ਵਿਚ ਪ੍ਰਿਥਵੀ ਉੱਤੇ ਹਰ ਥਾਂ ਵਿਆਪਕ ਹੈ, ਉਸ ਦਾ ਕੋਈ ਸ਼ਰੀਕ ਨਹੀਂ ਹੈ",
        "hindiUni": "हरि जलि थलि महीअलि भरपूरि दूजा नाहि कोइ ॥",
        "spanish": "El Señor prevalece en la tierra, las aguas, los espacios y los espacios inferiores, y no hay nadie más que Él, ",
        "header": 0,
        "paragraph": 98
    },
    {
        "id": 17107,
        "baniID": 81,
        "gurmukhi": "hir Awip bih kry inAwau kUiVAwr sB mwir kFoie ]",
        "gurmukhiUni": "ਹਰਿ ਆਪਿ ਬਹਿ ਕਰੇ ਨਿਆਉ ਕੂੜਿਆਰ ਸਭ ਮਾਰਿ ਕਢੋਇ ॥",
        "english": "The Lord Himself sits upon His Throne and administers justice. He beats and drives out the false-hearted.",
        "punjabi": "pRBU Awp hI bih ky (Bwv, ghu nwl) (jIvW dy cMgy mMdy kIqy krmW dw) inAW krdw hY, mn dy Koty sB jIvW ƒ mwr ky k`F dyNdw hY (Bwv, Awpxy crnW qoN ivCoV dyNdw hY), ",
        "punjabiUni": "ਪ੍ਰਭੂ ਆਪ ਹੀ ਬਹਿ ਕੇ (ਭਾਵ, ਗਹੁ ਨਾਲ) (ਜੀਵਾਂ ਦੇ ਚੰਗੇ ਮੰਦੇ ਕੀਤੇ ਕਰਮਾਂ ਦਾ) ਨਿਆਂ ਕਰਦਾ ਹੈ, ਮਨ ਦੇ ਖੋਟੇ ਸਭ ਜੀਵਾਂ ਨੂੰ ਮਾਰ ਕੇ ਕੱਢ ਦੇਂਦਾ ਹੈ (ਭਾਵ, ਆਪਣੇ ਚਰਨਾਂ ਤੋਂ ਵਿਛੋੜ ਦੇਂਦਾ ਹੈ), ",
        "hindiUni": "हरि आपि बहि करे निआउ कूड़िआर सभ मारि कढोइ ॥",
        "spanish": "Él Mismo juzga y destierra a los falsos. Él confiere todos los Honores a quien es verdadero.",
        "header": 0,
        "paragraph": 98
    },
    {
        "id": 17108,
        "baniID": 81,
        "gurmukhi": "sicAwrw dyie vifAweI hir Drm inAwau kIEie ]",
        "gurmukhiUni": "ਸਚਿਆਰਾ ਦੇਇ ਵਡਿਆਈ ਹਰਿ ਧਰਮ ਨਿਆਉ ਕੀਓਇ ॥",
        "english": "The Lord bestows glorious greatness upon those who are truthful. He administers righteous justice.",
        "punjabi": "s`c dy vpwrIAW ƒ Awdr b^Sdw hY—hrI ny ieh Drm dw inAW kIqw hY ",
        "punjabiUni": "ਸੱਚ ਦੇ ਵਪਾਰੀਆਂ ਨੂੰ ਆਦਰ ਬਖ਼ਸ਼ਦਾ ਹੈ—ਹਰੀ ਨੇ ਇਹ ਧਰਮ ਦਾ ਨਿਆਂ ਕੀਤਾ ਹੈ ",
        "hindiUni": "सचिआरा देइ वडिआई हरि धरम निआउ कीओइ ॥",
        "spanish": "Verdad, Verdad es Su Justicia. ",
        "header": 0,
        "paragraph": 98
    },
    {
        "id": 17109,
        "baniID": 81,
        "gurmukhi": "sB hir kI krhu ausqiq ijin grIb AnwQ rwiK lIEie ]",
        "gurmukhiUni": "ਸਭ ਹਰਿ ਕੀ ਕਰਹੁ ਉਸਤਤਿ ਜਿਨਿ ਗਰੀਬ ਅਨਾਥ ਰਾਖਿ ਲੀਓਇ ॥",
        "english": "So praise the Lord, everybody; He protects the poor and the lost souls.",
        "punjabi": "(hy BweI !) swry pRBU dI is&iq-swlwh kro, ijs ny (sdw) ZrIbW AnwQW dI rwKI kIqI hY",
        "punjabiUni": "(ਹੇ ਭਾਈ !) ਸਾਰੇ ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰੋ, ਜਿਸ ਨੇ (ਸਦਾ) ਗ਼ਰੀਬਾਂ ਅਨਾਥਾਂ ਦੀ ਰਾਖੀ ਕੀਤੀ ਹੈ",
        "hindiUni": "सभ हरि की करहु उसतति जिनि गरीब अनाथ राखि लीओइ ॥",
        "spanish": "Recen al Señor, Quien es el Refugio del desamparado y del pobre, ",
        "header": 0,
        "paragraph": 98
    },
    {
        "id": 17110,
        "baniID": 81,
        "gurmukhi": "jYkwru kIE DrmIAw kw pwpI kau fMfu dIEie ]16]",
        "gurmukhiUni": "ਜੈਕਾਰੁ ਕੀਓ ਧਰਮੀਆ ਕਾ ਪਾਪੀ ਕਉ ਡੰਡੁ ਦੀਓਇ ॥੧੬॥",
        "english": "He honors the righteous and punishes the sinners. ||16||",
        "punjabi": "DrmIAW ƒ vifAweI id`qI hY qy pwpIAW ƒ dMf id`qw hY [16[",
        "punjabiUni": "ਧਰਮੀਆਂ ਨੂੰ ਵਡਿਆਈ ਦਿੱਤੀ ਹੈ ਤੇ ਪਾਪੀਆਂ ਨੂੰ ਦੰਡ ਦਿੱਤਾ ਹੈ ।੧੬।",
        "hindiUni": "जैकारु कीओ धरमीआ का पापी कउ डंडु दीओइ ॥१६॥",
        "spanish": "Él es Quien honra a los seres rectos y ve que los malhechores paguen su Karma. (16)",
        "header": 0,
        "paragraph": 98
    },
    {
        "id": 17111,
        "baniID": 81,
        "gurmukhi": "slok mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 99
    },
    {
        "id": 17112,
        "baniID": 81,
        "gurmukhi": "mnmuK mYlI kwmxI kulKxI kunwir ]",
        "gurmukhiUni": "ਮਨਮੁਖ ਮੈਲੀ ਕਾਮਣੀ ਕੁਲਖਣੀ ਕੁਨਾਰਿ ॥",
        "english": "The self-willed manmukh, the foolish bride, is a filthy, rude and evil wife.",
        "punjabi": "mn dw murId (jIv aus) KotI cMdry l`CxW vwlI qy mYlI iesqRI (vWg) hY",
        "punjabiUni": "ਮਨ ਦਾ ਮੁਰੀਦ (ਜੀਵ ਉਸ) ਖੋਟੀ ਚੰਦਰੇ ਲੱਛਣਾਂ ਵਾਲੀ ਤੇ ਮੈਲੀ ਇਸਤ੍ਰੀ (ਵਾਂਗ) ਹੈ",
        "hindiUni": "मनमुख मैली कामणी कुलखणी कुनारि ॥",
        "spanish": "La mujer fea y voluntariosa, sin mérito y de mala reputación, ",
        "header": 0,
        "paragraph": 100
    },
    {
        "id": 17113,
        "baniID": 81,
        "gurmukhi": "ipru CoifAw Gir Awpxw pr purKY nwil ipAwru ]",
        "gurmukhiUni": "ਪਿਰੁ ਛੋਡਿਆ ਘਰਿ ਆਪਣਾ ਪਰ ਪੁਰਖੈ ਨਾਲਿ ਪਿਆਰੁ ॥",
        "english": "Forsaking her Husband Lord and leaving her own home, she gives her love to another.",
        "punjabi": "(ijs ny) Gr ivc (v`sdw) Awpxw Ksm C`f id`qw hY qy prwey AwdmI nwl ipAwr (pwieAw hoieAw hY)",
        "punjabiUni": "(ਜਿਸ ਨੇ) ਘਰ ਵਿਚ (ਵੱਸਦਾ) ਆਪਣਾ ਖਸਮ ਛੱਡ ਦਿੱਤਾ ਹੈ ਤੇ ਪਰਾਏ ਆਦਮੀ ਨਾਲ ਪਿਆਰ (ਪਾਇਆ ਹੋਇਆ ਹੈ)",
        "hindiUni": "पिरु छोडिआ घरि आपणा पर पुरखै नालि पिआरु ॥",
        "spanish": "abandona su hogar y a su esposo y se va con otro hombre. ",
        "header": 0,
        "paragraph": 100
    },
    {
        "id": 17114,
        "baniID": 81,
        "gurmukhi": "iqRsnw kdy n cukeI jldI kry pUkwr ]",
        "gurmukhiUni": "ਤ੍ਰਿਸਨਾ ਕਦੇ ਨ ਚੁਕਈ ਜਲਦੀ ਕਰੇ ਪੂਕਾਰ ॥",
        "english": "Her desires are never satisfied, and she burns and cries out in pain.",
        "punjabi": " aus dI iqRSnw kdy nhIN imtdI qy (iqRSnw ivc) sVdI hoeI ivlkdI hY ",
        "punjabiUni": " ਉਸ ਦੀ ਤ੍ਰਿਸ਼ਨਾ ਕਦੇ ਨਹੀਂ ਮਿਟਦੀ ਤੇ (ਤ੍ਰਿਸ਼ਨਾ ਵਿਚ) ਸੜਦੀ ਹੋਈ ਵਿਲਕਦੀ ਹੈ ",
        "hindiUni": "तृसना कदे न चुकई जलदी करे पूकार ॥",
        "spanish": "Su deseo nunca la llega a satisfacer, su lujuria la consume cada vez más y así ella sufre. ",
        "header": 0,
        "paragraph": 100
    },
    {
        "id": 17115,
        "baniID": 81,
        "gurmukhi": "nwnk ibnu nwvY kurUip kusohxI prhir CofI Bqwir ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਬਿਨੁ ਨਾਵੈ ਕੁਰੂਪਿ ਕੁਸੋਹਣੀ ਪਰਹਰਿ ਛੋਡੀ ਭਤਾਰਿ ॥੧॥",
        "english": "O Nanak, without the Name, she is ugly and ungraceful. She is abandoned and left behind by her Husband Lord. ||1||",
        "punjabi": "hy nwnk ! (mnmuK jIv) nwm qoN ibnw BYVy rUp vwlI qy kusohxI iesqRI vWg hY qy Ksm vloN (BI) durkwrI hoeI hY [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! (ਮਨਮੁਖ ਜੀਵ) ਨਾਮ ਤੋਂ ਬਿਨਾ ਭੈੜੇ ਰੂਪ ਵਾਲੀ ਤੇ ਕੁਸੋਹਣੀ ਇਸਤ੍ਰੀ ਵਾਂਗ ਹੈ ਤੇ ਖਸਮ ਵਲੋਂ (ਭੀ) ਦੁਰਕਾਰੀ ਹੋਈ ਹੈ ।੧।",
        "hindiUni": "नानक बिनु नावै कुरूपि कुसोहणी परहरि छोडी भतारि ॥१॥",
        "spanish": "Dice Nanak, el hombre que vive sin el Naam, el Nombre del Señor, es como la horrible mujer que abandona a su Esposo.(1) ",
        "header": 0,
        "paragraph": 100
    },
    {
        "id": 17116,
        "baniID": 81,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 101
    },
    {
        "id": 17117,
        "baniID": 81,
        "gurmukhi": "sbid rqI sohwgxI siqgur kY Bwie ipAwir ]",
        "gurmukhiUni": "ਸਬਦਿ ਰਤੀ ਸੋਹਾਗਣੀ ਸਤਿਗੁਰ ਕੈ ਭਾਇ ਪਿਆਰਿ ॥",
        "english": "The happy soul-bride is attuned to the Word of the Shabad; she is in love with the True Guru.",
        "punjabi": "jIaUNdy Ksm vwlI (gurmuK jIv-) iesqRI (auh hY jo) gurU dy Sbd dI rwhIN siqgurU dy pRym-ipAwr ivc sdw Awpxy hrI-Ksm (dI Xwd) dw AwnMd mwxdI hY ",
        "punjabiUni": "ਜੀਊਂਦੇ ਖਸਮ ਵਾਲੀ (ਗੁਰਮੁਖ ਜੀਵ-) ਇਸਤ੍ਰੀ (ਉਹ ਹੈ ਜੋ) ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ ਸਤਿਗੁਰੂ ਦੇ ਪ੍ਰੇਮ-ਪਿਆਰ ਵਿਚ ਸਦਾ ਆਪਣੇ ਹਰੀ-ਖਸਮ (ਦੀ ਯਾਦ) ਦਾ ਆਨੰਦ ਮਾਣਦੀ ਹੈ ",
        "hindiUni": "सबदि रती सोहागणी सतिगुर कै भाइ पिआरि ॥",
        "spanish": "Aquél que está imbuido en la Palabra, es como la mujer enamorada de su Esposo. ",
        "header": 0,
        "paragraph": 102
    },
    {
        "id": 17118,
        "baniID": 81,
        "gurmukhi": "sdw rwvy ipru Awpxw scY pRyim ipAwir ]",
        "gurmukhiUni": "ਸਦਾ ਰਾਵੇ ਪਿਰੁ ਆਪਣਾ ਸਚੈ ਪ੍ਰੇਮਿ ਪਿਆਰਿ ॥",
        "english": "She continually enjoys and ravishes her Beloved, with true love and affection.",
        "punjabi": "siqgurU dy pRym-ipAwr ivc sdw Awpxy hrI-Ksm (dI Xwd) dw AwnMd mwxdI hY ",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੇ ਪ੍ਰੇਮ-ਪਿਆਰ ਵਿਚ ਸਦਾ ਆਪਣੇ ਹਰੀ-ਖਸਮ (ਦੀ ਯਾਦ) ਦਾ ਆਨੰਦ ਮਾਣਦੀ ਹੈ ",
        "hindiUni": "सदा रावे पिरु आपणा सचै प्रेमि पिआरि ॥",
        "spanish": "Ella disfruta de su Esposo por siempre, pues está en verdad enamorada de Él, ",
        "header": 0,
        "paragraph": 102
    },
    {
        "id": 17119,
        "baniID": 81,
        "gurmukhi": "Aiq suAwilau suMdrI soBwvMqI nwir ]",
        "gurmukhiUni": "ਅਤਿ ਸੁਆਲਿਉ ਸੁੰਦਰੀ ਸੋਭਾਵੰਤੀ ਨਾਰਿ ॥",
        "english": "She is such a loveable, beautiful and noble woman.",
        "punjabi": "auh suMdr nwrI bhuq sohxy rUp vwlI qy soBw vwlI hY ",
        "punjabiUni": "ਉਹ ਸੁੰਦਰ ਨਾਰੀ ਬਹੁਤ ਸੋਹਣੇ ਰੂਪ ਵਾਲੀ ਤੇ ਸੋਭਾ ਵਾਲੀ ਹੈ ",
        "hindiUni": "अति सुआलिउ सुँदरी सोभावंती नारि ॥",
        "spanish": "qué preciosa es; alabada sea.",
        "header": 0,
        "paragraph": 102
    },
    {
        "id": 17120,
        "baniID": 81,
        "gurmukhi": "nwnk nwim sohwgxI mylI mylxhwir ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਨਾਮਿ ਸੋਹਾਗਣੀ ਮੇਲੀ ਮੇਲਣਹਾਰਿ ॥੨॥",
        "english": "O Nanak, through the Naam, the happy soul-bride unites with the Lord of Union. ||2||",
        "punjabi": "hy nwnk ! nwm ivc (juVI hox krky) (gurmuK) sohwgx ƒ mylxhwr hrI ny (Awpxy ivc) imlw ilAw hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! ਨਾਮ ਵਿਚ (ਜੁੜੀ ਹੋਣ ਕਰਕੇ) (ਗੁਰਮੁਖ) ਸੋਹਾਗਣ ਨੂੰ ਮੇਲਣਹਾਰ ਹਰੀ ਨੇ (ਆਪਣੇ ਵਿਚ) ਮਿਲਾ ਲਿਆ ਹੈ ।੨।",
        "hindiUni": "नानक नामि सोहागणी मेली मेलणहारि ॥२॥",
        "spanish": "Dice Nanak, a través del Amor del Señor, es transformada en verdadera Novia y unida en su verdadero ser por el Señor. (2)",
        "header": 0,
        "paragraph": 102
    },
    {
        "id": 17121,
        "baniID": 81,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri.",
        "header": 2,
        "paragraph": 103
    },
    {
        "id": 17122,
        "baniID": 81,
        "gurmukhi": "hir qyrI sB krih ausqiq ijin PwQy kwiFAw ]",
        "gurmukhiUni": "ਹਰਿ ਤੇਰੀ ਸਭ ਕਰਹਿ ਉਸਤਤਿ ਜਿਨਿ ਫਾਥੇ ਕਾਢਿਆ ॥",
        "english": "Lord, everyone sings Your Praises. You have freed us from bondage.",
        "punjabi": "hy pRBU ! sB jIv qyrI (hI) is&iq-swlwh krdy hn, ijs qUM (auhnW mwieAw ivc) PisAW ƒ k`iFAw hY ",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ ! ਸਭ ਜੀਵ ਤੇਰੀ (ਹੀ) ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਦੇ ਹਨ, ਜਿਸ ਤੂੰ (ਉਹਨਾਂ ਮਾਇਆ ਵਿਚ) ਫਸਿਆਂ ਨੂੰ ਕੱਢਿਆ ਹੈ ",
        "hindiUni": "हरि तेरी सभ करहि उसतति जिनि फाथे काढिआ ॥",
        "spanish": "Oh Señor, todas Tus Criaturas Te alabamos, pues Tú nos has liberado de nuestras amarras.",
        "header": 0,
        "paragraph": 104
    },
    {
        "id": 17123,
        "baniID": 81,
        "gurmukhi": "hir quDno krih sB nmskwru ijin pwpY qy rwiKAw ]",
        "gurmukhiUni": "ਹਰਿ ਤੁਧਨੋ ਕਰਹਿ ਸਭ ਨਮਸਕਾਰੁ ਜਿਨਿ ਪਾਪੈ ਤੇ ਰਾਖਿਆ ॥",
        "english": "Lord, everyone bows in reverence to You. You have saved us from our sinful ways.",
        "punjabi": "hy hrI ! sB jIv qyry A`gy isr nvWdy hn, ijs qUM (auhnW ƒ) pwpW qoN bcwieAw hY ",
        "punjabiUni": "ਹੇ ਹਰੀ ! ਸਭ ਜੀਵ ਤੇਰੇ ਅੱਗੇ ਸਿਰ ਨਵਾਂਦੇ ਹਨ, ਜਿਸ ਤੂੰ (ਉਹਨਾਂ ਨੂੰ) ਪਾਪਾਂ ਤੋਂ ਬਚਾਇਆ ਹੈ ",
        "hindiUni": "हरि तुधनो करहि सभ नमसकारु जिनि पापै ते राखिआ ॥",
        "spanish": "Nos postramos ante Ti con Reverencia porque nos has elevado por encima de la dualidad.",
        "header": 0,
        "paragraph": 104
    },
    {
        "id": 17124,
        "baniID": 81,
        "gurmukhi": "hir inmwixAw qUM mwxu hir fwFI hUM qUM fwiFAw ]",
        "gurmukhiUni": "ਹਰਿ ਨਿਮਾਣਿਆ ਤੂੰ ਮਾਣੁ ਹਰਿ ਡਾਢੀ ਹੂੰ ਤੂੰ ਡਾਢਿਆ ॥",
        "english": "Lord, You are the Honor of the dishonored. Lord, You are the Strongest of the strong.",
        "punjabi": "hy hrI ! ijnHW ƒ ikqy Awdr nhIN imldw, qUM auhnW dw mwx bxdw hYN [ hy hrI ! qUM sB qoN vDIk fwFw hYN ",
        "punjabiUni": "ਹੇ ਹਰੀ ! ਜਿਨ੍ਹਾਂ ਨੂੰ ਕਿਤੇ ਆਦਰ ਨਹੀਂ ਮਿਲਦਾ, ਤੂੰ ਉਹਨਾਂ ਦਾ ਮਾਣ ਬਣਦਾ ਹੈਂ । ਹੇ ਹਰੀ ! ਤੂੰ ਸਭ ਤੋਂ ਵਧੀਕ ਡਾਢਾ ਹੈਂ ",
        "hindiUni": "हरि निमाणिआ तूँ माणु हरि डाढी हूँ तूँ डाढिआ ॥",
        "spanish": "Tú eres la Fortaleza de los débiles; Tú eres lo más Fuerte de lo fuerte. ",
        "header": 0,
        "paragraph": 104
    },
    {
        "id": 17125,
        "baniID": 81,
        "gurmukhi": "hir AhMkwrIAw mwir invwey mnmuK mUV swiDAw ]",
        "gurmukhiUni": "ਹਰਿ ਅਹੰਕਾਰੀਆ ਮਾਰਿ ਨਿਵਾਏ ਮਨਮੁਖ ਮੂੜ ਸਾਧਿਆ ॥",
        "english": "The Lord beats down the egocentrics and corrects the foolish, self-willed manmukhs.",
        "punjabi": "(hy BweI !) pRBU AhMkwrIAW ƒ mwr ky (Bwv, ibpqw ivc pw ky) invwauNdw hY, qy mUrK mnmuKW ƒ is`Dy rwhy pWdw hY",
        "punjabiUni": "(ਹੇ ਭਾਈ !) ਪ੍ਰਭੂ ਅਹੰਕਾਰੀਆਂ ਨੂੰ ਮਾਰ ਕੇ (ਭਾਵ, ਬਿਪਤਾ ਵਿਚ ਪਾ ਕੇ) ਨਿਵਾਉਂਦਾ ਹੈ, ਤੇ ਮੂਰਖ ਮਨਮੁਖਾਂ ਨੂੰ ਸਿੱਧੇ ਰਾਹੇ ਪਾਂਦਾ ਹੈ",
        "hindiUni": "हरि अहंकारीआ मारि निवाए मनमुख मूड़ साधिआ ॥",
        "spanish": "Tú haces que se arrodillen los altaneros y pones en Tu Camino Recto a los tontos y arrogantes Manmukjs.",
        "header": 0,
        "paragraph": 104
    },
    {
        "id": 17126,
        "baniID": 81,
        "gurmukhi": "hir Bgqw dyie vifAweI grIb AnwiQAw ]17]",
        "gurmukhiUni": "ਹਰਿ ਭਗਤਾ ਦੇਇ ਵਡਿਆਈ ਗਰੀਬ ਅਨਾਥਿਆ ॥੧੭॥",
        "english": "The Lord bestows glorious greatness on His devotees, the poor, and the lost souls. ||17||",
        "punjabi": "hY pRBU grIb qy AnwQ BgqW ƒ Awdr b^Sdw hY [17[",
        "punjabiUni": "ਹੈ ਪ੍ਰਭੂ ਗਰੀਬ ਤੇ ਅਨਾਥ ਭਗਤਾਂ ਨੂੰ ਆਦਰ ਬਖ਼ਸ਼ਦਾ ਹੈ ।੧੭।",
        "hindiUni": "हरि भगता देइ वडिआई गरीब अनाथिआ ॥१७॥",
        "spanish": "Tus Devotos son honrados y los pobres y desamparados encuentran socorro en Ti, oh Señor. (17)",
        "header": 0,
        "paragraph": 104
    },
    {
        "id": 17127,
        "baniID": 81,
        "gurmukhi": "slok mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das Tercer Canal Divino.  ",
        "header": 2,
        "paragraph": 105
    },
    {
        "id": 17128,
        "baniID": 81,
        "gurmukhi": "siqgur kY BwxY jo clY iqsu vifAweI vfI hoie ]",
        "gurmukhiUni": "ਸਤਿਗੁਰ ਕੈ ਭਾਣੈ ਜੋ ਚਲੈ ਤਿਸੁ ਵਡਿਆਈ ਵਡੀ ਹੋਇ ॥",
        "english": "One who walks in harmony with the Will of the True Guru, obtains the greatest glory.",
        "punjabi": "jo mnu`K siqgurU dy Bwxy ivc jIvn bqIq krdw hY, aus dw (hrI dI drgwh ivc) bVw Awdr huMdw hY",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਸਤਿਗੁਰੂ ਦੇ ਭਾਣੇ ਵਿਚ ਜੀਵਨ ਬਤੀਤ ਕਰਦਾ ਹੈ, ਉਸ ਦਾ (ਹਰੀ ਦੀ ਦਰਗਾਹ ਵਿਚ) ਬੜਾ ਆਦਰ ਹੁੰਦਾ ਹੈ",
        "hindiUni": "सतिगुर कै भाणै जो चलै तिसु वडिआई वडी होइ ॥",
        "spanish": "Aquél que camina en el Sendero del Verdadero Guru es llevado a la Gloria.",
        "header": 0,
        "paragraph": 106
    },
    {
        "id": 17129,
        "baniID": 81,
        "gurmukhi": "hir kw nwmu auqmu min vsY myit n skY koie ]",
        "gurmukhiUni": "ਹਰਿ ਕਾ ਨਾਮੁ ਉਤਮੁ ਮਨਿ ਵਸੈ ਮੇਟਿ ਨ ਸਕੈ ਕੋਇ ॥",
        "english": "The Exalted Name of the Lord abides in his mind, and no one can take it away.",
        "punjabi": "pRBU dw au~qm nwm aus dy mn ivc Gr krdw hY (itkdw hY), qy koeI (mwiek pdwrQ au~qm ‘nwm’ dy sMskwrW ƒ aus dy ihrdy ivcoN) dUr nhIN kr skdw ",
        "punjabiUni": "ਪ੍ਰਭੂ ਦਾ ਉੱਤਮ ਨਾਮ ਉਸ ਦੇ ਮਨ ਵਿਚ ਘਰ ਕਰਦਾ ਹੈ (ਟਿਕਦਾ ਹੈ), ਤੇ ਕੋਈ (ਮਾਇਕ ਪਦਾਰਥ ਉੱਤਮ ‘ਨਾਮ’ ਦੇ ਸੰਸਕਾਰਾਂ ਨੂੰ ਉਸ ਦੇ ਹਿਰਦੇ ਵਿਚੋਂ) ਦੂਰ ਨਹੀਂ ਕਰ ਸਕਦਾ ",
        "hindiUni": "हरि का नामु उतमु मनि वसै मेटि न सकै कोइ ॥",
        "spanish": "Aquél que en su mente habita el Valeroso Nombre del Señor, nadie lo puede derrotar.",
        "header": 0,
        "paragraph": 106
    },
    {
        "id": 17130,
        "baniID": 81,
        "gurmukhi": "ikrpw kry ijsu AwpxI iqsu krim prwpiq hoie ]",
        "gurmukhiUni": "ਕਿਰਪਾ ਕਰੇ ਜਿਸੁ ਆਪਣੀ ਤਿਸੁ ਕਰਮਿ ਪਰਾਪਤਿ ਹੋਇ ॥",
        "english": "That person, upon whom the Lord bestows His Grace, receives His Mercy.",
        "punjabi": "(pr nwm-pRwpqI dw kwrn, Bwv, Bwxw mMnx dw au~dm, mn`uK dy Awpxy v`s ivc nhIN), koeI gurmuK jIaUVw smJdw hY, ik ijs qy (hrI Awp) AwpxI imhr kry, aus ƒ aus imhr sdkw (au~qm nwm) pRwpq huMdw hY",
        "punjabiUni": "(ਪਰ ਨਾਮ-ਪ੍ਰਾਪਤੀ ਦਾ ਕਾਰਨ, ਭਾਵ, ਭਾਣਾ ਮੰਨਣ ਦਾ ਉੱਦਮ, ਮਨੱੁਖ ਦੇ ਆਪਣੇ ਵੱਸ ਵਿਚ ਨਹੀਂ), ਕੋਈ ਗੁਰਮੁਖ ਜੀਊੜਾ ਸਮਝਦਾ ਹੈ, ਕਿ ਜਿਸ ਤੇ (ਹਰੀ ਆਪ) ਆਪਣੀ ਮਿਹਰ ਕਰੇ, ਉਸ ਨੂੰ ਉਸ ਮਿਹਰ ਸਦਕਾ (ਉੱਤਮ ਨਾਮ) ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ",
        "hindiUni": "किरपा करे जिसु आपणी तिसु करमि परापति होइ ॥",
        "spanish": "Aquél a quien el Señor favorece, tiene la Gracia de Él. ",
        "header": 0,
        "paragraph": 106
    },
    {
        "id": 17131,
        "baniID": 81,
        "gurmukhi": "nwnk kwrxu krqy vis hY gurmuiK bUJY koie ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਕਾਰਣੁ ਕਰਤੇ ਵਸਿ ਹੈ ਗੁਰਮੁਖਿ ਬੂਝੈ ਕੋਇ ॥੧॥",
        "english": "O Nanak, creativity is under the control of the Creator; how rare are those who, as Gurmukh, realize this! ||1||",
        "punjabi": "(ikauNik) hy nwnk ! kwrx isrjnhwr dy v`s ivc hY [1[",
        "punjabiUni": "(ਕਿਉਂਕਿ) ਹੇ ਨਾਨਕ ! ਕਾਰਣ ਸਿਰਜਨਹਾਰ ਦੇ ਵੱਸ ਵਿਚ ਹੈ ।੧।",
        "hindiUni": "नानक कारणु करते वसि है गुरमुखि बूझै कोइ ॥१॥",
        "spanish": "Oh dice Nanak, el origen de todo es el Creador, pero solamente los Gurmukjs obtienen la Conciencia total.  (1)",
        "header": 0,
        "paragraph": 106
    },
    {
        "id": 17132,
        "baniID": 81,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 107
    },
    {
        "id": 17133,
        "baniID": 81,
        "gurmukhi": "nwnk hir nwmu ijnI AwrwiDAw Anidnu hir ilv qwr ]",
        "gurmukhiUni": "ਨਾਨਕ ਹਰਿ ਨਾਮੁ ਜਿਨੀ ਆਰਾਧਿਆ ਅਨਦਿਨੁ ਹਰਿ ਲਿਵ ਤਾਰ ॥",
        "english": "O Nanak, those who worship and adore the Lord's Name night and day, vibrate the String of the Lord's Love.",
        "punjabi": "hy nwnk [ ijnHW ny hr roz iek-rs pRBU dy nwm dw ismrn kIqw hY",
        "punjabiUni": "ਹੇ ਨਾਨਕ । ਜਿਨ੍ਹਾਂ ਨੇ ਹਰ ਰੋਜ਼ ਇਕ-ਰਸ ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਦਾ ਸਿਮਰਨ ਕੀਤਾ ਹੈ",
        "hindiUni": "नानक हरि नामु जिनी आराधिआ अनदिनु हरि लिव तार ॥",
        "spanish": "Dice Nanak, aquéllos que alaban y adoran el Nombre del Señor, día y noche viven en Comunión Eterna con el Señor. ",
        "header": 0,
        "paragraph": 108
    },
    {
        "id": 17134,
        "baniID": 81,
        "gurmukhi": "mwieAw bMdI Ksm kI iqn AgY kmwvY kwr ]",
        "gurmukhiUni": "ਮਾਇਆ ਬੰਦੀ ਖਸਮ ਕੀ ਤਿਨ ਅਗੈ ਕਮਾਵੈ ਕਾਰ ॥",
        "english": "Maya, the maid-servant of our Lord and Master, serves them.",
        "punjabi": "Ksm pRBU dI dwsI mwieAw auhnW dy A`gy kwr kmWdI hY (Bwv, auh bMdy mwieAw dy ip`Cy nhIN iPrdy, mwieAw auhnW dI syvk bxdI hY)",
        "punjabiUni": "ਖਸਮ ਪ੍ਰਭੂ ਦੀ ਦਾਸੀ ਮਾਇਆ ਉਹਨਾਂ ਦੇ ਅੱਗੇ ਕਾਰ ਕਮਾਂਦੀ ਹੈ (ਭਾਵ, ਉਹ ਬੰਦੇ ਮਾਇਆ ਦੇ ਪਿੱਛੇ ਨਹੀਂ ਫਿਰਦੇ, ਮਾਇਆ ਉਹਨਾਂ ਦੀ ਸੇਵਕ ਬਣਦੀ ਹੈ)",
        "hindiUni": "माइआ बंदी खसम की तिन अगै कमावै कार ॥",
        "spanish": "Maya está al servicio del Señor y Maestro, y también los viene a servir.",
        "header": 0,
        "paragraph": 108
    },
    {
        "id": 17135,
        "baniID": 81,
        "gurmukhi": "pUrY pUrw kir CoifAw hukim svwrxhwr ]",
        "gurmukhiUni": "ਪੂਰੈ ਪੂਰਾ ਕਰਿ ਛੋਡਿਆ ਹੁਕਮਿ ਸਵਾਰਣਹਾਰ ॥",
        "english": "The Perfect One has made them perfect; by the Hukam of His Command, they are embellished.",
        "punjabi": "ikauNik) svwrxvwly (pRBU) dy hukm ivc pUry (gurU) ny auhnW ƒ pUrn kr id`qw hY (qy auh mwieAw dy ip`Cy foldy nhIN)",
        "punjabiUni": "ਕਿਉਂਕਿ) ਸਵਾਰਣਵਾਲੇ (ਪ੍ਰਭੂ) ਦੇ ਹੁਕਮ ਵਿਚ ਪੂਰੇ (ਗੁਰੂ) ਨੇ ਉਹਨਾਂ ਨੂੰ ਪੂਰਨ ਕਰ ਦਿੱਤਾ ਹੈ (ਤੇ ਉਹ ਮਾਇਆ ਦੇ ਪਿੱਛੇ ਡੋਲਦੇ ਨਹੀਂ)",
        "hindiUni": "पूरै पूरा करि छोडिआ हुकमि सवारणहार ॥",
        "spanish": "El Ser Perfecto ha hecho Perfecto también a Su Devoto, y por el Jukam de Su Comando son embellecidos. ",
        "header": 0,
        "paragraph": 108
    },
    {
        "id": 17136,
        "baniID": 81,
        "gurmukhi": "gur prswdI ijin buiJAw iqin pwieAw moK duAwru ]",
        "gurmukhiUni": "ਗੁਰ ਪਰਸਾਦੀ ਜਿਨਿ ਬੁਝਿਆ ਤਿਨਿ ਪਾਇਆ ਮੋਖ ਦੁਆਰੁ ॥",
        "english": "By Guru's Grace, they understand Him, and they find the gate of salvation.",
        "punjabi": "siqgurU dI ikrpw nwl ijs ny (ieh Byq) smJ ilAw hY, aus ny mukqI dw dr l`B ilAw hY",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੀ ਕਿਰਪਾ ਨਾਲ ਜਿਸ ਨੇ (ਇਹ ਭੇਤ) ਸਮਝ ਲਿਆ ਹੈ, ਉਸ ਨੇ ਮੁਕਤੀ ਦਾ ਦਰ ਲੱਭ ਲਿਆ ਹੈ",
        "hindiUni": "गुर परसादी जिनि बुझिआ तिनि पाइआ मोख दुआरु ॥",
        "spanish": "Aquél que ha concebido la Verdad, por la Gracia del Guru, ha  logrado la salvación.",
        "header": 0,
        "paragraph": 108
    },
    {
        "id": 17137,
        "baniID": 81,
        "gurmukhi": "mnmuK hukmu n jwxnI iqn mwry jm jMdwru ]",
        "gurmukhiUni": "ਮਨਮੁਖ ਹੁਕਮੁ ਨ ਜਾਣਨੀ ਤਿਨ ਮਾਰੇ ਜਮ ਜੰਦਾਰੁ ॥",
        "english": "The self-willed manmukhs do not know the Lord's Command; they are beaten down by the Messenger of Death.",
        "punjabi": " mnmuK bMdy (pRBU dw) hukm nhIN pCwxdy, (ies krky) auhnW ƒ zwlm jm dMf dyNdw hY ",
        "punjabiUni": " ਮਨਮੁਖ ਬੰਦੇ (ਪ੍ਰਭੂ ਦਾ) ਹੁਕਮ ਨਹੀਂ ਪਛਾਣਦੇ, (ਇਸ ਕਰਕੇ) ਉਹਨਾਂ ਨੂੰ ਜ਼ਾਲਮ ਜਮ ਦੰਡ ਦੇਂਦਾ ਹੈ ",
        "hindiUni": "मनमुख हुकमु न जाणनी तिन मारे जम जंदारु ॥",
        "spanish": "Los arrogantes Manmukjs no reconocen Su Voluntad; son destruidos por el salvaje Mirmidón, el mensajero de la muerte. ",
        "header": 0,
        "paragraph": 108
    },
    {
        "id": 17138,
        "baniID": 81,
        "gurmukhi": "gurmuiK ijnI ArwiDAw iqnI qirAw Baujlu sMswru ]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਜਿਨੀ ਅਰਾਧਿਆ ਤਿਨੀ ਤਰਿਆ ਭਉਜਲੁ ਸੰਸਾਰੁ ॥",
        "english": "But the Gurmukhs, who worship and adore the Lord, cross over the terrifying world-ocean.",
        "punjabi": "gurU dy snmuK ho ky ijnHW ny ismrn kIqw, auh sMswr-swgr ƒ qr gey hn,",
        "punjabiUni": "ਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੋ ਕੇ ਜਿਨ੍ਹਾਂ ਨੇ ਸਿਮਰਨ ਕੀਤਾ, ਉਹ ਸੰਸਾਰ-ਸਾਗਰ ਨੂੰ ਤਰ ਗਏ ਹਨ,",
        "hindiUni": "गुरमुखि जिनी अराधिआ तिनी तरिआ भउजलु संसारु ॥",
        "spanish": "Pero los Gurmukjs que alaban y adoran al Señor, cruzan al aterrador océano del mundo. ",
        "header": 0,
        "paragraph": 108
    },
    {
        "id": 17139,
        "baniID": 81,
        "gurmukhi": "siB Aaugx guxI imtwieAw guru Awpy bKsxhwru ]2]",
        "gurmukhiUni": "ਸਭਿ ਅਉਗਣ ਗੁਣੀ ਮਿਟਾਇਆ ਗੁਰੁ ਆਪੇ ਬਖਸਣਹਾਰੁ ॥੨॥",
        "english": "All their demerits are erased, and replaced with merits. The Guru Himself is their Forgiver. ||2||",
        "punjabi": "(ikauNik siqgurU ny) guxW duAwrw (Bwv, auhnW dy ihrdy ivc gux prgt kr ky auhnW dy) swry Aaugux imtw id`qy hn [ gurU bVw b^iSMd hY [2[",
        "punjabiUni": "(ਕਿਉਂਕਿ ਸਤਿਗੁਰੂ ਨੇ) ਗੁਣਾਂ ਦੁਆਰਾ (ਭਾਵ, ਉਹਨਾਂ ਦੇ ਹਿਰਦੇ ਵਿਚ ਗੁਣ ਪਰਗਟ ਕਰ ਕੇ ਉਹਨਾਂ ਦੇ) ਸਾਰੇ ਅਉਗੁਣ ਮਿਟਾ ਦਿੱਤੇ ਹਨ । ਗੁਰੂ ਬੜਾ ਬਖ਼ਸ਼ਿੰਦ ਹੈ ।੨।",
        "hindiUni": "सभि अउगण गुणी मिटाइआ गुरु आपे बखसणहारु ॥२॥",
        "spanish": "El Señor de todo mérito cubre nuestro demérito porque Él, el Señor de Misericordia es siempre Compasivo (2)",
        "header": 0,
        "paragraph": 108
    },
    {
        "id": 17140,
        "baniID": 81,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri:",
        "header": 2,
        "paragraph": 109
    },
    {
        "id": 17141,
        "baniID": 81,
        "gurmukhi": "hir kI Bgqw prqIiq hir sB ikCu jwxdw ]",
        "gurmukhiUni": "ਹਰਿ ਕੀ ਭਗਤਾ ਪਰਤੀਤਿ ਹਰਿ ਸਭ ਕਿਛੁ ਜਾਣਦਾ ॥",
        "english": "The Lord's devotees have faith in Him. The Lord knows everything.",
        "punjabi": "Bgq jnW ƒ pRBU au~qy (ieh) Brosw hY ik pRBU AMqrjwmI hY",
        "punjabiUni": "ਭਗਤ ਜਨਾਂ ਨੂੰ ਪ੍ਰਭੂ ਉੱਤੇ (ਇਹ) ਭਰੋਸਾ ਹੈ ਕਿ ਪ੍ਰਭੂ ਅੰਤਰਜਾਮੀ ਹੈ",
        "hindiUni": "हरि की भगता परतीति हरि सभ किछु जाणदा ॥",
        "spanish": "Los Devotos tienen Fe en el Señor; el Señor lo sabe todo. ",
        "header": 0,
        "paragraph": 110
    },
    {
        "id": 17142,
        "baniID": 81,
        "gurmukhi": "hir jyvfu nwhI koeI jwxu hir Drmu bIcwrdw ]",
        "gurmukhiUni": "ਹਰਿ ਜੇਵਡੁ ਨਾਹੀ ਕੋਈ ਜਾਣੁ ਹਰਿ ਧਰਮੁ ਬੀਚਾਰਦਾ ॥",
        "english": "No one is as great a Knower as the Lord; the Lord administers righteous justice.",
        "punjabi": "aus dy brwbr hor koeI (ihridAW dw) jwxU nhIN, (qy iesy krky) pRBU inAW dI ivcwr krdw h",
        "punjabiUni": "ਉਸ ਦੇ ਬਰਾਬਰ ਹੋਰ ਕੋਈ (ਹਿਰਦਿਆਂ ਦਾ) ਜਾਣੂ ਨਹੀਂ, (ਤੇ ਇਸੇ ਕਰਕੇ) ਪ੍ਰਭੂ ਨਿਆਂ ਦੀ ਵਿਚਾਰ ਕਰਦਾ ਹ",
        "hindiUni": "हरि जेवडु नाही कोई जाणु हरि धरमु बीचारदा ॥",
        "spanish": "No trates de encontrar otro como Él, porque el Señor es el Administrador Absoluto de la Ley Divina. ",
        "header": 0,
        "paragraph": 110
    },
    {
        "id": 17143,
        "baniID": 81,
        "gurmukhi": "kwVw AMdysw ikau kIjY jw nwhI ADrim mwrdw ]",
        "gurmukhiUni": "ਕਾੜਾ ਅੰਦੇਸਾ ਕਿਉ ਕੀਜੈ ਜਾ ਨਾਹੀ ਅਧਰਮਿ ਮਾਰਦਾ ॥",
        "english": "Why should we feel any burning anxiety, since the Lord does not punish without just cause?",
        "punjabi": "jy (ieh Brosw hovy ik) pRBU AinAwaUN nwl nhIN mwrdw, qW koeI i&kr fr nhIN rihMdw ",
        "punjabiUni": "ਜੇ (ਇਹ ਭਰੋਸਾ ਹੋਵੇ ਕਿ) ਪ੍ਰਭੂ ਅਨਿਆਊਂ ਨਾਲ ਨਹੀਂ ਮਾਰਦਾ, ਤਾਂ ਕੋਈ ਫ਼ਿਕਰ ਡਰ ਨਹੀਂ ਰਹਿੰਦਾ ",
        "hindiUni": "काड़ा अंदेसा किउ कीजै जा नाही अधरमि मारदा ॥",
        "spanish": "¿Por qué tener miedo o duda cuando Él nunca es injusto? ",
        "header": 0,
        "paragraph": 110
    },
    {
        "id": 17144,
        "baniID": 81,
        "gurmukhi": "scw swihbu scu inAwau pwpI nru hwrdw ]",
        "gurmukhiUni": "ਸਚਾ ਸਾਹਿਬੁ ਸਚੁ ਨਿਆਉ ਪਾਪੀ ਨਰੁ ਹਾਰਦਾ ॥",
        "english": "True is the Master, and True is His Justice; only the sinners are defeated.",
        "punjabi": "pRBU Awp ABu`l hY qy aus dw inAW BI ABu`l hY, (ies ‘mwr’ dw sdkw hI) pwpI mnu`K (pwpW vloN) hwrdw hY ",
        "punjabiUni": "ਪ੍ਰਭੂ ਆਪ ਅਭੁੱਲ ਹੈ ਤੇ ਉਸ ਦਾ ਨਿਆਂ ਭੀ ਅਭੁੱਲ ਹੈ, (ਇਸ ‘ਮਾਰ’ ਦਾ ਸਦਕਾ ਹੀ) ਪਾਪੀ ਮਨੁੱਖ (ਪਾਪਾਂ ਵਲੋਂ) ਹਾਰਦਾ ਹੈ ",
        "hindiUni": "सचा साहिबु सचु निआउ पापी नरु हारदा ॥",
        "spanish": "Verdad es el Maestro, Verdad es Su Justicia; sólo el malhechor sufre la derrota.",
        "header": 0,
        "paragraph": 110
    },
    {
        "id": 17145,
        "baniID": 81,
        "gurmukhi": "swlwihhu Bgqhu kr joiV hir Bgq jn qwrdw ]18]",
        "gurmukhiUni": "ਸਾਲਾਹਿਹੁ ਭਗਤਹੁ ਕਰ ਜੋੜਿ ਹਰਿ ਭਗਤ ਜਨ ਤਾਰਦਾ ॥੧੮॥",
        "english": "O devotees, praise the Lord with your palms pressed together; the Lord saves His humble devotees. ||18||",
        "punjabi": "hy Bgq jno ! inrmwx ho ky pRBU dI is&iq-swlwh kro, pRBU Awpxy BgqW ƒ ivkwrW qoN bcw lYNdw hY [18[",
        "punjabiUni": "ਹੇ ਭਗਤ ਜਨੋ ! ਨਿਰਮਾਣ ਹੋ ਕੇ ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰੋ, ਪ੍ਰਭੂ ਆਪਣੇ ਭਗਤਾਂ ਨੂੰ ਵਿਕਾਰਾਂ ਤੋਂ ਬਚਾ ਲੈਂਦਾ ਹੈ ।੧੮।",
        "hindiUni": "सालाहिहु भगतहु कर जोड़ि हरि भगत जन तारदा ॥१८॥",
        "spanish": "Alaben al Señor con las palmas juntas, oh Devotos, porque Él nos salva a todos.  (18)",
        "header": 0,
        "paragraph": 110
    },
    {
        "id": 17146,
        "baniID": 81,
        "gurmukhi": "slok mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 111
    },
    {
        "id": 17147,
        "baniID": 81,
        "gurmukhi": "Awpxy pRIqm imil rhw AMqir rKw auir Dwir ]",
        "gurmukhiUni": "ਆਪਣੇ ਪ੍ਰੀਤਮ ਮਿਲਿ ਰਹਾ ਅੰਤਰਿ ਰਖਾ ਉਰਿ ਧਾਰਿ ॥",
        "english": "Oh, if only I could meet my Beloved, and keep Him enshrined deep within my heart!",
        "punjabi": "(mn qWGdw hY ik) Awpxy ipAwry ƒ (sdw) imlI rhW, AMdr ihrdy ivc pro r`KW ",
        "punjabiUni": "(ਮਨ ਤਾਂਘਦਾ ਹੈ ਕਿ) ਆਪਣੇ ਪਿਆਰੇ ਨੂੰ (ਸਦਾ) ਮਿਲੀ ਰਹਾਂ, ਅੰਦਰ ਹਿਰਦੇ ਵਿਚ ਪਰੋ ਰੱਖਾਂ ",
        "hindiUni": "आपणे प्रीतम मिलि रहा अंतरि रखा उरि धारि ॥",
        "spanish": "Busco unirme con el Señor y guardar Su Amor para siempre en mi corazón. ",
        "header": 0,
        "paragraph": 112
    },
    {
        "id": 17148,
        "baniID": 81,
        "gurmukhi": "swlwhI so pRB sdw sdw gur kY hyiq ipAwir ]",
        "gurmukhiUni": "ਸਾਲਾਹੀ ਸੋ ਪ੍ਰਭ ਸਦਾ ਸਦਾ ਗੁਰ ਕੈ ਹੇਤਿ ਪਿਆਰਿ ॥",
        "english": "I praise that God forever and ever, through love and affection for the Guru.",
        "punjabi": "Aqy siqgurU dy lwey pRym ivc sdw aus pRBU dI is&iq-swlwh krdI rhW",
        "punjabiUni": "ਅਤੇ ਸਤਿਗੁਰੂ ਦੇ ਲਾਏ ਪ੍ਰੇਮ ਵਿਚ ਸਦਾ ਉਸ ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਦੀ ਰਹਾਂ",
        "hindiUni": "सालाही सो प्रभ सदा सदा गुर कै हेति पिआरि ॥",
        "spanish": "Alabo al Señor siempre y para siempre a través del Amor del Guru.",
        "header": 0,
        "paragraph": 112
    },
    {
        "id": 17149,
        "baniID": 81,
        "gurmukhi": "nwnk ijsu ndir kry iqsu myil ley sweI suhwgix nwir ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਜਿਸੁ ਨਦਰਿ ਕਰੇ ਤਿਸੁ ਮੇਲਿ ਲਏ ਸਾਈ ਸੁਹਾਗਣਿ ਨਾਰਿ ॥੧॥",
        "english": "O Nanak, that one upon whom He bestows His Glance of Grace is united with Him; such a person is the true soul-bride of the Lord. ||1||",
        "punjabi": "(pr) hy nwnk ! ijs vl (auh ipAwrw ipAwr nwl) q`kdw hY, aus ƒ (hI Awpxy nwl) myldw hY, qy auho iesqRI jIaUNdy sWeI vwlI (AKvwauNdI hY) [1[",
        "punjabiUni": "(ਪਰ) ਹੇ ਨਾਨਕ ! ਜਿਸ ਵਲ (ਉਹ ਪਿਆਰਾ ਪਿਆਰ ਨਾਲ) ਤੱਕਦਾ ਹੈ, ਉਸ ਨੂੰ (ਹੀ ਆਪਣੇ ਨਾਲ) ਮੇਲਦਾ ਹੈ, ਤੇ ਉਹੋ ਇਸਤ੍ਰੀ ਜੀਊਂਦੇ ਸਾਂਈ ਵਾਲੀ (ਅਖਵਾਉਂਦੀ ਹੈ) ।੧।",
        "hindiUni": "नानक जिसु नदरि करे तिसु मेलि लए साई सुहागणि नारि ॥१॥",
        "spanish": "Oh, dice Nanak, si Su Gracia está contigo, Él te une Consigo Mismo, y te vuelves la verdadera Novia del Señor. (1)",
        "header": 0,
        "paragraph": 112
    },
    {
        "id": 17150,
        "baniID": 81,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 113
    },
    {
        "id": 17151,
        "baniID": 81,
        "gurmukhi": "gur syvw qy hir pweIAY jw kau ndir kryie ]",
        "gurmukhiUni": "ਗੁਰ ਸੇਵਾ ਤੇ ਹਰਿ ਪਾਈਐ ਜਾ ਕਉ ਨਦਰਿ ਕਰੇਇ ॥",
        "english": "Serving the Guru, the Lord is obtained, when He bestows His Glance of Grace.",
        "punjabi": "pRBU ijs (jIv) qy imhr dI nzr krdw hY, auh (jIv) siqgurU dI d`sI kwr kr ky pRBU ƒ iml pYNdw hY ",
        "punjabiUni": "ਪ੍ਰਭੂ ਜਿਸ (ਜੀਵ) ਤੇ ਮਿਹਰ ਦੀ ਨਜ਼ਰ ਕਰਦਾ ਹੈ, ਉਹ (ਜੀਵ) ਸਤਿਗੁਰੂ ਦੀ ਦੱਸੀ ਕਾਰ ਕਰ ਕੇ ਪ੍ਰਭੂ ਨੂੰ ਮਿਲ ਪੈਂਦਾ ਹੈ ",
        "hindiUni": "गुर सेवा ते हरि पाईऐ जा कउ नदरि करेइ ॥",
        "spanish": "Encontramos a nuestro Señor por el Servicio del Guru; pero solamente si la Gracia de Dios se posa sobre nosotros. ",
        "header": 0,
        "paragraph": 114
    },
    {
        "id": 17152,
        "baniID": 81,
        "gurmukhi": "mwxs qy dyvqy Bey iDAwieAw nwmu hry ]",
        "gurmukhiUni": "ਮਾਣਸ ਤੇ ਦੇਵਤੇ ਭਏ ਧਿਆਇਆ ਨਾਮੁ ਹਰੇ ॥",
        "english": "They are transformed from humans into angels, meditating on the Naam, the Name of the Lord.",
        "punjabi": "hrI nwm dw ismrn kr ky jIv mnu`K (-suBwv) qoN dyvqw bx jWdy hn ",
        "punjabiUni": "ਹਰੀ ਨਾਮ ਦਾ ਸਿਮਰਨ ਕਰ ਕੇ ਜੀਵ ਮਨੁੱਖ (-ਸੁਭਾਵ) ਤੋਂ ਦੇਵਤਾ ਬਣ ਜਾਂਦੇ ਹਨ ",
        "hindiUni": "माणस ते देवते भए धिआइआ नामु हरे ॥",
        "spanish": "Aquéllos que meditan en el Nombre, de ser hombres se vuelven Ángeles.",
        "header": 0,
        "paragraph": 114
    },
    {
        "id": 17153,
        "baniID": 81,
        "gurmukhi": "haumY mwir imlwieAnu gur kY sbid qry ]",
        "gurmukhiUni": "ਹਉਮੈ ਮਾਰਿ ਮਿਲਾਇਅਨੁ ਗੁਰ ਕੈ ਸਬਦਿ ਤਰੇ ॥",
        "english": "They conquer their egotism and merge with the Lord; they are saved through the Word of the Guru's Shabad.",
        "punjabi": "ijnHW dI haumY dUr kr ky aus pRBU ny Awpxy nwl imlwieAw hY, auh gurU dy Sbd dI rwhIN ivkwrW qoN bc jWdy hn ",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਦੀ ਹਉਮੈ ਦੂਰ ਕਰ ਕੇ ਉਸ ਪ੍ਰਭੂ ਨੇ ਆਪਣੇ ਨਾਲ ਮਿਲਾਇਆ ਹੈ, ਉਹ ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ ਵਿਕਾਰਾਂ ਤੋਂ ਬਚ ਜਾਂਦੇ ਹਨ ",
        "hindiUni": "हउमै मारि मिलाइअनु गुर कै सबदि तरे ॥",
        "spanish": "Su ego es disipado; entran en Comunión con el Señor y son salvados por la Palabra del Guru.",
        "header": 0,
        "paragraph": 114
    },
    {
        "id": 17154,
        "baniID": 81,
        "gurmukhi": "nwnk shij smwieAnu hir AwpxI ik®pw kry ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਸਹਜਿ ਸਮਾਇਅਨੁ ਹਰਿ ਆਪਣੀ ਕ੍ਰਿਪਾ ਕਰੇ ॥੨॥",
        "english": "O Nanak, they merge imperceptibly into the Lord, who has bestowed His Favor upon them. ||2||",
        "punjabi": " hy nwnk ! pRBU ny AwpxI imhr kr ky auhnW ƒ Afol AvsQw ivc itkw id`qw [2[",
        "punjabiUni": " ਹੇ ਨਾਨਕ ! ਪ੍ਰਭੂ ਨੇ ਆਪਣੀ ਮਿਹਰ ਕਰ ਕੇ ਉਹਨਾਂ ਨੂੰ ਅਡੋਲ ਅਵਸਥਾ ਵਿਚ ਟਿਕਾ ਦਿੱਤਾ ।੨।",
        "hindiUni": "नानक सहजि समाइअनु हरि आपणी कृपा करे ॥२॥",
        "spanish": "Oh, dice Nanak, se inmergen en la Paz Divina, por la Gracia del Maestro. (2)",
        "header": 0,
        "paragraph": 114
    },
    {
        "id": 17155,
        "baniID": 81,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri:",
        "header": 2,
        "paragraph": 115
    },
    {
        "id": 17156,
        "baniID": 81,
        "gurmukhi": "hir AwpxI Bgiq krwie vifAweI vyKwlIAnu ]",
        "gurmukhiUni": "ਹਰਿ ਆਪਣੀ ਭਗਤਿ ਕਰਾਇ ਵਡਿਆਈ ਵੇਖਾਲੀਅਨੁ ॥",
        "english": "The Lord Himself inspires us to worship Him; He reveals His Glorious Greatness.",
        "punjabi": "pRBU ny (BgqW jnW qoN) Awp hI AwpxI BgqI krw ky (BgqI dI brkiq nwl auhnW ƒ AwpxI) vifAweI ivKwlI hY ",
        "punjabiUni": "ਪ੍ਰਭੂ ਨੇ (ਭਗਤਾਂ ਜਨਾਂ ਤੋਂ) ਆਪ ਹੀ ਆਪਣੀ ਭਗਤੀ ਕਰਾ ਕੇ (ਭਗਤੀ ਦੀ ਬਰਕਤਿ ਨਾਲ ਉਹਨਾਂ ਨੂੰ ਆਪਣੀ) ਵਡਿਆਈ ਵਿਖਾਲੀ ਹੈ ",
        "hindiUni": "हरि आपणी भगति कराइ वडिआई वेखालीअनु ॥",
        "spanish": "El Señor hace que el Devoto Lo alabe, revelándole Su Gloria.  ",
        "header": 0,
        "paragraph": 116
    },
    {
        "id": 17157,
        "baniID": 81,
        "gurmukhi": "AwpxI Awip kry prqIiq Awpy syv GwlIAnu ]",
        "gurmukhiUni": "ਆਪਣੀ ਆਪਿ ਕਰੇ ਪਰਤੀਤਿ ਆਪੇ ਸੇਵ ਘਾਲੀਅਨੁ ॥",
        "english": "He Himself inspires us to place our faith in Him. Thus He performs His Own Service.",
        "punjabi": "pRBU (BgqW dy ihrdy ivc) Awpxw Brosw Awp (auqpMn) krdw hY qy auhnW qoN Awp hI syvw aus ny krweI hY ",
        "punjabiUni": "ਪ੍ਰਭੂ (ਭਗਤਾਂ ਦੇ ਹਿਰਦੇ ਵਿਚ) ਆਪਣਾ ਭਰੋਸਾ ਆਪ (ਉਤਪੰਨ) ਕਰਦਾ ਹੈ ਤੇ ਉਹਨਾਂ ਤੋਂ ਆਪ ਹੀ ਸੇਵਾ ਉਸ ਨੇ ਕਰਾਈ ਹੈ ",
        "hindiUni": "आपणी आपि करे परतीति आपे सेव घालीअनु ॥",
        "spanish": "Aún más, el Señor Mismo infunde la Fe en el Devoto, y a través de él se sirve a Sí Mismo. ",
        "header": 0,
        "paragraph": 116
    },
    {
        "id": 17158,
        "baniID": 81,
        "gurmukhi": "hir Bgqw no dyie Anµdu iQru GrI bhwilAnu ]",
        "gurmukhiUni": "ਹਰਿ ਭਗਤਾ ਨੋ ਦੇਇ ਅਨੰਦੁ ਥਿਰੁ ਘਰੀ ਬਹਾਲਿਅਨੁ ॥",
        "english": "The Lord bestows bliss upon His devotees, and gives them a seat in the eternal home.",
        "punjabi": "(BgqW nUµ Awpxy Bjn dw) AnMd (BI) Awp hI b^Sdw hY (qy ies qrHW auhnW ƒ) ihrdy ivc Afol itkw r`iKAw hY ",
        "punjabiUni": "(ਭਗਤਾਂ ਨੂੰ ਆਪਣੇ ਭਜਨ ਦਾ) ਅਨੰਦ (ਭੀ) ਆਪ ਹੀ ਬਖ਼ਸ਼ਦਾ ਹੈ (ਤੇ ਇਸ ਤਰ੍ਹਾਂ ਉਹਨਾਂ ਨੂੰ) ਹਿਰਦੇ ਵਿਚ ਅਡੋਲ ਟਿਕਾ ਰੱਖਿਆ ਹੈ ",
        "hindiUni": "हरि भगता नो देइ अनंदु थिरु घरी बहालिअनु ॥",
        "spanish": "Él otorga la Dicha al Devoto y le da también un lugar en el Hogar Eterno.",
        "header": 0,
        "paragraph": 116
    },
    {
        "id": 17159,
        "baniID": 81,
        "gurmukhi": "pwpIAw no n dyeI iQru rhix cuix nrk Goir cwilAnu ]",
        "gurmukhiUni": "ਪਾਪੀਆ ਨੋ ਨ ਦੇਈ ਥਿਰੁ ਰਹਣਿ ਚੁਣਿ ਨਰਕ ਘੋਰਿ ਚਾਲਿਅਨੁ ॥",
        "english": "He does not give the sinners any stability or place of rest; He consigns them to the depths of hell.",
        "punjabi": "(pr) pwpIAW nUµ Afol-ic`q nhIN rihx dyNdw, cux ky (auhnW nUµ) Gor nrk ivc pw id`qw hyY ",
        "punjabiUni": "(ਪਰ) ਪਾਪੀਆਂ ਨੂੰ ਅਡੋਲ-ਚਿੱਤ ਨਹੀਂ ਰਹਿਣ ਦੇਂਦਾ, ਚੁਣ ਕੇ (ਉਹਨਾਂ ਨੂੰ) ਘੋਰ ਨਰਕ ਵਿਚ ਪਾ ਦਿੱਤਾ ਹੇੈ ",
        "hindiUni": "पापीआ नो न देई थिरु रहणि चुणि नरक घोरि चालिअनु ॥",
        "spanish": "También es Él Quien hace que aquéllos que cometen errores se alejen de Él, y los lleva hasta las profundidades de la oscuridad de su conciencia, ",
        "header": 0,
        "paragraph": 116
    },
    {
        "id": 17160,
        "baniID": 81,
        "gurmukhi": "hir Bgqw no dyie ipAwru kir AMgu insqwirAnu ]19]",
        "gurmukhiUni": "ਹਰਿ ਭਗਤਾ ਨੋ ਦੇਇ ਪਿਆਰੁ ਕਰਿ ਅੰਗੁ ਨਿਸਤਾਰਿਅਨੁ ॥੧੯॥",
        "english": "The Lord blesses His devotees with His Love; He sides with them and saves them. ||19||",
        "punjabi": "Bgq jnW nUµ ipAwr krdw hY, (auhnW dw) p`K kr ky aus ny Awp auhnW nUµ (ivkwrW qoN) bcwieAw hY [19[",
        "punjabiUni": "ਭਗਤ ਜਨਾਂ ਨੂੰ ਪਿਆਰ ਕਰਦਾ ਹੈ, (ਉਹਨਾਂ ਦਾ) ਪੱਖ ਕਰ ਕੇ ਉਸ ਨੇ ਆਪ ਉਹਨਾਂ ਨੂੰ (ਵਿਕਾਰਾਂ ਤੋਂ) ਬਚਾਇਆ ਹੈ ।੧੯।",
        "hindiUni": "हरि भगता नो देइ पिआरु करि अंगु निसतारिअनु ॥१९॥",
        "spanish": "pero a Sus Devotos los bendice con Su Amor, y con Su Apoyo los eleva por encima de la dualidad. (19)",
        "header": 0,
        "paragraph": 116
    },
    {
        "id": 17161,
        "baniID": 81,
        "gurmukhi": "slok mÚ 1 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੧ ॥",
        "english": "Shalok, First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: १ ॥",
        "spanish": "Shlok, Mejl Guru Nanak, Primer Canal Divino.",
        "header": 2,
        "paragraph": 117
    },
    {
        "id": 17162,
        "baniID": 81,
        "gurmukhi": "kubuiD fUmxI kudieAw kswieix pr inMdw Gt cUhVI muTI k®oiD cMfwil ]",
        "gurmukhiUni": "ਕੁਬੁਧਿ ਡੂਮਣੀ ਕੁਦਇਆ ਕਸਾਇਣਿ ਪਰ ਨਿੰਦਾ ਘਟ ਚੂਹੜੀ ਮੁਠੀ ਕ੍ਰੋਧਿ ਚੰਡਾਲਿ ॥",
        "english": "False-mindedness is the drummer-woman; cruelty is the butcheress; slander of others in one's heart is the cleaning-woman, and deceitful anger is the outcast-woman.",
        "punjabi": "BYVI mq (mnu`K dy AMdr dI) imrwsx hY, by-qrsI kswiex hY, prweI inMidAw AMdr dI cUhVI hY, qy kRoD cMfwlxI (hY ijs) ny (jIv dy SWq suBwau nUµ) T`g r`iKAw hY ",
        "punjabiUni": "ਭੈੜੀ ਮਤ (ਮਨੁੱਖ ਦੇ ਅੰਦਰ ਦੀ) ਮਿਰਾਸਣ ਹੈ, ਬੇ-ਤਰਸੀ ਕਸਾਇਣ ਹੈ, ਪਰਾਈ ਨਿੰਦਿਆ ਅੰਦਰ ਦੀ ਚੂਹੜੀ ਹੈ, ਤੇ ਕ੍ਰੋਧ ਚੰਡਾਲਣੀ (ਹੈ ਜਿਸ) ਨੇ (ਜੀਵ ਦੇ ਸ਼ਾਂਤ ਸੁਭਾਉ ਨੂੰ) ਠੱਗ ਰੱਖਿਆ ਹੈ ",
        "hindiUni": "कुबुधि डूमणी कुदइआ कसाइणि पर निंदा घट चूहड़ी मुठी क्रोधि चंडालि ॥",
        "spanish": "La mujer tamborilera es el intelecto malvado; el carnicero es la crueldad. La calumnia es el barrendero de corazones; la mujer paria es el enojo. ",
        "header": 0,
        "paragraph": 118
    },
    {
        "id": 17163,
        "baniID": 81,
        "gurmukhi": "kwrI kFI ikAw QIAY jW cwry bYTIAw nwil ]",
        "gurmukhiUni": "ਕਾਰੀ ਕਢੀ ਕਿਆ ਥੀਐ ਜਾਂ ਚਾਰੇ ਬੈਠੀਆ ਨਾਲਿ ॥",
        "english": "What good are the ceremonial lines drawn around your kitchen, when these four are seated there with you?",
        "punjabi": " jy ieh cwry AMdr hI bYTIAW hox, qW (bwhr cONkw su`cw r`Kx leI) lkIrW k`Fx dw kIh lwB ? ",
        "punjabiUni": " ਜੇ ਇਹ ਚਾਰੇ ਅੰਦਰ ਹੀ ਬੈਠੀਆਂ ਹੋਣ, ਤਾਂ (ਬਾਹਰ ਚੌਂਕਾ ਸੁੱਚਾ ਰੱਖਣ ਲਈ) ਲਕੀਰਾਂ ਕੱਢਣ ਦਾ ਕੀਹ ਲਾਭ ? ",
        "hindiUni": "कारी कढी किआ थीऐ जाँ चारे बैठीआ नालि ॥",
        "spanish": "Oh Pandit, ¿De qué sirve designar las castas, cuando las cuatro castas de intocables están dentro de ti?",
        "header": 0,
        "paragraph": 118
    },
    {
        "id": 17164,
        "baniID": 81,
        "gurmukhi": "scu sMjmu krxI kwrW nwvxu nwau jpyhI ]",
        "gurmukhiUni": "ਸਚੁ ਸੰਜਮੁ ਕਰਣੀ ਕਾਰਾਂ ਨਾਵਣੁ ਨਾਉ ਜਪੇਹੀ ॥",
        "english": "Make Truth your self-discipline, and make good deeds the lines you draw; make chanting the Name your cleansing bath.",
        "punjabi": "jo mnu`K ‘s`c’ nUµ (cONkw su`cw krn dI) jugiq bxWdy hn, au~cy Awcrn nUµ (cONky dIAW) lkIrW bxWdy hn, jo nwm jpdy hn qy ies nUµ (qIrQ) ieSnwn smJdy hn",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ‘ਸੱਚ’ ਨੂੰ (ਚੌਂਕਾ ਸੁੱਚਾ ਕਰਨ ਦੀ) ਜੁਗਤਿ ਬਣਾਂਦੇ ਹਨ, ਉੱਚੇ ਆਚਰਨ ਨੂੰ (ਚੌਂਕੇ ਦੀਆਂ) ਲਕੀਰਾਂ ਬਣਾਂਦੇ ਹਨ, ਜੋ ਨਾਮ ਜਪਦੇ ਹਨ ਤੇ ਇਸ ਨੂੰ (ਤੀਰਥ) ਇਸ਼ਨਾਨ ਸਮਝਦੇ ਹਨ",
        "hindiUni": "सचु संजमु करणी काराँ नावणु नाउ जपेही ॥",
        "spanish": "Deja que la Verdad sea tu castidad, las buenas acciones en sí tus condecoraciones, y tus abluciones la meditación en el Nombre del Señor. ",
        "header": 0,
        "paragraph": 118
    },
    {
        "id": 17165,
        "baniID": 81,
        "gurmukhi": "nwnk AgY aUqm syeI ij pwpW pMid n dyhI ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਅਗੈ ਊਤਮ ਸੇਈ ਜਿ ਪਾਪਾਂ ਪੰਦਿ ਨ ਦੇਹੀ ॥੧॥",
        "english": "O Nanak, those who do not walk in the ways of sin, shall be exalted in the world hereafter. ||1||",
        "punjabi": "hy nwnk ! jo hornW nUµ BI pwpW vwlI is`iKAw nhIN dyNdy, auh mnu`K pRBU dI hzUrI ivc cMgy igxy jWdy hn [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! ਜੋ ਹੋਰਨਾਂ ਨੂੰ ਭੀ ਪਾਪਾਂ ਵਾਲੀ ਸਿੱਖਿਆ ਨਹੀਂ ਦੇਂਦੇ, ਉਹ ਮਨੁੱਖ ਪ੍ਰਭੂ ਦੀ ਹਜ਼ੂਰੀ ਵਿਚ ਚੰਗੇ ਗਿਣੇ ਜਾਂਦੇ ਹਨ ।੧।",
        "hindiUni": "नानक अगै ऊतम सेई जि पापाँ पंदि न देही ॥१॥",
        "spanish": "Oh, dice Nanak, solamente aquéllos que no mal guían a otros, son consagrados en el más allá.  (1)",
        "header": 0,
        "paragraph": 118
    },
    {
        "id": 17166,
        "baniID": 81,
        "gurmukhi": "mÚ 1 ]",
        "gurmukhiUni": "ਮਃ ੧ ॥",
        "english": "First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: १ ॥",
        "spanish": "Mejl Guru Nanak Dev, Primer Canal Divino.",
        "header": 2,
        "paragraph": 119
    },
    {
        "id": 17167,
        "baniID": 81,
        "gurmukhi": "ikAw hMsu ikAw bgulw jw kau ndir kryie ]",
        "gurmukhiUni": "ਕਿਆ ਹੰਸੁ ਕਿਆ ਬਗੁਲਾ ਜਾ ਕਉ ਨਦਰਿ ਕਰੇਇ ॥",
        "english": "Which is the swan, and which is the crane? It is only by His Glance of Grace.",
        "punjabi": "ijs v`l (pRBU) ipAwr nwl q`ky aus dw bgulw (-pn, Bwv, pKMf dUr hoxw) kIh AOKw hY qy aus dw hMs (Bwv, au~jl-miq bxnw kIh (muSikl hY) ?",
        "punjabiUni": "ਜਿਸ ਵੱਲ (ਪ੍ਰਭੂ) ਪਿਆਰ ਨਾਲ ਤੱਕੇ ਉਸ ਦਾ ਬਗੁਲਾ (-ਪਨ, ਭਾਵ, ਪਖੰਡ ਦੂਰ ਹੋਣਾ) ਕੀਹ ਔਖਾ ਹੈ ਤੇ ਉਸ ਦਾ ਹੰਸ (ਭਾਵ, ਉੱਜਲ-ਮਤਿ ਬਣਨਾ ਕੀਹ (ਮੁਸ਼ਕਿਲ ਹੈ) ?",
        "hindiUni": "किआ हंसु किआ बगुला जा कउ नदरि करेइ ॥",
        "spanish": "No importaría si uno es cisne o grulla, pues en verdad solamente podría ser salvado por la Gracia del Señor. (2)",
        "header": 0,
        "paragraph": 120
    },
    {
        "id": 17168,
        "baniID": 81,
        "gurmukhi": "jo iqsu BwvY nwnkw kwghu hMsu kryie ]2]",
        "gurmukhiUni": "ਜੋ ਤਿਸੁ ਭਾਵੈ ਨਾਨਕਾ ਕਾਗਹੁ ਹੰਸੁ ਕਰੇਇ ॥੨॥",
        "english": "Whoever is pleasing to Him, O Nanak, is transformed from a crow into a swan. ||2||",
        "punjabi": "hy nwnk ! jy pRBU cwhy (qW auh bwhroN cMgy id`sx vwly nUµ qW ikqy irhw) kW nUµ BI (Bwv, AMdroN gMdy Awcrn vwly nUµ BI au~jl-buiD) hMs bxw dyNdw hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! ਜੇ ਪ੍ਰਭੂ ਚਾਹੇ (ਤਾਂ ਉਹ ਬਾਹਰੋਂ ਚੰਗੇ ਦਿੱਸਣ ਵਾਲੇ ਨੂੰ ਤਾਂ ਕਿਤੇ ਰਿਹਾ) ਕਾਂ ਨੂੰ ਭੀ (ਭਾਵ, ਅੰਦਰੋਂ ਗੰਦੇ ਆਚਰਨ ਵਾਲੇ ਨੂੰ ਭੀ ਉੱਜਲ-ਬੁਧਿ) ਹੰਸ ਬਣਾ ਦੇਂਦਾ ਹੈ ।੨।",
        "hindiUni": "जो तिसु भावै नानका कागहु हंसु करेइ ॥२॥",
        "spanish": "Oh, dice Nanak, si el Señor así lo deseara, Él convertiría hasta a un cuervo en cisne.  ",
        "header": 0,
        "paragraph": 120
    },
    {
        "id": 17169,
        "baniID": 81,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri:",
        "header": 2,
        "paragraph": 121
    },
    {
        "id": 17170,
        "baniID": 81,
        "gurmukhi": "kIqw loVIAY kMmu su hir pih AwKIAY ]",
        "gurmukhiUni": "ਕੀਤਾ ਲੋੜੀਐ ਕੰਮੁ ਸੁ ਹਰਿ ਪਹਿ ਆਖੀਐ ॥",
        "english": "Whatever work you wish to accomplish-tell it to the Lord.",
        "punjabi": "jyhVw kMm qoV cwVHn dI ie`Cw hovy, ausdI (pUrnqw leI) pRBU kol bynqI krnI cwhIdI hY",
        "punjabiUni": "ਜੇਹੜਾ ਕੰਮ ਤੋੜ ਚਾੜ੍ਹਨ ਦੀ ਇੱਛਾ ਹੋਵੇ, ਉਸਦੀ (ਪੂਰਨਤਾ ਲਈ) ਪ੍ਰਭੂ ਕੋਲ ਬੇਨਤੀ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ",
        "hindiUni": "कीता लोड़ीऐ कंमु सु हरि पहि आखीऐ ॥",
        "spanish": "Pídele al Señor si deseas que tu trabajo sea realizado. ",
        "header": 0,
        "paragraph": 122
    },
    {
        "id": 17171,
        "baniID": 81,
        "gurmukhi": "kwrju dyie svwir siqgur scu swKIAY ]",
        "gurmukhiUni": "ਕਾਰਜੁ ਦੇਇ ਸਵਾਰਿ ਸਤਿਗੁਰ ਸਚੁ ਸਾਖੀਐ ॥",
        "english": "He will resolve your affairs; the True Guru gives His Guarantee of Truth.",
        "punjabi": "(ies qrHW) siqgurU dI is`iKAw dI rwhIN sdw-iQr pRBU kwrj svwr dyNdw hY",
        "punjabiUni": "(ਇਸ ਤਰ੍ਹਾਂ) ਸਤਿਗੁਰੂ ਦੀ ਸਿੱਖਿਆ ਦੀ ਰਾਹੀਂ ਸਦਾ-ਥਿਰ ਪ੍ਰਭੂ ਕਾਰਜ ਸਵਾਰ ਦੇਂਦਾ ਹੈ",
        "hindiUni": "कारजु देइ सवारि सतिगुर सचु साखीऐ ॥",
        "spanish": "A través de la Palabra del Guru, Él realiza tus tareas. ",
        "header": 0,
        "paragraph": 122
    },
    {
        "id": 17172,
        "baniID": 81,
        "gurmukhi": "sMqw sMig inDwnu AMimRqu cwKIAY ]",
        "gurmukhiUni": "ਸੰਤਾ ਸੰਗਿ ਨਿਧਾਨੁ ਅੰਮ੍ਰਿਤੁ ਚਾਖੀਐ ॥",
        "english": "In the Society of the Saints, you shall taste the treasure of the Ambrosial Nectar.",
        "punjabi": " sMqW dI sMgiq ivc nwm-^zwnw imldw hY, qy Awqmk jIvn dyx vwlw nwm-jl c`K skIdw hY",
        "punjabiUni": " ਸੰਤਾਂ ਦੀ ਸੰਗਤਿ ਵਿਚ ਨਾਮ-ਖ਼ਜ਼ਾਨਾ ਮਿਲਦਾ ਹੈ, ਤੇ ਆਤਮਕ ਜੀਵਨ ਦੇਣ ਵਾਲਾ ਨਾਮ-ਜਲ ਚੱਖ ਸਕੀਦਾ ਹੈ",
        "hindiUni": "संता संगि निधानु अंमृतु चाखीऐ ॥",
        "spanish": "En la Saad Sangat, la Sociedad de los Santos, bebe el Néctar, ",
        "header": 0,
        "paragraph": 122
    },
    {
        "id": 17173,
        "baniID": 81,
        "gurmukhi": "BY BMjn imhrvwn dws kI rwKIAY ]",
        "gurmukhiUni": "ਭੈ ਭੰਜਨ ਮਿਹਰਵਾਨ ਦਾਸ ਕੀ ਰਾਖੀਐ ॥",
        "english": "The Lord is the Merciful Destroyer of fear; He preserves and protects His slaves.",
        "punjabi": "(so ieh bynqI krnI cwhIdI hY ik) hy fr nws krn vwly qy dieAw krn vwly hrI ! dws dI lwj r`K lO ",
        "punjabiUni": "(ਸੋ ਇਹ ਬੇਨਤੀ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ ਕਿ) ਹੇ ਡਰ ਨਾਸ ਕਰਨ ਵਾਲੇ ਤੇ ਦਇਆ ਕਰਨ ਵਾਲੇ ਹਰੀ ! ਦਾਸ ਦੀ ਲਾਜ ਰੱਖ ਲੌ ",
        "hindiUni": "भै भंजन मिहरवान दास की राखीऐ ॥",
        "spanish": "Oh Tú, Disipador del miedo, Misericordioso Señor, salva mi honor.",
        "header": 0,
        "paragraph": 122
    },
    {
        "id": 17174,
        "baniID": 81,
        "gurmukhi": "nwnk hir gux gwie AlKu pRBu lwKIAY ]20]",
        "gurmukhiUni": "ਨਾਨਕ ਹਰਿ ਗੁਣ ਗਾਇ ਅਲਖੁ ਪ੍ਰਭੁ ਲਾਖੀਐ ॥੨੦॥",
        "english": "O Nanak, sing the Glorious Praises of the Lord, and see the Unseen Lord God. ||20||",
        "punjabi": "hy nwnk ! (ies qrHHW) pRBU dI is&iq-swlwh kIiqAW Al`K pRBU nwl sWJ pw leIdI hY [20[",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! (ਇਸ ਤਰ੍ਹ੍ਹਾਂ) ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕੀਤਿਆਂ ਅਲੱਖ ਪ੍ਰਭੂ ਨਾਲ ਸਾਂਝ ਪਾ ਲਈਦੀ ਹੈ ।੨੦।",
        "hindiUni": "नानक हरि गुण गाइ अलखु प्रभु लाखीऐ ॥२०॥",
        "spanish": "Dice Nanak, cantando Tus Alabanzas, uno llega a conocerte, oh Señor Inescrutable. (20)",
        "header": 0,
        "paragraph": 122
    },
    {
        "id": 17175,
        "baniID": 81,
        "gurmukhi": "slok mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 123
    },
    {
        "id": 17176,
        "baniID": 81,
        "gurmukhi": "jIau ipMfu sBu iqs kw sBsY dyie ADwru ]",
        "gurmukhiUni": "ਜੀਉ ਪਿੰਡੁ ਸਭੁ ਤਿਸ ਕਾ ਸਭਸੈ ਦੇਇ ਅਧਾਰੁ ॥",
        "english": "Body and soul, all belong to Him. He gives His Support to all.",
        "punjabi": "jo hrI sB jIvW nUµ Drvws dyNdw hY, ieh ijMd qy srIr sB kuJ ausy dw (id`qw hoieAw) hY ",
        "punjabiUni": "ਜੋ ਹਰੀ ਸਭ ਜੀਵਾਂ ਨੂੰ ਧਰਵਾਸ ਦੇਂਦਾ ਹੈ, ਇਹ ਜਿੰਦ ਤੇ ਸਰੀਰ ਸਭ ਕੁਝ ਉਸੇ ਦਾ (ਦਿੱਤਾ ਹੋਇਆ) ਹੈ ",
        "hindiUni": "जीउ पिंडु सभु तिस का सभसै देइ अधारु ॥",
        "spanish": "A Él, al Señor, pertenecen nuestro cuerpo y Alma; Él es el Mástil Principal de todos. ",
        "header": 0,
        "paragraph": 124
    },
    {
        "id": 17177,
        "baniID": 81,
        "gurmukhi": "nwnk gurmuiK syvIAY sdw sdw dwqwru ]",
        "gurmukhiUni": "ਨਾਨਕ ਗੁਰਮੁਖਿ ਸੇਵੀਐ ਸਦਾ ਸਦਾ ਦਾਤਾਰੁ ॥",
        "english": "O Nanak, become Gurmukh and serve Him, who is forever and ever the Giver.",
        "punjabi": "hy nwnk ! gurU dy snmuK rih ky (AYsy) dwqwr dI in`q syvw krnI cwhIdI hY ",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! ਗੁਰੂ ਦੇ ਸਨਮੁਖ ਰਹਿ ਕੇ (ਐਸੇ) ਦਾਤਾਰ ਦੀ ਨਿੱਤ ਸੇਵਾ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ ",
        "hindiUni": "नानक गुरमुखि सेवीऐ सदा सदा दातारु ॥",
        "spanish": "Oh, dice Nanak, sírvelo por la Gracia del Guru, porque el Señor es siempre Benévolo. ",
        "header": 0,
        "paragraph": 124
    },
    {
        "id": 17178,
        "baniID": 81,
        "gurmukhi": "hau bilhwrI iqn kau ijin iDAwieAw hir inrMkwru ]",
        "gurmukhiUni": "ਹਉ ਬਲਿਹਾਰੀ ਤਿਨ ਕਉ ਜਿਨਿ ਧਿਆਇਆ ਹਰਿ ਨਿਰੰਕਾਰੁ ॥",
        "english": "I am a sacrifice to those who meditate on the Formless Lord.",
        "punjabi": "sdky hW auhnW qoN, ijnHW ny inrMkwr hrI dw ismrn kIqw hY",
        "punjabiUni": "ਸਦਕੇ ਹਾਂ ਉਹਨਾਂ ਤੋਂ, ਜਿਨ੍ਹਾਂ ਨੇ ਨਿਰੰਕਾਰ ਹਰੀ ਦਾ ਸਿਮਰਨ ਕੀਤਾ ਹੈ",
        "hindiUni": "हउ बलिहारी तिन कउ जिनि धिआइआ हरि निरंकारु ॥",
        "spanish": "Ofrezco mi vida en sacrificio a aquéllos que habitan en el Señor Trascendente. ",
        "header": 0,
        "paragraph": 124
    },
    {
        "id": 17179,
        "baniID": 81,
        "gurmukhi": "Enw ky muK sd aujly Enw no sBu jgqu kry nmskwru ]1]",
        "gurmukhiUni": "ਓਨਾ ਕੇ ਮੁਖ ਸਦ ਉਜਲੇ ਓਨਾ ਨੋ ਸਭੁ ਜਗਤੁ ਕਰੇ ਨਮਸਕਾਰੁ ॥੧॥",
        "english": "Their faces are forever radiant, and the whole world bows in reverence to them. ||1||",
        "punjabi": "auhnW dy mUMh sdw iKVy (rihMdy hn) qy swrw sMswr auhnW A`gy isr invwauNdw hY [1[",
        "punjabiUni": "ਉਹਨਾਂ ਦੇ ਮੂੰਹ ਸਦਾ ਖਿੜੇ (ਰਹਿੰਦੇ ਹਨ) ਤੇ ਸਾਰਾ ਸੰਸਾਰ ਉਹਨਾਂ ਅੱਗੇ ਸਿਰ ਨਿਵਾਉਂਦਾ ਹੈ ।੧।",
        "hindiUni": "ओना के मुख सद उजले ओना नो सभु जगतु करे नमसकारु ॥१॥",
        "spanish": "Sus semblantes resplandecen y son las luminarias del mundo(1)",
        "header": 0,
        "paragraph": 124
    },
    {
        "id": 17180,
        "baniID": 81,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 125
    },
    {
        "id": 17181,
        "baniID": 81,
        "gurmukhi": "siqgur imilAY aultI BeI nv iniD Kricau Kwau ]",
        "gurmukhiUni": "ਸਤਿਗੁਰ ਮਿਲਿਐ ਉਲਟੀ ਭਈ ਨਵ ਨਿਧਿ ਖਰਚਿਉ ਖਾਉ ॥",
        "english": "Meeting the True Guru, I am totally transformed; I have obtained the nine treasures to use and consume.",
        "punjabi": "jy gurU iml pey, qW mnu`K dI suriq mwieAw vloN ht jWdI hY (AYsy mnu`K nUµ) Kwx-Krcx leI, mwno, jgq dI swrI hI mwieAw iml jWdI hY",
        "punjabiUni": "ਜੇ ਗੁਰੂ ਮਿਲ ਪਏ, ਤਾਂ ਮਨੁੱਖ ਦੀ ਸੁਰਤਿ ਮਾਇਆ ਵਲੋਂ ਹਟ ਜਾਂਦੀ ਹੈ (ਐਸੇ ਮਨੁੱਖ ਨੂੰ) ਖਾਣ-ਖਰਚਣ ਲਈ, ਮਾਨੋ, ਜਗਤ ਦੀ ਸਾਰੀ ਹੀ ਮਾਇਆ ਮਿਲ ਜਾਂਦੀ ਹੈ",
        "hindiUni": "सतिगुर मिलिऐ उलटी भई नव निधि खरचिउ खाउ ॥",
        "spanish": "Encontrando al Verdadero Guru, mi mente rechaza a Maya, y dispongo de los Nueve Tesoros.",
        "header": 0,
        "paragraph": 126
    },
    {
        "id": 17182,
        "baniID": 81,
        "gurmukhi": "ATwrh isDI ipCY lgIAw iPrin inj Gir vsY inj Qwie ]",
        "gurmukhiUni": "ਅਠਾਰਹ ਸਿਧੀ ਪਿਛੈ ਲਗੀਆ ਫਿਰਨਿ ਨਿਜ ਘਰਿ ਵਸੈ ਨਿਜ ਥਾਇ ॥",
        "english": "The Siddhis-the eighteen supernatural spiritual powers-follow in my footsteps; I dwell in my own home, within my own self.",
        "punjabi": "ATwrW (hI) is`DIAW (Bwv, Awqmk SkqIAW) aus dy ip`Cy l`gIAW iPrdIAW hn (pr auh prvwh nhIN krdw qy) Awpxy ihrdy ivc Afol rihMdw hY ",
        "punjabiUni": "ਅਠਾਰਾਂ (ਹੀ) ਸਿੱਧੀਆਂ (ਭਾਵ, ਆਤਮਕ ਸ਼ਕਤੀਆਂ) ਉਸ ਦੇ ਪਿੱਛੇ ਲੱਗੀਆਂ ਫਿਰਦੀਆਂ ਹਨ (ਪਰ ਉਹ ਪਰਵਾਹ ਨਹੀਂ ਕਰਦਾ ਤੇ) ਆਪਣੇ ਹਿਰਦੇ ਵਿਚ ਅਡੋਲ ਰਹਿੰਦਾ ਹੈ ",
        "hindiUni": "अठारह सिधी पिछै लगीआ फिरनि निज घरि वसै निज थाइ ॥",
        "spanish": "Los Dieciocho Milagros, los poderes ocultos, siguen mis pasos, y resido en el Verdadero Recinto de mi ser. ",
        "header": 0,
        "paragraph": 126
    },
    {
        "id": 17183,
        "baniID": 81,
        "gurmukhi": "Anhd DunI sd vjdy aunmin hir ilv lwie ]",
        "gurmukhiUni": "ਅਨਹਦ ਧੁਨੀ ਸਦ ਵਜਦੇ ਉਨਮਨਿ ਹਰਿ ਲਿਵ ਲਾਇ ॥",
        "english": "The Unstruck Melody constantly vibrates within; my mind is exalted and uplifted-I am lovingly absorbed in the Lord.",
        "punjabi": " shj suBwie iek-rs aus dy AMdr ismrn dI rO cldI rihMdI hY qy ipAwr dI qWG ivc auh hrI nwl ibrqI joVI r`Kdw hY ",
        "punjabiUni": " ਸਹਜ ਸੁਭਾਇ ਇਕ-ਰਸ ਉਸ ਦੇ ਅੰਦਰ ਸਿਮਰਨ ਦੀ ਰੌ ਚਲਦੀ ਰਹਿੰਦੀ ਹੈ ਤੇ ਪਿਆਰ ਦੀ ਤਾਂਘ ਵਿਚ ਉਹ ਹਰੀ ਨਾਲ ਬਿਰਤੀ ਜੋੜੀ ਰੱਖਦਾ ਹੈ ",
        "hindiUni": "अनहद धुनी सद वजदे उनमनि हरि लिव लाइ ॥",
        "spanish": "Más allá de los deseos del mundo, vivo en Comunión con el Señor, y la Melodía Divina de la Palabra resuena en mi interior.",
        "header": 0,
        "paragraph": 126
    },
    {
        "id": 17184,
        "baniID": 81,
        "gurmukhi": "nwnk hir Bgiq iqnw kY min vsY ijn msqik iliKAw Duir pwie ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਹਰਿ ਭਗਤਿ ਤਿਨਾ ਕੈ ਮਨਿ ਵਸੈ ਜਿਨ ਮਸਤਕਿ ਲਿਖਿਆ ਧੁਰਿ ਪਾਇ ॥੨॥",
        "english": "O Nanak, devotion to the Lord abides within the minds of those who have such pre-ordained destiny written on their foreheads. ||2||",
        "punjabi": "hy nwnk ! hrI dI (ieho ijhI) BgqI auhnW dy ihrdy ivc v`sdI hY ijnHW dy msqk qy (ipCly BgqI Bwv vwly kIqy kMmW dy sMskwrW Anuswr) Dur qoN (BgqI vwly sMskwr) ilKy pey hn [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ ! ਹਰੀ ਦੀ (ਇਹੋ ਜਿਹੀ) ਭਗਤੀ ਉਹਨਾਂ ਦੇ ਹਿਰਦੇ ਵਿਚ ਵੱਸਦੀ ਹੈ ਜਿਨ੍ਹਾਂ ਦੇ ਮਸਤਕ ਤੇ (ਪਿਛਲੇ ਭਗਤੀ ਭਾਵ ਵਾਲੇ ਕੀਤੇ ਕੰਮਾਂ ਦੇ ਸੰਸਕਾਰਾਂ ਅਨੁਸਾਰ) ਧੁਰ ਤੋਂ (ਭਗਤੀ ਵਾਲੇ ਸੰਸਕਾਰ) ਲਿਖੇ ਪਏ ਹਨ ।੨।",
        "hindiUni": "नानक हरि भगति तिना कै मनि वसै जिन मसतकि लिखिआ धुरि पाइ ॥२॥",
        "spanish": "Oh, dice Nanak, La Devoción al Señor la obtienen solamente aquéllos, en cuyo Destino está así escrito por Dios. (2)",
        "header": 0,
        "paragraph": 126
    },
    {
        "id": 17185,
        "baniID": 81,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 127
    },
    {
        "id": 17186,
        "baniID": 81,
        "gurmukhi": "hau FwFI hir pRB Ksm kw hir kY dir AwieAw ]",
        "gurmukhiUni": "ਹਉ ਢਾਢੀ ਹਰਿ ਪ੍ਰਭ ਖਸਮ ਕਾ ਹਰਿ ਕੈ ਦਰਿ ਆਇਆ ॥",
        "english": "I am a minstrel of the Lord God, my Lord and Master; I have come to the Lord's Door.",
        "punjabi": "mYN pRBU Ksm dw FwFI pRBU dy dr qy A`piVAw",
        "punjabiUni": "ਮੈਂ ਪ੍ਰਭੂ ਖਸਮ ਦਾ ਢਾਢੀ ਪ੍ਰਭੂ ਦੇ ਦਰ ਤੇ ਅੱਪੜਿਆ",
        "hindiUni": "हउ ढाढी हरि प्रभ खसम का हरि कै दरि आइआ ॥",
        "spanish": "Yo, un juglar del Señor, fui a llamar a Su Puerta. ",
        "header": 0,
        "paragraph": 128
    },
    {
        "id": 17187,
        "baniID": 81,
        "gurmukhi": "hir AMdir suxI pUkwr FwFI muiK lwieAw ]",
        "gurmukhiUni": "ਹਰਿ ਅੰਦਰਿ ਸੁਣੀ ਪੂਕਾਰ ਢਾਢੀ ਮੁਖਿ ਲਾਇਆ ॥",
        "english": "The Lord has heard my sad cries from within; He has called me, His minstrel, into His Presence.",
        "punjabi": " pRBU dy drbwr ivc myrI FwFI dI pukwr suxI geI qy mYnUµ drsn prwpq hoieAw ",
        "punjabiUni": " ਪ੍ਰਭੂ ਦੇ ਦਰਬਾਰ ਵਿਚ ਮੇਰੀ ਢਾਢੀ ਦੀ ਪੁਕਾਰ ਸੁਣੀ ਗਈ ਤੇ ਮੈਨੂੰ ਦਰਸਨ ਪਰਾਪਤ ਹੋਇਆ ",
        "hindiUni": "हरि अंदरि सुणी पूकार ढाढी मुखि लाइआ ॥",
        "spanish": "El Señor escuchó mi súplica desde adentro, y me llamó a Su Presencia, ",
        "header": 0,
        "paragraph": 128
    },
    {
        "id": 17188,
        "baniID": 81,
        "gurmukhi": "hir puiCAw FwFI sid kY ikqu AriQ qUM AwieAw ]",
        "gurmukhiUni": "ਹਰਿ ਪੁਛਿਆ ਢਾਢੀ ਸਦਿ ਕੈ ਕਿਤੁ ਅਰਥਿ ਤੂੰ ਆਇਆ ॥",
        "english": "The Lord called His minstrel in, and asked, \"\"Why have you come here?\"\"",
        "punjabi": "mYnUµ FwFI nUµ hrI s`d ky, pu`iCAw, hy FwFI ! qUM iks kMm AwieAw hYN ? ",
        "punjabiUni": "ਮੈਨੂੰ ਢਾਢੀ ਨੂੰ ਹਰੀ ਸੱਦ ਕੇ, ਪੁੱਛਿਆ, ਹੇ ਢਾਢੀ ! ਤੂੰ ਕਿਸ ਕੰਮ ਆਇਆ ਹੈਂ ? ",
        "hindiUni": "हरि पुछिआ ढाढी सदि कै कितु अरथि तूँ आइआ ॥",
        "spanish": "y me preguntó, ¿qué te trae aquí, mi juglar? ",
        "header": 0,
        "paragraph": 128
    },
    {
        "id": 17189,
        "baniID": 81,
        "gurmukhi": "inq dyvhu dwnu dieAwl pRB hir nwmu iDAwieAw ]",
        "gurmukhiUni": "ਨਿਤ ਦੇਵਹੁ ਦਾਨੁ ਦਇਆਲ ਪ੍ਰਭ ਹਰਿ ਨਾਮੁ ਧਿਆਇਆ ॥",
        "english": "\"O Merciful God, please grant me the gift of continual meditation on the Lord's Name.\"",
        "punjabi": "(mYN bynqI kIqI) ‘hy dieAwl pRBU ! sdw (iehI dwn b^So ik) qyry nwm dw ismrn krW ",
        "punjabiUni": "(ਮੈਂ ਬੇਨਤੀ ਕੀਤੀ) ‘ਹੇ ਦਇਆਲ ਪ੍ਰਭੂ ! ਸਦਾ (ਇਹੀ ਦਾਨ ਬਖ਼ਸ਼ੋ ਕਿ) ਤੇਰੇ ਨਾਮ ਦਾ ਸਿਮਰਨ ਕਰਾਂ ",
        "hindiUni": "नित देवहु दानु दइआल प्रभ हरि नामु धिआइआ ॥",
        "spanish": "Y le contesté, otórgame por favor, oh Señor Misericordioso, el Regalo de Tu Nombre, ",
        "header": 0,
        "paragraph": 128
    },
    {
        "id": 17190,
        "baniID": 81,
        "gurmukhi": "hir dwqY hir nwmu jpwieAw nwnku pYnwieAw ]21]1] suDu",
        "gurmukhiUni": "ਹਰਿ ਦਾਤੈ ਹਰਿ ਨਾਮੁ ਜਪਾਇਆ ਨਾਨਕੁ ਪੈਨਾਇਆ ॥੨੧॥੧॥ ਸੁਧੁ",
        "english": "And so the Lord, the Great Giver, inspired Nanak to chant the Lord's Name, and blessed him with robes of honor. ||21||1||Sudh||",
        "punjabi": "(bynqI sux ky) dwqwr hrI ny Awpxw nwm mYQoN jpwieAw Aqy mYnUµ nwnk nUµ vifAweI (BI) id`qI [21[1[ suDu [",
        "punjabiUni": "(ਬੇਨਤੀ ਸੁਣ ਕੇ) ਦਾਤਾਰ ਹਰੀ ਨੇ ਆਪਣਾ ਨਾਮ ਮੈਥੋਂ ਜਪਾਇਆ ਅਤੇ ਮੈਨੂੰ ਨਾਨਕ ਨੂੰ ਵਡਿਆਈ (ਭੀ) ਦਿੱਤੀ ।੨੧।੧। ਸੁਧੁ ।",
        "hindiUni": "हरि दातै हरि नामु जपाइआ नानकु पैनाइआ ॥२१॥१॥ सुधु",
        "spanish": "y mi Señor, el Dios Benévolo, concedió mi súplica y  así fui bendecido con el Manto de Honor. (2-1)",
        "header": 0,
        "paragraph": 128
    }
]