[
    {
        "id": 18524,
        "baniID": 84,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador del Universo, por la Gracia del Verdadero Guru.",
        "header": 1,
        "paragraph": 1
    },
    {
        "id": 18525,
        "baniID": 84,
        "gurmukhi": "gauVI kI vwr mhlw 5 rwie kmwldI mojdI kI vwr kI Duin aupir gwvxI",
        "gurmukhiUni": "ਗਉੜੀ ਕੀ ਵਾਰ ਮਹਲਾ ੫ ਰਾਇ ਕਮਾਲਦੀ ਮੋਜਦੀ ਕੀ ਵਾਰ ਕੀ ਧੁਨਿ ਉਪਰਿ ਗਾਵਣੀ",
        "english": "Gauree Kee Vaar, Fifth Mehla: Sung To The Tune Of Vaar Of Raa-I Kamaaldee-Mojadee:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "गउड़ी की वार महला ५ राइ कमालदी मोजदी की वार की धुनि उपरि गावणी",
        "spanish": "Gauri Ki Var, Mejl Guru Aryan, Quinto Canal Divino",
        "header": 2,
        "paragraph": 2
    },
    {
        "id": 18526,
        "baniID": 84,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador del Universo, por la Gracia del Verdadero Guru.",
        "header": 1,
        "paragraph": 3
    },
    {
        "id": 18527,
        "baniID": 84,
        "gurmukhi": "slok mÚ 5 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੫ ॥",
        "english": "Shalok, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ५ ॥",
        "spanish": "Shlok, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 4
    },
    {
        "id": 18528,
        "baniID": 84,
        "gurmukhi": "hir hir nwmu jo jnu jpY so AwieAw prvwxu ]",
        "gurmukhiUni": "ਹਰਿ ਹਰਿ ਨਾਮੁ ਜੋ ਜਨੁ ਜਪੈ ਸੋ ਆਇਆ ਪਰਵਾਣੁ ॥",
        "english": "Auspicious and approved is the birth of that humble being who chants the Name of the Lord, Har, Har.",
        "punjabi": "jo mnu`K prmwqmw dw nwm ismrdw hY aus dw (jgq ivc) Awauxw sPl (smJo) [",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਸਿਮਰਦਾ ਹੈ ਉਸ ਦਾ (ਜਗਤ ਵਿਚ) ਆਉਣਾ ਸਫਲ (ਸਮਝੋ) ।",
        "hindiUni": "हरि हरि नामु जो जनु जपै सो आइआ परवाणु ॥",
        "spanish": "Aprobado es el advenimiento a la vida de aquél que habita en el Naam, el Nombre del Señor y yo me postro siempre ante él. ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 18529,
        "baniID": 84,
        "gurmukhi": "iqsu jn kY bilhwrxY ijin BijAw pRBu inrbwxu ]",
        "gurmukhiUni": "ਤਿਸੁ ਜਨ ਕੈ ਬਲਿਹਾਰਣੈ ਜਿਨਿ ਭਜਿਆ ਪ੍ਰਭੁ ਨਿਰਬਾਣੁ ॥",
        "english": "I am a sacrifice to that humble being who vibrates and meditates on God, the Lord of Nirvaanaa.",
        "punjabi": "ijs mnu`K ny vwSnw-rihq pRBU ƒ ismirAw hY, mYN aus qoN sdky hW, ",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਨੇ ਵਾਸ਼ਨਾ-ਰਹਿਤ ਪ੍ਰਭੂ ਨੂੰ ਸਿਮਰਿਆ ਹੈ, ਮੈਂ ਉਸ ਤੋਂ ਸਦਕੇ ਹਾਂ, ",
        "hindiUni": "तिसु जन कै बलिहारणै जिनि भजिआ प्रभु निरबाणु ॥",
        "spanish": "y encuentra a su Todo Sabio Señor de Nirvana. ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 18530,
        "baniID": 84,
        "gurmukhi": "jnm mrn duKu kitAw hir ByitAw purKu sujwxu ]",
        "gurmukhiUni": "ਜਨਮ ਮਰਨ ਦੁਖੁ ਕਟਿਆ ਹਰਿ ਭੇਟਿਆ ਪੁਰਖੁ ਸੁਜਾਣੁ ॥",
        "english": "The pains of birth and death are eradicated, upon meeting the All-knowing Lord, the Primal Being.",
        "punjabi": "aus ƒ sujwn Akwl purK iml ipAw hY, qy aus dw swrI aumr dw du`K-klyS dUr ho igAw hY [",
        "punjabiUni": "ਉਸ ਨੂੰ ਸੁਜਾਨ ਅਕਾਲ ਪੁਰਖ ਮਿਲ ਪਿਆ ਹੈ, ਤੇ ਉਸ ਦਾ ਸਾਰੀ ਉਮਰ ਦਾ ਦੁੱਖ-ਕਲੇਸ਼ ਦੂਰ ਹੋ ਗਿਆ ਹੈ ।",
        "hindiUni": "जनम मरन दुखु कटिआ हरि भेटिआ पुरखु सुजाणु ॥",
        "spanish": "Para él cesa el dolor de la vida y de la muerte ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 18531,
        "baniID": 84,
        "gurmukhi": "sMq sMig swgru qry jn nwnk scw qwxu ]1]",
        "gurmukhiUni": "ਸੰਤ ਸੰਗਿ ਸਾਗਰੁ ਤਰੇ ਜਨ ਨਾਨਕ ਸਚਾ ਤਾਣੁ ॥੧॥",
        "english": "In the Society of the Saints, he crosses over the world-ocean; O servant Nanak, he has the strength and support of the True Lord. ||1||",
        "punjabi": "hy dws nwnk! aus ƒ iek s`cy pRBU dw hI Awsrw hY, aus ny sqsMg ivc rih ky sMswr-smuMdr qr ilAw hY [1[",
        "punjabiUni": "ਹੇ ਦਾਸ ਨਾਨਕ! ਉਸ ਨੂੰ ਇਕ ਸੱਚੇ ਪ੍ਰਭੂ ਦਾ ਹੀ ਆਸਰਾ ਹੈ, ਉਸ ਨੇ ਸਤਸੰਗ ਵਿਚ ਰਹਿ ਕੇ ਸੰਸਾਰ-ਸਮੁੰਦਰ ਤਰ ਲਿਆ ਹੈ ।੧।",
        "hindiUni": "संत संगि सागरु तरे जन नानक सचा ताणु ॥१॥",
        "spanish": "Dice Nanak, Él nada a través del mar de la existencia por la Gracia del Santo, y tiene el apoyo Infalible del Uno Verdadero.(1)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 18532,
        "baniID": 84,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 6
    },
    {
        "id": 18533,
        "baniID": 84,
        "gurmukhi": "Blky auiT prwhuxw myrY Gir Awvau ]",
        "gurmukhiUni": "ਭਲਕੇ ਉਠਿ ਪਰਾਹੁਣਾ ਮੇਰੈ ਘਰਿ ਆਵਉ ॥",
        "english": "I rise up in the early morning hours, and the Holy Guest comes into my home.",
        "punjabi": "jy svyry au~T ky koeI (gurmuK) prwhuxw myry Gr Awvy,",
        "punjabiUni": "ਜੇ ਸਵੇਰੇ ਉੱਠ ਕੇ ਕੋਈ (ਗੁਰਮੁਖ) ਪਰਾਹੁਣਾ ਮੇਰੇ ਘਰ ਆਵੇ,",
        "hindiUni": "भलके उठि पराहुणा मेरै घरि आवउ ॥",
        "spanish": "Oh Santo, ven a mi casa en la temprana mañana como un huésped bienvenido, ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 18534,
        "baniID": 84,
        "gurmukhi": "pwau pKwlw iqs ky min qin inq Bwvau ]",
        "gurmukhiUni": "ਪਾਉ ਪਖਾਲਾ ਤਿਸ ਕੇ ਮਨਿ ਤਨਿ ਨਿਤ ਭਾਵਉ ॥",
        "english": "I wash His feet; He is always pleasing to my mind and body.",
        "punjabi": "mYN aus gurmuK dy pYr DovW; myry mn ivc myry qn ivc auh sdw ipAwrw l`gy [",
        "punjabiUni": "ਮੈਂ ਉਸ ਗੁਰਮੁਖ ਦੇ ਪੈਰ ਧੋਵਾਂ; ਮੇਰੇ ਮਨ ਵਿਚ ਮੇਰੇ ਤਨ ਵਿਚ ਉਹ ਸਦਾ ਪਿਆਰਾ ਲੱਗੇ ।",
        "hindiUni": "पाउ पखाला तिस के मनि तनि नित भावउ ॥",
        "spanish": "para que pueda lavar tus Pies, porque te amo siempre en cuerpo y alma. ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 18535,
        "baniID": 84,
        "gurmukhi": "nwmu suxy nwmu sMgRhY nwmy ilv lwvau ]",
        "gurmukhiUni": "ਨਾਮੁ ਸੁਣੇ ਨਾਮੁ ਸੰਗ੍ਰਹੈ ਨਾਮੇ ਲਿਵ ਲਾਵਉ ॥",
        "english": "I hear the Naam, and I gather in the Naam; I am lovingly attuned to the Naam.",
        "punjabi": "auh gurmuK (in`q) nwm suxy, nwm-Dn iek`Tw kry qy nwm ivc hI suriq joVI r`Ky [",
        "punjabiUni": "ਉਹ ਗੁਰਮੁਖ (ਨਿੱਤ) ਨਾਮ ਸੁਣੇ, ਨਾਮ-ਧਨ ਇਕੱਠਾ ਕਰੇ ਤੇ ਨਾਮ ਵਿਚ ਹੀ ਸੁਰਤਿ ਜੋੜੀ ਰੱਖੇ ।",
        "hindiUni": "नामु सुणे नामु संग्रहै नामे लिव लावउ ॥",
        "spanish": "De aquí que escuche solamente el Naam, el Nombre del Señor, piense en el Nombre y en el Nombre entone mi ser. ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 18536,
        "baniID": 84,
        "gurmukhi": "igRhu Dnu sBu pivqRü hoie hir ky gux gwvau ]",
        "gurmukhiUni": "ਗ੍ਰਿਹੁ ਧਨੁ ਸਭੁ ਪਵਿਤ੍ਰੁ ਹੋਇ ਹਰਿ ਕੇ ਗੁਣ ਗਾਵਉ ॥",
        "english": "My home and wealth are totally sanctified as I sing the Glorious Praises of the Lord.",
        "punjabi": "(aus dy Awaux nwl, myrw) swrw Gr piv`q® ho jwey, mYN BI (aus dI brkiq nwl) pRBU dy gux gwx l`g pvW [",
        "punjabiUni": "(ਉਸ ਦੇ ਆਉਣ ਨਾਲ, ਮੇਰਾ) ਸਾਰਾ ਘਰ ਪਵਿੱਤ੍ਰ ਹੋ ਜਾਏ, ਮੈਂ ਭੀ (ਉਸ ਦੀ ਬਰਕਤਿ ਨਾਲ) ਪ੍ਰਭੂ ਦੇ ਗੁਣ ਗਾਣ ਲੱਗ ਪਵਾਂ ।",
        "hindiUni": "गृहु धनु सभु पवित्रु होइ हरि के गुण गावउ ॥",
        "spanish": "Mi hogar y mis riquezas se vuelven sagradas, y canto sólo las Alabanzas del Señor.",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 18537,
        "baniID": 84,
        "gurmukhi": "hir nwm vwpwrI nwnkw vfBwgI pwvau ]2]",
        "gurmukhiUni": "ਹਰਿ ਨਾਮ ਵਾਪਾਰੀ ਨਾਨਕਾ ਵਡਭਾਗੀ ਪਾਵਉ ॥੨॥",
        "english": "The Trader in the Lord's Name, O Nanak, is found by great good fortune. ||2||",
        "punjabi": "(pr,) hy nwnk! Ajyhw pRBU-nwm dw vpwrI v`fy BwgW nwl hI ikqy mYƒ iml skdw hY [2[",
        "punjabiUni": "(ਪਰ,) ਹੇ ਨਾਨਕ! ਅਜੇਹਾ ਪ੍ਰਭੂ-ਨਾਮ ਦਾ ਵਪਾਰੀ ਵੱਡੇ ਭਾਗਾਂ ਨਾਲ ਹੀ ਕਿਤੇ ਮੈਨੂੰ ਮਿਲ ਸਕਦਾ ਹੈ ।੨।",
        "hindiUni": "हरि नाम वापारी नानका वडभागी पावउ ॥२॥",
        "spanish": "Dice Nanak, es por la más grande y buena fortuna que uno logra encontrar a la persona que le enseña el Naam, el Nombre del Señor. (2)",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 18538,
        "baniID": 84,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 8
    },
    {
        "id": 18539,
        "baniID": 84,
        "gurmukhi": "jo quDu BwvY so Blw scu qyrw Bwxw ]",
        "gurmukhiUni": "ਜੋ ਤੁਧੁ ਭਾਵੈ ਸੋ ਭਲਾ ਸਚੁ ਤੇਰਾ ਭਾਣਾ ॥",
        "english": "Whatever pleases You is good; True is the Pleasure of Your Will.",
        "punjabi": "hy sdw-iQr rihx vwly pRBU! jo mnu`K qYƒ BwauNdw hY ijs ƒ qyrw Bwxw BwauNdw hY auh Blw hY ",
        "punjabiUni": "ਹੇ ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲੇ ਪ੍ਰਭੂ! ਜੋ ਮਨੁੱਖ ਤੈਨੂੰ ਭਾਉਂਦਾ ਹੈ ਜਿਸ ਨੂੰ ਤੇਰਾ ਭਾਣਾ ਭਾਉਂਦਾ ਹੈ ਉਹ ਭਲਾ ਹੈ ",
        "hindiUni": "जो तुधु भावै सो भला सचु तेरा भाणा ॥",
        "spanish": "Todo lo que sea Tu Voluntad, oh Señor, es Bueno; Tu Voluntad es siempre Verdad. ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 18540,
        "baniID": 84,
        "gurmukhi": "qU sB mih eyku vrqdw sB mwih smwxw ]",
        "gurmukhiUni": "ਤੂ ਸਭ ਮਹਿ ਏਕੁ ਵਰਤਦਾ ਸਭ ਮਾਹਿ ਸਮਾਣਾ ॥",
        "english": "You are the One, pervading in all; You are contained in all.",
        "punjabi": "qUµ hI sB jIvW ivc ivAwpk hYN, sB ivc smwieAw hoieAw hYN, ",
        "punjabiUni": "ਤੂੰ ਹੀ ਸਭ ਜੀਵਾਂ ਵਿਚ ਵਿਆਪਕ ਹੈਂ, ਸਭ ਵਿਚ ਸਮਾਇਆ ਹੋਇਆ ਹੈਂ, ",
        "hindiUni": "तू सभ महि एकु वरतदा सभ माहि समाणा ॥",
        "spanish": "Tú eres el Único que trabaja a través de todo y prevalece en todas partes.",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 18541,
        "baniID": 84,
        "gurmukhi": "Qwn Qnµqir riv rihAw jIA AMdir jwxw ]",
        "gurmukhiUni": "ਥਾਨ ਥਨੰਤਰਿ ਰਵਿ ਰਹਿਆ ਜੀਅ ਅੰਦਰਿ ਜਾਣਾ ॥",
        "english": "You are diffused throughout and permeating all places and interspaces; You are known to be deep within the hearts of all beings.",
        "punjabi": "qUµ hryk QW ivc mOjUd hYN, sB jIvW ivc qUµ hI jwixAw jWdw hYN (Bwv, sB jwxdy hn ik sB jIvW ivc qUµ hI hYN) [",
        "punjabiUni": "ਤੂੰ ਹਰੇਕ ਥਾਂ ਵਿਚ ਮੌਜੂਦ ਹੈਂ, ਸਭ ਜੀਵਾਂ ਵਿਚ ਤੂੰ ਹੀ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈਂ (ਭਾਵ, ਸਭ ਜਾਣਦੇ ਹਨ ਕਿ ਸਭ ਜੀਵਾਂ ਵਿਚ ਤੂੰ ਹੀ ਹੈਂ) ।",
        "hindiUni": "थान थनंतरि रवि रहिआ जीअ अंदरि जाणा ॥",
        "spanish": "Tú compenetras toda la materia y los espacios inferiores; y toda vida es activada por Ti.",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 18542,
        "baniID": 84,
        "gurmukhi": "swDsMig imil pweIAY min scy Bwxw ]",
        "gurmukhiUni": "ਸਾਧਸੰਗਿ ਮਿਲਿ ਪਾਈਐ ਮਨਿ ਸਚੇ ਭਾਣਾ ॥",
        "english": "Joining the Saadh Sangat, the Company of the Holy, and submitting to His Will, the True Lord is found.",
        "punjabi": "aus sdw-iQr rihx vwly dw Bwxw mMn ky sq-sMg ivc iml ky aus ƒ l`B skIdw hY",
        "punjabiUni": "ਉਸ ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲੇ ਦਾ ਭਾਣਾ ਮੰਨ ਕੇ ਸਤ-ਸੰਗ ਵਿਚ ਮਿਲ ਕੇ ਉਸ ਨੂੰ ਲੱਭ ਸਕੀਦਾ ਹੈ",
        "hindiUni": "साधसंगि मिलि पाईऐ मनि सचे भाणा ॥",
        "spanish": "Te obtenemos en la Saad Sangat, la Sociedad de los Santos, cuando aprendemos a fluir en Tu Voluntad. ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 18543,
        "baniID": 84,
        "gurmukhi": "nwnk pRB srxwgqI sd sd kurbwxw ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਪ੍ਰਭ ਸਰਣਾਗਤੀ ਸਦ ਸਦ ਕੁਰਬਾਣਾ ॥੧॥",
        "english": "Nanak takes to the Sanctuary of God; he is forever and ever a sacrifice to Him. ||1||",
        "punjabi": "hy nwnk! aus pRBU dI Srn Aw, aus qoN sdw hI sdky ho [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਉਸ ਪ੍ਰਭੂ ਦੀ ਸ਼ਰਨ ਆ, ਉਸ ਤੋਂ ਸਦਾ ਹੀ ਸਦਕੇ ਹੋ ।੧।",
        "hindiUni": "नानक प्रभ सरणागती सद सद कुरबाणा ॥१॥",
        "spanish": "Nanak busca el Santuario de su Único Señor ante Quien se postra siempre. (1)",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 18544,
        "baniID": 84,
        "gurmukhi": "slok mÚ 5 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੫ ॥",
        "english": "Shalok, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ५ ॥",
        "spanish": "Shlok, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 10
    },
    {
        "id": 18545,
        "baniID": 84,
        "gurmukhi": "cyqw eI qW cyiq swihbu scw so DxI ]",
        "gurmukhiUni": "ਚੇਤਾ ਈ ਤਾਂ ਚੇਤਿ ਸਾਹਿਬੁ ਸਚਾ ਸੋ ਧਣੀ ॥",
        "english": "If you are conscious, then be conscious of the True Lord, Your Lord and Master.",
        "punjabi": "hy nwnk! jy qYƒ cyqw hY ik auh pRBU-mwlk sdw-iQr rihx vwlw hY qW aus mwlk ƒ ismr (Bwv, qYƒ pqw BI hY ik isr& auh pRBU-mwlk hI sdw-iQr rihx vwlw hY, iPr aus ƒ ikauN nhIN ismrdw?), ",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੇ ਤੈਨੂੰ ਚੇਤਾ ਹੈ ਕਿ ਉਹ ਪ੍ਰਭੂ-ਮਾਲਕ ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲਾ ਹੈ ਤਾਂ ਉਸ ਮਾਲਕ ਨੂੰ ਸਿਮਰ (ਭਾਵ, ਤੈਨੂੰ ਪਤਾ ਭੀ ਹੈ ਕਿ ਸਿਰਫ਼ ਉਹ ਪ੍ਰਭੂ-ਮਾਲਕ ਹੀ ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲਾ ਹੈ, ਫਿਰ ਉਸ ਨੂੰ ਕਿਉਂ ਨਹੀਂ ਸਿਮਰਦਾ?), ",
        "hindiUni": "चेता ई ताँ चेति साहिबु सचा सो धणी ॥",
        "spanish": "Si tienes mente, entonces entónala en tu Dios, porque Él es tu Maestro y siempre es Verdad. ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 18546,
        "baniID": 84,
        "gurmukhi": "nwnk siqguru syiv ciV boihiQ Baujlu pwir pau ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਸਤਿਗੁਰੁ ਸੇਵਿ ਚੜਿ ਬੋਹਿਥਿ ਭਉਜਲੁ ਪਾਰਿ ਪਉ ॥੧॥",
        "english": "O Nanak, come aboard upon the boat of the service of the True Guru, and cross over the terrifying world-ocean. ||1||",
        "punjabi": "gurU dy hukm ivc qur (gurU dy hukm-rUp) jhwz ivc cVH qy sMswr-smMudr ƒ lMG [1[",
        "punjabiUni": "ਗੁਰੂ ਦੇ ਹੁਕਮ ਵਿਚ ਤੁਰ (ਗੁਰੂ ਦੇ ਹੁਕਮ-ਰੂਪ) ਜਹਾਜ਼ ਵਿਚ ਚੜ੍ਹ ਤੇ ਸੰਸਾਰ-ਸਮੰੁਦਰ ਨੂੰ ਲੰਘ ।੧।",
        "hindiUni": "नानक सतिगुरु सेवि चड़ि बोहिथि भउजलु पारि पउ ॥१॥",
        "spanish": "Dice Nanak, Súbete a bordo del Barco del Servicio al Guru para que puedas cruzar a través del mar de la existencia material. (1)",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 18547,
        "baniID": 84,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 12
    },
    {
        "id": 18548,
        "baniID": 84,
        "gurmukhi": "vwaU sMdy kpVy pihrih grib gvwr ]",
        "gurmukhiUni": "ਵਾਊ ਸੰਦੇ ਕਪੜੇ ਪਹਿਰਹਿ ਗਰਬਿ ਗਵਾਰ ॥",
        "english": "He wears his body, like clothes of wind - what a proud fool he is!",
        "punjabi": "mUrK mnu`K sohxy sohxy bwrIk k`pVy bVI AwkV nwl pihndy hn, ",
        "punjabiUni": "ਮੂਰਖ ਮਨੁੱਖ ਸੋਹਣੇ ਸੋਹਣੇ ਬਾਰੀਕ ਕੱਪੜੇ ਬੜੀ ਆਕੜ ਨਾਲ ਪਹਿਨਦੇ ਹਨ, ",
        "hindiUni": "वाऊ संदे कपड़े पहिरहि गरबि गवार ॥",
        "spanish": "En ego el hombre se viste de lo perecedero, ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 18549,
        "baniID": 84,
        "gurmukhi": "nwnk nwil n clnI jil bil hoey Cwru ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਨਾਲਿ ਨ ਚਲਨੀ ਜਲਿ ਬਲਿ ਹੋਏ ਛਾਰੁ ॥੨॥",
        "english": "O Nanak, they will not go with him in the end; they shall be burnt to ashes. ||2||",
        "punjabi": "pr hy nwnk! (mrn qy ieh k`pVy jIv dy) nwl nhIN jWdy, (eyQy hI) sV ky suAwh ho jWdy hn [2[",
        "punjabiUni": "ਪਰ ਹੇ ਨਾਨਕ! (ਮਰਨ ਤੇ ਇਹ ਕੱਪੜੇ ਜੀਵ ਦੇ) ਨਾਲ ਨਹੀਂ ਜਾਂਦੇ, (ਏਥੇ ਹੀ) ਸੜ ਕੇ ਸੁਆਹ ਹੋ ਜਾਂਦੇ ਹਨ ।੨।",
        "hindiUni": "नानक नालि न चलनी जलि बलि होए छारु ॥२॥",
        "spanish": "y en cuanto su vestimenta se desgasta, él también es reducido a polvo. (2)",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 18550,
        "baniID": 84,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 14
    },
    {
        "id": 18551,
        "baniID": 84,
        "gurmukhi": "syeI aubry jgY ivic jo scY rKy ]",
        "gurmukhiUni": "ਸੇਈ ਉਬਰੇ ਜਗੈ ਵਿਚਿ ਜੋ ਸਚੈ ਰਖੇ ॥",
        "english": "They alone are delivered from the world, who are preserved and protected by the True Lord.",
        "punjabi": "(kwmwidk ivkwrW qoN) jgq ivc auhI mnu`K bcy hn ijnHW ƒ s`cy pRBU ny r`iKAw hY, ",
        "punjabiUni": "(ਕਾਮਾਦਿਕ ਵਿਕਾਰਾਂ ਤੋਂ) ਜਗਤ ਵਿਚ ਉਹੀ ਮਨੁੱਖ ਬਚੇ ਹਨ ਜਿਨ੍ਹਾਂ ਨੂੰ ਸੱਚੇ ਪ੍ਰਭੂ ਨੇ ਰੱਖਿਆ ਹੈ, ",
        "hindiUni": "सेई उबरे जगै विचि जो सचै रखे ॥",
        "spanish": "Solamente aquéllos a quienes el Guru salva son exaltados en el mundo. ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 18552,
        "baniID": 84,
        "gurmukhi": "muih ifTY iqn kY jIvIAY hir AMimRqu cKy ]",
        "gurmukhiUni": "ਮੁਹਿ ਡਿਠੈ ਤਿਨ ਕੈ ਜੀਵੀਐ ਹਰਿ ਅੰਮ੍ਰਿਤੁ ਚਖੇ ॥",
        "english": "I live by beholding the faces of those who taste the Ambrosial Essence of the Lord.",
        "punjabi": "AYsy mnu`KW dw drSn kr ky hir-nwm AMimRq c`K skIdw hY qy (Asl) izMdgI imldI hY [",
        "punjabiUni": "ਐਸੇ ਮਨੁੱਖਾਂ ਦਾ ਦਰਸ਼ਨ ਕਰ ਕੇ ਹਰਿ-ਨਾਮ ਅੰਮ੍ਰਿਤ ਚੱਖ ਸਕੀਦਾ ਹੈ ਤੇ (ਅਸਲ) ਜ਼ਿੰਦਗੀ ਮਿਲਦੀ ਹੈ ।",
        "hindiUni": "मुहि डिठै तिन कै जीवीऐ हरि अंमृतु चखे ॥",
        "spanish": "En Su Visión probamos el Néctar del Señor y nuestro espíritu es exaltado. ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 18553,
        "baniID": 84,
        "gurmukhi": "kwmu k®oDu loBu mohu sMig swDw BKy ]",
        "gurmukhiUni": "ਕਾਮੁ ਕ੍ਰੋਧੁ ਲੋਭੁ ਮੋਹੁ ਸੰਗਿ ਸਾਧਾ ਭਖੇ ॥",
        "english": "Sexual desire, anger, greed and emotional attachment are burnt away, in the Company of the Holy.",
        "punjabi": "Ajyhy swDU-jnW dI sMgiq ivc (irhW) kwm ko®D loB moh (Awidk ivkwr) nws ho jWdy hn [",
        "punjabiUni": "ਅਜੇਹੇ ਸਾਧੂ-ਜਨਾਂ ਦੀ ਸੰਗਤਿ ਵਿਚ (ਰਿਹਾਂ) ਕਾਮ ਕੋ੍ਰਧ ਲੋਭ ਮੋਹ (ਆਦਿਕ ਵਿਕਾਰ) ਨਾਸ ਹੋ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "कामु क्रोधु लोभु मोहु संगि साधा भखे ॥",
        "spanish": "Nuestra lujuria, enojo, avaricia y apego son calmados en la Saad Sangat, la Sociedad de los Santos. ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 18554,
        "baniID": 84,
        "gurmukhi": "kir ikrpw pRiB AwpxI hir Awip prKy ]",
        "gurmukhiUni": "ਕਰਿ ਕਿਰਪਾ ਪ੍ਰਭਿ ਆਪਣੀ ਹਰਿ ਆਪਿ ਪਰਖੇ ॥",
        "english": "God grants His Grace, and the Lord Himself tests them.",
        "punjabi": "ijnHW auqy pRBU ny AwpxI imhr kIqI hY auhnW ƒ aus ny Awp hI pRvwn kr ilAw hY [",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਉਤੇ ਪ੍ਰਭੂ ਨੇ ਆਪਣੀ ਮਿਹਰ ਕੀਤੀ ਹੈ ਉਹਨਾਂ ਨੂੰ ਉਸ ਨੇ ਆਪ ਹੀ ਪ੍ਰਵਾਨ ਕਰ ਲਿਆ ਹੈ ।",
        "hindiUni": "करि किरपा प्रभि आपणी हरि आपि परखे ॥",
        "spanish": "El Señor Mismo, de Su Misericordia transforma a hombres comunes en Santos. ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 18555,
        "baniID": 84,
        "gurmukhi": "nwnk clq n jwpnI ko skY n lKy ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਚਲਤ ਨ ਜਾਪਨੀ ਕੋ ਸਕੈ ਨ ਲਖੇ ॥੨॥",
        "english": "O Nanak, His play is not known; no one can understand it. ||2||",
        "punjabi": "hy nwnk! prmwqmw dy kOqk smJy nhIN jw skdy, koeI jIv smJ nhIN skdw [",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਪਰਮਾਤਮਾ ਦੇ ਕੌਤਕ ਸਮਝੇ ਨਹੀਂ ਜਾ ਸਕਦੇ, ਕੋਈ ਜੀਵ ਸਮਝ ਨਹੀਂ ਸਕਦਾ ।",
        "hindiUni": "नानक चलत न जापनी को सकै न लखे ॥२॥",
        "spanish": "Oh, dice Nanak, Misterioso es el Juego del Señor; uno no conoce Su Misterio.  (2)",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 18556,
        "baniID": 84,
        "gurmukhi": "slok mÚ 5 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੫ ॥",
        "english": "Shalok, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ५ ॥",
        "spanish": "Shlok, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 16
    },
    {
        "id": 18557,
        "baniID": 84,
        "gurmukhi": "nwnk soeI idnsu suhwvVw ijqu pRBu AwvY iciq ]",
        "gurmukhiUni": "ਨਾਨਕ ਸੋਈ ਦਿਨਸੁ ਸੁਹਾਵੜਾ ਜਿਤੁ ਪ੍ਰਭੁ ਆਵੈ ਚਿਤਿ ॥",
        "english": "O Nanak, that day is beautiful, when God comes to mind.",
        "punjabi": "hy nwnk! auhI idn cMgw sohxw hY ijs idn prmwqmw mn ivc v`sy, ",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਉਹੀ ਦਿਨ ਚੰਗਾ ਸੋਹਣਾ ਹੈ ਜਿਸ ਦਿਨ ਪਰਮਾਤਮਾ ਮਨ ਵਿਚ ਵੱਸੇ, ",
        "hindiUni": "नानक सोई दिनसु सुहावड़ा जितु प्रभु आवै चिति ॥",
        "spanish": "Bendito es el día en que uno ama al Señor. ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 18558,
        "baniID": 84,
        "gurmukhi": "ijqu idin ivsrY pwrbRhmu iPtu BlyrI ruiq ]1]",
        "gurmukhiUni": "ਜਿਤੁ ਦਿਨਿ ਵਿਸਰੈ ਪਾਰਬ੍ਰਹਮੁ ਫਿਟੁ ਭਲੇਰੀ ਰੁਤਿ ॥੧॥",
        "english": "Cursed is that day, no matter how pleasant the season, when the Supreme Lord God is forgotten. ||1||",
        "punjabi": "ijs idn prmwqmw iv`sr jWdw hY, auh smw mMdw jwxoN, auh smw iPtkwr-jog hY [1[",
        "punjabiUni": "ਜਿਸ ਦਿਨ ਪਰਮਾਤਮਾ ਵਿੱਸਰ ਜਾਂਦਾ ਹੈ, ਉਹ ਸਮਾ ਮੰਦਾ ਜਾਣੋਂ, ਉਹ ਸਮਾ ਫਿਟਕਾਰ-ਜੋਗ ਹੈ ।੧।",
        "hindiUni": "जितु दिनि विसरै पारब्रहमु फिटु भलेरी रुति ॥१॥",
        "spanish": "Y maldito es el día, aunque sea el día de días, en que uno abandona a su Dios.  (1)",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 18559,
        "baniID": 84,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 18
    },
    {
        "id": 18560,
        "baniID": 84,
        "gurmukhi": "nwnk imqRweI iqsu isau sB ikCu ijs kY hwiQ ]",
        "gurmukhiUni": "ਨਾਨਕ ਮਿਤ੍ਰਾਈ ਤਿਸੁ ਸਿਉ ਸਭ ਕਿਛੁ ਜਿਸ ਕੈ ਹਾਥਿ ॥",
        "english": "O Nanak, become friends with the One, who holds everything in His hands.",
        "punjabi": "hy nwnk! aus (pRBU) nwl dosqI (pwxI cwhIdI hY) ijs dy v`s ivc hryk g`l hY,",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਉਸ (ਪ੍ਰਭੂ) ਨਾਲ ਦੋਸਤੀ (ਪਾਣੀ ਚਾਹੀਦੀ ਹੈ) ਜਿਸ ਦੇ ਵੱਸ ਵਿਚ ਹਰੇਕ ਗੱਲ ਹੈ,",
        "hindiUni": "नानक मित्राई तिसु सिउ सभ किछु जिस कै हाथि ॥",
        "spanish": "Sé amigo solamente de Aquél, oh, dice Nanak, en cuya Mano está todo. ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 18561,
        "baniID": 84,
        "gurmukhi": "kuimqRw syeI kWFIAih iek ivK n clih swiQ ]2]",
        "gurmukhiUni": "ਕੁਮਿਤ੍ਰਾ ਸੇਈ ਕਾਂਢੀਅਹਿ ਇਕ ਵਿਖ ਨ ਚਲਹਿ ਸਾਥਿ ॥੨॥",
        "english": "They are accounted as false friends, who do not go with you, for even one step. ||2||",
        "punjabi": "pr jo iek kdm BI (Aswfy) nwl nhIN jw skdy auh kuim`qr khy jWdy hn (auhnW nwl moh nw vDWdy iPro) [2[",
        "punjabiUni": "ਪਰ ਜੋ ਇਕ ਕਦਮ ਭੀ (ਅਸਾਡੇ) ਨਾਲ ਨਹੀਂ ਜਾ ਸਕਦੇ ਉਹ ਕੁਮਿੱਤਰ ਕਹੇ ਜਾਂਦੇ ਹਨ (ਉਹਨਾਂ ਨਾਲ ਮੋਹ ਨਾ ਵਧਾਂਦੇ ਫਿਰੋ) ।੨।",
        "hindiUni": "कुमित्रा सेई काँढीअहि इक विख न चलहि साथि ॥२॥",
        "spanish": "A quienes consideras como amigos no te acompañarán ni siquiera un sólo paso al más allá.",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 18562,
        "baniID": 84,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 20
    },
    {
        "id": 18563,
        "baniID": 84,
        "gurmukhi": "AMimRqu nwmu inDwnu hY imil pIvhu BweI ]",
        "gurmukhiUni": "ਅੰਮ੍ਰਿਤੁ ਨਾਮੁ ਨਿਧਾਨੁ ਹੈ ਮਿਲਿ ਪੀਵਹੁ ਭਾਈ ॥",
        "english": "The treasure of the Naam, the Name of the Lord, is Ambrosial Nectar; meet together and drink it in, O Siblings of Destiny.",
        "punjabi": "hy BweI! prmwqmw dw nwm AMimRq-(rUp) ^zwnw hY, (ies AMimRq ƒ siqsMg ivc) iml ky pIvo [ ",
        "punjabiUni": "ਹੇ ਭਾਈ! ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਅੰਮ੍ਰਿਤ-(ਰੂਪ) ਖ਼ਜ਼ਾਨਾ ਹੈ, (ਇਸ ਅੰਮ੍ਰਿਤ ਨੂੰ ਸਤਿਸੰਗ ਵਿਚ) ਮਿਲ ਕੇ ਪੀਵੋ । ",
        "hindiUni": "अंमृतु नामु निधानु है मिलि पीवहु भाई ॥",
        "spanish": "Dulce como el Néctar es el Tesoro del Naam, el Nombre del Señor; uno tiene que tomarlo en la Saad Sangat, la Sociedad de los Santos. ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 18564,
        "baniID": 84,
        "gurmukhi": "ijsu ismrq suKu pweIAY sB iqKw buJweI ]",
        "gurmukhiUni": "ਜਿਸੁ ਸਿਮਰਤ ਸੁਖੁ ਪਾਈਐ ਸਭ ਤਿਖਾ ਬੁਝਾਈ ॥",
        "english": "Remembering Him in meditation, peace is found, and all thirst is quenched.",
        "punjabi": "aus nwm ƒ ismirAW suK imldw hY, qy (mwieAw dI) swrI iq®Snw imt jWdI hY [",
        "punjabiUni": "ਉਸ ਨਾਮ ਨੂੰ ਸਿਮਰਿਆਂ ਸੁਖ ਮਿਲਦਾ ਹੈ, ਤੇ (ਮਾਇਆ ਦੀ) ਸਾਰੀ ਤ੍ਰਿਸ਼ਨਾ ਮਿਟ ਜਾਂਦੀ ਹੈ ।",
        "hindiUni": "जिसु सिमरत सुखु पाईऐ सभ तिखा बुझाई ॥",
        "spanish": "Contemplando el Naam, el Nombre del Señor, uno recolecta Paz ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 18565,
        "baniID": 84,
        "gurmukhi": "kir syvw pwrbRhm gur BuK rhY n kweI ]",
        "gurmukhiUni": "ਕਰਿ ਸੇਵਾ ਪਾਰਬ੍ਰਹਮ ਗੁਰ ਭੁਖ ਰਹੈ ਨ ਕਾਈ ॥",
        "english": "So serve the Supreme Lord God and the Guru, and you shall never be hungry again.",
        "punjabi": "(hy BweI!) gurU Akwl purK dI syvw kr, (mwieAw dI) koeI BuK nhIN rih jweygI [ ",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਗੁਰੂ ਅਕਾਲ ਪੁਰਖ ਦੀ ਸੇਵਾ ਕਰ, (ਮਾਇਆ ਦੀ) ਕੋਈ ਭੁਖ ਨਹੀਂ ਰਹਿ ਜਾਏਗੀ । ",
        "hindiUni": "करि सेवा पारब्रहम गुर भुख रहै न काई ॥",
        "spanish": "y toda su hambre es saciada. ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 18566,
        "baniID": 84,
        "gurmukhi": "sgl mnorQ puMinAw Amrw pdu pweI ]",
        "gurmukhiUni": "ਸਗਲ ਮਨੋਰਥ ਪੁੰਨਿਆ ਅਮਰਾ ਪਦੁ ਪਾਈ ॥",
        "english": "All your desires shall be fulfilled, and you shall obtain the status of immortality.",
        "punjabi": "(nwm ismirAW) swry mnorQ pUry ho jWdy hn, auh au~cI Awqmk AvsQw iml jWdI hY jo kdy nws nhIN huMdI [",
        "punjabiUni": "(ਨਾਮ ਸਿਮਰਿਆਂ) ਸਾਰੇ ਮਨੋਰਥ ਪੂਰੇ ਹੋ ਜਾਂਦੇ ਹਨ, ਉਹ ਉੱਚੀ ਆਤਮਕ ਅਵਸਥਾ ਮਿਲ ਜਾਂਦੀ ਹੈ ਜੋ ਕਦੇ ਨਾਸ ਨਹੀਂ ਹੁੰਦੀ ।",
        "hindiUni": "सगल मनोरथ पुँनिआ अमरा पदु पाई ॥",
        "spanish": "Aquél que sirve al Guru y al Señor Trascendente, no tiene hambre más, conoce la Plenitud y obtiene la Vida Eterna. ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 18567,
        "baniID": 84,
        "gurmukhi": "quDu jyvfu qUhY pwrbRhm nwnk srxweI ]3]",
        "gurmukhiUni": "ਤੁਧੁ ਜੇਵਡੁ ਤੂਹੈ ਪਾਰਬ੍ਰਹਮ ਨਾਨਕ ਸਰਣਾਈ ॥੩॥",
        "english": "You alone are as great as Yourself, O Supreme Lord God; Nanak seeks Your Sanctuary. ||3||",
        "punjabi": "hy pwrbRhm! qyry brwbr dw qUµ Awp hI hYN [ hy nwnk! aus pwrbRhm dI Srn pE [3[",
        "punjabiUni": "ਹੇ ਪਾਰਬ੍ਰਹਮ! ਤੇਰੇ ਬਰਾਬਰ ਦਾ ਤੂੰ ਆਪ ਹੀ ਹੈਂ । ਹੇ ਨਾਨਕ! ਉਸ ਪਾਰਬ੍ਰਹਮ ਦੀ ਸ਼ਰਨ ਪਓ ।੩।",
        "hindiUni": "तुधु जेवडु तूहै पारब्रहम नानक सरणाई ॥३॥",
        "spanish": "Oh Señor, Tú eres Único; y busco Tu Refugio. (3)",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 18568,
        "baniID": 84,
        "gurmukhi": "slok mÚ 5 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੫ ॥",
        "english": "Shalok, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ५ ॥",
        "spanish": "Shlok, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 22
    },
    {
        "id": 18569,
        "baniID": 84,
        "gurmukhi": "ifTVo hB Twie aUx n kweI jwie ]",
        "gurmukhiUni": "ਡਿਠੜੋ ਹਭ ਠਾਇ ਊਣ ਨ ਕਾਈ ਜਾਇ ॥",
        "english": "I have seen all places; there is no place without Him.",
        "punjabi": "mYN (pRBU ƒ) hr QW mOjUd vyiKAw hY, koeI BI QW (pRBU qoN) ^wlI nhIN hY (Bwv, hryk jIv ivc pRBU hY)",
        "punjabiUni": "ਮੈਂ (ਪ੍ਰਭੂ ਨੂੰ) ਹਰ ਥਾਂ ਮੌਜੂਦ ਵੇਖਿਆ ਹੈ, ਕੋਈ ਭੀ ਥਾਂ (ਪ੍ਰਭੂ ਤੋਂ) ਖ਼ਾਲੀ ਨਹੀਂ ਹੈ (ਭਾਵ, ਹਰੇਕ ਜੀਵ ਵਿਚ ਪ੍ਰਭੂ ਹੈ)",
        "hindiUni": "डिठड़ो हभ ठाइ ऊण न काई जाइ ॥",
        "spanish": "He buscado por todas partes, y no encuentro ningún lugar sin el Señor. ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 18570,
        "baniID": 84,
        "gurmukhi": "nwnk lDw iqn suAwau ijnw siqguru ByitAw ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਲਧਾ ਤਿਨ ਸੁਆਉ ਜਿਨਾ ਸਤਿਗੁਰੁ ਭੇਟਿਆ ॥੧॥",
        "english": "O Nanak, those who meet with the True Guru find the object of life. ||1||",
        "punjabi": "pr; hy nwnk! jIvn dw mnorQ (Bwv, pRBU dw nwm ismrn) auhnW mnu`KW ny hI l`Bw hY ijnHW ƒ siqgurU imilAw hY [1[",
        "punjabiUni": "ਪਰ; ਹੇ ਨਾਨਕ! ਜੀਵਨ ਦਾ ਮਨੋਰਥ (ਭਾਵ, ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਸਿਮਰਨ) ਉਹਨਾਂ ਮਨੁੱਖਾਂ ਨੇ ਹੀ ਲੱਭਾ ਹੈ ਜਿਨ੍ਹਾਂ ਨੂੰ ਸਤਿਗੁਰੂ ਮਿਲਿਆ ਹੈ ।੧।",
        "hindiUni": "नानक लधा तिन सुआउ जिना सतिगुरु भेटिआ ॥१॥",
        "spanish": "Solamente aquéllos que han encontrado a su Guru han encontrado el objetivo de su vida.(1)",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 18571,
        "baniID": 84,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 24
    },
    {
        "id": 18572,
        "baniID": 84,
        "gurmukhi": "dwmnI cmqkwr iqau vrqwrw jg Ky ]",
        "gurmukhiUni": "ਦਾਮਨੀ ਚਮਤਕਾਰ ਤਿਉ ਵਰਤਾਰਾ ਜਗ ਖੇ ॥",
        "english": "Like the flash of lightning, worldly affairs last only for a moment.",
        "punjabi": "jgq dw vrqwrw ausy qrHW dw hY (ijvyN) ibjlI dI ilSk (QoVy icr leI hI huMdI) hY [ ",
        "punjabiUni": "ਜਗਤ ਦਾ ਵਰਤਾਰਾ ਉਸੇ ਤਰ੍ਹਾਂ ਦਾ ਹੈ (ਜਿਵੇਂ) ਬਿਜਲੀ ਦੀ ਲਿਸ਼ਕ (ਥੋੜੇ ਚਿਰ ਲਈ ਹੀ ਹੁੰਦੀ) ਹੈ । ",
        "hindiUni": "दामनी चमतकार तिउ वरतारा जग खे ॥",
        "spanish": "Tan corto como es el relámpago, es nuestra estancia en el mundo.",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 18573,
        "baniID": 84,
        "gurmukhi": "vQu suhwvI swie nwnk nwau jpMdo iqsu DxI ]2]",
        "gurmukhiUni": "ਵਥੁ ਸੁਹਾਵੀ ਸਾਇ ਨਾਨਕ ਨਾਉ ਜਪੰਦੋ ਤਿਸੁ ਧਣੀ ॥੨॥",
        "english": "The only thing which is pleasing, O Nanak, is that which inspires one to meditate on the Name of the Master. ||2||",
        "punjabi": "(ies leI) hy nwnk! aus mwlk dw nwm jpxw—(Asl ivc) iehI cIz sohxI (qy sdw itky rihx vwlI) hY [2[",
        "punjabiUni": "(ਇਸ ਲਈ) ਹੇ ਨਾਨਕ! ਉਸ ਮਾਲਕ ਦਾ ਨਾਮ ਜਪਣਾ—(ਅਸਲ ਵਿਚ) ਇਹੀ ਚੀਜ਼ ਸੋਹਣੀ (ਤੇ ਸਦਾ ਟਿਕੇ ਰਹਿਣ ਵਾਲੀ) ਹੈ ।੨।",
        "hindiUni": "वथु सुहावी साइ नानक नाउ जपंदो तिसु धणी ॥२॥",
        "spanish": "Lo único auspicioso es que uno contempla el Naam, el Nombre del Señor. (2)",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 18574,
        "baniID": 84,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 26
    },
    {
        "id": 18575,
        "baniID": 84,
        "gurmukhi": "isimRiq swsqR soiD siB iknY kIm n jwxI ]",
        "gurmukhiUni": "ਸਿਮ੍ਰਿਤਿ ਸਾਸਤ੍ਰ ਸੋਧਿ ਸਭਿ ਕਿਨੈ ਕੀਮ ਨ ਜਾਣੀ ॥",
        "english": "People have searched all the Simritees and Shaastras, but no one knows the Lord's value.",
        "punjabi": "isimRqIAW Swsq® swry cMgI qrHW vyKy hn, iksy ny krqwr dI kImq nhIN pweI, (koeI nhIN d`s skdw ik pRBU iks mu`l qoN iml skdw hY) [",
        "punjabiUni": "ਸਿਮ੍ਰਿਤੀਆਂ ਸ਼ਾਸਤ੍ਰ ਸਾਰੇ ਚੰਗੀ ਤਰ੍ਹਾਂ ਵੇਖੇ ਹਨ, ਕਿਸੇ ਨੇ ਕਰਤਾਰ ਦੀ ਕੀਮਤ ਨਹੀਂ ਪਾਈ, (ਕੋਈ ਨਹੀਂ ਦੱਸ ਸਕਦਾ ਕਿ ਪ੍ਰਭੂ ਕਿਸ ਮੁੱਲ ਤੋਂ ਮਿਲ ਸਕਦਾ ਹੈ) ।",
        "hindiUni": "सिमृति सासत्र सोधि सभि किनै कीम न जाणी ॥",
        "spanish": "Aunque uno lee los textos Semíticos y los Shastras tanto como puede, no por eso conoce el Verdadero Valor del Naam, el Nombre del Señor. ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 18576,
        "baniID": 84,
        "gurmukhi": "jo jnu BytY swDsMig so hir rMgu mwxI ]",
        "gurmukhiUni": "ਜੋ ਜਨੁ ਭੇਟੈ ਸਾਧਸੰਗਿ ਸੋ ਹਰਿ ਰੰਗੁ ਮਾਣੀ ॥",
        "english": "That being, who joins the Saadh Sangat enjoys the Love of the Lord.",
        "punjabi": "(isr&) auh mnu`K pRBU (dy imlwp) dw AwnMd mwxdw hY jo sqsMg ivc jw imldw hY [",
        "punjabiUni": "(ਸਿਰਫ਼) ਉਹ ਮਨੁੱਖ ਪ੍ਰਭੂ (ਦੇ ਮਿਲਾਪ) ਦਾ ਆਨੰਦ ਮਾਣਦਾ ਹੈ ਜੋ ਸਤਸੰਗ ਵਿਚ ਜਾ ਮਿਲਦਾ ਹੈ ।",
        "hindiUni": "जो जनु भेटै साधसंगि सो हरि रंगु माणी ॥",
        "spanish": "Solamente los que ingresan a la Saad Sangat, la Sociedad de los Santos gozan del Amor de su Señor. ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 18577,
        "baniID": 84,
        "gurmukhi": "scu nwmu krqw purKu eyh rqnw KwxI ]",
        "gurmukhiUni": "ਸਚੁ ਨਾਮੁ ਕਰਤਾ ਪੁਰਖੁ ਏਹ ਰਤਨਾ ਖਾਣੀ ॥",
        "english": "True is the Naam, the Name of the Creator, the Primal Being. It is the mine of precious jewels.",
        "punjabi": "pRBU dw s`cw nwm, krqwr Akwl purK—eyhI rqnW dI Kwx hY (‘nwm’ ismrn ivc hI swry gux hn)",
        "punjabiUni": "ਪ੍ਰਭੂ ਦਾ ਸੱਚਾ ਨਾਮ, ਕਰਤਾਰ ਅਕਾਲ ਪੁਰਖ—ਏਹੀ ਰਤਨਾਂ ਦੀ ਖਾਣ ਹੈ (‘ਨਾਮ’ ਸਿਮਰਨ ਵਿਚ ਹੀ ਸਾਰੇ ਗੁਣ ਹਨ)",
        "hindiUni": "सचु नामु करता पुरखु एह रतना खाणी ॥",
        "spanish": "Nuestro Señor, nuestro Creador, el Espíritu Divino Cuyo Nombre es Eterno y Verdadero, es el Tesoro de Joyas. ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 18578,
        "baniID": 84,
        "gurmukhi": "msqik hovY iliKAw hir ismir prwxI ]",
        "gurmukhiUni": "ਮਸਤਕਿ ਹੋਵੈ ਲਿਖਿਆ ਹਰਿ ਸਿਮਰਿ ਪਰਾਣੀ ॥",
        "english": "That mortal, who has such pre-ordained destiny inscribed upon his forehead, meditates in remembrance on the Lord.",
        "punjabi": "pr EhI mnu`K nwm ismrdw hY, ijs dy m`Qy qy Bwg hox ",
        "punjabiUni": "ਪਰ ਓਹੀ ਮਨੁੱਖ ਨਾਮ ਸਿਮਰਦਾ ਹੈ, ਜਿਸ ਦੇ ਮੱਥੇ ਤੇ ਭਾਗ ਹੋਣ ",
        "hindiUni": "मसतकि होवै लिखिआ हरि सिमरि पराणी ॥",
        "spanish": "Sin embargo, solamente aquél que así lo tiene escrito en su Destino, contempla a su Señor.",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 18579,
        "baniID": 84,
        "gurmukhi": "qosw idcY scu nwmu nwnk imhmwxI ]4]",
        "gurmukhiUni": "ਤੋਸਾ ਦਿਚੈ ਸਚੁ ਨਾਮੁ ਨਾਨਕ ਮਿਹਮਾਣੀ ॥੪॥",
        "english": "O Lord, please bless Nanak, Your humble guest, with the supplies of the True Name. ||4||",
        "punjabi": "(hy pRBU!) nwnk dI ^wqrdwrI eyhI hY ik Awpxw s`cw nwm (rwh leI) ^rc dyh [4[",
        "punjabiUni": "(ਹੇ ਪ੍ਰਭੂ!) ਨਾਨਕ ਦੀ ਖ਼ਾਤਰਦਾਰੀ ਏਹੀ ਹੈ ਕਿ ਆਪਣਾ ਸੱਚਾ ਨਾਮ (ਰਾਹ ਲਈ) ਖ਼ਰਚ ਦੇਹ ।੪।",
        "hindiUni": "तोसा दिचै सचु नामु नानक मिहमाणी ॥४॥",
        "spanish": "Oh Señor, bendíceme con los Pies de Tu Nombre Eterno, para que Nanak pueda pasar en Gracia su estancia en esta vida. (4)",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 18580,
        "baniID": 84,
        "gurmukhi": "slok mÚ 5 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੫ ॥",
        "english": "Shalok, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ५ ॥",
        "spanish": "Shlok, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 28
    },
    {
        "id": 18581,
        "baniID": 84,
        "gurmukhi": "AMqir icMqw nYxI suKI mUil n auqrY BuK ]",
        "gurmukhiUni": "ਅੰਤਰਿ ਚਿੰਤਾ ਨੈਣੀ ਸੁਖੀ ਮੂਲਿ ਨ ਉਤਰੈ ਭੁਖ ॥",
        "english": "He harbors anxiety within himself, but to the eyes, he appears to be happy; his hunger never departs.",
        "punjabi": "ijs mnu`K dy mn ivc icMqw hY aus dI mwieAw dI Bu`K iblkul nhIN imtdI; vyKx ƒ BwvyN auh suKI jwpdw hovy [",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਦੇ ਮਨ ਵਿਚ ਚਿੰਤਾ ਹੈ ਉਸ ਦੀ ਮਾਇਆ ਦੀ ਭੁੱਖ ਬਿਲਕੁਲ ਨਹੀਂ ਮਿਟਦੀ; ਵੇਖਣ ਨੂੰ ਭਾਵੇਂ ਉਹ ਸੁਖੀ ਜਾਪਦਾ ਹੋਵੇ ।",
        "hindiUni": "अंतरि चिंता नैणी सुखी मूलि न उतरै भुख ॥",
        "spanish": "Dentro de mí la preocupación me mortifica; aunque mis ojos parecen descansar, mi Añoranza está viva. ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 18582,
        "baniID": 84,
        "gurmukhi": "nwnk scy nwm ibnu iksY n lQo duKu ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਸਚੇ ਨਾਮ ਬਿਨੁ ਕਿਸੈ ਨ ਲਥੋ ਦੁਖੁ ॥੧॥",
        "english": "O Nanak, without the True Name, no one's sorrows have ever departed. ||1||",
        "punjabi": "hy nwnk! prmwqmw dy nwm qoN ibnw iksy dw BI du`K dUr nhIN huMdw [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਪਰਮਾਤਮਾ ਦੇ ਨਾਮ ਤੋਂ ਬਿਨਾ ਕਿਸੇ ਦਾ ਭੀ ਦੁੱਖ ਦੂਰ ਨਹੀਂ ਹੁੰਦਾ ।੧।",
        "hindiUni": "नानक सचे नाम बिनु किसै न लथो दुखु ॥१॥",
        "spanish": "Oh, dice Nanak, sin el Verdadero Nombre, nadie ha desechado su pena y su aflicción. (1)",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 18583,
        "baniID": 84,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 30
    },
    {
        "id": 18584,
        "baniID": 84,
        "gurmukhi": "muTVy syeI swQ ijnI scu n lidAw ]",
        "gurmukhiUni": "ਮੁਠੜੇ ਸੇਈ ਸਾਥ ਜਿਨੀ ਸਚੁ ਨ ਲਦਿਆ ॥",
        "english": "Those caravans which did not load the Truth have been plundered.",
        "punjabi": "auhnW (jIv-) vpwrIAW dy toilAW dy toly lu`ty gey (jwxo) ijnHW ny pRBU dw nwm rUp sOdw nhIN l`idAw, ",
        "punjabiUni": "ਉਹਨਾਂ (ਜੀਵ-) ਵਪਾਰੀਆਂ ਦੇ ਟੋਲਿਆਂ ਦੇ ਟੋਲੇ ਲੁੱਟੇ ਗਏ (ਜਾਣੋ) ਜਿਨ੍ਹਾਂ ਨੇ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਰੂਪ ਸੌਦਾ ਨਹੀਂ ਲੱਦਿਆ, ",
        "hindiUni": "मुठड़े सेई साथ जिनी सचु न लदिआ ॥",
        "spanish": "Las caravanas que no llevaban el cargamento de la Verdad, fueron desviadas del camino.",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 18585,
        "baniID": 84,
        "gurmukhi": "nwnk sy swbwis ijnI gur imil ieku pCwixAw ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਸੇ ਸਾਬਾਸਿ ਜਿਨੀ ਗੁਰ ਮਿਲਿ ਇਕੁ ਪਛਾਣਿਆ ॥੨॥",
        "english": "O Nanak, those who meet the True Guru, and acknowledge the One Lord, are congratulated. ||2||",
        "punjabi": "pr hy nwnk! SwbwSy auhnW ƒ ijnHW ny siqgurU ƒ iml ky iek prmwqmw ƒ pCwx ilAw hY [2[",
        "punjabiUni": "ਪਰ ਹੇ ਨਾਨਕ! ਸ਼ਾਬਾਸ਼ੇ ਉਹਨਾਂ ਨੂੰ ਜਿਨ੍ਹਾਂ ਨੇ ਸਤਿਗੁਰੂ ਨੂੰ ਮਿਲ ਕੇ ਇਕ ਪਰਮਾਤਮਾ ਨੂੰ ਪਛਾਣ ਲਿਆ ਹੈ ।੨।",
        "hindiUni": "नानक से साबासि जिनी गुर मिलि इकु पछाणिआ ॥२॥",
        "spanish": "Oh, dice Nanak, Benditos son aquéllos que al encontrar a su Guru, tomaron Conciencia de su Único Señor.(2)",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 18586,
        "baniID": 84,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 32
    },
    {
        "id": 18587,
        "baniID": 84,
        "gurmukhi": "ijQY bYsin swD jn so Qwnu suhMdw ]",
        "gurmukhiUni": "ਜਿਥੈ ਬੈਸਨਿ ਸਾਧ ਜਨ ਸੋ ਥਾਨੁ ਸੁਹੰਦਾ ॥",
        "english": "Beautiful is that place, where the Holy people dwell.",
        "punjabi": "ijs QW qy gurmuK mnu`K bYTdy hn auh QW sohxw ho jWdw hY, ",
        "punjabiUni": "ਜਿਸ ਥਾਂ ਤੇ ਗੁਰਮੁਖ ਮਨੁੱਖ ਬੈਠਦੇ ਹਨ ਉਹ ਥਾਂ ਸੋਹਣਾ ਹੋ ਜਾਂਦਾ ਹੈ, ",
        "hindiUni": "जिथै बैसनि साध जन सो थानु सुहंदा ॥",
        "spanish": "En donde sea que haya un Santo, ese lugar será bendito, ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 18588,
        "baniID": 84,
        "gurmukhi": "Eie syvin sMimRQu Awpxw ibnsY sBu mMdw ]",
        "gurmukhiUni": "ਓਇ ਸੇਵਨਿ ਸੰਮ੍ਰਿਥੁ ਆਪਣਾ ਬਿਨਸੈ ਸਭੁ ਮੰਦਾ ॥",
        "english": "They serve their All-powerful Lord, and they give up all their evil ways.",
        "punjabi": "(ikauNik) auh gurmuK bMdy (EQy bYT ky) Awpxy smr`Q pRBU ƒ ismrdy hn (ijs krky auhnW dy mn ivcoN) swrI burweI nws ho jWdI hY [",
        "punjabiUni": "(ਕਿਉਂਕਿ) ਉਹ ਗੁਰਮੁਖ ਬੰਦੇ (ਓਥੇ ਬੈਠ ਕੇ) ਆਪਣੇ ਸਮਰੱਥ ਪ੍ਰਭੂ ਨੂੰ ਸਿਮਰਦੇ ਹਨ (ਜਿਸ ਕਰਕੇ ਉਹਨਾਂ ਦੇ ਮਨ ਵਿਚੋਂ) ਸਾਰੀ ਬੁਰਾਈ ਨਾਸ ਹੋ ਜਾਂਦੀ ਹੈ ।",
        "hindiUni": "ओइ सेवनि संमृथु आपणा बिनसै सभु मंदा ॥",
        "spanish": "porque el Santo contempla a su Señor Todo Poderoso y se deshace de todo tipo de maldad. ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 18589,
        "baniID": 84,
        "gurmukhi": "piqq auDwrx pwrbRhm sMq bydu khMdw ]",
        "gurmukhiUni": "ਪਤਿਤ ਉਧਾਰਣ ਪਾਰਬ੍ਰਹਮ ਸੰਤ ਬੇਦੁ ਕਹੰਦਾ ॥",
        "english": "The Saints and the Vedas proclaim, that the Supreme Lord God is the Saving Grace of sinners.",
        "punjabi": "hy pwrbRhm! qUµ (ivkwrW ivc) if`igAW ƒ bcwx vwlw hYN—ieh g`l sMq jn BI AwKdy hn qy byd BI AwKdw hY,",
        "punjabiUni": "ਹੇ ਪਾਰਬ੍ਰਹਮ! ਤੂੰ (ਵਿਕਾਰਾਂ ਵਿਚ) ਡਿੱਗਿਆਂ ਨੂੰ ਬਚਾਣ ਵਾਲਾ ਹੈਂ—ਇਹ ਗੱਲ ਸੰਤ ਜਨ ਭੀ ਆਖਦੇ ਹਨ ਤੇ ਬੇਦ ਭੀ ਆਖਦਾ ਹੈ,",
        "hindiUni": "पतित उधारण पारब्रहम संत बेदु कहंदा ॥",
        "spanish": "Así dicen los Santos y los Vedas también, que el Señor es el Purificador de todas las faltas. ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 18590,
        "baniID": 84,
        "gurmukhi": "Bgiq vClu qyrw ibrdu hY juig juig vrqMdw ]",
        "gurmukhiUni": "ਭਗਤਿ ਵਛਲੁ ਤੇਰਾ ਬਿਰਦੁ ਹੈ ਜੁਗਿ ਜੁਗਿ ਵਰਤੰਦਾ ॥",
        "english": "You are the Lover of Your devotees - this is Your natural way, in each and every age.",
        "punjabi": "BgqW ƒ ipAwr krnw—ieh qyrw mu`F kdImW dw suBwau hY, qyrw ieh suBwau sdw kwiem rihMdw hY [ ",
        "punjabiUni": "ਭਗਤਾਂ ਨੂੰ ਪਿਆਰ ਕਰਨਾ—ਇਹ ਤੇਰਾ ਮੁੱਢ ਕਦੀਮਾਂ ਦਾ ਸੁਭਾਉ ਹੈ, ਤੇਰਾ ਇਹ ਸੁਭਾਉ ਸਦਾ ਕਾਇਮ ਰਹਿੰਦਾ ਹੈ । ",
        "hindiUni": "भगति वछलु तेरा बिरदु है जुगि जुगि वरतंदा ॥",
        "spanish": "Oh Señor, es Tu Naturaleza misma el proteger a Tus Devotos, y lo has estado haciendo desde el comienzo del tiempo. ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 18591,
        "baniID": 84,
        "gurmukhi": "nwnku jwcY eyku nwmu min qin BwvMdw ]5]",
        "gurmukhiUni": "ਨਾਨਕੁ ਜਾਚੈ ਏਕੁ ਨਾਮੁ ਮਨਿ ਤਨਿ ਭਾਵੰਦਾ ॥੫॥",
        "english": "Nanak asks for the One Name, which is pleasing to his mind and body. ||5||",
        "punjabi": "nwnk qyrw nwm hI mMgdw hY (nwnk ƒ qyrw nwm hI) mn qn ivc ipAwrw l`gdw hY [5[",
        "punjabiUni": "ਨਾਨਕ ਤੇਰਾ ਨਾਮ ਹੀ ਮੰਗਦਾ ਹੈ (ਨਾਨਕ ਨੂੰ ਤੇਰਾ ਨਾਮ ਹੀ) ਮਨ ਤਨ ਵਿਚ ਪਿਆਰਾ ਲੱਗਦਾ ਹੈ ।੫।",
        "hindiUni": "नानकु जाचै एकु नामु मनि तनि भावंदा ॥५॥",
        "spanish": "Nanak busca el Naam, el Nombre del Señor, a Quien ama en cuerpo y Alma. (5)",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 18592,
        "baniID": 84,
        "gurmukhi": "slok mÚ 5 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੫ ॥",
        "english": "Shalok, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ५ ॥",
        "spanish": "Shlok, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 34
    },
    {
        "id": 18593,
        "baniID": 84,
        "gurmukhi": "icVI cuhkI phu PutI vgin bhuqu qrMg ]",
        "gurmukhiUni": "ਚਿੜੀ ਚੁਹਕੀ ਪਹੁ ਫੁਟੀ ਵਗਨਿ ਬਹੁਤੁ ਤਰੰਗ ॥",
        "english": "The sparrows are chirping, and dawn has come; the wind stirs up the waves.",
        "punjabi": "jdoN phu-Putwlw huMdw hY qy icVI cUkdI hY, aus vyly (Bgq dy ihrdy ivc ismrn dy) qrMg bhuq au~Tdy hn, ",
        "punjabiUni": "ਜਦੋਂ ਪਹੁ-ਫੁਟਾਲਾ ਹੁੰਦਾ ਹੈ ਤੇ ਚਿੜੀ ਚੂਕਦੀ ਹੈ, ਉਸ ਵੇਲੇ (ਭਗਤ ਦੇ ਹਿਰਦੇ ਵਿਚ ਸਿਮਰਨ ਦੇ) ਤਰੰਗ ਬਹੁਤ ਉੱਠਦੇ ਹਨ, ",
        "hindiUni": "चिड़ी चुहकी पहु फुटी वगनि बहुतु तरंग ॥",
        "spanish": "Ha llegado el amanecer; las golondrinas cantan, y se ha levantado el viento. ",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 18594,
        "baniID": 84,
        "gurmukhi": "Acrj rUp sMqn rcy nwnk nwmih rMg ]1]",
        "gurmukhiUni": "ਅਚਰਜ ਰੂਪ ਸੰਤਨ ਰਚੇ ਨਾਨਕ ਨਾਮਹਿ ਰੰਗ ॥੧॥",
        "english": "Such a wondrous thing the Saints have fashioned, O Nanak, in the Love of the Naam. ||1||",
        "punjabi": "hy nwnk! ijnHW gurmuKW dw pRBU dy nwm ivc ipAwr huMdw hY auhnW ny (ies phu-Putwly dy smy) Acrj rUp rcy huMdy hn (Bwv, auh bMdy ies smy pRBU dy Acrj kOqk AwpxIAW A`KW dy swhmxy ilAwauNdy hn) [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਿਨ੍ਹਾਂ ਗੁਰਮੁਖਾਂ ਦਾ ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਵਿਚ ਪਿਆਰ ਹੁੰਦਾ ਹੈ ਉਹਨਾਂ ਨੇ (ਇਸ ਪਹੁ-ਫੁਟਾਲੇ ਦੇ ਸਮੇ) ਅਚਰਜ ਰੂਪ ਰਚੇ ਹੁੰਦੇ ਹਨ (ਭਾਵ, ਉਹ ਬੰਦੇ ਇਸ ਸਮੇ ਪ੍ਰਭੂ ਦੇ ਅਚਰਜ ਕੌਤਕ ਆਪਣੀਆਂ ਅੱਖਾਂ ਦੇ ਸਾਹਮਣੇ ਲਿਆਉਂਦੇ ਹਨ) ।੧।",
        "hindiUni": "अचरज रूप संतन रचे नानक नामहि रंग ॥१॥",
        "spanish": "¡Cómo son maravillosos los Santos a esta hora, embebidos con el Naam, el Nombre del Señor! (1)",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 18595,
        "baniID": 84,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 36
    },
    {
        "id": 18596,
        "baniID": 84,
        "gurmukhi": "Gr mMdr KusIAw qhI jh qU Awvih iciq ]",
        "gurmukhiUni": "ਘਰ ਮੰਦਰ ਖੁਸੀਆ ਤਹੀ ਜਹ ਤੂ ਆਵਹਿ ਚਿਤਿ ॥",
        "english": "Homes, palaces and pleasures are there, where You, O Lord, come to mind.",
        "punjabi": "auhnW GrW mMdrW ivc hI (AslI) ^uSIAW hn ij`Qy (hy pRBU!) qUµ Xwd AwauNdw hYN [",
        "punjabiUni": "ਉਹਨਾਂ ਘਰਾਂ ਮੰਦਰਾਂ ਵਿਚ ਹੀ (ਅਸਲੀ) ਖ਼ੁਸ਼ੀਆਂ ਹਨ ਜਿੱਥੇ (ਹੇ ਪ੍ਰਭੂ!) ਤੂੰ ਯਾਦ ਆਉਂਦਾ ਹੈਂ ।",
        "hindiUni": "घर मंदर खुसीआ तही जह तू आवहि चिति ॥",
        "spanish": "La Felicidad reina en aquélla casa en donde Tú, oh Señor, eres exaltado.",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 18597,
        "baniID": 84,
        "gurmukhi": "dunIAw kIAw vifAweIAw nwnk siB kuimq ]2]",
        "gurmukhiUni": "ਦੁਨੀਆ ਕੀਆ ਵਡਿਆਈਆ ਨਾਨਕ ਸਭਿ ਕੁਮਿਤ ॥੨॥",
        "english": "All worldly grandeur, O Nanak, is like false and evil friends. ||2||",
        "punjabi": "hy nwnk! (jy pRBU iv`sry qW) dunIAw dIAW swrIAW vifAweIAW swry Koty im`qr hn [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਜੇ ਪ੍ਰਭੂ ਵਿੱਸਰੇ ਤਾਂ) ਦੁਨੀਆ ਦੀਆਂ ਸਾਰੀਆਂ ਵਡਿਆਈਆਂ ਸਾਰੇ ਖੋਟੇ ਮਿੱਤਰ ਹਨ ।੨।",
        "hindiUni": "दुनीआ कीआ वडिआईआ नानक सभि कुमित ॥२॥",
        "spanish": "Los honores dados por el mundo son como amigos falsos. (2)",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 18598,
        "baniID": 84,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 38
    },
    {
        "id": 18599,
        "baniID": 84,
        "gurmukhi": "hir Dnu scI rwis hY iknY ivrlY jwqw ]",
        "gurmukhiUni": "ਹਰਿ ਧਨੁ ਸਚੀ ਰਾਸਿ ਹੈ ਕਿਨੈ ਵਿਰਲੈ ਜਾਤਾ ॥",
        "english": "The wealth of the Lord is the true capital; how rare are those who understand this.",
        "punjabi": "hy Brwvo! prmwqmw dw nwm-rUp Dn sdw kwiem rihx vwlI pUMjI hY, (pr) iksy ivrly ny hI ieh g`l smJI hY",
        "punjabiUni": "ਹੇ ਭਰਾਵੋ! ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ-ਰੂਪ ਧਨ ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲੀ ਪੂੰਜੀ ਹੈ, (ਪਰ) ਕਿਸੇ ਵਿਰਲੇ ਨੇ ਹੀ ਇਹ ਗੱਲ ਸਮਝੀ ਹੈ",
        "hindiUni": "हरि धनु सची रासि है किनै विरलै जाता ॥",
        "spanish": "Los Tesoros del Señor son la única y verdadera Riqueza; pero excepcional es aquél que sabe esto. ",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 18600,
        "baniID": 84,
        "gurmukhi": "iqsY prwpiq Bwierhu ijsu dyie ibDwqw ]",
        "gurmukhiUni": "ਤਿਸੈ ਪਰਾਪਤਿ ਭਾਇਰਹੁ ਜਿਸੁ ਦੇਇ ਬਿਧਾਤਾ ॥",
        "english": "He alone receives it, O Siblings of Destiny, unto whom the Architect of Destiny gives it.",
        "punjabi": "(qy ieh pUMjI) ausy ƒ hI imldI hY ijs ƒ krqwr (Awp) dyNdw hY [",
        "punjabiUni": "(ਤੇ ਇਹ ਪੂੰਜੀ) ਉਸੇ ਨੂੰ ਹੀ ਮਿਲਦੀ ਹੈ ਜਿਸ ਨੂੰ ਕਰਤਾਰ (ਆਪ) ਦੇਂਦਾ ਹੈ ।",
        "hindiUni": "तिसै परापति भाइरहु जिसु देइ बिधाता ॥",
        "spanish": "Y solamente los obtiene aquél que es bendecido por el Señor, el Autor del destino. ",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 18601,
        "baniID": 84,
        "gurmukhi": "mn qn BIqir mauilAw hir rMig jnu rwqw ]",
        "gurmukhiUni": "ਮਨ ਤਨ ਭੀਤਰਿ ਮਉਲਿਆ ਹਰਿ ਰੰਗਿ ਜਨੁ ਰਾਤਾ ॥",
        "english": "His servant is imbued with the Love of the Lord; his body and mind blossom forth.",
        "punjabi": "(ijs BwgW vwly ƒ ieh ‘nwm’-rwis imldI hY) auh mnu`K pRBU dy rMg ivc rMigAw jWdw hY, auh Awpxy mn qn ivc iKV pYNdw hY, ",
        "punjabiUni": "(ਜਿਸ ਭਾਗਾਂ ਵਾਲੇ ਨੂੰ ਇਹ ‘ਨਾਮ’-ਰਾਸਿ ਮਿਲਦੀ ਹੈ) ਉਹ ਮਨੁੱਖ ਪ੍ਰਭੂ ਦੇ ਰੰਗ ਵਿਚ ਰੰਗਿਆ ਜਾਂਦਾ ਹੈ, ਉਹ ਆਪਣੇ ਮਨ ਤਨ ਵਿਚ ਖਿੜ ਪੈਂਦਾ ਹੈ, ",
        "hindiUni": "मन तन भीतरि मउलिआ हरि रंगि जनु राता ॥",
        "spanish": "Imbuido en el Amor del Señor, su mente y su cuerpo florecen ",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 18602,
        "baniID": 84,
        "gurmukhi": "swDsMig gux gwieAw siB doKh Kwqw ]",
        "gurmukhiUni": "ਸਾਧਸੰਗਿ ਗੁਣ ਗਾਇਆ ਸਭਿ ਦੋਖਹ ਖਾਤਾ ॥",
        "english": "In the Saadh Sangat, the Company of the Holy, he sings the Glorious Praises of the Lord, and all of his sufferings are removed.",
        "punjabi": "(ijauN ijauN) sqsMg ivc auh pRBU dy gux gwauNdw hY (iqauN iqauN auh) swry ivkwrW ƒ mukWdw jWdw hY [",
        "punjabiUni": "(ਜਿਉਂ ਜਿਉਂ) ਸਤਸੰਗ ਵਿਚ ਉਹ ਪ੍ਰਭੂ ਦੇ ਗੁਣ ਗਾਉਂਦਾ ਹੈ (ਤਿਉਂ ਤਿਉਂ ਉਹ) ਸਾਰੇ ਵਿਕਾਰਾਂ ਨੂੰ ਮੁਕਾਂਦਾ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "साधसंगि गुण गाइआ सभि दोखह खाता ॥",
        "spanish": "y cantando la Alabanza del Señor se limpia de todas sus penas. ",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 18603,
        "baniID": 84,
        "gurmukhi": "nwnk soeI jIivAw ijin ieku pCwqw ]6]",
        "gurmukhiUni": "ਨਾਨਕ ਸੋਈ ਜੀਵਿਆ ਜਿਨਿ ਇਕੁ ਪਛਾਤਾ ॥੬॥",
        "english": "O Nanak, he alone lives, who acknowledges the One Lord. ||6||",
        "punjabi": "hy nwnk! auhI mnu`K (Asl ivc) jIauNdw hY ijs ny iek pRBU ƒ pCwixAw hY [6[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਉਹੀ ਮਨੁੱਖ (ਅਸਲ ਵਿਚ) ਜੀਉਂਦਾ ਹੈ ਜਿਸ ਨੇ ਇਕ ਪ੍ਰਭੂ ਨੂੰ ਪਛਾਣਿਆ ਹੈ ।੬।",
        "hindiUni": "नानक सोई जीविआ जिनि इकु पछाता ॥६॥",
        "spanish": "Oh, dice Nanak, Solamente vive aquél que despierta en su Único Señor. (6)",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 18604,
        "baniID": 84,
        "gurmukhi": "slok mÚ 5 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੫ ॥",
        "english": "Shalok, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ५ ॥",
        "spanish": "Shlok, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 40
    },
    {
        "id": 18605,
        "baniID": 84,
        "gurmukhi": "KKVIAw suhwvIAw lgVIAw Ak kMiT ]",
        "gurmukhiUni": "ਖਖੜੀਆ ਸੁਹਾਵੀਆ ਲਗੜੀਆ ਅਕ ਕੰਠਿ ॥",
        "english": "The fruit of the swallow-wort plant looks beautiful, attached to the branch of the tree;",
        "punjabi": "(A`k dIAW) k`kVIAW (qd qk) mohxIAW hn (jd qk) A`k dy gl (Bwv, tihxI nwl) l`gIAW hoeIAW hn,",
        "punjabiUni": "(ਅੱਕ ਦੀਆਂ) ਕੱਕੜੀਆਂ (ਤਦ ਤਕ) ਮੋਹਣੀਆਂ ਹਨ (ਜਦ ਤਕ) ਅੱਕ ਦੇ ਗਲ (ਭਾਵ, ਟਹਿਣੀ ਨਾਲ) ਲੱਗੀਆਂ ਹੋਈਆਂ ਹਨ,",
        "hindiUni": "खखड़ीआ सुहावीआ लगड़ीआ अक कंठि ॥",
        "spanish": "Mira, ¡Qué bella es la fruta de la Barbaricha apegada al árbol madre!",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 18606,
        "baniID": 84,
        "gurmukhi": "ibrh ivCoVw DxI isau nwnk shsY gMiT ]1]",
        "gurmukhiUni": "ਬਿਰਹ ਵਿਛੋੜਾ ਧਣੀ ਸਿਉ ਨਾਨਕ ਸਹਸੈ ਗੰਠਿ ॥੧॥",
        "english": "but when it is separated from the stem of its Master, O Nanak, it breaks apart into thousands of fragments. ||1||",
        "punjabi": "pr, hy nwnk! mwlk (A`k) nwloN jdoN ivjog ivCoVw ho jWdw hY qW auhnW dy hzwrW qUµby ho jWdy hn [1[",
        "punjabiUni": "ਪਰ, ਹੇ ਨਾਨਕ! ਮਾਲਕ (ਅੱਕ) ਨਾਲੋਂ ਜਦੋਂ ਵਿਜੋਗ ਵਿਛੋੜਾ ਹੋ ਜਾਂਦਾ ਹੈ ਤਾਂ ਉਹਨਾਂ ਦੇ ਹਜ਼ਾਰਾਂ ਤੂੰਬੇ ਹੋ ਜਾਂਦੇ ਹਨ ।੧।",
        "hindiUni": "बिरह विछोड़ा धणी सिउ नानक सहसै गंठि ॥१॥",
        "spanish": "Pero si la quitas de su tallo, se rompe en mil filamentos. (1)",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 18607,
        "baniID": 84,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 42
    },
    {
        "id": 18608,
        "baniID": 84,
        "gurmukhi": "ivswrydy mir gey mir iB n skih mUil ]",
        "gurmukhiUni": "ਵਿਸਾਰੇਦੇ ਮਰਿ ਗਏ ਮਰਿ ਭਿ ਨ ਸਕਹਿ ਮੂਲਿ ॥",
        "english": "Those who forget the Lord die, but they cannot die a complete death.",
        "punjabi": "prmwqmw ƒ ivswrn vwly bMdy moey hoey (jwxo), pr auh cMgI qrHW mr BI nhIN skdy [ ",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਨੂੰ ਵਿਸਾਰਨ ਵਾਲੇ ਬੰਦੇ ਮੋਏ ਹੋਏ (ਜਾਣੋ), ਪਰ ਉਹ ਚੰਗੀ ਤਰ੍ਹਾਂ ਮਰ ਭੀ ਨਹੀਂ ਸਕਦੇ । ",
        "hindiUni": "विसारेदे मरि गए मरि भि न सकहि मूलि ॥",
        "spanish": "Aquéllos que han abandonado a su Señor, morirán; y ni siquiera mueren en Paz.",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 18609,
        "baniID": 84,
        "gurmukhi": "vymuK hoey rwm qy ijau qskr aupir sUil ]2]",
        "gurmukhiUni": "ਵੇਮੁਖ ਹੋਏ ਰਾਮ ਤੇ ਜਿਉ ਤਸਕਰ ਉਪਰਿ ਸੂਲਿ ॥੨॥",
        "english": "Those who turn their backs on the Lord suffer, like the thief impaled on the gallows. ||2||",
        "punjabi": "ijnHW ny pRBU vloN mUMh moiVAw hoieAw hY auh ieauN hn ijvyN sUlI auqy cwVHy hoey cor hn [2[",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਨੇ ਪ੍ਰਭੂ ਵਲੋਂ ਮੂੰਹ ਮੋੜਿਆ ਹੋਇਆ ਹੈ ਉਹ ਇਉਂ ਹਨ ਜਿਵੇਂ ਸੂਲੀ ਉਤੇ ਚਾੜ੍ਹੇ ਹੋਏ ਚੋਰ ਹਨ ।੨।",
        "hindiUni": "वेमुख होए राम ते जिउ तसकर उपरि सूलि ॥२॥",
        "spanish": "Los que le dan la espalda a Dios son como ladrones clavados en la cruz.(2)",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 18610,
        "baniID": 84,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 44
    },
    {
        "id": 18611,
        "baniID": 84,
        "gurmukhi": "suK inDwnu pRBu eyku hY AibnwsI suixAw ]",
        "gurmukhiUni": "ਸੁਖ ਨਿਧਾਨੁ ਪ੍ਰਭੁ ਏਕੁ ਹੈ ਅਬਿਨਾਸੀ ਸੁਣਿਆ ॥",
        "english": "The One God is the treasure of peace; I have heard that He is eternal and imperishable.",
        "punjabi": "iek prmwqmw hI suKW dw ^zwnw hY jo (prmwqmw) AibnwSI suxIdw hY [ ",
        "punjabiUni": "ਇਕ ਪਰਮਾਤਮਾ ਹੀ ਸੁਖਾਂ ਦਾ ਖ਼ਜ਼ਾਨਾ ਹੈ ਜੋ (ਪਰਮਾਤਮਾ) ਅਬਿਨਾਸ਼ੀ ਸੁਣੀਦਾ ਹੈ । ",
        "hindiUni": "सुख निधानु प्रभु एकु है अबिनासी सुणिआ ॥",
        "spanish": "Mi Señor Eterno es el Único Tesoro de Paz; ",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 18612,
        "baniID": 84,
        "gurmukhi": "jil Qil mhIAil pUirAw Git Git hir BixAw ]",
        "gurmukhiUni": "ਜਲਿ ਥਲਿ ਮਹੀਅਲਿ ਪੂਰਿਆ ਘਟਿ ਘਟਿ ਹਰਿ ਭਣਿਆ ॥",
        "english": "He is totally pervading the water, the land and the sky; the Lord is said to be permeating each and every heart.",
        "punjabi": "pwxI ivc, DrqI dy AMdr, DrqI dy auqy (auh pRBU) mOjUd hY, hryk srIr ivc auh pRBU (v`sdw) ikhw jWdw hY,",
        "punjabiUni": "ਪਾਣੀ ਵਿਚ, ਧਰਤੀ ਦੇ ਅੰਦਰ, ਧਰਤੀ ਦੇ ਉਤੇ (ਉਹ ਪ੍ਰਭੂ) ਮੌਜੂਦ ਹੈ, ਹਰੇਕ ਸਰੀਰ ਵਿਚ ਉਹ ਪ੍ਰਭੂ (ਵੱਸਦਾ) ਕਿਹਾ ਜਾਂਦਾ ਹੈ,",
        "hindiUni": "जलि थलि महीअलि पूरिआ घटि घटि हरि भणिआ ॥",
        "spanish": "Él llena el agua, la tierra y los espacios inferiores. ",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 18613,
        "baniID": 84,
        "gurmukhi": "aUc nIc sB iek smwin kIt hsqI bixAw ]",
        "gurmukhiUni": "ਊਚ ਨੀਚ ਸਭ ਇਕ ਸਮਾਨਿ ਕੀਟ ਹਸਤੀ ਬਣਿਆ ॥",
        "english": "He looks alike upon the high and the low, the ant and the elephant.",
        "punjabi": "au~cy nIvyN swry jIvW ivc ieko ijhw vrq irhw hY [ kIVy (qoN lY ky) hwQI (qk, swry aus pRBU qoN hI) bxy hn [",
        "punjabiUni": "ਉੱਚੇ ਨੀਵੇਂ ਸਾਰੇ ਜੀਵਾਂ ਵਿਚ ਇਕੋ ਜਿਹਾ ਵਰਤ ਰਿਹਾ ਹੈ । ਕੀੜੇ (ਤੋਂ ਲੈ ਕੇ) ਹਾਥੀ (ਤਕ, ਸਾਰੇ ਉਸ ਪ੍ਰਭੂ ਤੋਂ ਹੀ) ਬਣੇ ਹਨ ।",
        "hindiUni": "ऊच नीच सभ इक समानि कीट हसती बणिआ ॥",
        "spanish": "Para Él son iguales los hombres altos que los bajos; la hormiga es tan sagrada como el elefante. ",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 18614,
        "baniID": 84,
        "gurmukhi": "mIq sKw suq bMiDpo siB iqs dy jixAw ]",
        "gurmukhiUni": "ਮੀਤ ਸਖਾ ਸੁਤ ਬੰਧਿਪੋ ਸਭਿ ਤਿਸ ਦੇ ਜਣਿਆ ॥",
        "english": "Friends, companions, children and relatives are all created by Him.",
        "punjabi": "(swry) im`qr, swQI, pu`qr snbMDI swry aus pRBU dy hI pYdw kIqy hoey hn [ ",
        "punjabiUni": "(ਸਾਰੇ) ਮਿੱਤਰ, ਸਾਥੀ, ਪੁੱਤਰ ਸਨਬੰਧੀ ਸਾਰੇ ਉਸ ਪ੍ਰਭੂ ਦੇ ਹੀ ਪੈਦਾ ਕੀਤੇ ਹੋਏ ਹਨ । ",
        "hindiUni": "मीत सखा सुत बंधिपो सभि तिस दे जणिआ ॥",
        "spanish": "Nuestros amigos, parientes e hijos: todos ellos son Sus regalos. ",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 18615,
        "baniID": 84,
        "gurmukhi": "quis nwnku dyvY ijsu nwmu iqin hir rMgu mixAw ]7]",
        "gurmukhiUni": "ਤੁਸਿ ਨਾਨਕੁ ਦੇਵੈ ਜਿਸੁ ਨਾਮੁ ਤਿਨਿ ਹਰਿ ਰੰਗੁ ਮਣਿਆ ॥੭॥",
        "english": "O Nanak, one who is blessed with the Naam, enjoys the Lord's love and affection. ||7||",
        "punjabi": "ijs jIv ƒ (gurU) nwnk qüu`T ky ‘nwm’ dyNdw hY aus ny hI hir-nwm dw rMg mwixAw hY [7[",
        "punjabiUni": "ਜਿਸ ਜੀਵ ਨੂੰ (ਗੁਰੂ) ਨਾਨਕ ਤੁੁੱਠ ਕੇ ‘ਨਾਮ’ ਦੇਂਦਾ ਹੈ ਉਸ ਨੇ ਹੀ ਹਰਿ-ਨਾਮ ਦਾ ਰੰਗ ਮਾਣਿਆ ਹੈ ।੭।",
        "hindiUni": "तुसि नानकु देवै जिसु नामु तिनि हरि रंगु मणिआ ॥७॥",
        "spanish": "Quien sea al que el Señor, por Su Gracia, bendice con Su Nombre, goza de Su Amor.(7)",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 18616,
        "baniID": 84,
        "gurmukhi": "slok mÚ 5 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੫ ॥",
        "english": "Shalok, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ५ ॥",
        "spanish": "Shlok, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 46
    },
    {
        "id": 18617,
        "baniID": 84,
        "gurmukhi": "ijnw swis igrwis n ivsrY hir nwmW min mMqu ]",
        "gurmukhiUni": "ਜਿਨਾ ਸਾਸਿ ਗਿਰਾਸਿ ਨ ਵਿਸਰੈ ਹਰਿ ਨਾਮਾਂ ਮਨਿ ਮੰਤੁ ॥",
        "english": "Those who do not forget the Lord, with each breath and morsel of food, whose minds are filled with the Mantra of the Lord's Name",
        "punjabi": "ijnHW mnu`KW ƒ swh lYNidAW qy KWidAW kdy r`b nhIN Bu`ldw, ijnHW dy mn ivc prmwqmw dw nwm-rUp mMqr (v`s irhw) hY; ",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਨੂੰ ਸਾਹ ਲੈਂਦਿਆਂ ਤੇ ਖਾਂਦਿਆਂ ਕਦੇ ਰੱਬ ਨਹੀਂ ਭੁੱਲਦਾ, ਜਿਨ੍ਹਾਂ ਦੇ ਮਨ ਵਿਚ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ-ਰੂਪ ਮੰਤਰ (ਵੱਸ ਰਿਹਾ) ਹੈ; ",
        "hindiUni": "जिना सासि गिरासि न विसरै हरि नामाँ मनि मंतु ॥",
        "spanish": "Aquél que nunca abandona a su Señor, disfruta en su mente del Mantra del Naam, el Nombre del Señor. ",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 18618,
        "baniID": 84,
        "gurmukhi": "DMnu is syeI nwnkw pUrnu soeI sMqu ]1]",
        "gurmukhiUni": "ਧੰਨੁ ਸਿ ਸੇਈ ਨਾਨਕਾ ਪੂਰਨੁ ਸੋਈ ਸੰਤੁ ॥੧॥",
        "english": "- they alone are blessed; O Nanak, they are the perfect Saints. ||1||",
        "punjabi": "hy nwnk! auhI bMdy mubwirk hn, auhI mnu`K pUrn sMq hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਉਹੀ ਬੰਦੇ ਮੁਬਾਰਿਕ ਹਨ, ਉਹੀ ਮਨੁੱਖ ਪੂਰਨ ਸੰਤ ਹੈ ।੨।",
        "hindiUni": "धंनु सि सेई नानका पूरनु सोई संतु ॥१॥",
        "spanish": "Bendito es él, oh, dice Nanak,  sólo él es el Perfecto Santo. (1)",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 18619,
        "baniID": 84,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 48
    },
    {
        "id": 18620,
        "baniID": 84,
        "gurmukhi": "ATy phr Baudw iPrY Kwvx sMdVY sUil ]",
        "gurmukhiUni": "ਅਠੇ ਪਹਰ ਭਉਦਾ ਫਿਰੈ ਖਾਵਣ ਸੰਦੜੈ ਸੂਲਿ ॥",
        "english": "Twenty-four hours a day, he wanders around, driven by his hunger for food.",
        "punjabi": "jy koeI mnu`K idn rwq Kwx dy du`K ivc (iF`f dy Julky leI hI) Btkdw iPry, ",
        "punjabiUni": "ਜੇ ਕੋਈ ਮਨੁੱਖ ਦਿਨ ਰਾਤ ਖਾਣ ਦੇ ਦੁੱਖ ਵਿਚ (ਢਿੱਡ ਦੇ ਝੁਲਕੇ ਲਈ ਹੀ) ਭਟਕਦਾ ਫਿਰੇ, ",
        "hindiUni": "अठे पहर भउदा फिरै खावण संदड़ै सूलि ॥",
        "spanish": "Uno anda por aquí y por allá con ansia de obtener comida.",
        "header": 0,
        "paragraph": 49
    },
    {
        "id": 18621,
        "baniID": 84,
        "gurmukhi": "dojik paudw ikau rhY jw iciq n hoie rsUil ]2]",
        "gurmukhiUni": "ਦੋਜਕਿ ਪਉਦਾ ਕਿਉ ਰਹੈ ਜਾ ਚਿਤਿ ਨ ਹੋਇ ਰਸੂਲਿ ॥੨॥",
        "english": "How can he escape from falling into hell, when he does not remember the Prophet? ||2||",
        "punjabi": "qy aus dy ic`q ivc gurU-pYZMbr dI rwhIN r`b nwh (Xwd) hovy qW auh dozk ivc pYxoN ikvyN bc skdw hY? [2[",
        "punjabiUni": "ਤੇ ਉਸ ਦੇ ਚਿੱਤ ਵਿਚ ਗੁਰੂ-ਪੈਗ਼ੰਬਰ ਦੀ ਰਾਹੀਂ ਰੱਬ ਨਾਹ (ਯਾਦ) ਹੋਵੇ ਤਾਂ ਉਹ ਦੋਜ਼ਕ ਵਿਚ ਪੈਣੋਂ ਕਿਵੇਂ ਬਚ ਸਕਦਾ ਹੈ? ।੨।",
        "hindiUni": "दोजकि पउदा किउ रहै जा चिति न होइ रसूलि ॥२॥",
        "spanish": "¿Cómo puede ser salvado del sufrimiento, si no conserva al Profeta en su mente?  (2)",
        "header": 0,
        "paragraph": 49
    },
    {
        "id": 18622,
        "baniID": 84,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 50
    },
    {
        "id": 18623,
        "baniID": 84,
        "gurmukhi": "iqsY sryvhu pRwxIho ijs dY nwau plY ]",
        "gurmukhiUni": "ਤਿਸੈ ਸਰੇਵਹੁ ਪ੍ਰਾਣੀਹੋ ਜਿਸ ਦੈ ਨਾਉ ਪਲੈ ॥",
        "english": "Serve Him, O mortals, who has the Lord's Name in His lap.",
        "punjabi": "aus (gurU) ƒ, hy bMidE! syvhu ijs dy p`ly pRBU dw nwm hY (Bwv, ijs qoN nwm iml skdw hY) [ ",
        "punjabiUni": "ਉਸ (ਗੁਰੂ) ਨੂੰ, ਹੇ ਬੰਦਿਓ! ਸੇਵਹੁ ਜਿਸ ਦੇ ਪੱਲੇ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਹੈ (ਭਾਵ, ਜਿਸ ਤੋਂ ਨਾਮ ਮਿਲ ਸਕਦਾ ਹੈ) । ",
        "hindiUni": "तिसै सरेवहु प्राणीहो जिस दै नाउ पलै ॥",
        "spanish": "Oh hombres, sirvan a Aquél que atesora el Naam, el Nombre del Señor, ",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 18624,
        "baniID": 84,
        "gurmukhi": "AYQY rhhu suhyilAw AgY nwil clY ]",
        "gurmukhiUni": "ਐਥੈ ਰਹਹੁ ਸੁਹੇਲਿਆ ਅਗੈ ਨਾਲਿ ਚਲੈ ॥",
        "english": "You shall dwell in peace and ease in this world; in the world hereafter, it shall go with you.",
        "punjabi": "(ies qrHW) ieQy suKI rhogy qy prlok ivc (ieh nwm) quhwfy nwl jweygw [",
        "punjabiUni": "(ਇਸ ਤਰ੍ਹਾਂ) ਇਥੇ ਸੁਖੀ ਰਹੋਗੇ ਤੇ ਪਰਲੋਕ ਵਿਚ (ਇਹ ਨਾਮ) ਤੁਹਾਡੇ ਨਾਲ ਜਾਏਗਾ ।",
        "hindiUni": "ऐथै रहहु सुहेलिआ अगै नालि चलै ॥",
        "spanish": "y estarán en Paz aquí y Él les dará Compañía en el más allá.",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 18625,
        "baniID": 84,
        "gurmukhi": "Gru bMDhu sc Drm kw gif QMmu AhlY ]",
        "gurmukhiUni": "ਘਰੁ ਬੰਧਹੁ ਸਚ ਧਰਮ ਕਾ ਗਡਿ ਥੰਮੁ ਅਹਲੈ ॥",
        "english": "So build your home of true righteousness, with the unshakable pillars of Dharma.",
        "punjabi": "(ieh nwm rUp) p`kw QMmH g`f ky sdw kwiem rihx vwly Drm dw mMdr (siqsMg) bxwE, ",
        "punjabiUni": "(ਇਹ ਨਾਮ ਰੂਪ) ਪੱਕਾ ਥੰਮ੍ਹ ਗੱਡ ਕੇ ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲੇ ਧਰਮ ਦਾ ਮੰਦਰ (ਸਤਿਸੰਗ) ਬਣਾਓ, ",
        "hindiUni": "घरु बंधहु सच धरम का गडि थंमु अहलै ॥",
        "spanish": "Construyan el Hogar de la Verdad y del Dharma con los pilares inamovibles de la Fe, ",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 18626,
        "baniID": 84,
        "gurmukhi": "Et lYhu nwrwiexY dIn dunIAw JlY ]",
        "gurmukhiUni": "ਓਟ ਲੈਹੁ ਨਾਰਾਇਣੈ ਦੀਨ ਦੁਨੀਆ ਝਲੈ ॥",
        "english": "Take the Support of the Lord, who gives support in the spiritual and material worlds.",
        "punjabi": "Akwl purK dI tyk r`Ky jo dIn qy dunIAw ƒ Awsrw dyx vwlw hY [",
        "punjabiUni": "ਅਕਾਲ ਪੁਰਖ ਦੀ ਟੇਕ ਰੱਖੇ ਜੋ ਦੀਨ ਤੇ ਦੁਨੀਆ ਨੂੰ ਆਸਰਾ ਦੇਣ ਵਾਲਾ ਹੈ ।",
        "hindiUni": "ओट लैहु नाराइणै दीन दुनीआ झलै ॥",
        "spanish": "y busquen Refugio en el Señor, Quien es nuestro Soporte en el mundo de la carne así como en el mundo del Alma. ",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 18627,
        "baniID": 84,
        "gurmukhi": "nwnk pkVy crx hir iqsu drgh mlY ]8]",
        "gurmukhiUni": "ਨਾਨਕ ਪਕੜੇ ਚਰਣ ਹਰਿ ਤਿਸੁ ਦਰਗਹ ਮਲੈ ॥੮॥",
        "english": "Nanak grasps the Lotus Feet of the Lord; he humbly bows in His Court. ||8||",
        "punjabi": "hy nwnk! ijs mnu`K ny pRBU dy pYr PVy hn auh pRBU dI drgwh m`lI r`Kdw hY [8[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਿਸ ਮਨੁੱਖ ਨੇ ਪ੍ਰਭੂ ਦੇ ਪੈਰ ਫੜੇ ਹਨ ਉਹ ਪ੍ਰਭੂ ਦੀ ਦਰਗਾਹ ਮੱਲੀ ਰੱਖਦਾ ਹੈ ।੮।",
        "hindiUni": "नानक पकड़े चरण हरि तिसु दरगह मलै ॥८॥",
        "spanish": "Nanak ama los Pies del Señor y se postra ante la Corte del Señor. (8)",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 18628,
        "baniID": 84,
        "gurmukhi": "slok mÚ 5 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੫ ॥",
        "english": "Shalok, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ५ ॥",
        "spanish": "Shlok, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 52
    },
    {
        "id": 18629,
        "baniID": 84,
        "gurmukhi": "jwcku mMgY dwnu dyih ipAwirAw ]",
        "gurmukhiUni": "ਜਾਚਕੁ ਮੰਗੈ ਦਾਨੁ ਦੇਹਿ ਪਿਆਰਿਆ ॥",
        "english": "The beggar begs for charity: give to me, O my Beloved!",
        "punjabi": "(hy pRBU!) mYN mMgqw (qyry ‘Apwr Sbd’ dw) ^Yr mMgdw hW, mYƒ ^Yr pw [ ",
        "punjabiUni": "(ਹੇ ਪ੍ਰਭੂ!) ਮੈਂ ਮੰਗਤਾ (ਤੇਰੇ ‘ਅਪਾਰ ਸ਼ਬਦ’ ਦਾ) ਖ਼ੈਰ ਮੰਗਦਾ ਹਾਂ, ਮੈਨੂੰ ਖ਼ੈਰ ਪਾ । ",
        "hindiUni": "जाचकु मंगै दानु देहि पिआरिआ ॥",
        "spanish": "Tu buscador busca Tu Bendición; bendíceme, oh mi amado Señor. ",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 18630,
        "baniID": 84,
        "gurmukhi": "dyvxhwru dwqwru mY inq icqwirAw ]",
        "gurmukhiUni": "ਦੇਵਣਹਾਰੁ ਦਾਤਾਰੁ ਮੈ ਨਿਤ ਚਿਤਾਰਿਆ ॥",
        "english": "O Great Giver, O Giving Lord, my consciousness is continually centered on You.",
        "punjabi": " qUµ dwqW dyx vwlw hYN, qUµ dwqW dyx-jog hYN, mYN qYƒ sdw cyqy krdw hW [",
        "punjabiUni": " ਤੂੰ ਦਾਤਾਂ ਦੇਣ ਵਾਲਾ ਹੈਂ, ਤੂੰ ਦਾਤਾਂ ਦੇਣ-ਜੋਗ ਹੈਂ, ਮੈਂ ਤੈਨੂੰ ਸਦਾ ਚੇਤੇ ਕਰਦਾ ਹਾਂ ।",
        "hindiUni": "देवणहारु दातारु मै नित चितारिआ ॥",
        "spanish": "Eres mi Dios Benevolente; Te contemplo en todo momento.",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 18631,
        "baniID": 84,
        "gurmukhi": "inKuit n jweI mUil Aqul BMfwirAw ]",
        "gurmukhiUni": "ਨਿਖੁਟਿ ਨ ਜਾਈ ਮੂਲਿ ਅਤੁਲ ਭੰਡਾਰਿਆ ॥",
        "english": "The immeasurable warehouses of the Lord can never be emptied out.",
        "punjabi": "qyrw ^zwnw byAMq hY (jy ivcoN mYƒ ^Yr pw dyvyN qW) mu`kdw nhIN [",
        "punjabiUni": "ਤੇਰਾ ਖ਼ਜ਼ਾਨਾ ਬੇਅੰਤ ਹੈ (ਜੇ ਵਿਚੋਂ ਮੈਨੂੰ ਖ਼ੈਰ ਪਾ ਦੇਵੇਂ ਤਾਂ) ਮੁੱਕਦਾ ਨਹੀਂ ।",
        "hindiUni": "निखुटि न जाई मूलि अतुल भंडारिआ ॥",
        "spanish": "Tu Tesoro es Inexhausto, Vasto e Inmedible.",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 18632,
        "baniID": 84,
        "gurmukhi": "nwnk sbdu Apwru iqin sBu ikCu swirAw ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਸਬਦੁ ਅਪਾਰੁ ਤਿਨਿ ਸਭੁ ਕਿਛੁ ਸਾਰਿਆ ॥੧॥",
        "english": "O Nanak, the Word of the Shabad is infinite; it has arranged everything perfectly. ||1||",
        "punjabi": "hy nwnk! (pRBU dI is&iq-swlwh dI) bwxI Apwr hY, ies bwxI ny myrw hryk kwrj sMvwr id`qw hY [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦੀ) ਬਾਣੀ ਅਪਾਰ ਹੈ, ਇਸ ਬਾਣੀ ਨੇ ਮੇਰਾ ਹਰੇਕ ਕਾਰਜ ਸੰਵਾਰ ਦਿੱਤਾ ਹੈ ।੧।",
        "hindiUni": "नानक सबदु अपारु तिनि सभु किछु सारिआ ॥१॥",
        "spanish": "Dice Nanak, Infinita es Tu Palabra, La que satisface a todos.(1)",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 18633,
        "baniID": 84,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 54
    },
    {
        "id": 18634,
        "baniID": 84,
        "gurmukhi": "isKhu sbdu ipAwirho jnm mrn kI tyk ]",
        "gurmukhiUni": "ਸਿਖਹੁ ਸਬਦੁ ਪਿਆਰਿਹੋ ਜਨਮ ਮਰਨ ਕੀ ਟੇਕ ॥",
        "english": "O Sikhs, love the Word of the Shabad; in life and death, it is our only support.",
        "punjabi": "hy ipAwry s`jxo! (pRBU dI is&iq-swlwh vwlI) gurbwxI cyqy r`Kx dI Awdq bxwE, ieh swrI aumr dw Awsrw (bxdI) hY ",
        "punjabiUni": "ਹੇ ਪਿਆਰੇ ਸੱਜਣੋ! (ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਵਾਲੀ) ਗੁਰਬਾਣੀ ਚੇਤੇ ਰੱਖਣ ਦੀ ਆਦਤ ਬਣਾਓ, ਇਹ ਸਾਰੀ ਉਮਰ ਦਾ ਆਸਰਾ (ਬਣਦੀ) ਹੈ ",
        "hindiUni": "सिखहु सबदु पिआरिहो जनम मरन की टेक ॥",
        "spanish": "Oh Sikjs, amen la Palabra del Shabd, pues ya sea en la vida o en la muerte es nuestro Soporte. ",
        "header": 0,
        "paragraph": 55
    },
    {
        "id": 18635,
        "baniID": 84,
        "gurmukhi": "muK aUjl sdw suKI nwnk ismrq eyk ]2]",
        "gurmukhiUni": "ਮੁਖ ਊਜਲ ਸਦਾ ਸੁਖੀ ਨਾਨਕ ਸਿਮਰਤ ਏਕ ॥੨॥",
        "english": "Your face shall be radiant, and you shall find a lasting peace, O Nanak, remembering the One Lord in meditation. ||2||",
        "punjabi": "hy nwnk! (ies bwxI dI rwhIN) iek pRBU ƒ ismirAW sdw suKI rhIdw hY qy m`Qw iKiVAw rihMdw hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਇਸ ਬਾਣੀ ਦੀ ਰਾਹੀਂ) ਇਕ ਪ੍ਰਭੂ ਨੂੰ ਸਿਮਰਿਆਂ ਸਦਾ ਸੁਖੀ ਰਹੀਦਾ ਹੈ ਤੇ ਮੱਥਾ ਖਿੜਿਆ ਰਹਿੰਦਾ ਹੈ ।੨।",
        "hindiUni": "मुख ऊजल सदा सुखी नानक सिमरत एक ॥२॥",
        "spanish": "Puros y siempre en Éxtasis están los semblantes de aquéllos que contemplan sólo al Uno. (2)",
        "header": 0,
        "paragraph": 55
    },
    {
        "id": 18636,
        "baniID": 84,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 56
    },
    {
        "id": 18637,
        "baniID": 84,
        "gurmukhi": "EQY AMimRqu vMfIAY suKIAw hir krxy ]",
        "gurmukhiUni": "ਓਥੈ ਅੰਮ੍ਰਿਤੁ ਵੰਡੀਐ ਸੁਖੀਆ ਹਰਿ ਕਰਣੇ ॥",
        "english": "There, the Ambrosial Nectar is distributed; the Lord is the Bringer of peace.",
        "punjabi": "sB jIvW ƒ suKI krn vwlw hrI-nwm AMimRq aus sqsMg ivc vMfIdw hY [ ",
        "punjabiUni": "ਸਭ ਜੀਵਾਂ ਨੂੰ ਸੁਖੀ ਕਰਨ ਵਾਲਾ ਹਰੀ-ਨਾਮ ਅੰਮ੍ਰਿਤ ਉਸ ਸਤਸੰਗ ਵਿਚ ਵੰਡੀਦਾ ਹੈ । ",
        "hindiUni": "ओथै अंमृतु वंडीऐ सुखीआ हरि करणे ॥",
        "spanish": "Cuando uno es bendecido con el Néctar del Señor, esto le trae Paz. ",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 18638,
        "baniID": 84,
        "gurmukhi": "jm kY pMiQ n pweIAih iPir nwhI mrxy ]",
        "gurmukhiUni": "ਜਮ ਕੈ ਪੰਥਿ ਨ ਪਾਈਅਹਿ ਫਿਰਿ ਨਾਹੀ ਮਰਣੇ ॥",
        "english": "They are not placed upon the path of Death, and they shall not have to die again.",
        "punjabi": "(jo mnu`K auh AMimRq pRwpq krdy hn auh) jm dy rwh qy nhIN pwey jWdy, auhnW ƒ muV mOq (dw fr ivAwpdw) nhIN [",
        "punjabiUni": "(ਜੋ ਮਨੁੱਖ ਉਹ ਅੰਮ੍ਰਿਤ ਪ੍ਰਾਪਤ ਕਰਦੇ ਹਨ ਉਹ) ਜਮ ਦੇ ਰਾਹ ਤੇ ਨਹੀਂ ਪਾਏ ਜਾਂਦੇ, ਉਹਨਾਂ ਨੂੰ ਮੁੜ ਮੌਤ (ਦਾ ਡਰ ਵਿਆਪਦਾ) ਨਹੀਂ ।",
        "hindiUni": "जम कै पंथि न पाईअहि फिरि नाही मरणे ॥",
        "spanish": "No camina empinado hacia la muerte, y no morirá otra vez. ",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 18639,
        "baniID": 84,
        "gurmukhi": "ijs no AwieAw pRym rsu iqsY hI jrxy ]",
        "gurmukhiUni": "ਜਿਸ ਨੋ ਆਇਆ ਪ੍ਰੇਮ ਰਸੁ ਤਿਸੈ ਹੀ ਜਰਣੇ ॥",
        "english": "One who comes to savor the Lord's Love experiences it.",
        "punjabi": "ijs mnu`K ƒ hir-nwm dy ipAwr dw suAwd AwauNdw hY, auh ies suAwd ƒ Awpxy AMdr itkWdw hY [",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਹਰਿ-ਨਾਮ ਦੇ ਪਿਆਰ ਦਾ ਸੁਆਦ ਆਉਂਦਾ ਹੈ, ਉਹ ਇਸ ਸੁਆਦ ਨੂੰ ਆਪਣੇ ਅੰਦਰ ਟਿਕਾਂਦਾ ਹੈ ।",
        "hindiUni": "जिस नो आइआ प्रेम रसु तिसै ही जरणे ॥",
        "spanish": "Aquél que está embriagado con el Amor el Señor, ",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 18640,
        "baniID": 84,
        "gurmukhi": "bwxI aucrih swD jn Aimau clih Jrxy ]",
        "gurmukhiUni": "ਬਾਣੀ ਉਚਰਹਿ ਸਾਧ ਜਨ ਅਮਿਉ ਚਲਹਿ ਝਰਣੇ ॥",
        "english": "The Holy beings chant the Bani of the Word, like nectar flowing from a spring.",
        "punjabi": "(sqsMg ivc) gurmuK is&iq-swlwh dI bwxI aucwrdy hn EQy AMimRq dy, mwno, Puhwry c`l pYNdy hn [",
        "punjabiUni": "(ਸਤਸੰਗ ਵਿਚ) ਗੁਰਮੁਖ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦੀ ਬਾਣੀ ਉਚਾਰਦੇ ਹਨ ਓਥੇ ਅੰਮ੍ਰਿਤ ਦੇ, ਮਾਨੋ, ਫੁਹਾਰੇ ਚੱਲ ਪੈਂਦੇ ਹਨ ।",
        "hindiUni": "बाणी उचरहि साध जन अमिउ चलहि झरणे ॥",
        "spanish": "está en Éxtasis y las palabras que habla son como brotes de Néctar. ",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 18641,
        "baniID": 84,
        "gurmukhi": "pyiK drsnu nwnku jIivAw mn AMdir Drxy ]9]",
        "gurmukhiUni": "ਪੇਖਿ ਦਰਸਨੁ ਨਾਨਕੁ ਜੀਵਿਆ ਮਨ ਅੰਦਰਿ ਧਰਣੇ ॥੯॥",
        "english": "Nanak lives by beholding the Blessed Vision of the Darshan of those who have implanted the Lord's Name within their minds. ||9||",
        "punjabi": "nwnk (BI aus sqsMg dw) drSn kr ky jIaU irhw hY qy mn ivc hir-nwm ƒ Dwrn kr irhw hY [9[",
        "punjabiUni": "ਨਾਨਕ (ਭੀ ਉਸ ਸਤਸੰਗ ਦਾ) ਦਰਸ਼ਨ ਕਰ ਕੇ ਜੀਊ ਰਿਹਾ ਹੈ ਤੇ ਮਨ ਵਿਚ ਹਰਿ-ਨਾਮ ਨੂੰ ਧਾਰਨ ਕਰ ਰਿਹਾ ਹੈ ।੯।",
        "hindiUni": "पेखि दरसनु नानकु जीविआ मन अंदरि धरणे ॥९॥",
        "spanish": "Dice Nanak, en la Visión del Santo, el espíritu es exaltado y uno despierta a una Nueva Vida.(3)",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 18642,
        "baniID": 84,
        "gurmukhi": "slok mÚ 5 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੫ ॥",
        "english": "Shalok, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ५ ॥",
        "spanish": "Shlok, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 58
    },
    {
        "id": 18643,
        "baniID": 84,
        "gurmukhi": "siqguir pUrY syivAY dUKw kw hoie nwsu ]",
        "gurmukhiUni": "ਸਤਿਗੁਰਿ ਪੂਰੈ ਸੇਵਿਐ ਦੂਖਾ ਕਾ ਹੋਇ ਨਾਸੁ ॥",
        "english": "Serving the Perfect True Guru, suffering ends.",
        "punjabi": "hy nwnk! jy pUry gurU dy d`sy rwh qy qurIey qW du`KW dw nws ho jWdw hY ",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੇ ਪੂਰੇ ਗੁਰੂ ਦੇ ਦੱਸੇ ਰਾਹ ਤੇ ਤੁਰੀਏ ਤਾਂ ਦੁੱਖਾਂ ਦਾ ਨਾਸ ਹੋ ਜਾਂਦਾ ਹੈ ",
        "hindiUni": "सतिगुरि पूरै सेविऐ दूखा का होइ नासु ॥",
        "spanish": "Sirve a tu Verdadero y Perfecto Guru y tu pena se desvanecerá. ",
        "header": 0,
        "paragraph": 59
    },
    {
        "id": 18644,
        "baniID": 84,
        "gurmukhi": "nwnk nwim ArwiDAY kwrju AwvY rwis ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਨਾਮਿ ਅਰਾਧਿਐ ਕਾਰਜੁ ਆਵੈ ਰਾਸਿ ॥੧॥",
        "english": "O Nanak, worshipping the Naam in adoration, one's affairs come to be resolved. ||1||",
        "punjabi": "qy jy nwm ismrIey qW jIvn dw mnorQ sPl ho jWdw hY [1[",
        "punjabiUni": "ਤੇ ਜੇ ਨਾਮ ਸਿਮਰੀਏ ਤਾਂ ਜੀਵਨ ਦਾ ਮਨੋਰਥ ਸਫਲ ਹੋ ਜਾਂਦਾ ਹੈ ।੧।",
        "hindiUni": "नानक नामि अराधिऐ कारजु आवै रासि ॥१॥",
        "spanish": "Dice Nanak, Quien sea que contemple el Nombre del Señor vivirá en Plenitud para siempre.(1)",
        "header": 0,
        "paragraph": 59
    },
    {
        "id": 18645,
        "baniID": 84,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 60
    },
    {
        "id": 18646,
        "baniID": 84,
        "gurmukhi": "ijsu ismrq sMkt Cutih And mMgl ibsRwm ]",
        "gurmukhiUni": "ਜਿਸੁ ਸਿਮਰਤ ਸੰਕਟ ਛੁਟਹਿ ਅਨਦ ਮੰਗਲ ਬਿਸ੍ਰਾਮ ॥",
        "english": "Remembering Him in meditation, misfortune departs, and one comes to abide in peace and bliss.",
        "punjabi": "hy nwnk! ijs prmwqmw ƒ ismirAW swry du`K dUr ho jWdy hn qy (ihrdy ivc) AnMd ^uSIAW dw invws huMdw h",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਿਸ ਪਰਮਾਤਮਾ ਨੂੰ ਸਿਮਰਿਆਂ ਸਾਰੇ ਦੁੱਖ ਦੂਰ ਹੋ ਜਾਂਦੇ ਹਨ ਤੇ (ਹਿਰਦੇ ਵਿਚ) ਅਨੰਦ ਖ਼ੁਸ਼ੀਆਂ ਦਾ ਨਿਵਾਸ ਹੁੰਦਾ ਹ",
        "hindiUni": "जिसु सिमरत संकट छुटहि अनद मंगल बिस्राम ॥",
        "spanish": "Contemplando el Naam, el Nombre del Señor, las amarras son quitadas y uno encuentra Paz y Éxtasis. ",
        "header": 0,
        "paragraph": 61
    },
    {
        "id": 18647,
        "baniID": 84,
        "gurmukhi": "nwnk jpIAY sdw hir inmK n ibsrau nwmu ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਜਪੀਐ ਸਦਾ ਹਰਿ ਨਿਮਖ ਨ ਬਿਸਰਉ ਨਾਮੁ ॥੨॥",
        "english": "O Nanak, meditate forever on the Lord - do not forget Him, even for an instant. ||2||",
        "punjabi": "aus ƒ sdw ismrIey, kdy A`K dy Por ijqny smy leI BI auh hir-nwm Aswƒ nwh Bu`ly [2[",
        "punjabiUni": "ਉਸ ਨੂੰ ਸਦਾ ਸਿਮਰੀਏ, ਕਦੇ ਅੱਖ ਦੇ ਫੋਰ ਜਿਤਨੇ ਸਮੇ ਲਈ ਭੀ ਉਹ ਹਰਿ-ਨਾਮ ਅਸਾਨੂੰ ਨਾਹ ਭੁੱਲੇ ।੨।",
        "hindiUni": "नानक जपीऐ सदा हरि निमख न बिसरउ नामु ॥२॥",
        "spanish": "Dice Nanak, habita en ese Señor para siempre; no te olvides del Naam, ni por un momento. (2)",
        "header": 0,
        "paragraph": 61
    },
    {
        "id": 18648,
        "baniID": 84,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 62
    },
    {
        "id": 18649,
        "baniID": 84,
        "gurmukhi": "iqn kI soBw ikAw gxI ijnI hir hir lDw ]",
        "gurmukhiUni": "ਤਿਨ ਕੀ ਸੋਭਾ ਕਿਆ ਗਣੀ ਜਿਨੀ ਹਰਿ ਹਰਿ ਲਧਾ ॥",
        "english": "How can I estimate the glory of those, who have found the Lord, Har, Har?",
        "punjabi": "ijnHW (gurmuKW) ny r`b ƒ l`B ilAw hY auhnW dI vifAweI ibAwn nhIN kIqI jw skdI, ",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ (ਗੁਰਮੁਖਾਂ) ਨੇ ਰੱਬ ਨੂੰ ਲੱਭ ਲਿਆ ਹੈ ਉਹਨਾਂ ਦੀ ਵਡਿਆਈ ਬਿਆਨ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕਦੀ, ",
        "hindiUni": "तिन की सोभा किआ गणी जिनी हरि हरि लधा ॥",
        "spanish": "¿Cómo puedo alabar a aquéllos que han encontrado a su Señor? ",
        "header": 0,
        "paragraph": 63
    },
    {
        "id": 18650,
        "baniID": 84,
        "gurmukhi": "swDw srxI jo pvY so CutY bDw ]",
        "gurmukhiUni": "ਸਾਧਾ ਸਰਣੀ ਜੋ ਪਵੈ ਸੋ ਛੁਟੈ ਬਧਾ ॥",
        "english": "One who seeks the Sanctuary of the Holy is released from bondage.",
        "punjabi": "jo mnu`K auhnW gurmuKW dI Srn AwauNdw hY auh mwieAw dy bMDnW ivc b`Jw hoieAw mukq ho jWdw hY (Bwv, aus dy mwiek bMDn tu`t jWdy hn),",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਉਹਨਾਂ ਗੁਰਮੁਖਾਂ ਦੀ ਸ਼ਰਨ ਆਉਂਦਾ ਹੈ ਉਹ ਮਾਇਆ ਦੇ ਬੰਧਨਾਂ ਵਿਚ ਬੱਝਾ ਹੋਇਆ ਮੁਕਤ ਹੋ ਜਾਂਦਾ ਹੈ (ਭਾਵ, ਉਸ ਦੇ ਮਾਇਕ ਬੰਧਨ ਟੁੱਟ ਜਾਂਦੇ ਹਨ),",
        "hindiUni": "साधा सरणी जो पवै सो छुटै बधा ॥",
        "spanish": "Quien sea que busca el Refugio de los Santos, sus amarras son quitadas.",
        "header": 0,
        "paragraph": 63
    },
    {
        "id": 18651,
        "baniID": 84,
        "gurmukhi": "gux gwvY AibnwsIAY join griB n dDw ]",
        "gurmukhiUni": "ਗੁਣ ਗਾਵੈ ਅਬਿਨਾਸੀਐ ਜੋਨਿ ਗਰਭਿ ਨ ਦਧਾ ॥",
        "english": "One who sings the Glorious Praises of the Imperishable Lord does not burn in the womb of reincarnation.",
        "punjabi": "auh AibnwsI pRBU dy gux gwauNdw hY qy jUnW ivc pY pY ky nhIN sVdw,",
        "punjabiUni": "ਉਹ ਅਬਿਨਾਸੀ ਪ੍ਰਭੂ ਦੇ ਗੁਣ ਗਾਉਂਦਾ ਹੈ ਤੇ ਜੂਨਾਂ ਵਿਚ ਪੈ ਪੈ ਕੇ ਨਹੀਂ ਸੜਦਾ,",
        "hindiUni": "गुण गावै अबिनासीऐ जोनि गरभि न दधा ॥",
        "spanish": "Y cantando la Alabanza del Señor Eterno su vida no se desperdicia en la trasmigración. ",
        "header": 0,
        "paragraph": 63
    },
    {
        "id": 18652,
        "baniID": 84,
        "gurmukhi": "guru ByitAw pwrbRhmu hir piV buiJ smDw ]",
        "gurmukhiUni": "ਗੁਰੁ ਭੇਟਿਆ ਪਾਰਬ੍ਰਹਮੁ ਹਰਿ ਪੜਿ ਬੁਝਿ ਸਮਧਾ ॥",
        "english": "One who meets the Guru and the Supreme Lord God, who reads and understands, enters the state of Samaadhi.",
        "punjabi": "aus ƒ gurU iml pYNdw hY, auh pRBU dI is&iq-swlwh aucwr ky qy smJ ky SWqI pRwpq krdw hY [",
        "punjabiUni": "ਉਸ ਨੂੰ ਗੁਰੂ ਮਿਲ ਪੈਂਦਾ ਹੈ, ਉਹ ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਉਚਾਰ ਕੇ ਤੇ ਸਮਝ ਕੇ ਸ਼ਾਂਤੀ ਪ੍ਰਾਪਤ ਕਰਦਾ ਹੈ ।",
        "hindiUni": "गुरु भेटिआ पारब्रहमु हरि पड़ि बुझि समधा ॥",
        "spanish": "He encontrado a mi Señor, el Iluminador, y lográndolo he conocido el Éxtasis. ",
        "header": 0,
        "paragraph": 63
    },
    {
        "id": 18653,
        "baniID": 84,
        "gurmukhi": "nwnk pwieAw so DxI hir Agm AgDw ]10]",
        "gurmukhiUni": "ਨਾਨਕ ਪਾਇਆ ਸੋ ਧਣੀ ਹਰਿ ਅਗਮ ਅਗਧਾ ॥੧੦॥",
        "english": "Nanak has obtained that Lord Master, who is inaccessible and unfathomable. ||10||",
        "punjabi": "hy nwnk! aus mnu`K ny AQwh qy AphuMc mwlk hrI ƒ pw ilAw hY [10[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਉਸ ਮਨੁੱਖ ਨੇ ਅਥਾਹ ਤੇ ਅਪਹੁੰਚ ਮਾਲਕ ਹਰੀ ਨੂੰ ਪਾ ਲਿਆ ਹੈ ।੧੦।",
        "hindiUni": "नानक पाइआ सो धणी हरि अगम अगधा ॥१०॥",
        "spanish": "Nanak ha encontrado al Señor, Quien es Insondable e Infinito.(10)",
        "header": 0,
        "paragraph": 63
    },
    {
        "id": 18654,
        "baniID": 84,
        "gurmukhi": "slok mÚ 5 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੫ ॥",
        "english": "Shalok, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ५ ॥",
        "spanish": "Shlok, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 64
    },
    {
        "id": 18655,
        "baniID": 84,
        "gurmukhi": "kwmu n krhI Awpxw iPrih Avqw loie ]",
        "gurmukhiUni": "ਕਾਮੁ ਨ ਕਰਹੀ ਆਪਣਾ ਫਿਰਹਿ ਅਵਤਾ ਲੋਇ ॥",
        "english": "People do not perform their duties, but instead, they wander around aimlessly.",
        "punjabi": "(hy jIv!) qUµ Awpxw (Asl) kMm nhIN krdw qy jgq ivc Awp-hudrw iPr irhw hYN [ ",
        "punjabiUni": "(ਹੇ ਜੀਵ!) ਤੂੰ ਆਪਣਾ (ਅਸਲ) ਕੰਮ ਨਹੀਂ ਕਰਦਾ ਤੇ ਜਗਤ ਵਿਚ ਆਪ-ਹੁਦਰਾ ਫਿਰ ਰਿਹਾ ਹੈਂ । ",
        "hindiUni": "कामु न करही आपणा फिरहि अवता लोइ ॥",
        "spanish": "Si uno no actúa auténticamente, vaga sin sentido en el mundo. ",
        "header": 0,
        "paragraph": 65
    },
    {
        "id": 18656,
        "baniID": 84,
        "gurmukhi": "nwnk nwie ivswirAY suKu iknyhw hoie ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਨਾਇ ਵਿਸਾਰਿਐ ਸੁਖੁ ਕਿਨੇਹਾ ਹੋਇ ॥੧॥",
        "english": "O Nanak, if they forget the Name, how can they ever find peace? ||1||",
        "punjabi": "hy nwnk! jy pRBU dw nwm ivswr id`qw jwey qW koeI BI suK nhIN ho skdw [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੇ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਵਿਸਾਰ ਦਿੱਤਾ ਜਾਏ ਤਾਂ ਕੋਈ ਭੀ ਸੁਖ ਨਹੀਂ ਹੋ ਸਕਦਾ ।੧।",
        "hindiUni": "नानक नाइ विसारिऐ सुखु किनेहा होइ ॥१॥",
        "spanish": "Dice Nanak, si uno se olvida del Naam, el Nombre del Señor, ¿cómo puede obtener Paz?(1)",
        "header": 0,
        "paragraph": 65
    },
    {
        "id": 18657,
        "baniID": 84,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 66
    },
    {
        "id": 18658,
        "baniID": 84,
        "gurmukhi": "ibKY kauVqix sgl mwih jgiq rhI lptwie ]",
        "gurmukhiUni": "ਬਿਖੈ ਕਉੜਤਣਿ ਸਗਲ ਮਾਹਿ ਜਗਤਿ ਰਹੀ ਲਪਟਾਇ ॥",
        "english": "The bitter poison of corruption is everywhere; it clings to the substance of the world.",
        "punjabi": "(mwieAw) zihr dI ku`Vqx swry jIvW ivc hY, jgq ivc sB ƒ cMbVI hoeI hY [ ",
        "punjabiUni": "(ਮਾਇਆ) ਜ਼ਹਿਰ ਦੀ ਕੁੱੜਤਣ ਸਾਰੇ ਜੀਵਾਂ ਵਿਚ ਹੈ, ਜਗਤ ਵਿਚ ਸਭ ਨੂੰ ਚੰਬੜੀ ਹੋਈ ਹੈ । ",
        "hindiUni": "बिखै कउड़तणि सगल माहि जगति रही लपटाइ ॥",
        "spanish": "El mundo entero chupa el veneno amargo de Maya.",
        "header": 0,
        "paragraph": 67
    },
    {
        "id": 18659,
        "baniID": 84,
        "gurmukhi": "nwnk jin vIcwirAw mITw hir kw nwau ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਜਨਿ ਵੀਚਾਰਿਆ ਮੀਠਾ ਹਰਿ ਕਾ ਨਾਉ ॥੨॥",
        "english": "O Nanak, the humble being has realized that the Name of the Lord alone is sweet. ||2||",
        "punjabi": "hy nwnk! (isr& pRBU dy) syvk ny ieh ivcwr kIqI hY ik prmwqmw dw nwm hI im`Tw hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਸਿਰਫ਼ ਪ੍ਰਭੂ ਦੇ) ਸੇਵਕ ਨੇ ਇਹ ਵਿਚਾਰ ਕੀਤੀ ਹੈ ਕਿ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਹੀ ਮਿੱਠਾ ਹੈ ।੨।",
        "hindiUni": "नानक जनि वीचारिआ मीठा हरि का नाउ ॥२॥",
        "spanish": "Sólo el Santo de Dios contempla el Nombre Ambrosial del Señor. (2)",
        "header": 0,
        "paragraph": 67
    },
    {
        "id": 18660,
        "baniID": 84,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 68
    },
    {
        "id": 18661,
        "baniID": 84,
        "gurmukhi": "ieh nIswxI swD kI ijsu Bytq qrIAY ]",
        "gurmukhiUni": "ਇਹ ਨੀਸਾਣੀ ਸਾਧ ਕੀ ਜਿਸੁ ਭੇਟਤ ਤਰੀਐ ॥",
        "english": "This is the distinguishing sign of the Holy Saint, that by meeting with him, one is saved.",
        "punjabi": "swDU dI ieh inSwnI hY ik aus ƒ imilAW (sMswr) smuMdr qoN qr jweIdw hY,",
        "punjabiUni": "ਸਾਧੂ ਦੀ ਇਹ ਨਿਸ਼ਾਨੀ ਹੈ ਕਿ ਉਸ ਨੂੰ ਮਿਲਿਆਂ (ਸੰਸਾਰ) ਸਮੁੰਦਰ ਤੋਂ ਤਰ ਜਾਈਦਾ ਹੈ,",
        "hindiUni": "इह नीसाणी साध की जिसु भेटत तरीऐ ॥",
        "spanish": "La característica del Santo es que viéndolo, uno es salvado ",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 18662,
        "baniID": 84,
        "gurmukhi": "jmkMkru nyiV n AwveI iPir bhuiV n mrIAY ]",
        "gurmukhiUni": "ਜਮਕੰਕਰੁ ਨੇੜਿ ਨ ਆਵਈ ਫਿਰਿ ਬਹੁੜਿ ਨ ਮਰੀਐ ॥",
        "english": "The Messenger of Death does not come near him; he never has to die again.",
        "punjabi": "jm dw syvk (Bwv, jmdUq) nyVy nhIN Fukdw qy muV muV nhIN mrIdw;",
        "punjabiUni": "ਜਮ ਦਾ ਸੇਵਕ (ਭਾਵ, ਜਮਦੂਤ) ਨੇੜੇ ਨਹੀਂ ਢੁਕਦਾ ਤੇ ਮੁੜ ਮੁੜ ਨਹੀਂ ਮਰੀਦਾ;",
        "hindiUni": "जमकंकरु नेड़ि न आवई फिरि बहुड़ि न मरीऐ ॥",
        "spanish": "y los mensajeros de Yama no lo tocan, y uno no muere otra vez, ",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 18663,
        "baniID": 84,
        "gurmukhi": "Bv swgru sMswru ibKu so pwir auqrIAY ]",
        "gurmukhiUni": "ਭਵ ਸਾਗਰੁ ਸੰਸਾਰੁ ਬਿਖੁ ਸੋ ਪਾਰਿ ਉਤਰੀਐ ॥",
        "english": "He crosses over the terrifying, poisonous world-ocean.",
        "punjabi": "jo zihr rUp sMswr-smuMdr hY ies qoN pwr lMG jweIdw hY [",
        "punjabiUni": "ਜੋ ਜ਼ਹਿਰ ਰੂਪ ਸੰਸਾਰ-ਸਮੁੰਦਰ ਹੈ ਇਸ ਤੋਂ ਪਾਰ ਲੰਘ ਜਾਈਦਾ ਹੈ ।",
        "hindiUni": "भव सागरु संसारु बिखु सो पारि उतरीऐ ॥",
        "spanish": "sino que nada a través del traicionero mar del mundo.",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 18664,
        "baniID": 84,
        "gurmukhi": "hir gux guMPhu min mwl hir sB mlu prhrIAY ]",
        "gurmukhiUni": "ਹਰਿ ਗੁਣ ਗੁੰਫਹੁ ਮਨਿ ਮਾਲ ਹਰਿ ਸਭ ਮਲੁ ਪਰਹਰੀਐ ॥",
        "english": "So weave the garland of the Lord's Glorious Praises into your mind, and all your filth shall be washed away.",
        "punjabi": "hy BweI! (swDU gurmuK ny iml ky) mn ivc prmwqmw dy guxW dI mwlw guMdo, mn dI swrI mYl dUr ho jWdI hY [ ",
        "punjabiUni": "ਹੇ ਭਾਈ! (ਸਾਧੂ ਗੁਰਮੁਖ ਨੇ ਮਿਲ ਕੇ) ਮਨ ਵਿਚ ਪਰਮਾਤਮਾ ਦੇ ਗੁਣਾਂ ਦੀ ਮਾਲਾ ਗੁੰਦੋ, ਮਨ ਦੀ ਸਾਰੀ ਮੈਲ ਦੂਰ ਹੋ ਜਾਂਦੀ ਹੈ । ",
        "hindiUni": "हरि गुण गुँफहु मनि माल हरि सभ मलु परहरीऐ ॥",
        "spanish": "Tejiendo la guirnalda de las Virtudes el Señor, y lavando toda la impureza de nuestros errores, ",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 18665,
        "baniID": 84,
        "gurmukhi": "nwnk pRIqm imil rhy pwrbRhm nrhrIAY ]11]",
        "gurmukhiUni": "ਨਾਨਕ ਪ੍ਰੀਤਮ ਮਿਲਿ ਰਹੇ ਪਾਰਬ੍ਰਹਮ ਨਰਹਰੀਐ ॥੧੧॥",
        "english": "Nanak remains blended with his Beloved, the Supreme Lord God. ||11||",
        "punjabi": "hy nwnk! (ijnHW ny ieh mwlw gMudI hY) auh pwrbRhm prmwqmw ƒ imly rihMdy hn [11[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਜਿਨ੍ਹਾਂ ਨੇ ਇਹ ਮਾਲਾ ਗੰੁਦੀ ਹੈ) ਉਹ ਪਾਰਬ੍ਰਹਮ ਪਰਮਾਤਮਾ ਨੂੰ ਮਿਲੇ ਰਹਿੰਦੇ ਹਨ ।੧੧।",
        "hindiUni": "नानक प्रीतम मिलि रहे पारब्रहम नरहरीऐ ॥११॥",
        "spanish": "uno encuentra al Señor Trascendente, Quien es el Creador del hombre.(11)",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 18666,
        "baniID": 84,
        "gurmukhi": "slok mÚ 5 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੫ ॥",
        "english": "Shalok, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ५ ॥",
        "spanish": "Shlok, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 70
    },
    {
        "id": 18667,
        "baniID": 84,
        "gurmukhi": "nwnk Awey sy prvwxu hY ijn hir vuTw iciq ]",
        "gurmukhiUni": "ਨਾਨਕ ਆਏ ਸੇ ਪਰਵਾਣੁ ਹੈ ਜਿਨ ਹਰਿ ਵੁਠਾ ਚਿਤਿ ॥",
        "english": "O Nanak, approved is the birth of those, within whose consciousness the Lord abides.",
        "punjabi": "hy nwnk! ijnHW mnu`KW dy ic`q ivc prmwqmw Aw v`isAw hY auhnW dw Awauxw sPl hY [ ",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਦੇ ਚਿੱਤ ਵਿਚ ਪਰਮਾਤਮਾ ਆ ਵੱਸਿਆ ਹੈ ਉਹਨਾਂ ਦਾ ਆਉਣਾ ਸਫਲ ਹੈ । ",
        "hindiUni": "नानक आए से परवाणु है जिन हरि वुठा चिति ॥",
        "spanish": "Auspicioso es el advenimiento al mundo de aquél que enaltece al Señor en su mente.",
        "header": 0,
        "paragraph": 71
    },
    {
        "id": 18668,
        "baniID": 84,
        "gurmukhi": "gwl@I Al plwlIAw kMim n Awvih imq ]1]",
        "gurmukhiUni": "ਗਾਲੑੀ ਅਲ ਪਲਾਲੀਆ ਕੰਮਿ ਨ ਆਵਹਿ ਮਿਤ ॥੧॥",
        "english": "Useless talk and babbling is useless, my friend. ||1||",
        "punjabi": "hy im`qr! PokIAW g`lW iksy kMm nhIN AwauNdIAW (nwm qoN vWjy rih ky PokIAW g`lW dw koeI lwB nhIN huMdw) [1[",
        "punjabiUni": "ਹੇ ਮਿੱਤਰ! ਫੋਕੀਆਂ ਗੱਲਾਂ ਕਿਸੇ ਕੰਮ ਨਹੀਂ ਆਉਂਦੀਆਂ (ਨਾਮ ਤੋਂ ਵਾਂਜੇ ਰਹਿ ਕੇ ਫੋਕੀਆਂ ਗੱਲਾਂ ਦਾ ਕੋਈ ਲਾਭ ਨਹੀਂ ਹੁੰਦਾ) ।੧।",
        "hindiUni": "गाल्ली अल पलालीआ कंमि न आवहि मित ॥१॥",
        "spanish": "Oh amigo, de nada sirve el parloteo vano.(1)",
        "header": 0,
        "paragraph": 71
    },
    {
        "id": 18669,
        "baniID": 84,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 72
    },
    {
        "id": 18670,
        "baniID": 84,
        "gurmukhi": "pwrbRhmu pRBu idRstI AwieAw pUrn Agm ibsmwd ]",
        "gurmukhiUni": "ਪਾਰਬ੍ਰਹਮੁ ਪ੍ਰਭੁ ਦ੍ਰਿਸਟੀ ਆਇਆ ਪੂਰਨ ਅਗਮ ਬਿਸਮਾਦ ॥",
        "english": "I have come to see the Supreme Lord God, the Perfect, Inaccessible, Wonderful Lord.",
        "punjabi": "aus ƒ AphMuc qy Acrj-rUp pRBU hr QW mOjUd id`s ipAw hY ",
        "punjabiUni": "ਉਸ ਨੂੰ ਅਪਹੰੁਚ ਤੇ ਅਚਰਜ-ਰੂਪ ਪ੍ਰਭੂ ਹਰ ਥਾਂ ਮੌਜੂਦ ਦਿੱਸ ਪਿਆ ਹੈ ",
        "hindiUni": "पारब्रहमु प्रभु दृसटी आइआ पूरन अगम बिसमाद ॥",
        "spanish": "He visto a mi Señor Trascendente, Quien es Perfecto, Infinito y Maravilloso.  ",
        "header": 0,
        "paragraph": 73
    },
    {
        "id": 18671,
        "baniID": 84,
        "gurmukhi": "nwnk rwm nwmu Dnu kIqw pUry gur prswid ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਰਾਮ ਨਾਮੁ ਧਨੁ ਕੀਤਾ ਪੂਰੇ ਗੁਰ ਪਰਸਾਦਿ ॥੨॥",
        "english": "Nanak has made the Lord's Name his wealth, by the Grace of the Perfect Guru. ||2||",
        "punjabi": "hy nwnk! (ijs mnu`K ny) pUry gurU dI ikrpw nwl prmwqmw dy nwm ƒ Awpxw Dn bxwieAw hY[2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਜਿਸ ਮਨੁੱਖ ਨੇ) ਪੂਰੇ ਗੁਰੂ ਦੀ ਕਿਰਪਾ ਨਾਲ ਪਰਮਾਤਮਾ ਦੇ ਨਾਮ ਨੂੰ ਆਪਣਾ ਧਨ ਬਣਾਇਆ ਹੈ।੨।",
        "hindiUni": "नानक राम नामु धनु कीता पूरे गुर परसादि ॥२॥",
        "spanish": "He encontrado el Tesoro del Naam, el Nombre del Señor por la Gracia del Perfecto Guru.  (2)",
        "header": 0,
        "paragraph": 73
    },
    {
        "id": 18672,
        "baniID": 84,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 74
    },
    {
        "id": 18673,
        "baniID": 84,
        "gurmukhi": "Dohu n clI Ksm nwil lib moih ivguqy ]",
        "gurmukhiUni": "ਧੋਹੁ ਨ ਚਲੀ ਖਸਮ ਨਾਲਿ ਲਬਿ ਮੋਹਿ ਵਿਗੁਤੇ ॥",
        "english": "Deception does not work with our Lord and Master; through their greed and emotional attachment, people are ruined.",
        "punjabi": "Ksm (pRBU) nwl DoKw kwmXwb nhIN ho skdw, jo mnu`K l`b ivc qy moh ivc Psy hoey hn auh ^uAwr huMdy hn, ",
        "punjabiUni": "ਖਸਮ (ਪ੍ਰਭੂ) ਨਾਲ ਧੋਖਾ ਕਾਮਯਾਬ ਨਹੀਂ ਹੋ ਸਕਦਾ, ਜੋ ਮਨੁੱਖ ਲੱਬ ਵਿਚ ਤੇ ਮੋਹ ਵਿਚ ਫਸੇ ਹੋਏ ਹਨ ਉਹ ਖ਼ੁਆਰ ਹੁੰਦੇ ਹਨ, ",
        "hindiUni": "धोहु न चली खसम नालि लबि मोहि विगुते ॥",
        "spanish": "El dolo no funciona con tu Maestro y por ese tipo de astucias uno es devastado, debido a la avaricia y la infatuación. ",
        "header": 0,
        "paragraph": 75
    },
    {
        "id": 18674,
        "baniID": 84,
        "gurmukhi": "krqb krin BlyirAw mid mwieAw suqy ]",
        "gurmukhiUni": "ਕਰਤਬ ਕਰਨਿ ਭਲੇਰਿਆ ਮਦਿ ਮਾਇਆ ਸੁਤੇ ॥",
        "english": "They do their evil deeds, and sleep in the intoxication of Maya.",
        "punjabi": "mwieAw dy nSy ivc su`qy hoey bMdy mMdIAW krqUqW krdy hn,",
        "punjabiUni": "ਮਾਇਆ ਦੇ ਨਸ਼ੇ ਵਿਚ ਸੁੱਤੇ ਹੋਏ ਬੰਦੇ ਮੰਦੀਆਂ ਕਰਤੂਤਾਂ ਕਰਦੇ ਹਨ,",
        "hindiUni": "करतब करनि भलेरिआ मदि माइआ सुते ॥",
        "spanish": "Los que han sido adormecidos por Maya practican la maldad, ",
        "header": 0,
        "paragraph": 75
    },
    {
        "id": 18675,
        "baniID": 84,
        "gurmukhi": "iPir iPir jUin BvweIAin jm mwrig muqy ]",
        "gurmukhiUni": "ਫਿਰਿ ਫਿਰਿ ਜੂਨਿ ਭਵਾਈਅਨਿ ਜਮ ਮਾਰਗਿ ਮੁਤੇ ॥",
        "english": "Time and time again, they are consigned to reincarnation, and abandoned on the path of Death.",
        "punjabi": "muV muV jUnW ivc D`ky jWdy hn qy jmrwj dy rwh ivc (inKsmy) C`fy jWdy hn, ",
        "punjabiUni": "ਮੁੜ ਮੁੜ ਜੂਨਾਂ ਵਿਚ ਧੱਕੇ ਜਾਂਦੇ ਹਨ ਤੇ ਜਮਰਾਜ ਦੇ ਰਾਹ ਵਿਚ (ਨਿਖਸਮੇ) ਛੱਡੇ ਜਾਂਦੇ ਹਨ, ",
        "hindiUni": "फिरि फिरि जूनि भवाईअनि जम मारगि मुते ॥",
        "spanish": "y así van y vienen una y otra vez y se encuentran solos frente a la muerte. ",
        "header": 0,
        "paragraph": 75
    },
    {
        "id": 18676,
        "baniID": 84,
        "gurmukhi": "kIqw pwiein Awpxw duK syqI juqy ]",
        "gurmukhiUni": "ਕੀਤਾ ਪਾਇਨਿ ਆਪਣਾ ਦੁਖ ਸੇਤੀ ਜੁਤੇ ॥",
        "english": "They receive the consequences of their own actions, and are yoked to their pain.",
        "punjabi": "Awpxy (mMdy) kIqy (kMmW) dw Pl pWdy hn, du`KW nwl ju`t kIqy jWdy hn [",
        "punjabiUni": "ਆਪਣੇ (ਮੰਦੇ) ਕੀਤੇ (ਕੰਮਾਂ) ਦਾ ਫਲ ਪਾਂਦੇ ਹਨ, ਦੁੱਖਾਂ ਨਾਲ ਜੁੱਟ ਕੀਤੇ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "कीता पाइनि आपणा दुख सेती जुते ॥",
        "spanish": "Uncidos de dolor, cosechan sólo lo que han sembrado. ",
        "header": 0,
        "paragraph": 75
    },
    {
        "id": 18677,
        "baniID": 84,
        "gurmukhi": "nwnk nwie ivswirAY sB mMdI ruqy ]12]",
        "gurmukhiUni": "ਨਾਨਕ ਨਾਇ ਵਿਸਾਰਿਐ ਸਭ ਮੰਦੀ ਰੁਤੇ ॥੧੨॥",
        "english": "O Nanak, if one forgets the Name, all the seasons are evil. ||12||",
        "punjabi": "hy nwnk! jy pRBU dw nwm ivswr id`qw jwey qW (jIv leI) swrI ru`q mMdI hI jwxo [12[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੇ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਵਿਸਾਰ ਦਿੱਤਾ ਜਾਏ ਤਾਂ (ਜੀਵ ਲਈ) ਸਾਰੀ ਰੁੱਤ ਮੰਦੀ ਹੀ ਜਾਣੋ ।੧੨।",
        "hindiUni": "नानक नाइ विसारिऐ सभ मंदी रुते ॥१२॥",
        "spanish": "Dice Nanak, maldecido sea el día en el que uno Le voltee la espalda al Nombre del Señor.  (12)",
        "header": 0,
        "paragraph": 75
    },
    {
        "id": 18678,
        "baniID": 84,
        "gurmukhi": "slok mÚ 5 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੫ ॥",
        "english": "Shalok, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ५ ॥",
        "spanish": "Shlok, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 76
    },
    {
        "id": 18679,
        "baniID": 84,
        "gurmukhi": "auTMidAw bhMidAw svMidAw suKu soie ]",
        "gurmukhiUni": "ਉਠੰਦਿਆ ਬਹੰਦਿਆ ਸਵੰਦਿਆ ਸੁਖੁ ਸੋਇ ॥",
        "english": "While standing up, sitting down and sleeping, be at peace;",
        "punjabi": "ieh suK iek-swr au~TidAW bYTidAW su`iqAW hr vyly bixAw rihMdw hY",
        "punjabiUni": "ਇਹ ਸੁਖ ਇਕ-ਸਾਰ ਉੱਠਦਿਆਂ ਬੈਠਦਿਆਂ ਸੁੱਤਿਆਂ ਹਰ ਵੇਲੇ ਬਣਿਆ ਰਹਿੰਦਾ ਹੈ",
        "hindiUni": "उठंदिआ बहंदिआ सवंदिआ सुखु सोइ ॥",
        "spanish": "Dice Nanak, uno está siempre en Paz, parado o sentado, despierto o dormido, ",
        "header": 0,
        "paragraph": 77
    },
    {
        "id": 18680,
        "baniID": 84,
        "gurmukhi": "nwnk nwim slwihAY mnu qnu sIqlu hoie ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਨਾਮਿ ਸਲਾਹਿਐ ਮਨੁ ਤਨੁ ਸੀਤਲੁ ਹੋਇ ॥੧॥",
        "english": "O Nanak, praising the Naam, the Name of the Lord, the mind and body are cooled and soothed. ||1||",
        "punjabi": "hy nwnk! jy pRBU dy nwm dI vifAweI krdy rhIey qW mn qy srIr TMFy-Twr rihMdy hn[1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੇ ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਦੀ ਵਡਿਆਈ ਕਰਦੇ ਰਹੀਏ ਤਾਂ ਮਨ ਤੇ ਸਰੀਰ ਠੰਢੇ-ਠਾਰ ਰਹਿੰਦੇ ਹਨ।੧।",
        "hindiUni": "नानक नामि सलाहिऐ मनु तनु सीतलु होइ ॥१॥",
        "spanish": "ya que alabando el Naam, el Nombre del Señor, el cuerpo y la mente son refrescados.(1)",
        "header": 0,
        "paragraph": 77
    },
    {
        "id": 18681,
        "baniID": 84,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 78
    },
    {
        "id": 18682,
        "baniID": 84,
        "gurmukhi": "lwlic AitAw inq iPrY suAwrQu kry n koie ]",
        "gurmukhiUni": "ਲਾਲਚਿ ਅਟਿਆ ਨਿਤ ਫਿਰੈ ਸੁਆਰਥੁ ਕਰੇ ਨ ਕੋਇ ॥",
        "english": "Filled with greed, he constantly wanders around; he does not do any good deeds.",
        "punjabi": "(jgq mwieAw dy) lwlc nwl il`biVAw hoieAw sdw (Btkdw) iPrdw hY, koeI BI bMdw Awpxy AslI Bly dw kMm nhIN krdw [",
        "punjabiUni": "(ਜਗਤ ਮਾਇਆ ਦੇ) ਲਾਲਚ ਨਾਲ ਲਿੱਬੜਿਆ ਹੋਇਆ ਸਦਾ (ਭਟਕਦਾ) ਫਿਰਦਾ ਹੈ, ਕੋਈ ਭੀ ਬੰਦਾ ਆਪਣੇ ਅਸਲੀ ਭਲੇ ਦਾ ਕੰਮ ਨਹੀਂ ਕਰਦਾ ।",
        "hindiUni": "लालचि अटिआ नित फिरै सुआरथु करे न कोइ ॥",
        "spanish": "Arreado por la avaricia, uno anda aquí y allá y no se entrega para poder concebir el Verdadero objetivo de la vida. ",
        "header": 0,
        "paragraph": 79
    },
    {
        "id": 18683,
        "baniID": 84,
        "gurmukhi": "ijsu guru BytY nwnkw iqsu min visAw soie ]2]",
        "gurmukhiUni": "ਜਿਸੁ ਗੁਰੁ ਭੇਟੈ ਨਾਨਕਾ ਤਿਸੁ ਮਨਿ ਵਸਿਆ ਸੋਇ ॥੨॥",
        "english": "O Nanak, the Lord abides within the mind of one who meets with the Guru. ||2||",
        "punjabi": "(pr) hy nwnk! ijs mnu`K ƒ siqgurU imldw hY aus dy mn ivc auh pRBU v`s pYNdw hY [2[",
        "punjabiUni": "(ਪਰ) ਹੇ ਨਾਨਕ! ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਸਤਿਗੁਰੂ ਮਿਲਦਾ ਹੈ ਉਸ ਦੇ ਮਨ ਵਿਚ ਉਹ ਪ੍ਰਭੂ ਵੱਸ ਪੈਂਦਾ ਹੈ ।੨।",
        "hindiUni": "जिसु गुरु भेटै नानका तिसु मनि वसिआ सोइ ॥२॥",
        "spanish": "Oh, dice Nanak, a aquél al que el Guru toma, goza del Señor en su mente.  (2)",
        "header": 0,
        "paragraph": 79
    },
    {
        "id": 18684,
        "baniID": 84,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 80
    },
    {
        "id": 18685,
        "baniID": 84,
        "gurmukhi": "sBy vsqU kauVIAw scy nwau imTw ]",
        "gurmukhiUni": "ਸਭੇ ਵਸਤੂ ਕਉੜੀਆ ਸਚੇ ਨਾਉ ਮਿਠਾ ॥",
        "english": "All material things are bitter; the True Name alone is sweet.",
        "punjabi": "(dunIAw dIAW bwkI) swrIAW cIzW (Aw^r) kOVIAW (ho jWdIAW) hn (iek) s`cy pRBU dw nwm (hI sdw) im`Tw (rihMdw) hY, ",
        "punjabiUni": "(ਦੁਨੀਆ ਦੀਆਂ ਬਾਕੀ) ਸਾਰੀਆਂ ਚੀਜ਼ਾਂ (ਆਖ਼ਰ) ਕੌੜੀਆਂ (ਹੋ ਜਾਂਦੀਆਂ) ਹਨ (ਇਕ) ਸੱਚੇ ਪ੍ਰਭੂ ਦਾ ਨਾਮ (ਹੀ ਸਦਾ) ਮਿੱਠਾ (ਰਹਿੰਦਾ) ਹੈ, ",
        "hindiUni": "सभे वसतू कउड़ीआ सचे नाउ मिठा ॥",
        "spanish": "Todas las otras alegrías son amargas; sólo el Naam, el Nombre del Señor es Dulce. ",
        "header": 0,
        "paragraph": 81
    },
    {
        "id": 18686,
        "baniID": 84,
        "gurmukhi": "swdu AwieAw iqn hir jnW ciK swDI ifTw ]",
        "gurmukhiUni": "ਸਾਦੁ ਆਇਆ ਤਿਨ ਹਰਿ ਜਨਾਂ ਚਖਿ ਸਾਧੀ ਡਿਠਾ ॥",
        "english": "Those humble servants of the Lord who taste it, come to savor its flavor.",
        "punjabi": "(pr) ieh suAwd aunHW swDUAW ƒ hir-jnW ƒ AwauNdw hY ijnHW (ieh nwm-rs) c`K ky vyiKAw hY, ",
        "punjabiUni": "(ਪਰ) ਇਹ ਸੁਆਦ ਉਨ੍ਹਾਂ ਸਾਧੂਆਂ ਨੂੰ ਹਰਿ-ਜਨਾਂ ਨੂੰ ਆਉਂਦਾ ਹੈ ਜਿਨ੍ਹਾਂ (ਇਹ ਨਾਮ-ਰਸ) ਚੱਖ ਕੇ ਵੇਖਿਆ ਹੈ, ",
        "hindiUni": "सादु आइआ तिन हरि जनाँ चखि साधी डिठा ॥",
        "spanish": "Los Santos lo prueban y encuentran que es muy sabroso. ",
        "header": 0,
        "paragraph": 81
    },
    {
        "id": 18687,
        "baniID": 84,
        "gurmukhi": "pwrbRhim ijsu iliKAw min iqsY vuTw ]",
        "gurmukhiUni": "ਪਾਰਬ੍ਰਹਮਿ ਜਿਸੁ ਲਿਖਿਆ ਮਨਿ ਤਿਸੈ ਵੁਠਾ ॥",
        "english": "It comes to dwell within the mind of those who are so pre-destined by the Supreme Lord God.",
        "punjabi": "qy ausy mnu`K dy mn ivc (ieh suAwd) Aw ky v`sdw hY ijs dy BwgW ivc pwrbRhm ny ilK id`qw hY [",
        "punjabiUni": "ਤੇ ਉਸੇ ਮਨੁੱਖ ਦੇ ਮਨ ਵਿਚ (ਇਹ ਸੁਆਦ) ਆ ਕੇ ਵੱਸਦਾ ਹੈ ਜਿਸ ਦੇ ਭਾਗਾਂ ਵਿਚ ਪਾਰਬ੍ਰਹਮ ਨੇ ਲਿਖ ਦਿੱਤਾ ਹੈ ।",
        "hindiUni": "पारब्रहमि जिसु लिखिआ मनि तिसै वुठा ॥",
        "spanish": "Si así es el Destino asignado por el Señor, uno enaltece al Señor en su mente. ",
        "header": 0,
        "paragraph": 81
    },
    {
        "id": 18688,
        "baniID": 84,
        "gurmukhi": "ieku inrMjnu riv rihAw Bwau duXw kuTw ]",
        "gurmukhiUni": "ਇਕੁ ਨਿਰੰਜਨੁ ਰਵਿ ਰਹਿਆ ਭਾਉ ਦੁਯਾ ਕੁਠਾ ॥",
        "english": "The One Immaculate Lord is pervading everywhere; He destroys the love of duality.",
        "punjabi": "(AYsy BwgW vwly ƒ) mwieAw-rihq pRBU hI hr QW id`sdw hY (aus mnu`K dw) dUjw Bwv nws ho jWdw hY [",
        "punjabiUni": "(ਐਸੇ ਭਾਗਾਂ ਵਾਲੇ ਨੂੰ) ਮਾਇਆ-ਰਹਿਤ ਪ੍ਰਭੂ ਹੀ ਹਰ ਥਾਂ ਦਿੱਸਦਾ ਹੈ (ਉਸ ਮਨੁੱਖ ਦਾ) ਦੂਜਾ ਭਾਵ ਨਾਸ ਹੋ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "इकु निरंजनु रवि रहिआ भाउ दुया कुठा ॥",
        "spanish": "El Señor Único e Inmaculado compenetra su ser y desvanece dentro de él la idea de que existe alguien más. ",
        "header": 0,
        "paragraph": 81
    },
    {
        "id": 18689,
        "baniID": 84,
        "gurmukhi": "hir nwnku mMgY joiV kr pRBu dyvY quTw ]13]",
        "gurmukhiUni": "ਹਰਿ ਨਾਨਕੁ ਮੰਗੈ ਜੋੜਿ ਕਰ ਪ੍ਰਭੁ ਦੇਵੈ ਤੁਠਾ ॥੧੩॥",
        "english": "Nanak begs for the Lord's Name, with his palms pressed together; by His Pleasure, God has granted it. ||13||",
        "punjabi": "nwnk BI dovyN h`Q joV ky hrI pwsoN ieh nwm-rs mMgdw hY, (pr) pRBU (aus ƒ) dyNdw hY (ijs auqy) pRsMn huMdw hY [13[",
        "punjabiUni": "ਨਾਨਕ ਭੀ ਦੋਵੇਂ ਹੱਥ ਜੋੜ ਕੇ ਹਰੀ ਪਾਸੋਂ ਇਹ ਨਾਮ-ਰਸ ਮੰਗਦਾ ਹੈ, (ਪਰ) ਪ੍ਰਭੂ (ਉਸ ਨੂੰ) ਦੇਂਦਾ ਹੈ (ਜਿਸ ਉਤੇ) ਪ੍ਰਸੰਨ ਹੁੰਦਾ ਹੈ ।੧੩।",
        "hindiUni": "हरि नानकु मंगै जोड़ि कर प्रभु देवै तुठा ॥१३॥",
        "spanish": "Nanak reza con las palmas juntas por el Naam, el Nombre del Señor, y el Señor por Su Misericordia se Lo concede.(13)",
        "header": 0,
        "paragraph": 81
    },
    {
        "id": 18690,
        "baniID": 84,
        "gurmukhi": "slok mÚ 5 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੫ ॥",
        "english": "Shalok, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ५ ॥",
        "spanish": "Shlok, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 82
    },
    {
        "id": 18691,
        "baniID": 84,
        "gurmukhi": "jwcVI sw swru jo jwcMdI hykVo ]",
        "gurmukhiUni": "ਜਾਚੜੀ ਸਾ ਸਾਰੁ ਜੋ ਜਾਚੰਦੀ ਹੇਕੜੋ ॥",
        "english": "The most excellent begging is begging for the One Lord.",
        "punjabi": "auh qrlw sB qoN cMgw hY jo (Bwv, ijs dI rwhIN mnu`K) iek pRBU (dy nwm) ƒ mMgdw hY [",
        "punjabiUni": "ਉਹ ਤਰਲਾ ਸਭ ਤੋਂ ਚੰਗਾ ਹੈ ਜੋ (ਭਾਵ, ਜਿਸ ਦੀ ਰਾਹੀਂ ਮਨੁੱਖ) ਇਕ ਪ੍ਰਭੂ (ਦੇ ਨਾਮ) ਨੂੰ ਮੰਗਦਾ ਹੈ ।",
        "hindiUni": "जाचड़ी सा सारु जो जाचंदी हेकड़ो ॥",
        "spanish": "Puro es el deseo en el que el objetivo se dirige solamente al Único Señor. ",
        "header": 0,
        "paragraph": 83
    },
    {
        "id": 18692,
        "baniID": 84,
        "gurmukhi": "gwl@I ibAw ivkwr nwnk DxI ivhUxIAw ]1]",
        "gurmukhiUni": "ਗਾਲੑੀ ਬਿਆ ਵਿਕਾਰ ਨਾਨਕ ਧਣੀ ਵਿਹੂਣੀਆ ॥੧॥",
        "english": "Other talk is corrupt, O Nanak, except that of the Lord Master. ||1||",
        "punjabi": "hy nwnk! mwlk-pRBU qoN bwhrIAW hor g`lW sB ivArQ hn [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਮਾਲਕ-ਪ੍ਰਭੂ ਤੋਂ ਬਾਹਰੀਆਂ ਹੋਰ ਗੱਲਾਂ ਸਭ ਵਿਅਰਥ ਹਨ ।੧।",
        "hindiUni": "गाल्ली बिआ विकार नानक धणी विहूणीआ ॥१॥",
        "spanish": "Vano es todo otro parloteo, oh, dice Nanak, Sin el Señor, cualquier otra búsqueda es  vana. (1)",
        "header": 0,
        "paragraph": 83
    },
    {
        "id": 18693,
        "baniID": 84,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 84
    },
    {
        "id": 18694,
        "baniID": 84,
        "gurmukhi": "nIih ij ivDw mMnu pCwxU ivrlo iQE ]",
        "gurmukhiUni": "ਨੀਹਿ ਜਿ ਵਿਧਾ ਮੰਨੁ ਪਛਾਣੂ ਵਿਰਲੋ ਥਿਓ ॥",
        "english": "One who recognizes the Lord is very rare; his mind is pierced through with the Love of the Lord.",
        "punjabi": "Ajyhw (r`b dI) pCwx vwlw koeI ivrlw bMdw huMdw hY, ijs dw mn pRBU dy pRym ivc ivMinHAw hovy, ",
        "punjabiUni": "ਅਜੇਹਾ (ਰੱਬ ਦੀ) ਪਛਾਣ ਵਾਲਾ ਕੋਈ ਵਿਰਲਾ ਬੰਦਾ ਹੁੰਦਾ ਹੈ, ਜਿਸ ਦਾ ਮਨ ਪ੍ਰਭੂ ਦੇ ਪ੍ਰੇਮ ਵਿਚ ਵਿੰਨ੍ਹਿਆ ਹੋਵੇ, ",
        "hindiUni": "नीहि जि विधा मंनु पछाणू विरलो थिओ ॥",
        "spanish": "Muy difícilmente se encuentra a aquél cuya mente ha sido atravesada por el Amor del Señor, sólo  él conoce a su Señor. ",
        "header": 0,
        "paragraph": 85
    },
    {
        "id": 18695,
        "baniID": 84,
        "gurmukhi": "joVxhwrw sMqu nwnk pwDru pDro ]2]",
        "gurmukhiUni": "ਜੋੜਣਹਾਰਾ ਸੰਤੁ ਨਾਨਕ ਪਾਧਰੁ ਪਧਰੋ ॥੨॥",
        "english": "Such a Saint is the Uniter, O Nanak - he straightens out the path. ||2||",
        "punjabi": "hy nwnk! Ajyhw sMq (hornW ƒ BI r`b nwl) joVn qy smr`Q huMdw hY qy (r`b ƒ imlx leI) is`Dw rwh ivKw dyNdw hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਅਜੇਹਾ ਸੰਤ (ਹੋਰਨਾਂ ਨੂੰ ਭੀ ਰੱਬ ਨਾਲ) ਜੋੜਨ ਤੇ ਸਮਰੱਥ ਹੁੰਦਾ ਹੈ ਤੇ (ਰੱਬ ਨੂੰ ਮਿਲਣ ਲਈ) ਸਿੱਧਾ ਰਾਹ ਵਿਖਾ ਦੇਂਦਾ ਹੈ ।੨।",
        "hindiUni": "जोड़णहारा संतु नानक पाधरु पधरो ॥२॥",
        "spanish": "Él nos une con el Ser Supremo y nos indica el camino recto.(2)",
        "header": 0,
        "paragraph": 85
    },
    {
        "id": 18696,
        "baniID": 84,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 86
    },
    {
        "id": 18697,
        "baniID": 84,
        "gurmukhi": "soeI syivhu jIAVy dwqw bKisMdu ]",
        "gurmukhiUni": "ਸੋਈ ਸੇਵਿਹੁ ਜੀਅੜੇ ਦਾਤਾ ਬਖਸਿੰਦੁ ॥",
        "english": "Serve Him, O my soul, who is the Giver and the Forgiver.",
        "punjabi": "hy myrI ijMdy! aus prmysr ƒ ismr jo sB dwqW dyx vwlw hY qy b^SSW krn vwlw hY [ ",
        "punjabiUni": "ਹੇ ਮੇਰੀ ਜਿੰਦੇ! ਉਸ ਪਰਮੇਸਰ ਨੂੰ ਸਿਮਰ ਜੋ ਸਭ ਦਾਤਾਂ ਦੇਣ ਵਾਲਾ ਹੈ ਤੇ ਬਖ਼ਸ਼ਸ਼ਾਂ ਕਰਨ ਵਾਲਾ ਹੈ । ",
        "hindiUni": "सोई सेविहु जीअड़े दाता बखसिंदु ॥",
        "spanish": "Oh mi Alma, sirve a Aquél que es tu Señor Benévolo y Compasivo, ",
        "header": 0,
        "paragraph": 87
    },
    {
        "id": 18698,
        "baniID": 84,
        "gurmukhi": "iklivK siB ibnwsu hoin ismrq goivMdu ]",
        "gurmukhiUni": "ਕਿਲਵਿਖ ਸਭਿ ਬਿਨਾਸੁ ਹੋਨਿ ਸਿਮਰਤ ਗੋਵਿੰਦੁ ॥",
        "english": "All sinful mistakes are erased, by meditating in remembrance on the Lord of the Universe.",
        "punjabi": "prmySr ƒ ismirAW swry pwp nws ho jWdy hn [",
        "punjabiUni": "ਪਰਮੇਸ਼ਰ ਨੂੰ ਸਿਮਰਿਆਂ ਸਾਰੇ ਪਾਪ ਨਾਸ ਹੋ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "किलविख सभि बिनासु होनि सिमरत गोविंदु ॥",
        "spanish": "para que tus faltas sean lavadas contemplando a tu Dios. ",
        "header": 0,
        "paragraph": 87
    },
    {
        "id": 18699,
        "baniID": 84,
        "gurmukhi": "hir mwrgu swDU disAw jpIAY gurmMqu ]",
        "gurmukhiUni": "ਹਰਿ ਮਾਰਗੁ ਸਾਧੂ ਦਸਿਆ ਜਪੀਐ ਗੁਰਮੰਤੁ ॥",
        "english": "The Holy Saint has shown me the Way to the Lord; I chant the GurMantra.",
        "punjabi": "gurU ny pRBU (ƒ imlx) dw rwh d`isAw hY [ gurU dw aupdyS sdw cyqy krnw cwhIdw hY, ",
        "punjabiUni": "ਗੁਰੂ ਨੇ ਪ੍ਰਭੂ (ਨੂੰ ਮਿਲਣ) ਦਾ ਰਾਹ ਦੱਸਿਆ ਹੈ । ਗੁਰੂ ਦਾ ਉਪਦੇਸ਼ ਸਦਾ ਚੇਤੇ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ, ",
        "hindiUni": "हरि मारगु साधू दसिआ जपीऐ गुरमंतु ॥",
        "spanish": "El Santo nos enseña el Sendero al Señor y así contemplamos la Palabra del Guru. ",
        "header": 0,
        "paragraph": 87
    },
    {
        "id": 18700,
        "baniID": 84,
        "gurmukhi": "mwieAw suAwd siB iPikAw hir min BwvMdu ]",
        "gurmukhiUni": "ਮਾਇਆ ਸੁਆਦ ਸਭਿ ਫਿਕਿਆ ਹਰਿ ਮਨਿ ਭਾਵੰਦੁ ॥",
        "english": "The taste of Maya is totally bland and insipid; the Lord alone is pleasing to my mind.",
        "punjabi": "(gurU dw aupdyS sdw cyqy kIiqAW) mwieAw dy swry suAwd iP`ky pRqIq huMdy hn qy prmySr mn ivc ipAwrw l`gdw hY [",
        "punjabiUni": "(ਗੁਰੂ ਦਾ ਉਪਦੇਸ਼ ਸਦਾ ਚੇਤੇ ਕੀਤਿਆਂ) ਮਾਇਆ ਦੇ ਸਾਰੇ ਸੁਆਦ ਫਿੱਕੇ ਪ੍ਰਤੀਤ ਹੁੰਦੇ ਹਨ ਤੇ ਪਰਮੇਸ਼ਰ ਮਨ ਵਿਚ ਪਿਆਰਾ ਲੱਗਦਾ ਹੈ ।",
        "hindiUni": "माइआ सुआद सभि फिकिआ हरि मनि भावंदु ॥",
        "spanish": "Entonces el sabor de Maya nos parece rancio y revoloteamos en deleite con el Señor, nuestro Dios. ",
        "header": 0,
        "paragraph": 87
    },
    {
        "id": 18701,
        "baniID": 84,
        "gurmukhi": "iDAwie nwnk prmysrY ijin idqI ijMdu ]14]",
        "gurmukhiUni": "ਧਿਆਇ ਨਾਨਕ ਪਰਮੇਸਰੈ ਜਿਨਿ ਦਿਤੀ ਜਿੰਦੁ ॥੧੪॥",
        "english": "Meditate, O Nanak, on the Transcendent Lord, who has blessed you with your soul and your life. ||14||",
        "punjabi": "hy nwnk! ijs prmySr ny (ieh) ijMd id`qI hY, aus ƒ (sdw) ismr [14[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਿਸ ਪਰਮੇਸ਼ਰ ਨੇ (ਇਹ) ਜਿੰਦ ਦਿੱਤੀ ਹੈ, ਉਸ ਨੂੰ (ਸਦਾ) ਸਿਮਰ ।੧੪।",
        "hindiUni": "धिआइ नानक परमेसरै जिनि दिती जिंदु ॥१४॥",
        "spanish": "Contempla, oh, Dice Nanak, a tu Señor Sublime, Quien te ha bendecido con tu vida misma.  (14)",
        "header": 0,
        "paragraph": 87
    },
    {
        "id": 18702,
        "baniID": 84,
        "gurmukhi": "slok mÚ 5 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੫ ॥",
        "english": "Shalok, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ५ ॥",
        "spanish": "Shlok, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 88
    },
    {
        "id": 18703,
        "baniID": 84,
        "gurmukhi": "vq lgI scy nwm kI jo bIjy so Kwie ]",
        "gurmukhiUni": "ਵਤ ਲਗੀ ਸਚੇ ਨਾਮ ਕੀ ਜੋ ਬੀਜੇ ਸੋ ਖਾਇ ॥",
        "english": "The time has come to plant the seed of the Lord's Name; one who plants it, shall eat its fruit.",
        "punjabi": "ieh mnu`Kw jnm) s`cy pRBU dw nwm (rUp bIj bIjx) leI PbvW smW imilAw hY, jo mnu`K (‘nwm’-bIj) bIjdw hY auh (ies dw Pl) KWdw hY [",
        "punjabiUni": "ਇਹ ਮਨੁੱਖਾ ਜਨਮ) ਸੱਚੇ ਪ੍ਰਭੂ ਦਾ ਨਾਮ (ਰੂਪ ਬੀਜ ਬੀਜਣ) ਲਈ ਫਬਵਾਂ ਸਮਾਂ ਮਿਲਿਆ ਹੈ, ਜੋ ਮਨੁੱਖ (‘ਨਾਮ’-ਬੀਜ) ਬੀਜਦਾ ਹੈ ਉਹ (ਇਸ ਦਾ ਫਲ) ਖਾਂਦਾ ਹੈ ।",
        "hindiUni": "वत लगी सचे नाम की जो बीजे सो खाइ ॥",
        "spanish": "La estación propicia para sembrar la Semilla del Verdadero Nombre del Señor ha llegado. Aquél que siembra esta Semilla, cosechará el Fruto que dará. ",
        "header": 0,
        "paragraph": 89
    },
    {
        "id": 18704,
        "baniID": 84,
        "gurmukhi": "iqsih prwpiq nwnkw ijs no iliKAw Awie ]1]",
        "gurmukhiUni": "ਤਿਸਹਿ ਪਰਾਪਤਿ ਨਾਨਕਾ ਜਿਸ ਨੋ ਲਿਖਿਆ ਆਇ ॥੧॥",
        "english": "He alone receives it, O Nanak, whose destiny is so pre-ordained. ||1||",
        "punjabi": "hy nwnk! ieh cIz aus mnu`K ƒ hI imldI hY ijs dy BwgW ivc ilKI hovy [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਇਹ ਚੀਜ਼ ਉਸ ਮਨੁੱਖ ਨੂੰ ਹੀ ਮਿਲਦੀ ਹੈ ਜਿਸ ਦੇ ਭਾਗਾਂ ਵਿਚ ਲਿਖੀ ਹੋਵੇ ।੧।",
        "hindiUni": "तिसहि परापति नानका जिस नो लिखिआ आइ ॥१॥",
        "spanish": "Sin embargo, solamente La sembrará aquél que así lo tiene inscrito en su destino. (1)",
        "header": 0,
        "paragraph": 89
    },
    {
        "id": 18705,
        "baniID": 84,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 90
    },
    {
        "id": 18706,
        "baniID": 84,
        "gurmukhi": "mMgxw q scu ieku ijsu quis dyvY Awip ]",
        "gurmukhiUni": "ਮੰਗਣਾ ਤ ਸਚੁ ਇਕੁ ਜਿਸੁ ਤੁਸਿ ਦੇਵੈ ਆਪਿ ॥",
        "english": "If one begs, then he should beg for the Name of the True One, which is given only by His Pleasure.",
        "punjabi": "jy mMgxw hY qW isr& pRBU dw nwm mMgo (ieh ‘nwm’ aus ƒ hI imldw hY) ijs ƒ pRBU Awp pRsMn ho ky dyNdw hY, ",
        "punjabiUni": "ਜੇ ਮੰਗਣਾ ਹੈ ਤਾਂ ਸਿਰਫ਼ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਮੰਗੋ (ਇਹ ‘ਨਾਮ’ ਉਸ ਨੂੰ ਹੀ ਮਿਲਦਾ ਹੈ) ਜਿਸ ਨੂੰ ਪ੍ਰਭੂ ਆਪ ਪ੍ਰਸੰਨ ਹੋ ਕੇ ਦੇਂਦਾ ਹੈ, ",
        "hindiUni": "मंगणा त सचु इकु जिसु तुसि देवै आपि ॥",
        "spanish": "No busco más que la Verdad; sin embargo, sólo La alcanza aquél que obtiene la Misericordia del Señor. ",
        "header": 0,
        "paragraph": 91
    },
    {
        "id": 18707,
        "baniID": 84,
        "gurmukhi": "ijqu KwDY mnu iqRpqIAY nwnk swihb dwiq ]2]",
        "gurmukhiUni": "ਜਿਤੁ ਖਾਧੈ ਮਨੁ ਤ੍ਰਿਪਤੀਐ ਨਾਨਕ ਸਾਹਿਬ ਦਾਤਿ ॥੨॥",
        "english": "Eating this gift from the Lord and Master, O Nanak, the mind is satisfied. ||2||",
        "punjabi": "jy ieh (nwm-vsq) KwDI jwey qW mn (mwieAw vloN) r`j jWdw hY, pr hy nwnk! hY ieh (inrol) mwlk dI b^SS hI [2[",
        "punjabiUni": "ਜੇ ਇਹ (ਨਾਮ-ਵਸਤ) ਖਾਧੀ ਜਾਏ ਤਾਂ ਮਨ (ਮਾਇਆ ਵਲੋਂ) ਰੱਜ ਜਾਂਦਾ ਹੈ, ਪਰ ਹੇ ਨਾਨਕ! ਹੈ ਇਹ (ਨਿਰੋਲ) ਮਾਲਕ ਦੀ ਬਖ਼ਸ਼ਸ਼ ਹੀ ।੨।",
        "hindiUni": "जितु खाधै मनु तृपतीऐ नानक साहिब दाति ॥२॥",
        "spanish": "Probándola, la mente es saciada, pero esto también es Regalo de Dios.(2)",
        "header": 0,
        "paragraph": 91
    },
    {
        "id": 18708,
        "baniID": 84,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 92
    },
    {
        "id": 18709,
        "baniID": 84,
        "gurmukhi": "lwhw jg mih sy Ktih ijn hir Dnu rwis ]",
        "gurmukhiUni": "ਲਾਹਾ ਜਗ ਮਹਿ ਸੇ ਖਟਹਿ ਜਿਨ ਹਰਿ ਧਨੁ ਰਾਸਿ ॥",
        "english": "They alone earn profit in this world, who have the wealth of the Lord's Name.",
        "punjabi": "jgq ivc auhI (mnu`K-vxjwry) lwB K`tdy hn ijnHW pws prmwqmw dw nwm-rUp Dn hY, pUMjI hY [ ",
        "punjabiUni": "ਜਗਤ ਵਿਚ ਉਹੀ (ਮਨੁੱਖ-ਵਣਜਾਰੇ) ਲਾਭ ਖੱਟਦੇ ਹਨ ਜਿਨ੍ਹਾਂ ਪਾਸ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ-ਰੂਪ ਧਨ ਹੈ, ਪੂੰਜੀ ਹੈ । ",
        "hindiUni": "लाहा जग महि से खटहि जिन हरि धनु रासि ॥",
        "spanish": "Solamente los que tratan con el Naam, el Nombre del Señor logran la Verdadera Ganancia.",
        "header": 0,
        "paragraph": 93
    },
    {
        "id": 18710,
        "baniID": 84,
        "gurmukhi": "duqIAw Bwau n jwxnI scy dI Aws ]",
        "gurmukhiUni": "ਦੁਤੀਆ ਭਾਉ ਨ ਜਾਣਨੀ ਸਚੇ ਦੀ ਆਸ ॥",
        "english": "They do not know the love of duality; they place their hopes in the True Lord.",
        "punjabi": "auh (prmwqmw qoN ibnw) iksy hor nwl moh krnw nhIN jwxdy, auhnW ƒ ie`k prmwqmw dI hI Aws huMdI hY [",
        "punjabiUni": "ਉਹ (ਪਰਮਾਤਮਾ ਤੋਂ ਬਿਨਾ) ਕਿਸੇ ਹੋਰ ਨਾਲ ਮੋਹ ਕਰਨਾ ਨਹੀਂ ਜਾਣਦੇ, ਉਹਨਾਂ ਨੂੰ ਇੱਕ ਪਰਮਾਤਮਾ ਦੀ ਹੀ ਆਸ ਹੁੰਦੀ ਹੈ ।",
        "hindiUni": "दुतीआ भाउ न जाणनी सचे दी आस ॥",
        "spanish": "Ellos no conocen a ningún otro, y se apoyan solamente en el Uno Verdadero. ",
        "header": 0,
        "paragraph": 93
    },
    {
        "id": 18711,
        "baniID": 84,
        "gurmukhi": "inhclu eyku sryivAw horu sB ivxwsu ]",
        "gurmukhiUni": "ਨਿਹਚਲੁ ਏਕੁ ਸਰੇਵਿਆ ਹੋਰੁ ਸਭ ਵਿਣਾਸੁ ॥",
        "english": "They serve the One Eternal Lord, and give up everything else.",
        "punjabi": "auhnW ny sdw kwiem rihx vwly pRBU ƒ hI ismirAw hY (ikauNik) hor swrw jgq (auhnW) ƒ nwsvMq (id`sdw) hY [",
        "punjabiUni": "ਉਹਨਾਂ ਨੇ ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲੇ ਪ੍ਰਭੂ ਨੂੰ ਹੀ ਸਿਮਰਿਆ ਹੈ (ਕਿਉਂਕਿ) ਹੋਰ ਸਾਰਾ ਜਗਤ (ਉਹਨਾਂ) ਨੂੰ ਨਾਸਵੰਤ (ਦਿੱਸਦਾ) ਹੈ ।",
        "hindiUni": "निहचलु एकु सरेविआ होरु सभ विणासु ॥",
        "spanish": "Sirven a su Señor Eterno, aquietando todos los otros deseos. ",
        "header": 0,
        "paragraph": 93
    },
    {
        "id": 18712,
        "baniID": 84,
        "gurmukhi": "pwrbRhmu ijsu ivsrY iqsu ibrQw swsu ]",
        "gurmukhiUni": "ਪਾਰਬ੍ਰਹਮੁ ਜਿਸੁ ਵਿਸਰੈ ਤਿਸੁ ਬਿਰਥਾ ਸਾਸੁ ॥",
        "english": "One who forgets the Supreme Lord God - useless is his breath.",
        "punjabi": "ijs mnu`K ƒ prmwqmw Bu`l jWdw hY aus dw (hryk) suAws ivArQ jWdw hY, ",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਪਰਮਾਤਮਾ ਭੁੱਲ ਜਾਂਦਾ ਹੈ ਉਸ ਦਾ (ਹਰੇਕ) ਸੁਆਸ ਵਿਅਰਥ ਜਾਂਦਾ ਹੈ, ",
        "hindiUni": "पारब्रहमु जिसु विसरै तिसु बिरथा सासु ॥",
        "spanish": "Aquél que abandona a su Dios, vana y sin fruto es su vida. ",
        "header": 0,
        "paragraph": 93
    },
    {
        "id": 18713,
        "baniID": 84,
        "gurmukhi": "kMiT lwie jn riKAw nwnk bil jwsu ]15]",
        "gurmukhiUni": "ਕੰਠਿ ਲਾਇ ਜਨ ਰਖਿਆ ਨਾਨਕ ਬਲਿ ਜਾਸੁ ॥੧੫॥",
        "english": "God draws His humble servant close in His loving embrace and protects him - Nanak is a sacrifice to Him. ||15||",
        "punjabi": "prmwqmw ny Awpxy syvkW ƒ (“duqIAw Bwv” vloN) Awp Awpxy gl nwl lw ky bcwieAw hY [ hy nwnk! mYN aus pRBU qoN sdky jWdw hW [15[",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਨੇ ਆਪਣੇ ਸੇਵਕਾਂ ਨੂੰ (“ਦੁਤੀਆ ਭਾਵ” ਵਲੋਂ) ਆਪ ਆਪਣੇ ਗਲ ਨਾਲ ਲਾ ਕੇ ਬਚਾਇਆ ਹੈ । ਹੇ ਨਾਨਕ! ਮੈਂ ਉਸ ਪ੍ਰਭੂ ਤੋਂ ਸਦਕੇ ਜਾਂਦਾ ਹਾਂ ।੧੫।",
        "hindiUni": "कंठि लाइ जन रखिआ नानक बलि जासु ॥१५॥",
        "spanish": "Nanak ofrece su ser en sacrificio a aquél que el Bienamado ha tomado en Su Abrazo.  (15)",
        "header": 0,
        "paragraph": 93
    },
    {
        "id": 18714,
        "baniID": 84,
        "gurmukhi": "slok mÚ 5 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੫ ॥",
        "english": "Shalok, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ५ ॥",
        "spanish": "Shlok, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 94
    },
    {
        "id": 18715,
        "baniID": 84,
        "gurmukhi": "pwrbRhim PurmwieAw mIhu vuTw shij suBwie ]",
        "gurmukhiUni": "ਪਾਰਬ੍ਰਹਮਿ ਫੁਰਮਾਇਆ ਮੀਹੁ ਵੁਠਾ ਸਹਜਿ ਸੁਭਾਇ ॥",
        "english": "The Supreme Lord God gave the Order, and the rain automatically began to fall.",
        "punjabi": "jdoN prmwqmw ny hukm id`qw qW (ijs iksy BwgW vwly dy ihrdy-rUp DrqI qy) Awpxy Awp nwm dI vrKw hox l`g peI, ",
        "punjabiUni": "ਜਦੋਂ ਪਰਮਾਤਮਾ ਨੇ ਹੁਕਮ ਦਿੱਤਾ ਤਾਂ (ਜਿਸ ਕਿਸੇ ਭਾਗਾਂ ਵਾਲੇ ਦੇ ਹਿਰਦੇ-ਰੂਪ ਧਰਤੀ ਤੇ) ਆਪਣੇ ਆਪ ਨਾਮ ਦੀ ਵਰਖਾ ਹੋਣ ਲੱਗ ਪਈ, ",
        "hindiUni": "पारब्रहमि फुरमाइआ मीहु वुठा सहजि सुभाइ ॥",
        "spanish": "El Señor así lo quiso, y mira, ha llovido espontáneamente. ",
        "header": 0,
        "paragraph": 95
    },
    {
        "id": 18716,
        "baniID": 84,
        "gurmukhi": "AMnu DMnu bhuqu aupijAw ipRQmI rjI iqpiq AGwie ]",
        "gurmukhiUni": "ਅੰਨੁ ਧੰਨੁ ਬਹੁਤੁ ਉਪਜਿਆ ਪ੍ਰਿਥਮੀ ਰਜੀ ਤਿਪਤਿ ਅਘਾਇ ॥",
        "english": "Grain and wealth were produced in abundance; the earth was totally satisfied and satiated.",
        "punjabi": "aus (ihrdy-DrqI) ivc (pRBU dI is&iq-swlwh dw) AMn bhuq pYdw ho jWdw hY, (aus dw ihrdw cMgI qrHW sMqoK vwlw ho jWdw hY),",
        "punjabiUni": "ਉਸ (ਹਿਰਦੇ-ਧਰਤੀ) ਵਿਚ (ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦਾ) ਅੰਨ ਬਹੁਤ ਪੈਦਾ ਹੋ ਜਾਂਦਾ ਹੈ, (ਉਸ ਦਾ ਹਿਰਦਾ ਚੰਗੀ ਤਰ੍ਹਾਂ ਸੰਤੋਖ ਵਾਲਾ ਹੋ ਜਾਂਦਾ ਹੈ),",
        "hindiUni": "अंनु धंनु बहुतु उपजिआ पृथमी रजी तिपति अघाइ ॥",
        "spanish": "Se dio el grano en abundancia, y la tierra también fue saciada. ",
        "header": 0,
        "paragraph": 95
    },
    {
        "id": 18717,
        "baniID": 84,
        "gurmukhi": "sdw sdw gux aucrY duKu dwldu gieAw iblwie ]",
        "gurmukhiUni": "ਸਦਾ ਸਦਾ ਗੁਣ ਉਚਰੈ ਦੁਖੁ ਦਾਲਦੁ ਗਇਆ ਬਿਲਾਇ ॥",
        "english": "Forever and ever, chant the Glorious Praises of the Lord, and pain and poverty shall run away.",
        "punjabi": "auh mnu`K sdw hI prmwqmw dy gux gwauNdw hY, aus dw du`K-dil`d® dUr ho jWdw hY,",
        "punjabiUni": "ਉਹ ਮਨੁੱਖ ਸਦਾ ਹੀ ਪਰਮਾਤਮਾ ਦੇ ਗੁਣ ਗਾਉਂਦਾ ਹੈ, ਉਸ ਦਾ ਦੁੱਖ-ਦਲਿੱਦ੍ਰ ਦੂਰ ਹੋ ਜਾਂਦਾ ਹੈ,",
        "hindiUni": "सदा सदा गुण उचरै दुखु दालदु गइआ बिलाइ ॥",
        "spanish": "El buscador canta las Alabanzas del Señor, porque la pobreza y las aflicciones de los hombres han terminado.",
        "header": 0,
        "paragraph": 95
    },
    {
        "id": 18718,
        "baniID": 84,
        "gurmukhi": "pUrib iliKAw pwieAw imilAw iqsY rjwie ]",
        "gurmukhiUni": "ਪੂਰਬਿ ਲਿਖਿਆ ਪਾਇਆ ਮਿਲਿਆ ਤਿਸੈ ਰਜਾਇ ॥",
        "english": "People obtain that which they are pre-ordained to receive, according to the Will of the Lord.",
        "punjabi": "pr ieh ‘nwm’ rUp AMn pUrbly ilKy BwgW Anuswr pweIdw hY qy imldw hY prmwqmw dI rzw Anuswr [",
        "punjabiUni": "ਪਰ ਇਹ ‘ਨਾਮ’ ਰੂਪ ਅੰਨ ਪੂਰਬਲੇ ਲਿਖੇ ਭਾਗਾਂ ਅਨੁਸਾਰ ਪਾਈਦਾ ਹੈ ਤੇ ਮਿਲਦਾ ਹੈ ਪਰਮਾਤਮਾ ਦੀ ਰਜ਼ਾ ਅਨੁਸਾਰ ।",
        "hindiUni": "पूरबि लिखिआ पाइआ मिलिआ तिसै रजाइ ॥",
        "spanish": "Tal es el Decreto Eterno del Señor; es sólo por Su Voluntad que logramos lo que logramos.",
        "header": 0,
        "paragraph": 95
    },
    {
        "id": 18719,
        "baniID": 84,
        "gurmukhi": "prmysir jIvwilAw nwnk iqsY iDAwie ]1]",
        "gurmukhiUni": "ਪਰਮੇਸਰਿ ਜੀਵਾਲਿਆ ਨਾਨਕ ਤਿਸੈ ਧਿਆਇ ॥੧॥",
        "english": "The Transcendent Lord keeps you alive; O Nanak, meditate on Him. ||1||",
        "punjabi": "(mwieAw ivc moey hoey ijs iksy ƒ) ijMd pweI hY prmySr ny hI (pweI hY), hy nwnk! aus pRBU ƒ ismr [1[",
        "punjabiUni": "(ਮਾਇਆ ਵਿਚ ਮੋਏ ਹੋਏ ਜਿਸ ਕਿਸੇ ਨੂੰ) ਜਿੰਦ ਪਾਈ ਹੈ ਪਰਮੇਸ਼ਰ ਨੇ ਹੀ (ਪਾਈ ਹੈ), ਹੇ ਨਾਨਕ! ਉਸ ਪ੍ਰਭੂ ਨੂੰ ਸਿਮਰ ।੧।",
        "hindiUni": "परमेसरि जीवालिआ नानक तिसै धिआइ ॥१॥",
        "spanish": "Contempla a tu Señor, oh, dice Nanak, Quien te sostiene por Su Gracia.(1)",
        "header": 0,
        "paragraph": 95
    },
    {
        "id": 18720,
        "baniID": 84,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 96
    },
    {
        "id": 18721,
        "baniID": 84,
        "gurmukhi": "jIvn pdu inrbwxu ieko ismrIAY ]",
        "gurmukhiUni": "ਜੀਵਨ ਪਦੁ ਨਿਰਬਾਣੁ ਇਕੋ ਸਿਮਰੀਐ ॥",
        "english": "To obtain the state of life of Nirvaanaa, meditate in remembrance on the One Lord.",
        "punjabi": "jy vwSnw-rihq iek pRBU ƒ ismrIey qW AslI jIvn dw drjw hwsl huMdw hY, ",
        "punjabiUni": "ਜੇ ਵਾਸ਼ਨਾ-ਰਹਿਤ ਇਕ ਪ੍ਰਭੂ ਨੂੰ ਸਿਮਰੀਏ ਤਾਂ ਅਸਲੀ ਜੀਵਨ ਦਾ ਦਰਜਾ ਹਾਸਲ ਹੁੰਦਾ ਹੈ, ",
        "hindiUni": "जीवन पदु निरबाणु इको सिमरीऐ ॥",
        "spanish": "Contempla solamente a tu Único Señor y obtendrás el Estado de Nirvana, el objetivo de tu vida. ",
        "header": 0,
        "paragraph": 97
    },
    {
        "id": 18722,
        "baniID": 84,
        "gurmukhi": "dUjI nwhI jwie ikin ibiD DIrIAY ]",
        "gurmukhiUni": "ਦੂਜੀ ਨਾਹੀ ਜਾਇ ਕਿਨਿ ਬਿਧਿ ਧੀਰੀਐ ॥",
        "english": "There is no other place; how else can we be comforted?",
        "punjabi": "(pr ies AvsQw dI pRwpqI leI) koeI hor QW nhIN hY, (ikauNik) iksy hor qrIky nwl mn itk nhIN skdw [",
        "punjabiUni": "(ਪਰ ਇਸ ਅਵਸਥਾ ਦੀ ਪ੍ਰਾਪਤੀ ਲਈ) ਕੋਈ ਹੋਰ ਥਾਂ ਨਹੀਂ ਹੈ, (ਕਿਉਂਕਿ) ਕਿਸੇ ਹੋਰ ਤਰੀਕੇ ਨਾਲ ਮਨ ਟਿਕ ਨਹੀਂ ਸਕਦਾ ।",
        "hindiUni": "दूजी नाही जाइ किनि बिधि धीरीऐ ॥",
        "spanish": "No hay ningún otro lugar a donde ir; ¿cómo puede uno contentarse con la idea de otro?",
        "header": 0,
        "paragraph": 97
    },
    {
        "id": 18723,
        "baniID": 84,
        "gurmukhi": "ifTw sBu sMswru suKu n nwm ibnu ]",
        "gurmukhiUni": "ਡਿਠਾ ਸਭੁ ਸੰਸਾਰੁ ਸੁਖੁ ਨ ਨਾਮ ਬਿਨੁ ॥",
        "english": "I have seen the whole world - without the Lord's Name, there is no peace at all.",
        "punjabi": "swrw sMswr (tol ky) vyiKAw hY, pRBU dy nwm qoN ibnw suK nhIN imldw [",
        "punjabiUni": "ਸਾਰਾ ਸੰਸਾਰ (ਟੋਲ ਕੇ) ਵੇਖਿਆ ਹੈ, ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਤੋਂ ਬਿਨਾ ਸੁਖ ਨਹੀਂ ਮਿਲਦਾ ।",
        "hindiUni": "डिठा सभु संसारु सुखु न नाम बिनु ॥",
        "spanish": "He visto el mundo entero en todos sus aspectos y he concluido que no hay Paz sin el Naam.",
        "header": 0,
        "paragraph": 97
    },
    {
        "id": 18724,
        "baniID": 84,
        "gurmukhi": "qnu Dnu hosI Cwru jwxY koie jnu ]",
        "gurmukhiUni": "ਤਨੁ ਧਨੁ ਹੋਸੀ ਛਾਰੁ ਜਾਣੈ ਕੋਇ ਜਨੁ ॥",
        "english": "Body and wealth shall return to dust - hardly anyone realizes this.",
        "punjabi": "(jgq ies qn qy Dn ivc suK Bwldw hY) ieh srIr qy Dn nws ho jwxgy, pr koeI ivrlw ies g`l ƒ smJdw hY [",
        "punjabiUni": "(ਜਗਤ ਇਸ ਤਨ ਤੇ ਧਨ ਵਿਚ ਸੁਖ ਭਾਲਦਾ ਹੈ) ਇਹ ਸਰੀਰ ਤੇ ਧਨ ਨਾਸ ਹੋ ਜਾਣਗੇ, ਪਰ ਕੋਈ ਵਿਰਲਾ ਇਸ ਗੱਲ ਨੂੰ ਸਮਝਦਾ ਹੈ ।",
        "hindiUni": "तनु धनु होसी छारु जाणै कोइ जनु ॥",
        "spanish": "Tu cuerpo y tus tesoros se volverán polvo, pero excepcional es aquél que se da cuenta de esto. ",
        "header": 0,
        "paragraph": 97
    },
    {
        "id": 18725,
        "baniID": 84,
        "gurmukhi": "rMg rUp rs bwid ik krih prwxIAw ]",
        "gurmukhiUni": "ਰੰਗ ਰੂਪ ਰਸ ਬਾਦਿ ਕਿ ਕਰਹਿ ਪਰਾਣੀਆ ॥",
        "english": "Pleasure, beauty and delicious tastes are useless; what are you doing, O mortal?",
        "punjabi": "hy pRwxI! qUµ kIh kr irhw hYN? (Bwv, qUµ ikauN nhIN smJdw ik jgq dy) rMg-rUp qy rs sB ivArQ hn (iehnW dy ip`Cy l`igAW mn dw itkwE hwsl nhIN huMdw)?",
        "punjabiUni": "ਹੇ ਪ੍ਰਾਣੀ! ਤੂੰ ਕੀਹ ਕਰ ਰਿਹਾ ਹੈਂ? (ਭਾਵ, ਤੂੰ ਕਿਉਂ ਨਹੀਂ ਸਮਝਦਾ ਕਿ ਜਗਤ ਦੇ) ਰੰਗ-ਰੂਪ ਤੇ ਰਸ ਸਭ ਵਿਅਰਥ ਹਨ (ਇਹਨਾਂ ਦੇ ਪਿੱਛੇ ਲੱਗਿਆਂ ਮਨ ਦਾ ਟਿਕਾਓ ਹਾਸਲ ਨਹੀਂ ਹੁੰਦਾ)?",
        "hindiUni": "रंग रूप रस बादि कि करहि पराणीआ ॥",
        "spanish": "¿Qué puede hacer el hombre con alegrías, belleza y sabores que se esfuman en un instante? ",
        "header": 0,
        "paragraph": 97
    },
    {
        "id": 18726,
        "baniID": 84,
        "gurmukhi": "ijsu Bulwey Awip iqsu kl nhI jwxIAw ]",
        "gurmukhiUni": "ਜਿਸੁ ਭੁਲਾਏ ਆਪਿ ਤਿਸੁ ਕਲ ਨਹੀ ਜਾਣੀਆ ॥",
        "english": "One whom the Lord Himself misleads, does not understand His awesome power.",
        "punjabi": "(pr jIv dy BI kIh v`s?) pRBU ijs mnu`K ƒ Awp kurwhy pWdw hY, aus ƒ mn dI SWqI dI swr nhIN AwauNdI [",
        "punjabiUni": "(ਪਰ ਜੀਵ ਦੇ ਭੀ ਕੀਹ ਵੱਸ?) ਪ੍ਰਭੂ ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਆਪ ਕੁਰਾਹੇ ਪਾਂਦਾ ਹੈ, ਉਸ ਨੂੰ ਮਨ ਦੀ ਸ਼ਾਂਤੀ ਦੀ ਸਾਰ ਨਹੀਂ ਆਉਂਦੀ ।",
        "hindiUni": "जिसु भुलाए आपि तिसु कल नही जाणीआ ॥",
        "spanish": "No obstante, aquél que es cegado por el Mismo Señor, no conoce Su Poder.",
        "header": 0,
        "paragraph": 97
    },
    {
        "id": 18727,
        "baniID": 84,
        "gurmukhi": "rMig rqy inrbwxu scw gwvhI ]",
        "gurmukhiUni": "ਰੰਗਿ ਰਤੇ ਨਿਰਬਾਣੁ ਸਚਾ ਗਾਵਹੀ ॥",
        "english": "Those who are imbued with the Love of the Lord attain Nirvaanaa, singing the Praises of the True One.",
        "punjabi": " jo mnu`K pRBU dy ipAwr ivc rMgy hoey hn, auh aus sdw kwiem rihx vwly qy vwSnw-rihq pRBU ƒ gwauNdy hn [",
        "punjabiUni": " ਜੋ ਮਨੁੱਖ ਪ੍ਰਭੂ ਦੇ ਪਿਆਰ ਵਿਚ ਰੰਗੇ ਹੋਏ ਹਨ, ਉਹ ਉਸ ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲੇ ਤੇ ਵਾਸ਼ਨਾ-ਰਹਿਤ ਪ੍ਰਭੂ ਨੂੰ ਗਾਉਂਦੇ ਹਨ ।",
        "hindiUni": "रंगि रते निरबाणु सचा गावही ॥",
        "spanish": "Aquéllos que se bañaron en el Amor del Señor, cantaron las Alabanzas del Uno Verdadero y se liberaron. ",
        "header": 0,
        "paragraph": 97
    },
    {
        "id": 18728,
        "baniID": 84,
        "gurmukhi": "nwnk srix duAwir jy quDu BwvhI ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਸਰਣਿ ਦੁਆਰਿ ਜੇ ਤੁਧੁ ਭਾਵਹੀ ॥੨॥",
        "english": "Nanak: those who are pleasing to Your Will, O Lord, seek Sanctuary at Your Door. ||2||",
        "punjabi": " hy nwnk! (pRBU A`gy ieh ArzoeI kr—hy pRBU!) jy qYƒ cMgy l`gx qW jIv qyry dr qy qyrI Srn AwauNdy hn [2[",
        "punjabiUni": " ਹੇ ਨਾਨਕ! (ਪ੍ਰਭੂ ਅੱਗੇ ਇਹ ਅਰਜ਼ੋਈ ਕਰ—ਹੇ ਪ੍ਰਭੂ!) ਜੇ ਤੈਨੂੰ ਚੰਗੇ ਲੱਗਣ ਤਾਂ ਜੀਵ ਤੇਰੇ ਦਰ ਤੇ ਤੇਰੀ ਸ਼ਰਨ ਆਉਂਦੇ ਹਨ ।੨।",
        "hindiUni": "नानक सरणि दुआरि जे तुधु भावही ॥२॥",
        "spanish": "Oh, dice Nanak, sólo si la Gracia está con uno, busca Refugio en la Puerta del Señor. (2)",
        "header": 0,
        "paragraph": 97
    },
    {
        "id": 18729,
        "baniID": 84,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 98
    },
    {
        "id": 18730,
        "baniID": 84,
        "gurmukhi": "jMmxu mrxu n iqn@ kau jo hir liV lwgy ]",
        "gurmukhiUni": "ਜੰਮਣੁ ਮਰਣੁ ਨ ਤਿਨੑ ਕਉ ਜੋ ਹਰਿ ਲੜਿ ਲਾਗੇ ॥",
        "english": "Those who are attached to the hem of the Lord's robe, do not suffer birth and death.",
        "punjabi": "jo mnu`K prmwqmw dw Awsrw lYNdy hn, auhnW leI jnm mrn dw gyV nhIN rihMdw; ",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਪਰਮਾਤਮਾ ਦਾ ਆਸਰਾ ਲੈਂਦੇ ਹਨ, ਉਹਨਾਂ ਲਈ ਜਨਮ ਮਰਨ ਦਾ ਗੇੜ ਨਹੀਂ ਰਹਿੰਦਾ; ",
        "hindiUni": "जंमणु मरणु न तिन्न कउ जो हरि लड़ि लागे ॥",
        "spanish": "Entonado en el Señor uno no muere ni vuelve a encarnar.",
        "header": 0,
        "paragraph": 99
    },
    {
        "id": 18731,
        "baniID": 84,
        "gurmukhi": "jIvq sy prvwxu hoey hir kIrqin jwgy ]",
        "gurmukhiUni": "ਜੀਵਤ ਸੇ ਪਰਵਾਣੁ ਹੋਏ ਹਰਿ ਕੀਰਤਨਿ ਜਾਗੇ ॥",
        "english": "Those who remain awake to the Kirtan of the Lord's Praises - their lives are approved.",
        "punjabi": "auh iesy jIvn ivc (pRBU dy dr qy) kbUl ho jWdy hn (ikauNik) pRBU dI is&iq-swlwh kr ky auh ivkwrW qoN bcy rihMdy hn [ ",
        "punjabiUni": "ਉਹ ਇਸੇ ਜੀਵਨ ਵਿਚ (ਪ੍ਰਭੂ ਦੇ ਦਰ ਤੇ) ਕਬੂਲ ਹੋ ਜਾਂਦੇ ਹਨ (ਕਿਉਂਕਿ) ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰ ਕੇ ਉਹ ਵਿਕਾਰਾਂ ਤੋਂ ਬਚੇ ਰਹਿੰਦੇ ਹਨ । ",
        "hindiUni": "जीवत से परवाणु होए हरि कीरतनि जागे ॥",
        "spanish": "Son aprobados en vida aquéllos que están despiertos a la Alabanza de su Dios. ",
        "header": 0,
        "paragraph": 99
    },
    {
        "id": 18732,
        "baniID": 84,
        "gurmukhi": "swDsMgu ijn pwieAw syeI vfBwgy ]",
        "gurmukhiUni": "ਸਾਧਸੰਗੁ ਜਿਨ ਪਾਇਆ ਸੇਈ ਵਡਭਾਗੇ ॥",
        "english": "Those who attain the Saadh Sangat, the Company of the Holy, are very fortunate.",
        "punjabi": "EhI mnu`K v`fy BwgW vwly hn, ijnHW ƒ (Aijhy) gurmuKW dI sMgiq hwsl huMdI hY, ",
        "punjabiUni": "ਓਹੀ ਮਨੁੱਖ ਵੱਡੇ ਭਾਗਾਂ ਵਾਲੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੂੰ (ਅਜਿਹੇ) ਗੁਰਮੁਖਾਂ ਦੀ ਸੰਗਤਿ ਹਾਸਲ ਹੁੰਦੀ ਹੈ, ",
        "hindiUni": "साधसंगु जिन पाइआ सेई वडभागे ॥",
        "spanish": "Ellos han sido supremamente bendecidos y han logrado un lugar en la Saad Sangat, la Sociedad de los Santos.",
        "header": 0,
        "paragraph": 99
    },
    {
        "id": 18733,
        "baniID": 84,
        "gurmukhi": "nwie ivsirAY iDRgu jIvxw qUty kc Dwgy ]",
        "gurmukhiUni": "ਨਾਇ ਵਿਸਰਿਐ ਧ੍ਰਿਗੁ ਜੀਵਣਾ ਤੂਟੇ ਕਚ ਧਾਗੇ ॥",
        "english": "But those who forget the Name - their lives are cursed, and broken like thin strands of thread.",
        "punjabi": "pr jy pRBU dw nwm ivsr jwey qW jIaUxw iPtkwr-jog hY tu`ty hoey k`cy Dwgy vWg (ivArQ) hY [",
        "punjabiUni": "ਪਰ ਜੇ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਵਿਸਰ ਜਾਏ ਤਾਂ ਜੀਊਣਾ ਫਿਟਕਾਰ-ਜੋਗ ਹੈ ਟੁੱਟੇ ਹੋਏ ਕੱਚੇ ਧਾਗੇ ਵਾਂਗ (ਵਿਅਰਥ) ਹੈ ।",
        "hindiUni": "नाइ विसरिऐ धृगु जीवणा तूटे कच धागे ॥",
        "spanish": "Maldita es la vida que ha abandonado el Nombre; se rompe como un hilo delgado.",
        "header": 0,
        "paragraph": 99
    },
    {
        "id": 18734,
        "baniID": 84,
        "gurmukhi": "nwnk DUiV punIq swD lK koit iprwgy ]16]",
        "gurmukhiUni": "ਨਾਨਕ ਧੂੜਿ ਪੁਨੀਤ ਸਾਧ ਲਖ ਕੋਟਿ ਪਿਰਾਗੇ ॥੧੬॥",
        "english": "O Nanak, the dust of the feet of the Holy is more sacred than hundreds of thousands, even millions of cleansing baths at sacred shrines. ||16||",
        "punjabi": "hy nwnk! gurmuKW dy crnW dI DUV l`KW ko®VW pRXwg Awidk qIrQW nwloN vDIk piv`q® hY [16[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਗੁਰਮੁਖਾਂ ਦੇ ਚਰਨਾਂ ਦੀ ਧੂੜ ਲੱਖਾਂ ਕੋ੍ਰੜਾਂ ਪ੍ਰਯਾਗ ਆਦਿਕ ਤੀਰਥਾਂ ਨਾਲੋਂ ਵਧੀਕ ਪਵਿੱਤ੍ਰ ਹੈ ।੧੬।",
        "hindiUni": "नानक धूड़ि पुनीत साध लख कोटि पिरागे ॥१६॥",
        "spanish": "Oh Dice Nanak, el polvo de los Pies de los Santos nos trae el mérito de haber hecho infinitas abluciones.(16)",
        "header": 0,
        "paragraph": 99
    },
    {
        "id": 18735,
        "baniID": 84,
        "gurmukhi": "sloku mÚ 5 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੫ ॥",
        "english": "Shalok, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ५ ॥",
        "spanish": "Shlok, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 100
    },
    {
        "id": 18736,
        "baniID": 84,
        "gurmukhi": "Drix suvMnI KV rqn jVwvI hir pRym purKu min vuTw ]",
        "gurmukhiUni": "ਧਰਣਿ ਸੁਵੰਨੀ ਖੜ ਰਤਨ ਜੜਾਵੀ ਹਰਿ ਪ੍ਰੇਮ ਪੁਰਖੁ ਮਨਿ ਵੁਠਾ ॥",
        "english": "Like the beautiful earth, adorned with jewels of grass - such is the mind, within which the Love of the Lord abides.",
        "punjabi": "ijs mn ivc ipAwr-srUp hrI Akwl purK v`s pYNdw hY auh mn ieauN hY ijvyN qy®l-moqIAW nwl jVI hoeI Gwh vwlI DrqI sohxy vMn vwlI ho jWdI hY [ ",
        "punjabiUni": "ਜਿਸ ਮਨ ਵਿਚ ਪਿਆਰ-ਸਰੂਪ ਹਰੀ ਅਕਾਲ ਪੁਰਖ ਵੱਸ ਪੈਂਦਾ ਹੈ ਉਹ ਮਨ ਇਉਂ ਹੈ ਜਿਵੇਂ ਤੇ੍ਰਲ-ਮੋਤੀਆਂ ਨਾਲ ਜੜੀ ਹੋਈ ਘਾਹ ਵਾਲੀ ਧਰਤੀ ਸੋਹਣੇ ਵੰਨ ਵਾਲੀ ਹੋ ਜਾਂਦੀ ਹੈ । ",
        "hindiUni": "धरणि सुवंनी खड़ रतन जड़ावी हरि प्रेम पुरखु मनि वुठा ॥",
        "spanish": "Aquél que ama a su Señor es como la bella tierra tapizada de verde pasto y rocío de perlas relucientes.",
        "header": 0,
        "paragraph": 101
    },
    {
        "id": 18737,
        "baniID": 84,
        "gurmukhi": "sBy kwj suhylVy QIey guru nwnku siqguru quTw ]1]",
        "gurmukhiUni": "ਸਭੇ ਕਾਜ ਸੁਹੇਲੜੇ ਥੀਏ ਗੁਰੁ ਨਾਨਕੁ ਸਤਿਗੁਰੁ ਤੁਠਾ ॥੧॥",
        "english": "All one's affairs are easily resolved, O Nanak, when the Guru, the True Guru, is pleased. ||1||",
        "punjabi": " hy nwnk! ijs mnu`K auqy gurU siqgurU nwnk qü®`Tdw hY, aus dy swry kMm sOKy ho jWdy hn [1[",
        "punjabiUni": " ਹੇ ਨਾਨਕ! ਜਿਸ ਮਨੁੱਖ ਉਤੇ ਗੁਰੂ ਸਤਿਗੁਰੂ ਨਾਨਕ ਤੁ੍ਰੱਠਦਾ ਹੈ, ਉਸ ਦੇ ਸਾਰੇ ਕੰਮ ਸੌਖੇ ਹੋ ਜਾਂਦੇ ਹਨ ।੧।",
        "hindiUni": "सभे काज सुहेलड़े थीए गुरु नानकु सतिगुरु तुठा ॥१॥",
        "spanish": "Todos los deseos de uno se cumplen ,Oh Nanak, cuando el Guru , El verdadero Guru  esta satisfecho.",
        "header": 0,
        "paragraph": 101
    },
    {
        "id": 18738,
        "baniID": 84,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Shlok, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 102
    },
    {
        "id": 18739,
        "baniID": 84,
        "gurmukhi": "iPrdI iPrdI dh idsw jl prbq bnrwie ]",
        "gurmukhiUni": "ਫਿਰਦੀ ਫਿਰਦੀ ਦਹ ਦਿਸਾ ਜਲ ਪਰਬਤ ਬਨਰਾਇ ॥",
        "english": "Roaming and wandering in the ten directions, over water, mountains and forests",
        "punjabi": "dsIN pwsIN dirAwvW, phwVW Aqy ru`KW-ibrKW qy au~fdI au~fdI",
        "punjabiUni": "ਦਸੀਂ ਪਾਸੀਂ ਦਰਿਆਵਾਂ, ਪਹਾੜਾਂ ਅਤੇ ਰੁੱਖਾਂ-ਬਿਰਖਾਂ ਤੇ ਉੱਡਦੀ ਉੱਡਦੀ",
        "hindiUni": "फिरदी फिरदी दह दिसा जल परबत बनराइ ॥",
        "spanish": "El zopilote vuela por los mares, los bosques y por todo tipo de paisajes, ",
        "header": 0,
        "paragraph": 103
    },
    {
        "id": 18740,
        "baniID": 84,
        "gurmukhi": "ijQY ifTw imrqko iel bihTI Awie ]2]",
        "gurmukhiUni": "ਜਿਥੈ ਡਿਠਾ ਮਿਰਤਕੋ ਇਲ ਬਹਿਠੀ ਆਇ ॥੨॥",
        "english": "- wherever the vulture sees a dead body, he flies down and lands. ||2||",
        "punjabi": "ie`l ny ijQy murdwr Aw vyiKAw EQy Aw bYTI (iehI hwl aus mn dw hY prmwqmw qoN iv`CV ky ivkwrW qy Aw if`gdw hY) [2[",
        "punjabiUni": "ਇੱਲ ਨੇ ਜਿਥੇ ਮੁਰਦਾਰ ਆ ਵੇਖਿਆ ਓਥੇ ਆ ਬੈਠੀ (ਇਹੀ ਹਾਲ ਉਸ ਮਨ ਦਾ ਹੈ ਪਰਮਾਤਮਾ ਤੋਂ ਵਿੱਛੜ ਕੇ ਵਿਕਾਰਾਂ ਤੇ ਆ ਡਿੱਗਦਾ ਹੈ) ।੨।",
        "hindiUni": "जिथै डिठा मिरतको इल बहिठी आइ ॥२॥",
        "spanish": "pero desciende sólo por la carroña, así son los malhechores.(2)",
        "header": 0,
        "paragraph": 103
    },
    {
        "id": 18741,
        "baniID": 84,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 104
    },
    {
        "id": 18742,
        "baniID": 84,
        "gurmukhi": "ijsu srb suKw Pl loVIAih so scu kmwvau ]",
        "gurmukhiUni": "ਜਿਸੁ ਸਰਬ ਸੁਖਾ ਫਲ ਲੋੜੀਅਹਿ ਸੋ ਸਚੁ ਕਮਾਵਉ ॥",
        "english": "One who longs for all comforts and rewards should practice Truth.",
        "punjabi": "mYN aus s`cy pRBU ƒ ismrW, ijs pwsoN swry suK qy swry Pl mMgIdy hn,",
        "punjabiUni": "ਮੈਂ ਉਸ ਸੱਚੇ ਪ੍ਰਭੂ ਨੂੰ ਸਿਮਰਾਂ, ਜਿਸ ਪਾਸੋਂ ਸਾਰੇ ਸੁਖ ਤੇ ਸਾਰੇ ਫਲ ਮੰਗੀਦੇ ਹਨ,",
        "hindiUni": "जिसु सरब सुखा फल लोड़ीअहि सो सचु कमावउ ॥",
        "spanish": "Practica esa Verdad que nos bendice con el Fruto del Éxtasis. ",
        "header": 0,
        "paragraph": 105
    },
    {
        "id": 18743,
        "baniID": 84,
        "gurmukhi": "nyVY dyKau pwrbRhmu ieku nwmu iDAwvau ]",
        "gurmukhiUni": "ਨੇੜੈ ਦੇਖਉ ਪਾਰਬ੍ਰਹਮੁ ਇਕੁ ਨਾਮੁ ਧਿਆਵਉ ॥",
        "english": "Behold the Supreme Lord God near you, and meditate on the Naam, the Name of the One Lord.",
        "punjabi": "aus pwrbRhm ƒ Awpxy AMg-sMg vyKW qy kyvl ausy dw hI nwm iDAwvW [",
        "punjabiUni": "ਉਸ ਪਾਰਬ੍ਰਹਮ ਨੂੰ ਆਪਣੇ ਅੰਗ-ਸੰਗ ਵੇਖਾਂ ਤੇ ਕੇਵਲ ਉਸੇ ਦਾ ਹੀ ਨਾਮ ਧਿਆਵਾਂ ।",
        "hindiUni": "नेड़ै देखउ पारब्रहमु इकु नामु धिआवउ ॥",
        "spanish": "Ve que tu Señor está cerca y contempla solamente Su Nombre. ",
        "header": 0,
        "paragraph": 105
    },
    {
        "id": 18744,
        "baniID": 84,
        "gurmukhi": "hoie sgl kI ryxukw hir sMig smwvau ]",
        "gurmukhiUni": "ਹੋਇ ਸਗਲ ਕੀ ਰੇਣੁਕਾ ਹਰਿ ਸੰਗਿ ਸਮਾਵਉ ॥",
        "english": "Become the dust of all men's feet, and so merge with the Lord.",
        "punjabi": "sB dy crnW dI DUV ho ky mYN prmwqmw ivc lIn ho jwvW [ ",
        "punjabiUni": "ਸਭ ਦੇ ਚਰਨਾਂ ਦੀ ਧੂੜ ਹੋ ਕੇ ਮੈਂ ਪਰਮਾਤਮਾ ਵਿਚ ਲੀਨ ਹੋ ਜਾਵਾਂ । ",
        "hindiUni": "होइ सगल की रेणुका हरि संगि समावउ ॥",
        "spanish": "Sé el polvo de los pies de todos los hombres, e inmerge tu ser individual en el ser de tu Señor. ",
        "header": 0,
        "paragraph": 105
    },
    {
        "id": 18745,
        "baniID": 84,
        "gurmukhi": "dUKu n dyeI iksY jIA piq isau Gir jwvau ]",
        "gurmukhiUni": "ਦੂਖੁ ਨ ਦੇਈ ਕਿਸੈ ਜੀਅ ਪਤਿ ਸਿਉ ਘਰਿ ਜਾਵਉ ॥",
        "english": "Do not cause any being to suffer, and you shall go to your true home with honor.",
        "punjabi": "mYN iksy BI jIv ƒ du`K nw idAW qy (ies qrHW) ie`zq nwl (Awpxy AslI) Gr ivc jwvW (Bwv, pRBU dI hzUrI ivc A`pVW) [ ",
        "punjabiUni": "ਮੈਂ ਕਿਸੇ ਭੀ ਜੀਵ ਨੂੰ ਦੁੱਖ ਨਾ ਦਿਆਂ ਤੇ (ਇਸ ਤਰ੍ਹਾਂ) ਇੱਜ਼ਤ ਨਾਲ (ਆਪਣੇ ਅਸਲੀ) ਘਰ ਵਿਚ ਜਾਵਾਂ (ਭਾਵ, ਪ੍ਰਭੂ ਦੀ ਹਜ਼ੂਰੀ ਵਿਚ ਅੱਪੜਾਂ) । ",
        "hindiUni": "दूखु न देई किसै जीअ पति सिउ घरि जावउ ॥",
        "spanish": "No le hagas daño a nadie para que puedas ir a tu Verdadero Hogar con Honor ",
        "header": 0,
        "paragraph": 105
    },
    {
        "id": 18746,
        "baniID": 84,
        "gurmukhi": "piqq punIq krqw purKu nwnk suxwvau ]17]",
        "gurmukhiUni": "ਪਤਿਤ ਪੁਨੀਤ ਕਰਤਾ ਪੁਰਖੁ ਨਾਨਕ ਸੁਣਾਵਉ ॥੧੭॥",
        "english": "Nanak speaks of the Purifier of sinners, the Creator, the Primal Being. ||17||",
        "punjabi": "hy nwnk! mYN hornW ƒ BI d`sW ik krqwr Akwl purK (ivkwrW ivc) if`igAW hoieAW ƒ BI piv`q® krn vwlw hY [17[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਮੈਂ ਹੋਰਨਾਂ ਨੂੰ ਭੀ ਦੱਸਾਂ ਕਿ ਕਰਤਾਰ ਅਕਾਲ ਪੁਰਖ (ਵਿਕਾਰਾਂ ਵਿਚ) ਡਿੱਗਿਆਂ ਹੋਇਆਂ ਨੂੰ ਭੀ ਪਵਿੱਤ੍ਰ ਕਰਨ ਵਾਲਾ ਹੈ ।੧੭।",
        "hindiUni": "पतित पुनीत करता पुरखु नानक सुणावउ ॥१७॥",
        "spanish": "y recita el Nombre de tu Señor Creador, el Espíritu Divino, el Purificador de los que manchan su Conciencia.(17)",
        "header": 0,
        "paragraph": 105
    },
    {
        "id": 18747,
        "baniID": 84,
        "gurmukhi": "slok dohw mÚ 5 ]",
        "gurmukhiUni": "ਸਲੋਕ ਦੋਹਾ ਮਃ ੫ ॥",
        "english": "Shalok, Dohaa, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक दोहा म: ५ ॥",
        "spanish": "Shlok Doja, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 106
    },
    {
        "id": 18748,
        "baniID": 84,
        "gurmukhi": "eyku ij swjnu mY kIAw srb klw smrQu ]",
        "gurmukhiUni": "ਏਕੁ ਜਿ ਸਾਜਨੁ ਮੈ ਕੀਆ ਸਰਬ ਕਲਾ ਸਮਰਥੁ ॥",
        "english": "I have made the One Lord my Friend; He is All-powerful to do everything.",
        "punjabi": "mYN iek aus (hrI) ƒ hI Awpxw im`q® bxwieAw hY jo swrIAW qwkqW vwlw hY, ",
        "punjabiUni": "ਮੈਂ ਇਕ ਉਸ (ਹਰੀ) ਨੂੰ ਹੀ ਆਪਣਾ ਮਿੱਤ੍ਰ ਬਣਾਇਆ ਹੈ ਜੋ ਸਾਰੀਆਂ ਤਾਕਤਾਂ ਵਾਲਾ ਹੈ, ",
        "hindiUni": "एकु जि साजनु मै कीआ सरब कला समरथु ॥",
        "spanish": "Me apoyo en mi único Amigo, mi Todopoderoso Señor. ",
        "header": 0,
        "paragraph": 107
    },
    {
        "id": 18749,
        "baniID": 84,
        "gurmukhi": "jIau hmwrw KMnIAY hir mn qn sMdVI vQu ]1]",
        "gurmukhiUni": "ਜੀਉ ਹਮਾਰਾ ਖੰਨੀਐ ਹਰਿ ਮਨ ਤਨ ਸੰਦੜੀ ਵਥੁ ॥੧॥",
        "english": "My soul is a sacrifice to Him; the Lord is the treasure of my mind and body. ||1||",
        "punjabi": "prmwqmw hI mn qy qn dy kMm Awaux vwlI AslI cIz hY, myrI ijMd aus qoN sdky hY [1[",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਹੀ ਮਨ ਤੇ ਤਨ ਦੇ ਕੰਮ ਆਉਣ ਵਾਲੀ ਅਸਲੀ ਚੀਜ਼ ਹੈ, ਮੇਰੀ ਜਿੰਦ ਉਸ ਤੋਂ ਸਦਕੇ ਹੈ ।੧।",
        "hindiUni": "जीउ हमारा खंनीऐ हरि मन तन संदड़ी वथु ॥१॥",
        "spanish": "Ofrezco mi ser en sacrificio a Aquél que es el Asta Principal de mi cuerpo y de mi mente.  (1)",
        "header": 0,
        "paragraph": 107
    },
    {
        "id": 18750,
        "baniID": 84,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 108
    },
    {
        "id": 18751,
        "baniID": 84,
        "gurmukhi": "jy kru ghih ipAwrVy quDu n Cofw mUil ]",
        "gurmukhiUni": "ਜੇ ਕਰੁ ਗਹਹਿ ਪਿਆਰੜੇ ਤੁਧੁ ਨ ਛੋਡਾ ਮੂਲਿ ॥",
        "english": "Take my hand, O my Beloved; I shall never forsake You.",
        "punjabi": "hy Aiq ipAwry (pRBU!) jy qUµ myrw h`Q PV leyN, mYN qYƒ kdy nw C`fW [",
        "punjabiUni": "ਹੇ ਅਤਿ ਪਿਆਰੇ (ਪ੍ਰਭੂ!) ਜੇ ਤੂੰ ਮੇਰਾ ਹੱਥ ਫੜ ਲਏਂ, ਮੈਂ ਤੈਨੂੰ ਕਦੇ ਨਾ ਛੱਡਾਂ ।",
        "hindiUni": "जे करु गहहि पिआरड़े तुधु न छोडा मूलि ॥",
        "spanish": "Oh mi Amor, si Tú me tomas de la mano, nunca dejaré de agarrarme de Tu Túnica.",
        "header": 0,
        "paragraph": 109
    },
    {
        "id": 18752,
        "baniID": 84,
        "gurmukhi": "hir Cofin sy durjnw pVih dojk kY sUil ]2]",
        "gurmukhiUni": "ਹਰਿ ਛੋਡਨਿ ਸੇ ਦੁਰਜਨਾ ਪੜਹਿ ਦੋਜਕ ਕੈ ਸੂਲਿ ॥੨॥",
        "english": "Those who forsake the Lord, are the most evil people; they shall fall into the horrible pit of hell. ||2||",
        "punjabi": "[ jo mnu`K pRBU ƒ ivswr dyNdy hn auh mMd-krmI (ho ky) dozk dI Ash pIV ivc pYNdy hn (Bwv, pIV nwl qV&dy hn) [2[",
        "punjabiUni": "। ਜੋ ਮਨੁੱਖ ਪ੍ਰਭੂ ਨੂੰ ਵਿਸਾਰ ਦੇਂਦੇ ਹਨ ਉਹ ਮੰਦ-ਕਰਮੀ (ਹੋ ਕੇ) ਦੋਜ਼ਕ ਦੀ ਅਸਹ ਪੀੜ ਵਿਚ ਪੈਂਦੇ ਹਨ (ਭਾਵ, ਪੀੜ ਨਾਲ ਤੜਫ਼ਦੇ ਹਨ) ।੨।",
        "hindiUni": "हरि छोडनि से दुरजना पड़हि दोजक कै सूलि ॥२॥",
        "spanish": "Porque aquél que abandona a su Señor es de mente mala y sufre el peor tormento, el de la oscuridad de su conciencia.(2)",
        "header": 0,
        "paragraph": 109
    },
    {
        "id": 18753,
        "baniID": 84,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 110
    },
    {
        "id": 18754,
        "baniID": 84,
        "gurmukhi": "siB inDwn Gir ijs dY hir kry su hovY ]",
        "gurmukhiUni": "ਸਭਿ ਨਿਧਾਨ ਘਰਿ ਜਿਸ ਦੈ ਹਰਿ ਕਰੇ ਸੁ ਹੋਵੈ ॥",
        "english": "All treasures are in His Home; whatever the Lord does, comes to pass.",
        "punjabi": "ijs prmwqmw dy Gr ivc swry ^zwny hn auh jo kuJ krdw hY auhI huMdw hY [ ",
        "punjabiUni": "ਜਿਸ ਪਰਮਾਤਮਾ ਦੇ ਘਰ ਵਿਚ ਸਾਰੇ ਖ਼ਜ਼ਾਨੇ ਹਨ ਉਹ ਜੋ ਕੁਝ ਕਰਦਾ ਹੈ ਉਹੀ ਹੁੰਦਾ ਹੈ । ",
        "hindiUni": "सभि निधान घरि जिस दै हरि करे सु होवै ॥",
        "spanish": "Todos los Tesoros son del Señor; lo que sea que Le place al Señor viene a suceder. ",
        "header": 0,
        "paragraph": 111
    },
    {
        "id": 18755,
        "baniID": 84,
        "gurmukhi": "jip jip jIvih sMq jn pwpw mlu DovY ]",
        "gurmukhiUni": "ਜਪਿ ਜਪਿ ਜੀਵਹਿ ਸੰਤ ਜਨ ਪਾਪਾ ਮਲੁ ਧੋਵੈ ॥",
        "english": "The Saints live by chanting and meditating on the Lord, washing off the filth of their sins.",
        "punjabi": "aus dy sMq jn aus ƒ ismr ismr ky jIaUNdy hn (Bwv, aus dy ismrn ƒ AwpxI izMdgI dw Awsrw bxWdy hn, ikauNik pRBU auhnW dy) pwpW dI swrI mYl Do dyNdw hY, ",
        "punjabiUni": "ਉਸ ਦੇ ਸੰਤ ਜਨ ਉਸ ਨੂੰ ਸਿਮਰ ਸਿਮਰ ਕੇ ਜੀਊਂਦੇ ਹਨ (ਭਾਵ, ਉਸ ਦੇ ਸਿਮਰਨ ਨੂੰ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦਾ ਆਸਰਾ ਬਣਾਂਦੇ ਹਨ, ਕਿਉਂਕਿ ਪ੍ਰਭੂ ਉਹਨਾਂ ਦੇ) ਪਾਪਾਂ ਦੀ ਸਾਰੀ ਮੈਲ ਧੋ ਦੇਂਦਾ ਹੈ, ",
        "hindiUni": "जपि जपि जीवहि संत जन पापा मलु धोवै ॥",
        "spanish": "Los Santos viven para contemplar a su Señor y poder así ser absueltos de sus faltas. ",
        "header": 0,
        "paragraph": 111
    },
    {
        "id": 18756,
        "baniID": 84,
        "gurmukhi": "crn kml ihrdY vsih sMkt siB KovY ]",
        "gurmukhiUni": "ਚਰਨ ਕਮਲ ਹਿਰਦੈ ਵਸਹਿ ਸੰਕਟ ਸਭਿ ਖੋਵੈ ॥",
        "english": "With the Lotus Feet of the Lord dwelling within the heart, all misfortune is taken away.",
        "punjabi": "pRBU dy sohxy crn auhnW dy mn ivc v`sdy hn, pRBU auhnW dy swry klyS nws kr dyNdw hY [",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੇ ਸੋਹਣੇ ਚਰਨ ਉਹਨਾਂ ਦੇ ਮਨ ਵਿਚ ਵੱਸਦੇ ਹਨ, ਪ੍ਰਭੂ ਉਹਨਾਂ ਦੇ ਸਾਰੇ ਕਲੇਸ਼ ਨਾਸ ਕਰ ਦੇਂਦਾ ਹੈ ।",
        "hindiUni": "चरन कमल हिरदै वसहि संकट सभि खोवै ॥",
        "spanish": "Ellos enaltecen los Pies de Loto del Señor en su corazón y se sobreponen a todas sus aflicciones. ",
        "header": 0,
        "paragraph": 111
    },
    {
        "id": 18757,
        "baniID": 84,
        "gurmukhi": "guru pUrw ijsu BytIAY mir jnim n rovY ]",
        "gurmukhiUni": "ਗੁਰੁ ਪੂਰਾ ਜਿਸੁ ਭੇਟੀਐ ਮਰਿ ਜਨਮਿ ਨ ਰੋਵੈ ॥",
        "english": "One who meets the Perfect Guru, shall not have to suffer through birth and death.",
        "punjabi": "(pr ieh dwiq gurU dI rwhIN imldI hY) ijs mnu`K ƒ pUrw gurU imldw hY auh nwh jnm mrn dy gyV ivc pYNdw hY qy nwh duKI huMdw hY [",
        "punjabiUni": "(ਪਰ ਇਹ ਦਾਤਿ ਗੁਰੂ ਦੀ ਰਾਹੀਂ ਮਿਲਦੀ ਹੈ) ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਪੂਰਾ ਗੁਰੂ ਮਿਲਦਾ ਹੈ ਉਹ ਨਾਹ ਜਨਮ ਮਰਨ ਦੇ ਗੇੜ ਵਿਚ ਪੈਂਦਾ ਹੈ ਤੇ ਨਾਹ ਦੁਖੀ ਹੁੰਦਾ ਹੈ ।",
        "hindiUni": "गुरु पूरा जिसु भेटीऐ मरि जनमि न रोवै ॥",
        "spanish": "Si uno encuentra a su Perfecto Guru, no se lamenta más, y sus idas y venidas cesan. ",
        "header": 0,
        "paragraph": 111
    },
    {
        "id": 18758,
        "baniID": 84,
        "gurmukhi": "pRB drs ipAws nwnk GxI ikrpw kir dyvY ]18]",
        "gurmukhiUni": "ਪ੍ਰਭ ਦਰਸ ਪਿਆਸ ਨਾਨਕ ਘਣੀ ਕਿਰਪਾ ਕਰਿ ਦੇਵੈ ॥੧੮॥",
        "english": "Nanak is thirsty for the Blessed Vision of God's Darshan; by His Grace, He has bestowed it. ||18||",
        "punjabi": "pRBU dy drSn dI qWG nwnk ƒ BI bVI qIbr hY, pr auh Awpxw drSn Awp hI imhr kr ky dyNdw hY [18[",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੇ ਦਰਸ਼ਨ ਦੀ ਤਾਂਘ ਨਾਨਕ ਨੂੰ ਭੀ ਬੜੀ ਤੀਬਰ ਹੈ, ਪਰ ਉਹ ਆਪਣਾ ਦਰਸ਼ਨ ਆਪ ਹੀ ਮਿਹਰ ਕਰ ਕੇ ਦੇਂਦਾ ਹੈ ।੧੮।",
        "hindiUni": "प्रभ दरस पिआस नानक घणी किरपा करि देवै ॥१८॥",
        "spanish": "Nanak añora inmensamente la Visión del Señor; es por Su Infinita Gracia que alguien sea tan bendecido.(18)",
        "header": 0,
        "paragraph": 111
    },
    {
        "id": 18759,
        "baniID": 84,
        "gurmukhi": "slok fKxw mÚ 5 ]",
        "gurmukhiUni": "ਸਲੋਕ ਡਖਣਾ ਮਃ ੫ ॥",
        "english": "Shalok, Dakhanaa, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक डखणा म: ५ ॥",
        "spanish": "Shlok Dakjana, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 112
    },
    {
        "id": 18760,
        "baniID": 84,
        "gurmukhi": "BorI Brmu v\\wie iprI muhbiq ihku qU ]",
        "gurmukhiUni": "ਭੋਰੀ ਭਰਮੁ ਵਞਾਇ ਪਿਰੀ ਮੁਹਬਤਿ ਹਿਕੁ ਤੂ ॥",
        "english": "If you can dispel your doubts, even for an instant, and love your only Beloved,",
        "punjabi": "(hy BweI!) jy qUµ rqw Br BI (mn dI) Btkxw dUr kr dyvyN qy isr& ipAwry (pRBU) nwl pRym kryN; ",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਜੇ ਤੂੰ ਰਤਾ ਭਰ ਭੀ (ਮਨ ਦੀ) ਭਟਕਣਾ ਦੂਰ ਕਰ ਦੇਵੇਂ ਤੇ ਸਿਰਫ਼ ਪਿਆਰੇ (ਪ੍ਰਭੂ) ਨਾਲ ਪ੍ਰੇਮ ਕਰੇਂ; ",
        "hindiUni": "भोरी भरमु वञाइ पिरी मुहबति हिकु तू ॥",
        "spanish": "Si uno se quita de su duda, aunque sea por un instante, y ama a su Único Señor con Devoción, ",
        "header": 0,
        "paragraph": 113
    },
    {
        "id": 18761,
        "baniID": 84,
        "gurmukhi": "ijQhu vM\\Y jwie iqQwaU maujUdu soie ]1]",
        "gurmukhiUni": "ਜਿਥਹੁ ਵੰਞੈ ਜਾਇ ਤਿਥਾਊ ਮਉਜੂਦੁ ਸੋਇ ॥੧॥",
        "english": "then wherever you go, there you shall find Him. ||1||",
        "punjabi": "qW ij`Qy jwieˆgw EQy hI auh pRBU hwzr (id`sygw) [1[",
        "punjabiUni": "ਤਾਂ ਜਿੱਥੇ ਜਾਇਂਗਾ ਓਥੇ ਹੀ ਉਹ ਪ੍ਰਭੂ ਹਾਜ਼ਰ (ਦਿੱਸੇਗਾ) ।੧।",
        "hindiUni": "जिथहु वंञै जाइ तिथाऊ मउजूदु सोइ ॥१॥",
        "spanish": "verá Su Presencia en donde sea que voltee a ver.(1)",
        "header": 0,
        "paragraph": 113
    },
    {
        "id": 18762,
        "baniID": 84,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 114
    },
    {
        "id": 18763,
        "baniID": 84,
        "gurmukhi": "ciV kY GoVVY kuMdy pkVih KUMfI dI KyfwrI ]",
        "gurmukhiUni": "ਚੜਿ ਕੈ ਘੋੜੜੈ ਕੁੰਦੇ ਪਕੜਹਿ ਖੂੰਡੀ ਦੀ ਖੇਡਾਰੀ ॥",
        "english": "Can they mount horses and handle guns, if all they know is the game of polo?",
        "punjabi": "(jo mnu`K) jwxdy qW hn KUMfI dI Kyf KyfxI, (pr) sohxy GoVy qy cVH ky bMdUkW dy h`Qy (h`Q ivc) PVdy hn (auh hwso-hIxy huMdy hn, auh, mwno, ieho ijhy hn ik)",
        "punjabiUni": "(ਜੋ ਮਨੁੱਖ) ਜਾਣਦੇ ਤਾਂ ਹਨ ਖੂੰਡੀ ਦੀ ਖੇਡ ਖੇਡਣੀ, (ਪਰ) ਸੋਹਣੇ ਘੋੜੇ ਤੇ ਚੜ੍ਹ ਕੇ ਬੰਦੂਕਾਂ ਦੇ ਹੱਥੇ (ਹੱਥ ਵਿਚ) ਫੜਦੇ ਹਨ (ਉਹ ਹਾਸੋ-ਹੀਣੇ ਹੁੰਦੇ ਹਨ, ਉਹ, ਮਾਨੋ, ਇਹੋ ਜਿਹੇ ਹਨ ਕਿ)",
        "hindiUni": "चड़ि कै घोड़ड़ै कुँदे पकड़हि खूँडी दी खेडारी ॥",
        "spanish": "Se las dan de que juegan Polo, pero no saben ni montar.",
        "header": 0,
        "paragraph": 115
    },
    {
        "id": 18764,
        "baniID": 84,
        "gurmukhi": "hMsw syqI icqu aulwsih kukV dI EfwrI ]2]",
        "gurmukhiUni": "ਹੰਸਾ ਸੇਤੀ ਚਿਤੁ ਉਲਾਸਹਿ ਕੁਕੜ ਦੀ ਓਡਾਰੀ ॥੨॥",
        "english": "Can they be swans, and fulfill their conscious desires, if they can only fly like chickens? ||2||",
        "punjabi": " ku`kV dI aufwrI au~fxI jwxdy hox qy hMsW nwl (au~fx leI Awpxy) mn ƒ auqSwh dyNdy hox [ (iqvyN auhnW mnmuKW dw hwl smJo jo gurmuKW dI rIs krdy hn) [2[",
        "punjabiUni": " ਕੁੱਕੜ ਦੀ ਉਡਾਰੀ ਉੱਡਣੀ ਜਾਣਦੇ ਹੋਣ ਤੇ ਹੰਸਾਂ ਨਾਲ (ਉੱਡਣ ਲਈ ਆਪਣੇ) ਮਨ ਨੂੰ ਉਤਸ਼ਾਹ ਦੇਂਦੇ ਹੋਣ । (ਤਿਵੇਂ ਉਹਨਾਂ ਮਨਮੁਖਾਂ ਦਾ ਹਾਲ ਸਮਝੋ ਜੋ ਗੁਰਮੁਖਾਂ ਦੀ ਰੀਸ ਕਰਦੇ ਹਨ) ।੨।",
        "hindiUni": "हंसा सेती चितु उलासहि कुकड़ दी ओडारी ॥२॥",
        "spanish": "Hay otro que quiere volar a la par con los cisnes, pero tiene la velocidad de un gallo.  (2)",
        "header": 0,
        "paragraph": 115
    },
    {
        "id": 18765,
        "baniID": 84,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 116
    },
    {
        "id": 18766,
        "baniID": 84,
        "gurmukhi": "rsnw aucrY hir sRvxI suxY so auDrY imqw ]",
        "gurmukhiUni": "ਰਸਨਾ ਉਚਰੈ ਹਰਿ ਸ੍ਰਵਣੀ ਸੁਣੈ ਸੋ ਉਧਰੈ ਮਿਤਾ ॥",
        "english": "Those who chant the Lord's Name with their tongues and hear it with their ears are saved, O my friend.",
        "punjabi": "hy im`qr! jo mnu`K jIB nwl hir-nwm aucwrdw hY, qy kMnW nwl hir-nwm suxdw hY, auh (mnu`K sMswr-swgr qoN) bc jWdw hY [ ",
        "punjabiUni": "ਹੇ ਮਿੱਤਰ! ਜੋ ਮਨੁੱਖ ਜੀਭ ਨਾਲ ਹਰਿ-ਨਾਮ ਉਚਾਰਦਾ ਹੈ, ਤੇ ਕੰਨਾਂ ਨਾਲ ਹਰਿ-ਨਾਮ ਸੁਣਦਾ ਹੈ, ਉਹ (ਮਨੁੱਖ ਸੰਸਾਰ-ਸਾਗਰ ਤੋਂ) ਬਚ ਜਾਂਦਾ ਹੈ । ",
        "hindiUni": "रसना उचरै हरि स्रवणी सुणै सो उधरै मिता ॥",
        "spanish": "Solamente es salvado, oh amigo, aquél que canta las Alabanzas del Señor.",
        "header": 0,
        "paragraph": 117
    },
    {
        "id": 18767,
        "baniID": 84,
        "gurmukhi": "hir jsu ilKih lwie BwvnI sy hsq pivqw ]",
        "gurmukhiUni": "ਹਰਿ ਜਸੁ ਲਿਖਹਿ ਲਾਇ ਭਾਵਨੀ ਸੇ ਹਸਤ ਪਵਿਤਾ ॥",
        "english": "Those hands which lovingly write the Praises of the Lord are pure.",
        "punjabi": "aus dy auh h`Q piv`q® hn jo SrDw nwl prmwqmw dI is&iq-swlwh ilKdy hn [ ",
        "punjabiUni": "ਉਸ ਦੇ ਉਹ ਹੱਥ ਪਵਿੱਤ੍ਰ ਹਨ ਜੋ ਸ਼ਰਧਾ ਨਾਲ ਪਰਮਾਤਮਾ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਲਿਖਦੇ ਹਨ । ",
        "hindiUni": "हरि जसु लिखहि लाइ भावनी से हसत पविता ॥",
        "spanish": "Puras son las manos que escriben con Devoción la Gloria de su Señor.",
        "header": 0,
        "paragraph": 117
    },
    {
        "id": 18768,
        "baniID": 84,
        "gurmukhi": "ATsiT qIrQ mjnw siB puMn iqin ikqw ]",
        "gurmukhiUni": "ਅਠਸਠਿ ਤੀਰਥ ਮਜਨਾ ਸਭਿ ਪੁੰਨ ਤਿਨਿ ਕਿਤਾ ॥",
        "english": "It is like performing all sorts of virtuous deeds, and bathing at the sixty-eight sacred shrines of pilgrimage.",
        "punjabi": "aus mnu`K ny, mwno, ATwhT qIrQW dw ieSnwn kr ilAw hY qy swry puMn krm kr ley hn [",
        "punjabiUni": "ਉਸ ਮਨੁੱਖ ਨੇ, ਮਾਨੋ, ਅਠਾਹਠ ਤੀਰਥਾਂ ਦਾ ਇਸ਼ਨਾਨ ਕਰ ਲਿਆ ਹੈ ਤੇ ਸਾਰੇ ਪੁੰਨ ਕਰਮ ਕਰ ਲਏ ਹਨ ।",
        "hindiUni": "अठसठि तीरथ मजना सभि पुँन तिनि किता ॥",
        "spanish": "Él obtiene el mérito de bañarse en los sesenta y ocho lugares Santos; sí, infinita es su Virtud. ",
        "header": 0,
        "paragraph": 117
    },
    {
        "id": 18769,
        "baniID": 84,
        "gurmukhi": "sMswr swgr qy auDry ibiKAw gVu ijqw ]",
        "gurmukhiUni": "ਸੰਸਾਰ ਸਾਗਰ ਤੇ ਉਧਰੇ ਬਿਖਿਆ ਗੜੁ ਜਿਤਾ ॥",
        "english": "They cross over the world-ocean, and conquer the fortress of corruption.",
        "punjabi": "Ajyhy mnu`K sMswr-smMudr (dy ivkwrW ivc fu`bx) qoN bc jWdy hn, auhnW ny mwieAw dw iklHw ij`q ilAw (smJo) [",
        "punjabiUni": "ਅਜੇਹੇ ਮਨੁੱਖ ਸੰਸਾਰ-ਸਮੰੁਦਰ (ਦੇ ਵਿਕਾਰਾਂ ਵਿਚ ਡੁੱਬਣ) ਤੋਂ ਬਚ ਜਾਂਦੇ ਹਨ, ਉਹਨਾਂ ਨੇ ਮਾਇਆ ਦਾ ਕਿਲ੍ਹਾ ਜਿੱਤ ਲਿਆ (ਸਮਝੋ) ।",
        "hindiUni": "संसार सागर ते उधरे बिखिआ गड़ु जिता ॥",
        "spanish": "Cruza el mar de la existencia y destruye la fortaleza de la maldad. ",
        "header": 0,
        "paragraph": 117
    },
    {
        "id": 18770,
        "baniID": 84,
        "gurmukhi": "nwnk liV lwie auDwirAnu dXu syiv Aimqw ]19]",
        "gurmukhiUni": "ਨਾਨਕ ਲੜਿ ਲਾਇ ਉਧਾਰਿਅਨੁ ਦਯੁ ਸੇਵਿ ਅਮਿਤਾ ॥੧੯॥",
        "english": "O Nanak, serve the Infinite Lord; grasp the hem of His robe, and He will save you. ||19||",
        "punjabi": "hy nwnk! AYsy byAMq pRBU ƒ ismr, ijs ny Awpxy lV lw ky (AnykW jIv) bcwey hn [19[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਐਸੇ ਬੇਅੰਤ ਪ੍ਰਭੂ ਨੂੰ ਸਿਮਰ, ਜਿਸ ਨੇ ਆਪਣੇ ਲੜ ਲਾ ਕੇ (ਅਨੇਕਾਂ ਜੀਵ) ਬਚਾਏ ਹਨ ।੧੯।",
        "hindiUni": "नानक लड़ि लाइ उधारिअनु दयु सेवि अमिता ॥१९॥",
        "spanish": "Dice Nanak, sirve a tu Señor Infinito aferrándote a la Túnica, ya que puedes ser salvado. (19) ",
        "header": 0,
        "paragraph": 117
    },
    {
        "id": 18771,
        "baniID": 84,
        "gurmukhi": "slok mÚ 5 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੫ ॥",
        "english": "Shalok, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ५ ॥",
        "spanish": "Shlok, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 118
    },
    {
        "id": 18772,
        "baniID": 84,
        "gurmukhi": "DMDVy kulwh iciq n AwvY hykVo ]",
        "gurmukhiUni": "ਧੰਧੜੇ ਕੁਲਾਹ ਚਿਤਿ ਨ ਆਵੈ ਹੇਕੜੋ ॥",
        "english": "Worldly affairs are unprofitable, if the One Lord does not come to mind.",
        "punjabi": "auh koJy DMDy Gwty vwly hn ijnHW dy kwrn ie`k prmwqmw ic`q ivc nw Awvy,",
        "punjabiUni": "ਉਹ ਕੋਝੇ ਧੰਧੇ ਘਾਟੇ ਵਾਲੇ ਹਨ ਜਿਨ੍ਹਾਂ ਦੇ ਕਾਰਨ ਇੱਕ ਪਰਮਾਤਮਾ ਚਿੱਤ ਵਿਚ ਨਾ ਆਵੇ,",
        "hindiUni": "धंधड़े कुलाह चिति न आवै हेकड़ो ॥",
        "spanish": "Concentrados en tareas infructuosas, no alabamos al Único Señor.",
        "header": 0,
        "paragraph": 119
    },
    {
        "id": 18773,
        "baniID": 84,
        "gurmukhi": "nwnk syeI qMn PutMin ijnw sWeI ivsrY ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਸੇਈ ਤੰਨ ਫੁਟੰਨਿ ਜਿਨਾ ਸਾਂਈ ਵਿਸਰੈ ॥੧॥",
        "english": "O Nanak, the bodies of those who forget their Master shall burst apart. ||1||",
        "punjabi": "(ikauNik) hy nwnk! auh srIr ivkwrW nwl gMdy ho jWdy hn ijnHW ƒ mwlk pRBU Bu`l jWdw hY [1[",
        "punjabiUni": "(ਕਿਉਂਕਿ) ਹੇ ਨਾਨਕ! ਉਹ ਸਰੀਰ ਵਿਕਾਰਾਂ ਨਾਲ ਗੰਦੇ ਹੋ ਜਾਂਦੇ ਹਨ ਜਿਨ੍ਹਾਂ ਨੂੰ ਮਾਲਕ ਪ੍ਰਭੂ ਭੁੱਲ ਜਾਂਦਾ ਹੈ ।੧।",
        "hindiUni": "नानक सेई तंन फुटंनि जिना साँई विसरै ॥१॥",
        "spanish": "Dice Nanak, aquéllos que se olvidan de su Dios son los seres más desafortunados.  (1)",
        "header": 0,
        "paragraph": 119
    },
    {
        "id": 18774,
        "baniID": 84,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 120
    },
    {
        "id": 18775,
        "baniID": 84,
        "gurmukhi": "pryqhu kIqonu dyvqw iqin krxYhwry ]",
        "gurmukhiUni": "ਪਰੇਤਹੁ ਕੀਤੋਨੁ ਦੇਵਤਾ ਤਿਨਿ ਕਰਣੈਹਾਰੇ ॥",
        "english": "The ghost has been transformed into an angel by the Creator Lord.",
        "punjabi": "aus isrjxhwr ny (nwm dI dwiq dy ky jIv ƒ) pRyq qoN dyvqw bxw id`qw hY [ ",
        "punjabiUni": "ਉਸ ਸਿਰਜਣਹਾਰ ਨੇ (ਨਾਮ ਦੀ ਦਾਤਿ ਦੇ ਕੇ ਜੀਵ ਨੂੰ) ਪ੍ਰੇਤ ਤੋਂ ਦੇਵਤਾ ਬਣਾ ਦਿੱਤਾ ਹੈ । ",
        "hindiUni": "परेतहु कीतोनु देवता तिनि करणैहारे ॥",
        "spanish": "Dios, el Creador, nos ha transformado de fantasmas en ángeles, ",
        "header": 0,
        "paragraph": 121
    },
    {
        "id": 18776,
        "baniID": 84,
        "gurmukhi": "sBy isK aubwirAnu pRiB kwj svwry ]",
        "gurmukhiUni": "ਸਭੇ ਸਿਖ ਉਬਾਰਿਅਨੁ ਪ੍ਰਭਿ ਕਾਜ ਸਵਾਰੇ ॥",
        "english": "God has emancipated all the Sikhs and resolved their affairs.",
        "punjabi": "pRBU ny Awp kMm svwry hn qy swry is`K (ivkwrW qoN) bcw ley hn [",
        "punjabiUni": "ਪ੍ਰਭੂ ਨੇ ਆਪ ਕੰਮ ਸਵਾਰੇ ਹਨ ਤੇ ਸਾਰੇ ਸਿੱਖ (ਵਿਕਾਰਾਂ ਤੋਂ) ਬਚਾ ਲਏ ਹਨ ।",
        "hindiUni": "सभे सिख उबारिअनु प्रभि काज सवारे ॥",
        "spanish": "ha emancipado a todos Sus Devotos y los ha iluminado. ",
        "header": 0,
        "paragraph": 121
    },
    {
        "id": 18777,
        "baniID": 84,
        "gurmukhi": "inMdk pkiV pCwiVAnu JUTy drbwry ]",
        "gurmukhiUni": "ਨਿੰਦਕ ਪਕੜਿ ਪਛਾੜਿਅਨੁ ਝੂਠੇ ਦਰਬਾਰੇ ॥",
        "english": "He has seized the slanderers and thrown them to the ground, and declared them false in His Court.",
        "punjabi": "JUT inMdkW ƒ PV ky AwpxI hzUrI ivc aus ny (mwno) ptkw ky DrqI qy mwirAw hY [ ",
        "punjabiUni": "ਝੂਠ ਨਿੰਦਕਾਂ ਨੂੰ ਫੜ ਕੇ ਆਪਣੀ ਹਜ਼ੂਰੀ ਵਿਚ ਉਸ ਨੇ (ਮਾਨੋ) ਪਟਕਾ ਕੇ ਧਰਤੀ ਤੇ ਮਾਰਿਆ ਹੈ । ",
        "hindiUni": "निंदक पकड़ि पछाड़िअनु झूठे दरबारे ॥",
        "spanish": "A sus calumniadores los ha destruido y los ha declarado falsos en Su Corte. ",
        "header": 0,
        "paragraph": 121
    },
    {
        "id": 18778,
        "baniID": 84,
        "gurmukhi": "nwnk kw pRBu vfw hY Awip swij svwry ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਕਾ ਪ੍ਰਭੁ ਵਡਾ ਹੈ ਆਪਿ ਸਾਜਿ ਸਵਾਰੇ ॥੨॥",
        "english": "Nanak's God is glorious and great; He Himself creates and adorns. ||2||",
        "punjabi": "nwnk dw pRBU sB qoN v`fw hY, aus ny jIv pYdw kr ky Awp hI (‘nwm’ ivc joV ky) sMvwr id`qy hn [2[",
        "punjabiUni": "ਨਾਨਕ ਦਾ ਪ੍ਰਭੂ ਸਭ ਤੋਂ ਵੱਡਾ ਹੈ, ਉਸ ਨੇ ਜੀਵ ਪੈਦਾ ਕਰ ਕੇ ਆਪ ਹੀ (‘ਨਾਮ’ ਵਿਚ ਜੋੜ ਕੇ) ਸੰਵਾਰ ਦਿੱਤੇ ਹਨ ।੨।",
        "hindiUni": "नानक का प्रभु वडा है आपि साजि सवारे ॥२॥",
        "spanish": "Grandioso es el Señor de Nanak; Él crea y adorna todo.(2)",
        "header": 0,
        "paragraph": 121
    },
    {
        "id": 18779,
        "baniID": 84,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 122
    },
    {
        "id": 18780,
        "baniID": 84,
        "gurmukhi": "pRBu byAMqu ikCu AMqu nwih sBu iqsY krxw ]",
        "gurmukhiUni": "ਪ੍ਰਭੁ ਬੇਅੰਤੁ ਕਿਛੁ ਅੰਤੁ ਨਾਹਿ ਸਭੁ ਤਿਸੈ ਕਰਣਾ ॥",
        "english": "God is unlimited; He has no limit; He is the One who does everything.",
        "punjabi": "prmwqmw byAMq hY, aus dw koeI AMq nhIN pY skdw, swrw jgq ausy ny bxwieAw hY [ ",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਬੇਅੰਤ ਹੈ, ਉਸ ਦਾ ਕੋਈ ਅੰਤ ਨਹੀਂ ਪੈ ਸਕਦਾ, ਸਾਰਾ ਜਗਤ ਉਸੇ ਨੇ ਬਣਾਇਆ ਹੈ । ",
        "hindiUni": "प्रभु बेअंतु किछु अंतु नाहि सभु तिसै करणा ॥",
        "spanish": "Infinito es mi Señor; no existe fin para Su Gloria. ",
        "header": 0,
        "paragraph": 123
    },
    {
        "id": 18781,
        "baniID": 84,
        "gurmukhi": "Agm Agocru swihbo jIAW kw prxw ]",
        "gurmukhiUni": "ਅਗਮ ਅਗੋਚਰੁ ਸਾਹਿਬੋ ਜੀਆਂ ਕਾ ਪਰਣਾ ॥",
        "english": "The Inaccessible and Unapproachable Lord and Master is the Support of His beings.",
        "punjabi": "auh mwlk AphMuc hY, jIvW dy ieMid®AW dI phMuc qoN pry hY, sB jIvW dw Awsrw hY [ ",
        "punjabiUni": "ਉਹ ਮਾਲਕ ਅਪਹੰੁਚ ਹੈ, ਜੀਵਾਂ ਦੇ ਇੰਦ੍ਰਿਆਂ ਦੀ ਪਹੰੁਚ ਤੋਂ ਪਰੇ ਹੈ, ਸਭ ਜੀਵਾਂ ਦਾ ਆਸਰਾ ਹੈ । ",
        "hindiUni": "अगम अगोचरु साहिबो जीआँ का परणा ॥",
        "spanish": "Infinito e Inefable es mi Maestro; todo lo que ocurre es por Su Voluntad. ",
        "header": 0,
        "paragraph": 123
    },
    {
        "id": 18782,
        "baniID": 84,
        "gurmukhi": "hsq dyie pRiqpwldw Brx poKxu krxw ]",
        "gurmukhiUni": "ਹਸਤ ਦੇਇ ਪ੍ਰਤਿਪਾਲਦਾ ਭਰਣ ਪੋਖਣੁ ਕਰਣਾ ॥",
        "english": "Giving His Hand, He nurtures and cherishes; He is the Filler and Fulfiller.",
        "punjabi": "h`Q dy ky sB dI r`iKAw krdw hY, sB ƒ pwldw hY [ ",
        "punjabiUni": "ਹੱਥ ਦੇ ਕੇ ਸਭ ਦੀ ਰੱਖਿਆ ਕਰਦਾ ਹੈ, ਸਭ ਨੂੰ ਪਾਲਦਾ ਹੈ । ",
        "hindiUni": "हसत देइ प्रतिपालदा भरण पोखणु करणा ॥",
        "spanish": "Mi Señor es el Soporte de todo; Su Mano Protectora cubre y lo satisface todo. ",
        "header": 0,
        "paragraph": 123
    },
    {
        "id": 18783,
        "baniID": 84,
        "gurmukhi": "imhrvwnu bKisMdu Awip jip scy qrxw ]",
        "gurmukhiUni": "ਮਿਹਰਵਾਨੁ ਬਖਸਿੰਦੁ ਆਪਿ ਜਪਿ ਸਚੇ ਤਰਣਾ ॥",
        "english": "He Himself is Merciful and Forgiving. Chanting the True Name, one is saved.",
        "punjabi": "auh pRBU imhr krn vwlw hY, b^SS krn vwlw hY, jIv aus ƒ ismr ky qrdy hn [",
        "punjabiUni": "ਉਹ ਪ੍ਰਭੂ ਮਿਹਰ ਕਰਨ ਵਾਲਾ ਹੈ, ਬਖ਼ਸ਼ਸ਼ ਕਰਨ ਵਾਲਾ ਹੈ, ਜੀਵ ਉਸ ਨੂੰ ਸਿਮਰ ਕੇ ਤਰਦੇ ਹਨ ।",
        "hindiUni": "मिहरवानु बखसिंदु आपि जपि सचे तरणा ॥",
        "spanish": "Mi Señor es mi Benévolo Señor Perdonador; aquél que Lo contempla es salvado.  ",
        "header": 0,
        "paragraph": 123
    },
    {
        "id": 18784,
        "baniID": 84,
        "gurmukhi": "jo quDu BwvY so Blw nwnk dws srxw ]20]",
        "gurmukhiUni": "ਜੋ ਤੁਧੁ ਭਾਵੈ ਸੋ ਭਲਾ ਨਾਨਕ ਦਾਸ ਸਰਣਾ ॥੨੦॥",
        "english": "Whatever pleases You - that alone is good; slave Nanak seeks Your Sanctuary. ||20||",
        "punjabi": "hy dws nwnk! (AwK—) ‘jo kuJ qyrI rzw ivc ho irhw hY auh TIk hY, AsI jIv qyrI Srn hW’ [20[",
        "punjabiUni": "ਹੇ ਦਾਸ ਨਾਨਕ! (ਆਖ—) ‘ਜੋ ਕੁਝ ਤੇਰੀ ਰਜ਼ਾ ਵਿਚ ਹੋ ਰਿਹਾ ਹੈ ਉਹ ਠੀਕ ਹੈ, ਅਸੀ ਜੀਵ ਤੇਰੀ ਸ਼ਰਨ ਹਾਂ’ ।੨੦।",
        "hindiUni": "जो तुधु भावै सो भला नानक दास सरणा ॥२०॥",
        "spanish": "Lo que sea que a Ti Te place es bueno, oh Señor; Nanak busca siempre Tu Santuario.  (20)",
        "header": 0,
        "paragraph": 123
    },
    {
        "id": 18785,
        "baniID": 84,
        "gurmukhi": "slok mÚ 5 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੫ ॥",
        "english": "Shalok, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ५ ॥",
        "spanish": "Shlok, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 124
    },
    {
        "id": 18786,
        "baniID": 84,
        "gurmukhi": "iqMnw BuK n kw rhI ijs dw pRBu hY soie ]",
        "gurmukhiUni": "ਤਿੰਨਾ ਭੁਖ ਨ ਕਾ ਰਹੀ ਜਿਸ ਦਾ ਪ੍ਰਭੁ ਹੈ ਸੋਇ ॥",
        "english": "One who belongs to God has no hunger.",
        "punjabi": "ijs ijs mnu`K dy isr qy rwKw auh pRBU hY auhnW ƒ (mwieAw dI) koeI Bu`K nhIN rih jWdI [ ",
        "punjabiUni": "ਜਿਸ ਜਿਸ ਮਨੁੱਖ ਦੇ ਸਿਰ ਤੇ ਰਾਖਾ ਉਹ ਪ੍ਰਭੂ ਹੈ ਉਹਨਾਂ ਨੂੰ (ਮਾਇਆ ਦੀ) ਕੋਈ ਭੁੱਖ ਨਹੀਂ ਰਹਿ ਜਾਂਦੀ । ",
        "hindiUni": "तिंना भुख न का रही जिस दा प्रभु है सोइ ॥",
        "spanish": "Aquéllos que pertenecen al Señor, nunca tienen hambre.",
        "header": 0,
        "paragraph": 125
    },
    {
        "id": 18787,
        "baniID": 84,
        "gurmukhi": "nwnk crxI ligAw auDrY sBo koie ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਚਰਣੀ ਲਗਿਆ ਉਧਰੈ ਸਭੋ ਕੋਇ ॥੧॥",
        "english": "O Nanak, everyone who falls at his feet is saved. ||1||",
        "punjabi": "hy nwnk! prmwqmw dI crnIN l`igAW hryk jIv mwieAw dI Bu`K qoN bc jWdw hY [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਪਰਮਾਤਮਾ ਦੀ ਚਰਨੀਂ ਲੱਗਿਆਂ ਹਰੇਕ ਜੀਵ ਮਾਇਆ ਦੀ ਭੁੱਖ ਤੋਂ ਬਚ ਜਾਂਦਾ ਹੈ ।੧।",
        "hindiUni": "नानक चरणी लगिआ उधरै सभो कोइ ॥१॥",
        "spanish": "Dice Nanak, aquél que con actitud humilde se postra a los Pies del Señor es salvado. (1)",
        "header": 0,
        "paragraph": 125
    },
    {
        "id": 18788,
        "baniID": 84,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 126
    },
    {
        "id": 18789,
        "baniID": 84,
        "gurmukhi": "jwicku mMgY inq nwmu swihbu kry kbUlu ]",
        "gurmukhiUni": "ਜਾਚਿਕੁ ਮੰਗੈ ਨਿਤ ਨਾਮੁ ਸਾਹਿਬੁ ਕਰੇ ਕਬੂਲੁ ॥",
        "english": "If the beggar begs for the Lord's Name every day, his Lord and Master will grant his request.",
        "punjabi": "(jo mnu`K) mMgqw (bx ky mwlk-pRBU qoN) sdw nwm mMgdw hY (aus dI Arz) mwlk kbUl krdw hY [ ",
        "punjabiUni": "(ਜੋ ਮਨੁੱਖ) ਮੰਗਤਾ (ਬਣ ਕੇ ਮਾਲਕ-ਪ੍ਰਭੂ ਤੋਂ) ਸਦਾ ਨਾਮ ਮੰਗਦਾ ਹੈ (ਉਸ ਦੀ ਅਰਜ਼) ਮਾਲਕ ਕਬੂਲ ਕਰਦਾ ਹੈ । ",
        "hindiUni": "जाचिकु मंगै नित नामु साहिबु करे कबूलु ॥",
        "spanish": "El Gurmukj se apoya en Su Nombre solamente, y el Señor lo bendice con lo que busca.",
        "header": 0,
        "paragraph": 127
    },
    {
        "id": 18790,
        "baniID": 84,
        "gurmukhi": "nwnk prmysru jjmwnu iqsih BuK n mUil ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਪਰਮੇਸਰੁ ਜਜਮਾਨੁ ਤਿਸਹਿ ਭੁਖ ਨ ਮੂਲਿ ॥੨॥",
        "english": "O Nanak, the Transcendent Lord is the most generous host; He does not lack anything at all. ||2||",
        "punjabi": " hy nwnk! ijs mnu`K dw jjmwn (Awp) prmysr hY aus ƒ rqw BI (mwieAw dI) Bu`K nhIN rihMdI [2[",
        "punjabiUni": " ਹੇ ਨਾਨਕ! ਜਿਸ ਮਨੁੱਖ ਦਾ ਜਜਮਾਨ (ਆਪ) ਪਰਮੇਸਰ ਹੈ ਉਸ ਨੂੰ ਰਤਾ ਭੀ (ਮਾਇਆ ਦੀ) ਭੁੱਖ ਨਹੀਂ ਰਹਿੰਦੀ ।੨।",
        "hindiUni": "नानक परमेसरु जजमानु तिसहि भुख न मूलि ॥२॥",
        "spanish": "El Señor es el Gran Anfitrión, dice Nanak, y Él no pide, sino sólo da.(2)",
        "header": 0,
        "paragraph": 127
    },
    {
        "id": 18791,
        "baniID": 84,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 128
    },
    {
        "id": 18792,
        "baniID": 84,
        "gurmukhi": "mnu rqw goivMd sMig scu Bojnu joVy ]",
        "gurmukhiUni": "ਮਨੁ ਰਤਾ ਗੋਵਿੰਦ ਸੰਗਿ ਸਚੁ ਭੋਜਨੁ ਜੋੜੇ ॥",
        "english": "To imbue the mind with the Lord of the Universe is the true food and dress.",
        "punjabi": "(jo mnu`K pRBU dI is&iq-swlwh krdw hY aus dw) mn prmwqmw nwl rMigAw jWdw hY aus ƒ pRBU dw nwm hI cMgy Bojn qy puSwky hY [",
        "punjabiUni": "(ਜੋ ਮਨੁੱਖ ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਦਾ ਹੈ ਉਸ ਦਾ) ਮਨ ਪਰਮਾਤਮਾ ਨਾਲ ਰੰਗਿਆ ਜਾਂਦਾ ਹੈ ਉਸ ਨੂੰ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਹੀ ਚੰਗੇ ਭੋਜਨ ਤੇ ਪੁਸ਼ਾਕੇ ਹੈ ।",
        "hindiUni": "मनु रता गोविंद संगि सचु भोजनु जोड़े ॥",
        "spanish": "El estar imbuido en el Señor es el Verdadero Sustento y también la Verdadera Vestimenta. ",
        "header": 0,
        "paragraph": 129
    },
    {
        "id": 18793,
        "baniID": 84,
        "gurmukhi": "pRIiq lgI hir nwm isau ey hsqI GoVy ]",
        "gurmukhiUni": "ਪ੍ਰੀਤਿ ਲਗੀ ਹਰਿ ਨਾਮ ਸਿਉ ਏ ਹਸਤੀ ਘੋੜੇ ॥",
        "english": "To embrace love for the Name of the Lord is to possess horses and elephants.",
        "punjabi": "prmwqmw dy nwm nwl aus dw ipAwr bx jWdw hY, iehI aus leI hwQI qy GoVy hY [ ",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਦੇ ਨਾਮ ਨਾਲ ਉਸ ਦਾ ਪਿਆਰ ਬਣ ਜਾਂਦਾ ਹੈ, ਇਹੀ ਉਸ ਲਈ ਹਾਥੀ ਤੇ ਘੋੜੇ ਹੈ । ",
        "hindiUni": "प्रीति लगी हरि नाम सिउ ए हसती घोड़े ॥",
        "spanish": "Estar entonado en el Amor de Dios aporta más que tener una gran  cantidad de elefantes y caballos. ",
        "header": 0,
        "paragraph": 129
    },
    {
        "id": 18794,
        "baniID": 84,
        "gurmukhi": "rwj imlK KusIAw GxI iDAwie muKu n moVy ]",
        "gurmukhiUni": "ਰਾਜ ਮਿਲਖ ਖੁਸੀਆ ਘਣੀ ਧਿਆਇ ਮੁਖੁ ਨ ਮੋੜੇ ॥",
        "english": "To meditate on the Lord steadfastly is to rule over kingdoms of property and enjoy all sorts of pleasures.",
        "punjabi": "pRBU ƒ ismrn qoN kdy auh A`kdw nhIN, iehI aus leI rwj zmInW qy byAMq ^uSIAW hn, ",
        "punjabiUni": "ਪ੍ਰਭੂ ਨੂੰ ਸਿਮਰਨ ਤੋਂ ਕਦੇ ਉਹ ਅੱਕਦਾ ਨਹੀਂ, ਇਹੀ ਉਸ ਲਈ ਰਾਜ ਜ਼ਮੀਨਾਂ ਤੇ ਬੇਅੰਤ ਖ਼ੁਸ਼ੀਆਂ ਹਨ, ",
        "hindiUni": "राज मिलख खुसीआ घणी धिआइ मुखु न मोड़े ॥",
        "spanish": "Uno podrá regir imperios y gozar de riquezas inestimables, pero no debería de voltearle la espalda a Dios. ",
        "header": 0,
        "paragraph": 129
    },
    {
        "id": 18795,
        "baniID": 84,
        "gurmukhi": "FwFI dir pRB mMgxw dru kdy n CoVy ]",
        "gurmukhiUni": "ਢਾਢੀ ਦਰਿ ਪ੍ਰਭ ਮੰਗਣਾ ਦਰੁ ਕਦੇ ਨ ਛੋੜੇ ॥",
        "english": "The minstrel begs at God's Door - he shall never leave that Door.",
        "punjabi": "auh FwfI pRBU dy dr qoN sdw mMgdw hY, pRBU dw dr kdy C`fdw nhIN [ ",
        "punjabiUni": "ਉਹ ਢਾਡੀ ਪ੍ਰਭੂ ਦੇ ਦਰ ਤੋਂ ਸਦਾ ਮੰਗਦਾ ਹੈ, ਪ੍ਰਭੂ ਦਾ ਦਰ ਕਦੇ ਛੱਡਦਾ ਨਹੀਂ । ",
        "hindiUni": "ढाढी दरि प्रभ मंगणा दरु कदे न छोड़े ॥",
        "spanish": "El Gurmukj busca la Bendición en la Puerta del Señor; sí, él está atento ahí, en total vigilia. ",
        "header": 0,
        "paragraph": 129
    },
    {
        "id": 18796,
        "baniID": 84,
        "gurmukhi": "nwnk min qin cwau eyhu inq pRB kau loVy ]21]1] suDu kIcy",
        "gurmukhiUni": "ਨਾਨਕ ਮਨਿ ਤਨਿ ਚਾਉ ਏਹੁ ਨਿਤ ਪ੍ਰਭ ਕਉ ਲੋੜੇ ॥੨੧॥੧॥ ਸੁਧੁ ਕੀਚੇ",
        "english": "Nanak has this yearning in his mind and body - he longs continually for God. ||21||1|| Sudh Keechay||",
        "punjabi": "hy nwnk! is&iq-swlwh krn vwly dy mn ivc qn ivc sdw cwau bixAw rihMdw hY; auh sdw pRBU ƒ imlx leI hI qWGdw hY [21[1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਨ ਵਾਲੇ ਦੇ ਮਨ ਵਿਚ ਤਨ ਵਿਚ ਸਦਾ ਚਾਉ ਬਣਿਆ ਰਹਿੰਦਾ ਹੈ; ਉਹ ਸਦਾ ਪ੍ਰਭੂ ਨੂੰ ਮਿਲਣ ਲਈ ਹੀ ਤਾਂਘਦਾ ਹੈ ।੨੧।੧।",
        "hindiUni": "नानक मनि तनि चाउ एहु नित प्रभ कउ लोड़े ॥२१॥१॥ सुधु कीचे",
        "spanish": "Nanak añora siempre la Visión de su Señor y habita en la Dicha de Su Devoción.  ",
        "header": 0,
        "paragraph": 129
    }
]