[
    {
        "id": 19555,
        "baniID": 86,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador del Universo, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 1
    },
    {
        "id": 19556,
        "baniID": 86,
        "gurmukhi": "gUjrI kI vwr mhlw 3 iskMdr ibrwihm kI vwr kI DunI gwauxI",
        "gurmukhiUni": "ਗੂਜਰੀ ਕੀ ਵਾਰ ਮਹਲਾ ੩ ਸਿਕੰਦਰ ਬਿਰਾਹਿਮ ਕੀ ਵਾਰ ਕੀ ਧੁਨੀ ਗਾਉਣੀ",
        "english": "Goojaree Ki Vaar, Third Mehla, Sung In The Tune Of The Vaar Of Sikandar & Biraahim:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "गूजरी की वार महला ३ सिकंदर बिराहिम की वार की धुनी गाउणी",
        "spanish": "Guyeri Ki Var, Mejl Guru Amar Das Tercer Canal Divino, cantado en el tono de la balada de Sikandar e Birajim",
        "header": 2,
        "paragraph": 2
    },
    {
        "id": 19557,
        "baniID": 86,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador del Universo, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 3
    },
    {
        "id": 19558,
        "baniID": 86,
        "gurmukhi": "sloku mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ३ ॥",
        "spanish": "Shlok Mejl, Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 4
    },
    {
        "id": 19559,
        "baniID": 86,
        "gurmukhi": "iehu jgqu mmqw muAw jIvx kI ibiD nwih ]",
        "gurmukhiUni": "ਇਹੁ ਜਗਤੁ ਮਮਤਾ ਮੁਆ ਜੀਵਣ ਕੀ ਬਿਧਿ ਨਾਹਿ ॥",
        "english": "This world perishing in attachment and possessiveness; no one knows the way of life.",
        "punjabi": "ieh jgq (Bwv, hryk jIv) (ieh cIz ‘myrI’ bx jwey, ieh cIz ‘myrI’ ho jwey—ies) Axp`q ivc ieqnw PisAw ipAw hY ik ies ƒ jIaux dI jwc nhIN rhI [",
        "punjabiUni": "ਇਹ ਜਗਤ (ਭਾਵ, ਹਰੇਕ ਜੀਵ) (ਇਹ ਚੀਜ਼ ‘ਮੇਰੀ’ ਬਣ ਜਾਏ, ਇਹ ਚੀਜ਼ ‘ਮੇਰੀ’ ਹੋ ਜਾਏ—ਇਸ) ਅਣਪੱਤ ਵਿਚ ਇਤਨਾ ਫਸਿਆ ਪਿਆ ਹੈ ਕਿ ਇਸ ਨੂੰ ਜੀਉਣ ਦੀ ਜਾਚ ਨਹੀਂ ਰਹੀ ।",
        "hindiUni": "इहु जगतु ममता मुआ जीवण की बिधि नाहि ॥",
        "spanish": "El mundo está siendo consumido por el ego y el deseo de poseer, nadie conoce el Camino a la Vida, ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 19560,
        "baniID": 86,
        "gurmukhi": "gur kY BwxY jo clY qW jIvx pdvI pwih ]",
        "gurmukhiUni": "ਗੁਰ ਕੈ ਭਾਣੈ ਜੋ ਚਲੈ ਤਾਂ ਜੀਵਣ ਪਦਵੀ ਪਾਹਿ ॥",
        "english": "One who walks in harmony with the Guru's Will, obtains the supreme status of life.",
        "punjabi": "jo jo mnu`K siqgurU dy khy qy qurdw hY auh jIvn-jugiq is`K lYNdy hn",
        "punjabiUni": "ਜੋ ਜੋ ਮਨੁੱਖ ਸਤਿਗੁਰੂ ਦੇ ਕਹੇ ਤੇ ਤੁਰਦਾ ਹੈ ਉਹ ਜੀਵਨ-ਜੁਗਤਿ ਸਿੱਖ ਲੈਂਦੇ ਹਨ",
        "hindiUni": "गुर कै भाणै जो चलै ताँ जीवण पदवी पाहि ॥",
        "spanish": "pero aquél que camina en la Voluntad del Guru, es bendecido con el Supremo Estatus de la Vida.",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 19561,
        "baniID": 86,
        "gurmukhi": "Eie sdw sdw jn jIvqy jo hir crxI icqu lwih ]",
        "gurmukhiUni": "ਓਇ ਸਦਾ ਸਦਾ ਜਨ ਜੀਵਤੇ ਜੋ ਹਰਿ ਚਰਣੀ ਚਿਤੁ ਲਾਹਿ ॥",
        "english": "Those humble beings who focus their consciousness on the Lord's Feet, live forever and ever.",
        "punjabi": "jo mnu`K pRBU dy crnW ivc ic`q joVdy hn, auh smJo, sdw hI jIauNdy hn, (ikauNik)",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਪ੍ਰਭੂ ਦੇ ਚਰਨਾਂ ਵਿਚ ਚਿੱਤ ਜੋੜਦੇ ਹਨ, ਉਹ ਸਮਝੋ, ਸਦਾ ਹੀ ਜੀਉਂਦੇ ਹਨ, (ਕਿਉਂਕਿ)",
        "hindiUni": "ओइ सदा सदा जन जीवते जो हरि चरणी चितु लाहि ॥",
        "spanish": "Quienes viven entonados en los Pies del Señor, viven para la Eternidad. ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 19562,
        "baniID": 86,
        "gurmukhi": "nwnk ndrI min vsY gurmuiK shij smwih ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਨਦਰੀ ਮਨਿ ਵਸੈ ਗੁਰਮੁਖਿ ਸਹਜਿ ਸਮਾਹਿ ॥੧॥",
        "english": "O Nanak, by His Grace, the Lord abides in the minds of the Gurmukhs, who merge in celestial bliss. ||1||",
        "punjabi": "hy nwnk! gurU dy snmuK hoieAW imhr dw mwlk pRBU mn ivc Aw v`sdw hY qy gurmuiK aus AvsQw ivc jw A`pVdy hn ijQy pdwrQW vl mn foldw nhIN [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੋਇਆਂ ਮਿਹਰ ਦਾ ਮਾਲਕ ਪ੍ਰਭੂ ਮਨ ਵਿਚ ਆ ਵੱਸਦਾ ਹੈ ਤੇ ਗੁਰਮੁਖਿ ਉਸ ਅਵਸਥਾ ਵਿਚ ਜਾ ਅੱਪੜਦੇ ਹਨ ਜਿਥੇ ਪਦਾਰਥਾਂ ਵਲ ਮਨ ਡੋਲਦਾ ਨਹੀਂ ।੧।",
        "hindiUni": "नानक नदरी मनि वसै गुरमुखि सहजि समाहि ॥१॥",
        "spanish": "Dice Nanak, el Señor es enaltecido en la mente del Gurmukj, por Su Gracia, él se inmerge en el Éxtasis Celestial. (1)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 19563,
        "baniID": 86,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 6
    },
    {
        "id": 19564,
        "baniID": 86,
        "gurmukhi": "AMdir shsw duKu hY AwpY isir DMDY mwr ]",
        "gurmukhiUni": "ਅੰਦਰਿ ਸਹਸਾ ਦੁਖੁ ਹੈ ਆਪੈ ਸਿਰਿ ਧੰਧੈ ਮਾਰ ॥",
        "english": "Within the self is the pain of doubt; engrossed in worldly affairs, they are killing themselves.",
        "punjabi": "auhnW dy mn ivc qOKlw qy klyS itikAw rihMdw hY, auhnW ny dunIAw dy JMbyilAW dw ieh Kpwxw Awpxy isr auqy Awp shyiVAw hoieAw hY [",
        "punjabiUni": "ਉਹਨਾਂ ਦੇ ਮਨ ਵਿਚ ਤੌਖਲਾ ਤੇ ਕਲੇਸ਼ ਟਿਕਿਆ ਰਹਿੰਦਾ ਹੈ, ਉਹਨਾਂ ਨੇ ਦੁਨੀਆ ਦੇ ਝੰਬੇਲਿਆਂ ਦਾ ਇਹ ਖਪਾਣਾ ਆਪਣੇ ਸਿਰ ਉਤੇ ਆਪ ਸਹੇੜਿਆ ਹੋਇਆ ਹੈ ।",
        "hindiUni": "अंदरि सहसा दुखु है आपै सिरि धंधै मार ॥",
        "spanish": "Estamos afligidos por la duda y así permanecemos involucrados en la contienda.",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 19565,
        "baniID": 86,
        "gurmukhi": "dUjY Bwie suqy kbih n jwgih mwieAw moh ipAwr ]",
        "gurmukhiUni": "ਦੂਜੈ ਭਾਇ ਸੁਤੇ ਕਬਹਿ ਨ ਜਾਗਹਿ ਮਾਇਆ ਮੋਹ ਪਿਆਰ ॥",
        "english": "Asleep in the love of duality, they never wake up; they are in love with, and attached to Maya.",
        "punjabi": "ijnHW mnu`KW dw mwieAw nwl moh ipAwr hY jo mwieAw dy ipAwr ivc msq ho rhy hn (ies Z&ilq ivcoN) kdy jwgdy nhIN",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਦਾ ਮਾਇਆ ਨਾਲ ਮੋਹ ਪਿਆਰ ਹੈ ਜੋ ਮਾਇਆ ਦੇ ਪਿਆਰ ਵਿਚ ਮਸਤ ਹੋ ਰਹੇ ਹਨ (ਇਸ ਗ਼ਫ਼ਲਿਤ ਵਿਚੋਂ) ਕਦੇ ਜਾਗਦੇ ਨਹੀਂ",
        "hindiUni": "दूजै भाइ सुते कबहि न जागहि माइआ मोह पिआर ॥",
        "spanish": "Aquéllos que son puestos a dormir por la dualidad, no despiertan, pues sueñan imbuidos en la ilusión. ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 19566,
        "baniID": 86,
        "gurmukhi": "nwmu n cyqih sbdu n vIcwrih iehu mnmuK kw Awcwru ]",
        "gurmukhiUni": "ਨਾਮੁ ਨ ਚੇਤਹਿ ਸਬਦੁ ਨ ਵੀਚਾਰਹਿ ਇਹੁ ਮਨਮੁਖ ਕਾ ਆਚਾਰੁ ॥",
        "english": "They do not think of the Naam, the Name of the Lord, and they do not contemplate the Word of the Shabad. This is the conduct of the self-willed manmukhs.",
        "punjabi": "Awpxy mn dy ip`Cy qurn vwly bMidAW dI rihxI ieh hY ik auh kdy gur-Sbd nhIN vIcwrdy [ ",
        "punjabiUni": "ਆਪਣੇ ਮਨ ਦੇ ਪਿੱਛੇ ਤੁਰਨ ਵਾਲੇ ਬੰਦਿਆਂ ਦੀ ਰਹਿਣੀ ਇਹ ਹੈ ਕਿ ਉਹ ਕਦੇ ਗੁਰ-ਸ਼ਬਦ ਨਹੀਂ ਵੀਚਾਰਦੇ । ",
        "hindiUni": "नामु न चेतहि सबदु न वीचारहि इहु मनमुख का आचारु ॥",
        "spanish": "No aman el Naam, el Nombre del Señor, ni meditan en la Palabra del Shabd, esta es la conducta de los Manmukjs",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 19567,
        "baniID": 86,
        "gurmukhi": "hir nwmu n pwieAw jnmu ibrQw gvwieAw nwnk jmu mwir kry KuAwr ]2]",
        "gurmukhiUni": "ਹਰਿ ਨਾਮੁ ਨ ਪਾਇਆ ਜਨਮੁ ਬਿਰਥਾ ਗਵਾਇਆ ਨਾਨਕ ਜਮੁ ਮਾਰਿ ਕਰੇ ਖੁਆਰ ॥੨॥",
        "english": "They do not obtain the Lord's Name, and they waste away their lives in vain; O Nanak, the Messenger of Death punishes and dishonors them. ||2||",
        "punjabi": "hy nwnk! auhnW ƒ prmwqmw dw nwm nsIb nhIN hoieAw, auh jnm AjweIN gvWdy hn qy jm auhnW ƒ mwr ky ^uAwr krdw hY (Bwv, mOq h`QoN sdw shmy rihMdy hn) [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਉਹਨਾਂ ਨੂੰ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਨਸੀਬ ਨਹੀਂ ਹੋਇਆ, ਉਹ ਜਨਮ ਅਜਾਈਂ ਗਵਾਂਦੇ ਹਨ ਤੇ ਜਮ ਉਹਨਾਂ ਨੂੰ ਮਾਰ ਕੇ ਖ਼ੁਆਰ ਕਰਦਾ ਹੈ (ਭਾਵ, ਮੌਤ ਹੱਥੋਂ ਸਦਾ ਸਹਮੇ ਰਹਿੰਦੇ ਹਨ) ।੨।",
        "hindiUni": "हरि नामु न पाइआ जनमु बिरथा गवाइआ नानक जमु मारि करे खुआर ॥२॥",
        "spanish": " voluntariosos. Dice Nanak, sin la Meditación en el Nombre del Señor, el egocéntrico pierde su vida en vano y la muerte lo deshonra y lo acaba. (2) ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 19568,
        "baniID": 86,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 8
    },
    {
        "id": 19569,
        "baniID": 86,
        "gurmukhi": "Awpxw Awpu aupwieEnu qdhu horu n koeI ]",
        "gurmukhiUni": "ਆਪਣਾ ਆਪੁ ਉਪਾਇਓਨੁ ਤਦਹੁ ਹੋਰੁ ਨ ਕੋਈ ॥",
        "english": "He created Himself - at that time, there was no other.",
        "punjabi": "jdoN pRBU ny Awpxw Awp (hI) pYdw kIqw hoieAw sI qdoN koeI hor dUjw nhIN sI",
        "punjabiUni": "ਜਦੋਂ ਪ੍ਰਭੂ ਨੇ ਆਪਣਾ ਆਪ (ਹੀ) ਪੈਦਾ ਕੀਤਾ ਹੋਇਆ ਸੀ ਤਦੋਂ ਕੋਈ ਹੋਰ ਦੂਜਾ ਨਹੀਂ ਸੀ",
        "hindiUni": "आपणा आपु उपाइओनु तदहु होरु न कोई ॥",
        "spanish": "Cuando el Señor se creó a Sí Mismo, no había nadie más.",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 19570,
        "baniID": 86,
        "gurmukhi": "mqw msUriq Awip kry jo kry su hoeI ]",
        "gurmukhiUni": "ਮਤਾ ਮਸੂਰਤਿ ਆਪਿ ਕਰੇ ਜੋ ਕਰੇ ਸੁ ਹੋਈ ॥",
        "english": "He consulted Himself for advice, and what He did came to pass.",
        "punjabi": "slwh mSvrw BI Awp hI krdw sI, jo krdw sI so hMudw sI [ ",
        "punjabiUni": "ਸਲਾਹ ਮਸ਼ਵਰਾ ਭੀ ਆਪ ਹੀ ਕਰਦਾ ਸੀ, ਜੋ ਕਰਦਾ ਸੀ ਸੋ ਹੰੁਦਾ ਸੀ । ",
        "hindiUni": "मता मसूरति आपि करे जो करे सु होई ॥",
        "spanish": "Consultó sólo Consigo Mismo y Su Voluntad se hizo manifiesta. ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 19571,
        "baniID": 86,
        "gurmukhi": "qdhu Awkwsu n pwqwlu hY nw qRY loeI ]",
        "gurmukhiUni": "ਤਦਹੁ ਆਕਾਸੁ ਨ ਪਾਤਾਲੁ ਹੈ ਨਾ ਤ੍ਰੈ ਲੋਈ ॥",
        "english": "At that time, there were no Akaashic Ethers, no nether regions, nor the three worlds.",
        "punjabi": "aus vyly nwh AwkwS nwh pwqwl qy nwh ieh q®Yvy lok sn",
        "punjabiUni": "ਉਸ ਵੇਲੇ ਨਾਹ ਆਕਾਸ਼ ਨਾਹ ਪਾਤਾਲ ਤੇ ਨਾਹ ਇਹ ਤ੍ਰੈਵੇ ਲੋਕ ਸਨ",
        "hindiUni": "तदहु आकासु न पातालु है ना त्रै लोई ॥",
        "spanish": "En ese tiempo no había ni cielo, ni mundos,",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 19572,
        "baniID": 86,
        "gurmukhi": "qdhu Awpy Awip inrMkwru hY nw Epiq hoeI ]",
        "gurmukhiUni": "ਤਦਹੁ ਆਪੇ ਆਪਿ ਨਿਰੰਕਾਰੁ ਹੈ ਨਾ ਓਪਤਿ ਹੋਈ ॥",
        "english": "At that time, only the Formless Lord Himself existed - there was no creation.",
        "punjabi": "koeI auqp`qI Ajy nhIN sI hoeI, Awkwr-rihq prmwqmw Ajy Awp hI Awp sI [",
        "punjabiUni": "ਕੋਈ ਉਤਪੱਤੀ ਅਜੇ ਨਹੀਂ ਸੀ ਹੋਈ, ਆਕਾਰ-ਰਹਿਤ ਪਰਮਾਤਮਾ ਅਜੇ ਆਪ ਹੀ ਆਪ ਸੀ ।",
        "hindiUni": "तदहु आपे आपि निरंकारु है ना ओपति होई ॥",
        "spanish": " ni Gunas; sólo Era Él, el Único Señor Absoluto, pues nada aún había sido creado.",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 19573,
        "baniID": 86,
        "gurmukhi": "ijau iqsu BwvY iqvY kry iqsu ibnu Avru n koeI ]1]",
        "gurmukhiUni": "ਜਿਉ ਤਿਸੁ ਭਾਵੈ ਤਿਵੈ ਕਰੇ ਤਿਸੁ ਬਿਨੁ ਅਵਰੁ ਨ ਕੋਈ ॥੧॥",
        "english": "As it pleased Him, so did He act; without Him, there was no other. ||1||",
        "punjabi": "jo pRBU ƒ BwauNdw hY auhI krdw hY aus qoN ibnw hor koeI nhIN hY [1[",
        "punjabiUni": "ਜੋ ਪ੍ਰਭੂ ਨੂੰ ਭਾਉਂਦਾ ਹੈ ਉਹੀ ਕਰਦਾ ਹੈ ਉਸ ਤੋਂ ਬਿਨਾ ਹੋਰ ਕੋਈ ਨਹੀਂ ਹੈ ।੧।",
        "hindiUni": "जिउ तिसु भावै तिवै करे तिसु बिनु अवरु न कोई ॥१॥",
        "spanish": "Y así como fue Su Voluntad, así Se desarrolló, pues sin Él no había nada más. (1)",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 19574,
        "baniID": 86,
        "gurmukhi": "sloku mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 10
    },
    {
        "id": 19575,
        "baniID": 86,
        "gurmukhi": "swihbu myrw sdw hY idsY sbdu kmwie ]",
        "gurmukhiUni": "ਸਾਹਿਬੁ ਮੇਰਾ ਸਦਾ ਹੈ ਦਿਸੈ ਸਬਦੁ ਕਮਾਇ ॥",
        "english": "My Master is eternal. He is seen by practicing the Word of the Shabad.",
        "punjabi": "myrw pRBU sdw mOjUd hY, pr ‘Sbd’ kmwieAW (A`KIN) id`sdw hY",
        "punjabiUni": "ਮੇਰਾ ਪ੍ਰਭੂ ਸਦਾ ਮੌਜੂਦ ਹੈ, ਪਰ ‘ਸ਼ਬਦ’ ਕਮਾਇਆਂ (ਅੱਖੀਂ) ਦਿੱਸਦਾ ਹੈ",
        "hindiUni": "साहिबु मेरा सदा है दिसै सबदु कमाइ ॥",
        "spanish": "El Señor ha existido desde siempre, pero uno ve Su Presencia solamente si practica la Palabra.",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 19576,
        "baniID": 86,
        "gurmukhi": "Ehu AauhwxI kdy nwih nw AwvY nw jwie ]",
        "gurmukhiUni": "ਓਹੁ ਅਉਹਾਣੀ ਕਦੇ ਨਾਹਿ ਨਾ ਆਵੈ ਨਾ ਜਾਇ ॥",
        "english": "He never perishes; He does not come or go in reincarnation.",
        "punjabi": "auh kdy nws hox vwlw nhIN, nwh jMmdw hY, nwh mrdw hY [",
        "punjabiUni": "ਉਹ ਕਦੇ ਨਾਸ ਹੋਣ ਵਾਲਾ ਨਹੀਂ, ਨਾਹ ਜੰਮਦਾ ਹੈ, ਨਾਹ ਮਰਦਾ ਹੈ ।",
        "hindiUni": "ओहु अउहाणी कदे नाहि ना आवै ना जाइ ॥",
        "spanish": "Él no se va nunca, no nace ni está sujeto a la muerte; ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 19577,
        "baniID": 86,
        "gurmukhi": "sdw sdw so syvIAY jo sB mih rhY smwie ]",
        "gurmukhiUni": "ਸਦਾ ਸਦਾ ਸੋ ਸੇਵੀਐ ਜੋ ਸਭ ਮਹਿ ਰਹੈ ਸਮਾਇ ॥",
        "english": "So serve Him, forever and ever; He is contained in all.",
        "punjabi": "auh pRBU sB (jIvW) ivc mOjUd hY aus ƒ sdw ismrnw cwhIdw hY [",
        "punjabiUni": "ਉਹ ਪ੍ਰਭੂ ਸਭ (ਜੀਵਾਂ) ਵਿਚ ਮੌਜੂਦ ਹੈ ਉਸ ਨੂੰ ਸਦਾ ਸਿਮਰਨਾ ਚਾਹੀਦਾ ਹੈ ।",
        "hindiUni": "सदा सदा सो सेवीऐ जो सभ महि रहै समाइ ॥",
        "spanish": "contempla para siempre a Aquél que prevalece en todo. ¿Para qué vivir para otro? ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 19578,
        "baniID": 86,
        "gurmukhi": "Avru dUjw ikau syvIAY jMmY qY mir jwie ]",
        "gurmukhiUni": "ਅਵਰੁ ਦੂਜਾ ਕਿਉ ਸੇਵੀਐ ਜੰਮੈ ਤੈ ਮਰਿ ਜਾਇ ॥",
        "english": "Why serve another who is born, and then dies?",
        "punjabi": "(Blw) aus dUjy dI BgqI ikauN krIey jo jMmdw hY qy mr jWdw h",
        "punjabiUni": "(ਭਲਾ) ਉਸ ਦੂਜੇ ਦੀ ਭਗਤੀ ਕਿਉਂ ਕਰੀਏ ਜੋ ਜੰਮਦਾ ਹੈ ਤੇ ਮਰ ਜਾਂਦਾ ਹ",
        "hindiUni": "अवरु दूजा किउ सेवीऐ जंमै तै मरि जाइ ॥",
        "spanish": "Oh mente, pues aquél que piensa en otro ha nacido sólo para morir.",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 19579,
        "baniID": 86,
        "gurmukhi": "inhPlu iqn kw jIivAw ij Ksmu n jwxih Awpxw AvrI kau icqu lwie ]",
        "gurmukhiUni": "ਨਿਹਫਲੁ ਤਿਨ ਕਾ ਜੀਵਿਆ ਜਿ ਖਸਮੁ ਨ ਜਾਣਹਿ ਆਪਣਾ ਅਵਰੀ ਕਉ ਚਿਤੁ ਲਾਇ ॥",
        "english": "Fruitless is the life of those who do not know their Lord and Master, and who center their consciousness on others.",
        "punjabi": "auhnW bMidAW dw jIaUxw ivArQ hY jo (pRBU ƒ C`f ky) iksy hor ivc ic`q lw ky Awpxy Ksm-pRBU ƒ nhIN pCwxdy [",
        "punjabiUni": "ਉਹਨਾਂ ਬੰਦਿਆਂ ਦਾ ਜੀਊਣਾ ਵਿਅਰਥ ਹੈ ਜੋ (ਪ੍ਰਭੂ ਨੂੰ ਛੱਡ ਕੇ) ਕਿਸੇ ਹੋਰ ਵਿਚ ਚਿੱਤ ਲਾ ਕੇ ਆਪਣੇ ਖਸਮ-ਪ੍ਰਭੂ ਨੂੰ ਨਹੀਂ ਪਛਾਣਦੇ ।",
        "hindiUni": "निहफलु तिन का जीविआ जि खसमु न जाणहि आपणा अवरी कउ चितु लाइ ॥",
        "spanish": "Infructífera es la vida de quienes no conocen a su Señor y Maestro, y centran su conciencia en otros. ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 19580,
        "baniID": 86,
        "gurmukhi": "nwnk eyv n jwpeI krqw kyqI dyie sjwie ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਏਵ ਨ ਜਾਪਈ ਕਰਤਾ ਕੇਤੀ ਦੇਇ ਸਜਾਇ ॥੧॥",
        "english": "O Nanak, it cannot be known, how much punishment the Creator shall inflict on them. ||1||",
        "punjabi": "Ajyhy bMidAW ƒ, hy nwnk! krqwr ikqnI ku szw dyNdw hY, ieh g`l ies qrHW (AMdwzy lwieAW) nhIN pqw lgdI [1[",
        "punjabiUni": "ਅਜੇਹੇ ਬੰਦਿਆਂ ਨੂੰ, ਹੇ ਨਾਨਕ! ਕਰਤਾਰ ਕਿਤਨੀ ਕੁ ਸਜ਼ਾ ਦੇਂਦਾ ਹੈ, ਇਹ ਗੱਲ ਇਸ ਤਰ੍ਹਾਂ (ਅੰਦਾਜ਼ੇ ਲਾਇਆਂ) ਨਹੀਂ ਪਤਾ ਲਗਦੀ ।੧।",
        "hindiUni": "नानक एव न जापई करता केती देइ सजाइ ॥१॥",
        "spanish": "Dice Nanak, uno no se imagina la severidad de las consecuencias dadas por el Mismo Señor Creador. (1)",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 19581,
        "baniID": 86,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl, Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 12
    },
    {
        "id": 19582,
        "baniID": 86,
        "gurmukhi": "scw nwmu iDAweIAY sBo vrqY scu ]",
        "gurmukhiUni": "ਸਚਾ ਨਾਮੁ ਧਿਆਈਐ ਸਭੋ ਵਰਤੈ ਸਚੁ ॥",
        "english": "Meditate on the True Name; the True Lord is pervading everywhere.",
        "punjabi": "jo sdw-iQr pRBU hr QW v`sdw hY aus dw nwm ismrnw cwhIdw h",
        "punjabiUni": "ਜੋ ਸਦਾ-ਥਿਰ ਪ੍ਰਭੂ ਹਰ ਥਾਂ ਵੱਸਦਾ ਹੈ ਉਸ ਦਾ ਨਾਮ ਸਿਮਰਨਾ ਚਾਹੀਦਾ ਹ",
        "hindiUni": "सचा नामु धिआईऐ सभो वरतै सचु ॥",
        "spanish": "Vamos a contemplar el Verdadero Nombre; sí, al Uno Verdadero, la Voluntad de Él es lo único que opera a través de todo. ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 19583,
        "baniID": 86,
        "gurmukhi": "nwnk hukmu buiJ prvwxu hoie qw Plu pwvY scu ]",
        "gurmukhiUni": "ਨਾਨਕ ਹੁਕਮੁ ਬੁਝਿ ਪਰਵਾਣੁ ਹੋਇ ਤਾ ਫਲੁ ਪਾਵੈ ਸਚੁ ॥",
        "english": "O Nanak, by understanding the Hukam of the Lord's Command, one becomes acceptable, and then obtains the fruit of Truth.",
        "punjabi": "hy nwnk! jy mnu`K pRBU dI rzw ƒ smJy qW aus dI hzUrI ivc kbUl hMudw hY qy (ieh pRBU-dr qy pRvwngI-rUp) sdw itky rihx vwlw Pl pRwpq krdw hY [",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੇ ਮਨੁੱਖ ਪ੍ਰਭੂ ਦੀ ਰਜ਼ਾ ਨੂੰ ਸਮਝੇ ਤਾਂ ਉਸ ਦੀ ਹਜ਼ੂਰੀ ਵਿਚ ਕਬੂਲ ਹੰੁਦਾ ਹੈ ਤੇ (ਇਹ ਪ੍ਰਭੂ-ਦਰ ਤੇ ਪ੍ਰਵਾਨਗੀ-ਰੂਪ) ਸਦਾ ਟਿਕੇ ਰਹਿਣ ਵਾਲਾ ਫਲ ਪ੍ਰਾਪਤ ਕਰਦਾ ਹੈ ।",
        "hindiUni": "नानक हुकमु बुझि परवाणु होइ ता फलु पावै सचु ॥",
        "spanish": "Dice Nanak, uno es aprobado sólo si reconoce la Voluntad del Señor, y sólo así es obtenido el Fruto de la Verdad.",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 19584,
        "baniID": 86,
        "gurmukhi": "kQnI bdnI krqw iPrY hukmY mUil n buJeI AMDw kcu inkcu ]2]",
        "gurmukhiUni": "ਕਥਨੀ ਬਦਨੀ ਕਰਤਾ ਫਿਰੈ ਹੁਕਮੈ ਮੂਲਿ ਨ ਬੁਝਈ ਅੰਧਾ ਕਚੁ ਨਿਕਚੁ ॥੨॥",
        "english": "He wanders around babbling and speaking, but he does not understand the Lord's Command at all. He is blind, the falsest of the false. ||2||",
        "punjabi": "pr jo mnu`K inrIAW mUMh dIAW g`lW krdw iPrdw hY, pRBU dI rzw ƒ au~kw nhIN smJdw, auh AMnHw hY qy inrIAW k`cIAW g`lW krn vwlw hY [2[",
        "punjabiUni": "ਪਰ ਜੋ ਮਨੁੱਖ ਨਿਰੀਆਂ ਮੂੰਹ ਦੀਆਂ ਗੱਲਾਂ ਕਰਦਾ ਫਿਰਦਾ ਹੈ, ਪ੍ਰਭੂ ਦੀ ਰਜ਼ਾ ਨੂੰ ਉੱਕਾ ਨਹੀਂ ਸਮਝਦਾ, ਉਹ ਅੰਨ੍ਹਾ ਹੈ ਤੇ ਨਿਰੀਆਂ ਕੱਚੀਆਂ ਗੱਲਾਂ ਕਰਨ ਵਾਲਾ ਹੈ ।੨।",
        "hindiUni": "कथनी बदनी करता फिरै हुकमै मूलि न बुझई अंधा कचु निकचु ॥२॥",
        "spanish": "Aquél que no hace más que parlotear sin conocer la Voluntad Divina, vive errado y ciego. (2)",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 19585,
        "baniID": 86,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 14
    },
    {
        "id": 19586,
        "baniID": 86,
        "gurmukhi": "sMjogu ivjogu aupwieEnu isRstI kw mUlu rcwieAw ]",
        "gurmukhiUni": "ਸੰਜੋਗੁ ਵਿਜੋਗੁ ਉਪਾਇਓਨੁ ਸ੍ਰਿਸਟੀ ਕਾ ਮੂਲੁ ਰਚਾਇਆ ॥",
        "english": "Creating union and separation, He laid the foundations of the Universe.",
        "punjabi": "prmwqmw ny sMjog qy ivjog-rUp nym bxwieAw qy jgq (rcnw) dw mu`F bMnH id`qw [ ",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਨੇ ਸੰਜੋਗ ਤੇ ਵਿਜੋਗ-ਰੂਪ ਨੇਮ ਬਣਾਇਆ ਤੇ ਜਗਤ (ਰਚਨਾ) ਦਾ ਮੁੱਢ ਬੰਨ੍ਹ ਦਿੱਤਾ । ",
        "hindiUni": "संजोगु विजोगु उपाइओनु सृसटी का मूलु रचाइआ ॥",
        "spanish": "Esta, en verdad, es la base de la creación, que separándose del Señor uno viene al mundo ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 19587,
        "baniID": 86,
        "gurmukhi": "hukmI isRsit swjIAnu joqI joiq imlwieAw ]",
        "gurmukhiUni": "ਹੁਕਮੀ ਸ੍ਰਿਸਟਿ ਸਾਜੀਅਨੁ ਜੋਤੀ ਜੋਤਿ ਮਿਲਾਇਆ ॥",
        "english": "By His Command, the Lord of Light fashioned the Universe, and infused His Divine Light into it.",
        "punjabi": "aus ny Awpxy hukm ivc isRStI swjI qy (jIvW dI) Awqmw ivc (AwpxI) joiq rlweI [ ",
        "punjabiUni": "ਉਸ ਨੇ ਆਪਣੇ ਹੁਕਮ ਵਿਚ ਸ੍ਰਿਸ਼ਟੀ ਸਾਜੀ ਤੇ (ਜੀਵਾਂ ਦੀ) ਆਤਮਾ ਵਿਚ (ਆਪਣੀ) ਜੋਤਿ ਰਲਾਈ । ",
        "hindiUni": "हुकमी सृसटि साजीअनु जोती जोति मिलाइआ ॥",
        "spanish": "y uniéndose se inmerge en el Señor otra vez. Fue a través de la Voluntad del Señor que el Universo vino a ser, ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 19588,
        "baniID": 86,
        "gurmukhi": "joqI hUM sBu cwnxw siqguir sbdu suxwieAw ]",
        "gurmukhiUni": "ਜੋਤੀ ਹੂੰ ਸਭੁ ਚਾਨਣਾ ਸਤਿਗੁਰਿ ਸਬਦੁ ਸੁਣਾਇਆ ॥",
        "english": "From the Lord of Light, all light originates. The True Guru proclaims the Word of the Shabad.",
        "punjabi": "ieh swrw pRkwS pRBU dI joiq qoN hI hoieAw hY—ieh bcn siqgurU ny suxwieAw hY [",
        "punjabiUni": "ਇਹ ਸਾਰਾ ਪ੍ਰਕਾਸ਼ ਪ੍ਰਭੂ ਦੀ ਜੋਤਿ ਤੋਂ ਹੀ ਹੋਇਆ ਹੈ—ਇਹ ਬਚਨ ਸਤਿਗੁਰੂ ਨੇ ਸੁਣਾਇਆ ਹੈ ।",
        "hindiUni": "जोती हूँ सभु चानणा सतिगुरि सबदु सुणाइआ ॥",
        "spanish": "y por Su Misma Voluntad se fundirá otra vez en Su Esencia.",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 19589,
        "baniID": 86,
        "gurmukhi": "bRhmw ibsnu mhysu qRY gux isir DMDY lwieAw ]",
        "gurmukhiUni": "ਬ੍ਰਹਮਾ ਬਿਸਨੁ ਮਹੇਸੁ ਤ੍ਰੈ ਗੁਣ ਸਿਰਿ ਧੰਧੈ ਲਾਇਆ ॥",
        "english": "Brahma, Vishnu and Shiva, under the influence of the three dispositions, were put to their tasks.",
        "punjabi": "bRhmw, ivSnU qy iSv pYdw kr ky auhnW ƒ iqMnW guxW dy DMDy ivc aus ny pw id`qw [",
        "punjabiUni": "ਬ੍ਰਹਮਾ, ਵਿਸ਼ਨੂ ਤੇ ਸ਼ਿਵ ਪੈਦਾ ਕਰ ਕੇ ਉਹਨਾਂ ਨੂੰ ਤਿੰਨਾਂ ਗੁਣਾਂ ਦੇ ਧੰਧੇ ਵਿਚ ਉਸ ਨੇ ਪਾ ਦਿੱਤਾ ।",
        "hindiUni": "ब्रहमा बिसनु महेसु त्रै गुण सिरि धंधै लाइआ ॥",
        "spanish": "La Palabra del Verdadero Guru revela que es a través de la Luz de Dios que los corazones son iluminados. ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 19590,
        "baniID": 86,
        "gurmukhi": "mwieAw kw mUlu rcwieEnu qurIAw suKu pwieAw ]2]",
        "gurmukhiUni": "ਮਾਇਆ ਕਾ ਮੂਲੁ ਰਚਾਇਓਨੁ ਤੁਰੀਆ ਸੁਖੁ ਪਾਇਆ ॥੨॥",
        "english": "He created the root of Maya, and the peace obtained in the fourth state of consciousness. ||2||",
        "punjabi": "prmwqmw ny (sMjog ivjog-rUp) mwieAw dw mu`F rc id`qw, (ies mwieAw ivc rih ky) suK aus ny l`Bw jo qurIAw AvsQw ivc A`piVAw [2[",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਨੇ (ਸੰਜੋਗ ਵਿਜੋਗ-ਰੂਪ) ਮਾਇਆ ਦਾ ਮੁੱਢ ਰਚ ਦਿੱਤਾ, (ਇਸ ਮਾਇਆ ਵਿਚ ਰਹਿ ਕੇ) ਸੁਖ ਉਸ ਨੇ ਲੱਭਾ ਜੋ ਤੁਰੀਆ ਅਵਸਥਾ ਵਿਚ ਅੱਪੜਿਆ ।੨।",
        "hindiUni": "माइआ का मूलु रचाइओनु तुरीआ सुखु पाइआ ॥२॥",
        "spanish": "Brahma, Vishnú y Shiva están involucrados en las tres Gunas y así Maya fue creada para todos, pero es en el Cuarto Estado que uno puede encontrar el Éxtasis. (2)",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 19591,
        "baniID": 86,
        "gurmukhi": "sloku mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 16
    },
    {
        "id": 19592,
        "baniID": 86,
        "gurmukhi": "so jpu so qpu ij siqgur BwvY ]",
        "gurmukhiUni": "ਸੋ ਜਪੁ ਸੋ ਤਪੁ ਜਿ ਸਤਿਗੁਰ ਭਾਵੈ ॥",
        "english": "That alone is chanting, and that alone is deep meditation, which is pleasing to the True Guru.",
        "punjabi": "siqgurU ƒ Bw jwxw (cMgw l`g pYxw)—iehI jp hY iehI qp hY",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਨੂੰ ਭਾ ਜਾਣਾ (ਚੰਗਾ ਲੱਗ ਪੈਣਾ)—ਇਹੀ ਜਪ ਹੈ ਇਹੀ ਤਪ ਹੈ",
        "hindiUni": "सो जपु सो तपु जि सतिगुर भावै ॥",
        "spanish": "La única verdadera austeridad y Contemplación es aquélla que aprueba el Verdadero Guru.",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 19593,
        "baniID": 86,
        "gurmukhi": "siqgur kY BwxY vifAweI pwvY ]",
        "gurmukhiUni": "ਸਤਿਗੁਰ ਕੈ ਭਾਣੈ ਵਡਿਆਈ ਪਾਵੈ ॥",
        "english": "Pleasing the True Guru, glorious greatness is obtained.",
        "punjabi": "mnu`K siqgurU dI rzw ivc rih ky hI Awdr mwx hwsl krdw hY [",
        "punjabiUni": "ਮਨੁੱਖ ਸਤਿਗੁਰੂ ਦੀ ਰਜ਼ਾ ਵਿਚ ਰਹਿ ਕੇ ਹੀ ਆਦਰ ਮਾਣ ਹਾਸਲ ਕਰਦਾ ਹੈ ।",
        "hindiUni": "सतिगुर कै भाणै वडिआई पावै ॥",
        "spanish": "Es en la Voluntad del Verdadero Guru que uno obtiene la Gloria,",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 19594,
        "baniID": 86,
        "gurmukhi": "nwnk Awpu Coif gur mwih smwvY ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਆਪੁ ਛੋਡਿ ਗੁਰ ਮਾਹਿ ਸਮਾਵੈ ॥੧॥",
        "english": "O Nanak, renouncing self-conceit, one merges into the Guru. ||1||",
        "punjabi": "hy nwnk! Awpw-Bwv iqAwg ky hI (mnu`K) siqgurU ivc lIn ho jWdw hY [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਆਪਾ-ਭਾਵ ਤਿਆਗ ਕੇ ਹੀ (ਮਨੁੱਖ) ਸਤਿਗੁਰੂ ਵਿਚ ਲੀਨ ਹੋ ਜਾਂਦਾ ਹੈ ।੧।",
        "hindiUni": "नानक आपु छोडि गुर माहि समावै ॥१॥",
        "spanish": " y si uno abandona su ego, se inmerge en Él. (1)",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 19595,
        "baniID": 86,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 18
    },
    {
        "id": 19596,
        "baniID": 86,
        "gurmukhi": "gur kI isK ko ivrlw lyvY ]",
        "gurmukhiUni": "ਗੁਰ ਕੀ ਸਿਖ ਕੋ ਵਿਰਲਾ ਲੇਵੈ ॥",
        "english": "How rare are those who receive the Guru's Teachings.",
        "punjabi": "koeI ivrlw bMdw siqgurU dI is`iKAw lYNdw hY (Bwv, is`iKAw qy qurdw hY)",
        "punjabiUni": "ਕੋਈ ਵਿਰਲਾ ਬੰਦਾ ਸਤਿਗੁਰੂ ਦੀ ਸਿੱਖਿਆ ਲੈਂਦਾ ਹੈ (ਭਾਵ, ਸਿੱਖਿਆ ਤੇ ਤੁਰਦਾ ਹੈ)",
        "hindiUni": "गुर की सिख को विरला लेवै ॥",
        "spanish": "Extraordinario es aquél que recibe Instrucción del Guru, ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 19597,
        "baniID": 86,
        "gurmukhi": "nwnk ijsu Awip vifAweI dyvY ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਜਿਸੁ ਆਪਿ ਵਡਿਆਈ ਦੇਵੈ ॥੨॥",
        "english": "O Nanak, he alone receives it, whom the Lord Himself blesses with glorious greatness. ||2||",
        "punjabi": "hy nwnk! (gur-is`iKAw qy qurn dI) vifAweI ausy ƒ imldI hY ijs ƒ pRBU Awp dyNdw hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਗੁਰ-ਸਿੱਖਿਆ ਤੇ ਤੁਰਨ ਦੀ) ਵਡਿਆਈ ਉਸੇ ਨੂੰ ਮਿਲਦੀ ਹੈ ਜਿਸ ਨੂੰ ਪ੍ਰਭੂ ਆਪ ਦੇਂਦਾ ਹੈ ।੨।",
        "hindiUni": "नानक जिसु आपि वडिआई देवै ॥२॥",
        "spanish": "y sólo La obtiene aquél a quien el Señor Mismo ha escogido para recibir Su Gloria. (2)",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 19598,
        "baniID": 86,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 20
    },
    {
        "id": 19599,
        "baniID": 86,
        "gurmukhi": "mwieAw mohu AigAwnu hY ibKmu Aiq BwrI ]",
        "gurmukhiUni": "ਮਾਇਆ ਮੋਹੁ ਅਗਿਆਨੁ ਹੈ ਬਿਖਮੁ ਅਤਿ ਭਾਰੀ ॥",
        "english": "Emotional attachment to Maya is spiritual darkness; it is very difficult and such a heavy load.",
        "punjabi": "(pRBU dI rcI hoeI) mwieAw dw moh qy AigAwn (rUp smuMdr) bVw Bwrw AOKw hY",
        "punjabiUni": "(ਪ੍ਰਭੂ ਦੀ ਰਚੀ ਹੋਈ) ਮਾਇਆ ਦਾ ਮੋਹ ਤੇ ਅਗਿਆਨ (ਰੂਪ ਸਮੁੰਦਰ) ਬੜਾ ਭਾਰਾ ਔਖਾ ਹੈ",
        "hindiUni": "माइआ मोहु अगिआनु है बिखमु अति भारी ॥",
        "spanish": "La ignorancia nos conduce a amar a Maya y muy difícil es tratar de superarla.",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 19600,
        "baniID": 86,
        "gurmukhi": "pQr pwp bhu lidAw ikau qrIAY qwrI ]",
        "gurmukhiUni": "ਪਥਰ ਪਾਪ ਬਹੁ ਲਦਿਆ ਕਿਉ ਤਰੀਐ ਤਾਰੀ ॥",
        "english": "Loaded with so very many stones of sin, how can the boat cross over?",
        "punjabi": "jy bVy pwpW (rUp) p`QrW nwl l`dy hovIey (qW ies smuMdr ivcoN) ikvyN qr ky lMG skIdw hY? (Bwv, ies moh-smuMdr ivcoN su`kw bc ky lMG nhIN skIdw) [",
        "punjabiUni": "ਜੇ ਬੜੇ ਪਾਪਾਂ (ਰੂਪ) ਪੱਥਰਾਂ ਨਾਲ ਲੱਦੇ ਹੋਵੀਏ (ਤਾਂ ਇਸ ਸਮੁੰਦਰ ਵਿਚੋਂ) ਕਿਵੇਂ ਤਰ ਕੇ ਲੰਘ ਸਕੀਦਾ ਹੈ? (ਭਾਵ, ਇਸ ਮੋਹ-ਸਮੁੰਦਰ ਵਿਚੋਂ ਸੁੱਕਾ ਬਚ ਕੇ ਲੰਘ ਨਹੀਂ ਸਕੀਦਾ) ।",
        "hindiUni": "पथर पाप बहु लदिआ किउ तरीऐ तारी ॥",
        "spanish": "El barco de la vida está saturado con las piedras del error. ¿Cómo podría ser transportado a través?",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 19601,
        "baniID": 86,
        "gurmukhi": "Anidnu BgqI riqAw hir pwir auqwrI ]",
        "gurmukhiUni": "ਅਨਦਿਨੁ ਭਗਤੀ ਰਤਿਆ ਹਰਿ ਪਾਰਿ ਉਤਾਰੀ ॥",
        "english": "Those who are attuned to the Lord's devotional worship night and day are carried across.",
        "punjabi": "pRBU auhnW mnu`KW ƒ pwr lMGWdw hY jo hr roz (Bwv, hr vyly) aus dI BgqI ivc rMgy hoey hn",
        "punjabiUni": "ਪ੍ਰਭੂ ਉਹਨਾਂ ਮਨੁੱਖਾਂ ਨੂੰ ਪਾਰ ਲੰਘਾਂਦਾ ਹੈ ਜੋ ਹਰ ਰੋਜ਼ (ਭਾਵ, ਹਰ ਵੇਲੇ) ਉਸ ਦੀ ਭਗਤੀ ਵਿਚ ਰੰਗੇ ਹੋਏ ਹਨ",
        "hindiUni": "अनदिनु भगती रतिआ हरि पारि उतारी ॥",
        "spanish": "Si uno está imbuido siempre en la Devoción del Señor, el Señor Mismo lo transporta. ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 19602,
        "baniID": 86,
        "gurmukhi": "gur sbdI mnu inrmlw haumY Cif ivkwrI ]",
        "gurmukhiUni": "ਗੁਰ ਸਬਦੀ ਮਨੁ ਨਿਰਮਲਾ ਹਉਮੈ ਛਡਿ ਵਿਕਾਰੀ ॥",
        "english": "Under the Instruction of the Guru's Shabad, one sheds egotism and corruption, and the mind becomes immaculate.",
        "punjabi": "ijnHW dw mn siqgurU dy Sbd dI rwhIN haumY ivkwr ƒ C`f ky piv`q® ho jWdw hY [",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਦਾ ਮਨ ਸਤਿਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ ਹਉਮੈ ਵਿਕਾਰ ਨੂੰ ਛੱਡ ਕੇ ਪਵਿੱਤ੍ਰ ਹੋ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "गुर सबदी मनु निरमला हउमै छडि विकारी ॥",
        "spanish": "Entonces el vicio y el ego son descargados y la mente se vuelve pura a través del Bani de la Palabra del Guru. ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 19603,
        "baniID": 86,
        "gurmukhi": "hir hir nwmu iDAweIAY hir hir insqwrI ]3]",
        "gurmukhiUni": "ਹਰਿ ਹਰਿ ਨਾਮੁ ਧਿਆਈਐ ਹਰਿ ਹਰਿ ਨਿਸਤਾਰੀ ॥੩॥",
        "english": "Meditate on the Name of the Lord, Har, Har; the Lord, Har, Har, is our Saving Grace. ||3||",
        "punjabi": "(so) pRBU dw hI nwm ismrnw cwhIdw hY, pRBU hI (ies ‘mwieAw-moh’ rUp smuMdr qoN) pwr lMGWdw hY [3[",
        "punjabiUni": "(ਸੋ) ਪ੍ਰਭੂ ਦਾ ਹੀ ਨਾਮ ਸਿਮਰਨਾ ਚਾਹੀਦਾ ਹੈ, ਪ੍ਰਭੂ ਹੀ (ਇਸ ‘ਮਾਇਆ-ਮੋਹ’ ਰੂਪ ਸਮੁੰਦਰ ਤੋਂ) ਪਾਰ ਲੰਘਾਂਦਾ ਹੈ ।੩।",
        "hindiUni": "हरि हरि नामु धिआईऐ हरि हरि निसतारी ॥३॥",
        "spanish": "Habita entonces en el Nombre del Señor, pues sólo a través del Él se encuentra nuestra Salvación. (3)",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 19604,
        "baniID": 86,
        "gurmukhi": "sloku ]",
        "gurmukhiUni": "ਸਲੋਕੁ ॥",
        "english": "Shalok:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु ॥",
        "spanish": "Shlok",
        "header": 2,
        "paragraph": 22
    },
    {
        "id": 19605,
        "baniID": 86,
        "gurmukhi": "kbIr mukiq duAwrw sMkuVw rweI dsvY Bwie ]",
        "gurmukhiUni": "ਕਬੀਰ ਮੁਕਤਿ ਦੁਆਰਾ ਸੰਕੁੜਾ ਰਾਈ ਦਸਵੈ ਭਾਇ ॥",
        "english": "O Kabeer, the gate of liberation is narrow, less than one-tenth of a mustard seed.",
        "punjabi": "hy kbIr! (mwieAw dy moh qoN) ^lwsI (pwx) dw drvwzw ieqnw suMgiVAw hoieAw hY ik rweI dy dwxy qoN BI dsvW ih`sw hY",
        "punjabiUni": "ਹੇ ਕਬੀਰ! (ਮਾਇਆ ਦੇ ਮੋਹ ਤੋਂ) ਖ਼ਲਾਸੀ (ਪਾਣ) ਦਾ ਦਰਵਾਜ਼ਾ ਇਤਨਾ ਸੁੰਗੜਿਆ ਹੋਇਆ ਹੈ ਕਿ ਰਾਈ ਦੇ ਦਾਣੇ ਤੋਂ ਭੀ ਦਸਵਾਂ ਹਿੱਸਾ ਹੈ",
        "hindiUni": "कबीर मुकति दुआरा संकुड़ा राई दसवै भाइ ॥",
        "spanish": "Dice Kabir, La Puerta de la Salvación es estrecha; es mucho más estrecha que la décima parte de una semilla de ajonjolí. ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 19606,
        "baniID": 86,
        "gurmukhi": "mnu qau mYglu hoie rhw inkisAw ikau kir jwie ]",
        "gurmukhiUni": "ਮਨੁ ਤਉ ਮੈਗਲੁ ਹੋਇ ਰਹਾ ਨਿਕਸਿਆ ਕਿਉ ਕਰਿ ਜਾਇ ॥",
        "english": "The mind has become as big as an elephant; how can it pass through this gate?",
        "punjabi": "pr (Aswfw) mn (haumY nwl) msq hwQI bixAw ipAw hY (ies ivcoN) ikvyN lMiGAw jw sky? ",
        "punjabiUni": "ਪਰ (ਅਸਾਡਾ) ਮਨ (ਹਉਮੈ ਨਾਲ) ਮਸਤ ਹਾਥੀ ਬਣਿਆ ਪਿਆ ਹੈ (ਇਸ ਵਿਚੋਂ) ਕਿਵੇਂ ਲੰਘਿਆ ਜਾ ਸਕੇ? ",
        "hindiUni": "मनु तउ मैगलु होइ रहा निकसिआ किउ करि जाइ ॥",
        "spanish": "El ego de mi mente se ha inflado como un elefante. ¿Cómo entonces puede pasar a través?",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 19607,
        "baniID": 86,
        "gurmukhi": "AYsw siqguru jy imlY quTw kry pswau ]",
        "gurmukhiUni": "ਐਸਾ ਸਤਿਗੁਰੁ ਜੇ ਮਿਲੈ ਤੁਠਾ ਕਰੇ ਪਸਾਉ ॥",
        "english": "If one meets such a True Guru, by His Pleasure, He shows His Mercy.",
        "punjabi": "jy koeI Ajyhw gurU iml pey jo pRsMn ho ky (Aswfy auqy ikrpw kr",
        "punjabiUni": "ਜੇ ਕੋਈ ਅਜੇਹਾ ਗੁਰੂ ਮਿਲ ਪਏ ਜੋ ਪ੍ਰਸੰਨ ਹੋ ਕੇ (ਅਸਾਡੇ ਉਤੇ ਕਿਰਪਾ ਕਰ",
        "hindiUni": "ऐसा सतिगुरु जे मिलै तुठा करे पसाउ ॥",
        "spanish": " Si uno encuentra al Verdadero Guru, él en Su Gracia nos bendice. ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 19608,
        "baniID": 86,
        "gurmukhi": "mukiq duAwrw moklw shjy Awvau jwau ]1]",
        "gurmukhiUni": "ਮੁਕਤਿ ਦੁਆਰਾ ਮੋਕਲਾ ਸਹਜੇ ਆਵਉ ਜਾਉ ॥੧॥",
        "english": "Then, the gate of liberation becomes wide open, and the soul easily passes through. ||1||",
        "punjabi": "qW mukqI dw rwh bVw KulHw ho jWdw hY, aus ivcoN sOKy hI Aw jw skIdw hY [1[",
        "punjabiUni": "ਤਾਂ ਮੁਕਤੀ ਦਾ ਰਾਹ ਬੜਾ ਖੁਲ੍ਹਾ ਹੋ ਜਾਂਦਾ ਹੈ, ਉਸ ਵਿਚੋਂ ਸੌਖੇ ਹੀ ਆ ਜਾ ਸਕੀਦਾ ਹੈ ।੧।",
        "hindiUni": "मुकति दुआरा मोकला सहजे आवउ जाउ ॥१॥",
        "spanish": "Entonces la Puerta de la Salvación se abre de par en par y uno pasa a través de ella con soltura. (1)",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 19609,
        "baniID": 86,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 24
    },
    {
        "id": 19610,
        "baniID": 86,
        "gurmukhi": "nwnk mukiq duAwrw Aiq nIkw nwn@w hoie su jwie ]",
        "gurmukhiUni": "ਨਾਨਕ ਮੁਕਤਿ ਦੁਆਰਾ ਅਤਿ ਨੀਕਾ ਨਾਨੑਾ ਹੋਇ ਸੁ ਜਾਇ ॥",
        "english": "O Nanak, the gate of liberation is very narrow; only the very tiny can pass through.",
        "punjabi": "hy nwnk! mwieAw dy moh qoN bc ky lMGx dw rsqw bhuq in`kw ijhw hY, auhI ies ivcoN lMG skdw hY jo bhuq in`kw ho jwey [ ",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਮਾਇਆ ਦੇ ਮੋਹ ਤੋਂ ਬਚ ਕੇ ਲੰਘਣ ਦਾ ਰਸਤਾ ਬਹੁਤ ਨਿੱਕਾ ਜਿਹਾ ਹੈ, ਉਹੀ ਇਸ ਵਿਚੋਂ ਲੰਘ ਸਕਦਾ ਹੈ ਜੋ ਬਹੁਤ ਨਿੱਕਾ ਹੋ ਜਾਏ । ",
        "hindiUni": "नानक मुकति दुआरा अति नीका नान्ना होइ सु जाइ ॥",
        "spanish": "Dice Nanak, la Puerta de la Salvación es estrecha, pero el que es humilde pasa a través.",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 19611,
        "baniID": 86,
        "gurmukhi": "haumY mnu AsQUlu hY ikau kir ivcu dy jwie ]",
        "gurmukhiUni": "ਹਉਮੈ ਮਨੁ ਅਸਥੂਲੁ ਹੈ ਕਿਉ ਕਰਿ ਵਿਚੁ ਦੇ ਜਾਇ ॥",
        "english": "Through egotism, the mind has become bloated. How can it pass through?",
        "punjabi": "pr jy mn haumY nwl motw ho igAw, qW ies (in`ky ijhy drvwzy) ivcoN dI ikvyN lMiGAw jw sky?",
        "punjabiUni": "ਪਰ ਜੇ ਮਨ ਹਉਮੈ ਨਾਲ ਮੋਟਾ ਹੋ ਗਿਆ, ਤਾਂ ਇਸ (ਨਿੱਕੇ ਜਿਹੇ ਦਰਵਾਜ਼ੇ) ਵਿਚੋਂ ਦੀ ਕਿਵੇਂ ਲੰਘਿਆ ਜਾ ਸਕੇ?",
        "hindiUni": "हउमै मनु असथूलु है किउ करि विचु दे जाइ ॥",
        "spanish": "Sin embargo, si la mente se ha inflado con el ego, nunca pasará.",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 19612,
        "baniID": 86,
        "gurmukhi": "siqgur imilAY haumY geI joiq rhI sB Awie ]",
        "gurmukhiUni": "ਸਤਿਗੁਰ ਮਿਲਿਐ ਹਉਮੈ ਗਈ ਜੋਤਿ ਰਹੀ ਸਭ ਆਇ ॥",
        "english": "Meeting the True Guru, egotism departs, and one is filled with the Divine Light.",
        "punjabi": "jdoN gurU imilAW haumY dUr ho jwey qW AMdr pRkwS ho jWdw hY",
        "punjabiUni": "ਜਦੋਂ ਗੁਰੂ ਮਿਲਿਆਂ ਹਉਮੈ ਦੂਰ ਹੋ ਜਾਏ ਤਾਂ ਅੰਦਰ ਪ੍ਰਕਾਸ਼ ਹੋ ਜਾਂਦਾ ਹੈ",
        "hindiUni": "सतिगुर मिलिऐ हउमै गई जोति रही सभ आइ ॥",
        "spanish": "Encontrando al Verdadero Guru, el ego se esfuma y la Luz de Dios viene a llenar nuestro corazón y uno es llenado con la Luz Divina ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 19613,
        "baniID": 86,
        "gurmukhi": "iehu jIau sdw mukqu hY shjy rihAw smwie ]2]",
        "gurmukhiUni": "ਇਹੁ ਜੀਉ ਸਦਾ ਮੁਕਤੁ ਹੈ ਸਹਜੇ ਰਹਿਆ ਸਮਾਇ ॥੨॥",
        "english": "Then, this soul is liberated forever, and it remains absorbed in celestial bliss. ||2||",
        "punjabi": "iPr ieh Awqmw sdw (mwieAw-moh qoN) Awzwd rihMdw hY qy Afol AvsQw ivc itikAw rihMdw hY [2[",
        "punjabiUni": "ਫਿਰ ਇਹ ਆਤਮਾ ਸਦਾ (ਮਾਇਆ-ਮੋਹ ਤੋਂ) ਆਜ਼ਾਦ ਰਹਿੰਦਾ ਹੈ ਤੇ ਅਡੋਲ ਅਵਸਥਾ ਵਿਚ ਟਿਕਿਆ ਰਹਿੰਦਾ ਹੈ ।੨।",
        "hindiUni": "इहु जीउ सदा मुकतु है सहजे रहिआ समाइ ॥२॥",
        "spanish": "El Alma entonces es liberada para siempre y se inmerge en la Laguna de Paz. (2)",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 19614,
        "baniID": 86,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 26
    },
    {
        "id": 19615,
        "baniID": 86,
        "gurmukhi": "pRiB sMswru aupwie kY vis AwpxY kIqw ]",
        "gurmukhiUni": "ਪ੍ਰਭਿ ਸੰਸਾਰੁ ਉਪਾਇ ਕੈ ਵਸਿ ਆਪਣੈ ਕੀਤਾ ॥",
        "english": "God created the Universe, and He keeps it under His power.",
        "punjabi": "pRBU ny jgq pYdw kr ky Awpxy v`s ivc r`iKAw hoieAw hY (pr ieh g`l Bulw ky ik jgq pRBU dy v`s ivc h",
        "punjabiUni": "ਪ੍ਰਭੂ ਨੇ ਜਗਤ ਪੈਦਾ ਕਰ ਕੇ ਆਪਣੇ ਵੱਸ ਵਿਚ ਰੱਖਿਆ ਹੋਇਆ ਹੈ (ਪਰ ਇਹ ਗੱਲ ਭੁਲਾ ਕੇ ਕਿ ਜਗਤ ਪ੍ਰਭੂ ਦੇ ਵੱਸ ਵਿਚ ਹ",
        "hindiUni": "प्रभि संसारु उपाइ कै वसि आपणै कीता ॥",
        "spanish": "Dios creó el mundo y lo preservó bajo Su Comando; no se puede llevar la cuenta de los Méritos del Señor por esto. ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 19616,
        "baniID": 86,
        "gurmukhi": "gxqY pRBU n pweIAY dUjY BrmIqw ]",
        "gurmukhiUni": "ਗਣਤੈ ਪ੍ਰਭੂ ਨ ਪਾਈਐ ਦੂਜੈ ਭਰਮੀਤਾ ॥",
        "english": "God cannot be obtained by counting; the mortal wanders in doubt.",
        "punjabi": "qy mwieAw dIAW hI) ivcwrW kIiqAW pRBU nhIN imldw, mwieAw ivc hI BtkIdw hY [",
        "punjabiUni": "ਤੇ ਮਾਇਆ ਦੀਆਂ ਹੀ) ਵਿਚਾਰਾਂ ਕੀਤਿਆਂ ਪ੍ਰਭੂ ਨਹੀਂ ਮਿਲਦਾ, ਮਾਇਆ ਵਿਚ ਹੀ ਭਟਕੀਦਾ ਹੈ ।",
        "hindiUni": "गणतै प्रभू न पाईऐ दूजै भरमीता ॥",
        "spanish": "Uno es engañado por el otro; encontrando al Verdadero Guru, uno muere para su ego. ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 19617,
        "baniID": 86,
        "gurmukhi": "siqgur imilAY jIvqu mrY buiJ sic smIqw ]",
        "gurmukhiUni": "ਸਤਿਗੁਰ ਮਿਲਿਐ ਜੀਵਤੁ ਮਰੈ ਬੁਝਿ ਸਚਿ ਸਮੀਤਾ ॥",
        "english": "Meeting the True Guru, one remains dead while yet alive; understanding Him, he is absorbed in the Truth.",
        "punjabi": "gurU imilAW jy mnu`K jIaUNdw (mwieAw vloN) mry qW (ieh AslIAq ik sMswr pRBU dy v`s ivc hY) ",
        "punjabiUni": "ਗੁਰੂ ਮਿਲਿਆਂ ਜੇ ਮਨੁੱਖ ਜੀਊਂਦਾ (ਮਾਇਆ ਵਲੋਂ) ਮਰੇ ਤਾਂ (ਇਹ ਅਸਲੀਅਤ ਕਿ ਸੰਸਾਰ ਪ੍ਰਭੂ ਦੇ ਵੱਸ ਵਿਚ ਹੈ) ",
        "hindiUni": "सतिगुर मिलिऐ जीवतु मरै बुझि सचि समीता ॥",
        "spanish": "Conociendo su ser interior se inmerge en la Verdad.",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 19618,
        "baniID": 86,
        "gurmukhi": "sbdy haumY KoeIAY hir myil imlIqw ]",
        "gurmukhiUni": "ਸਬਦੇ ਹਉਮੈ ਖੋਈਐ ਹਰਿ ਮੇਲਿ ਮਿਲੀਤਾ ॥",
        "english": "Through the Word of the Shabad, egotism is eradicated, and one is united in the Lord's Union.",
        "punjabi": "smJ ky s`cy pRBU dy myl ivc iml jWdw hY [",
        "punjabiUni": "ਸਮਝ ਕੇ ਸੱਚੇ ਪ੍ਰਭੂ ਦੇ ਮੇਲ ਵਿਚ ਮਿਲ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "सबदे हउमै खोईऐ हरि मेलि मिलीता ॥",
        "spanish": "A través de la Palabra, el ego es erradicado, y uno se encuentra con el Señor. ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 19619,
        "baniID": 86,
        "gurmukhi": "sB ikCu jwxY kry Awip Awpy ivgsIqw ]4]",
        "gurmukhiUni": "ਸਭ ਕਿਛੁ ਜਾਣੈ ਕਰੇ ਆਪਿ ਆਪੇ ਵਿਗਸੀਤਾ ॥੪॥",
        "english": "He knows everything, and Himself does everything; beholding His Creation, He rejoices. ||4||",
        "punjabi": "(ieh smJ Aw jWdI ik) pRBU Awp hI sB kuJ jwxdw hY, Awp hI krdw hY qy Awp hI (vyK ky) ^uS huMdw hY [",
        "punjabiUni": "(ਇਹ ਸਮਝ ਆ ਜਾਂਦੀ ਕਿ) ਪ੍ਰਭੂ ਆਪ ਹੀ ਸਭ ਕੁਝ ਜਾਣਦਾ ਹੈ, ਆਪ ਹੀ ਕਰਦਾ ਹੈ ਤੇ ਆਪ ਹੀ (ਵੇਖ ਕੇ) ਖ਼ੁਸ਼ ਹੁੰਦਾ ਹੈ ।",
        "hindiUni": "सभ किछु जाणै करे आपि आपे विगसीता ॥४॥",
        "spanish": "El Señor Mismo conociéndolo todo, lo hace todo, y observando lo que hace, permanece Complacido. (4)",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 19620,
        "baniID": 86,
        "gurmukhi": "sloku mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 28
    },
    {
        "id": 19621,
        "baniID": 86,
        "gurmukhi": "siqgur isau icqu n lwieE nwmu n visE min Awie ]",
        "gurmukhiUni": "ਸਤਿਗੁਰ ਸਿਉ ਚਿਤੁ ਨ ਲਾਇਓ ਨਾਮੁ ਨ ਵਸਿਓ ਮਨਿ ਆਇ ॥",
        "english": "One who has not focused his consciousness on the True Guru, and into whose mind the Naam does not come",
        "punjabi": "jy gurU nwl ic`q nwh lwieAw qy pRBU dw nwm mn ivc nwh v`isAw",
        "punjabiUni": "ਜੇ ਗੁਰੂ ਨਾਲ ਚਿੱਤ ਨਾਹ ਲਾਇਆ ਤੇ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਮਨ ਵਿਚ ਨਾਹ ਵੱਸਿਆ",
        "hindiUni": "सतिगुर सिउ चितु न लाइओ नामु न वसिओ मनि आइ ॥",
        "spanish": "Aquél que no está entonado con el Verdadero Guru y no eleva al Señor en su mente, maldita es su vida, pues de nada le sirve vivir. ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 19622,
        "baniID": 86,
        "gurmukhi": "iDRgu ievyhw jIivAw ikAw jug mih pwieAw Awie ]",
        "gurmukhiUni": "ਧ੍ਰਿਗੁ ਇਵੇਹਾ ਜੀਵਿਆ ਕਿਆ ਜੁਗ ਮਹਿ ਪਾਇਆ ਆਇ ॥",
        "english": "cursed is such a life. What has he gained by coming into the world?",
        "punjabi": "qW iPty-mUMh ies jIaUx ƒ! mnu`Kw-jnm ivc Aw ky kIh K`itAw? ",
        "punjabiUni": "ਤਾਂ ਫਿਟੇ-ਮੂੰਹ ਇਸ ਜੀਊਣ ਨੂੰ! ਮਨੁੱਖਾ-ਜਨਮ ਵਿਚ ਆ ਕੇ ਕੀਹ ਖੱਟਿਆ? ",
        "hindiUni": "धृगु इवेहा जीविआ किआ जुग महि पाइआ आइ ॥",
        "spanish": null,
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 19623,
        "baniID": 86,
        "gurmukhi": "mwieAw KotI rwis hY eyk csy mih pwju lih jwie ]",
        "gurmukhiUni": "ਮਾਇਆ ਖੋਟੀ ਰਾਸਿ ਹੈ ਏਕ ਚਸੇ ਮਹਿ ਪਾਜੁ ਲਹਿ ਜਾਇ ॥",
        "english": "Maya is false capital; in an instant, its false covering falls off.",
        "punjabi": "mwieAw qW KotI pUMjI hY, ies dw pwj qW iek plk ivc lih jWdw hY",
        "punjabiUni": "ਮਾਇਆ ਤਾਂ ਖੋਟੀ ਪੂੰਜੀ ਹੈ, ਇਸ ਦਾ ਪਾਜ ਤਾਂ ਇਕ ਪਲਕ ਵਿਚ ਲਹਿ ਜਾਂਦਾ ਹੈ",
        "hindiUni": "माइआ खोटी रासि है एक चसे महि पाजु लहि जाइ ॥",
        "spanish": "Maya es el capital falso; en un instante su verdadera naturaleza es expuesta. ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 19624,
        "baniID": 86,
        "gurmukhi": "hQhu CuVkI qnu isAwhu hoie bdnu jwie kumlwie ]",
        "gurmukhiUni": "ਹਥਹੁ ਛੁੜਕੀ ਤਨੁ ਸਿਆਹੁ ਹੋਇ ਬਦਨੁ ਜਾਇ ਕੁਮਲਾਇ ॥",
        "english": "When it slips from his hand, his body turns black, and his face withers away.",
        "punjabi": "jy ieh guAwc jwey (ies dy Zm nwl) srIr kwlw ho jWdw hY qy mUMh kumlw jWdw hY [",
        "punjabiUni": "ਜੇ ਇਹ ਗੁਆਚ ਜਾਏ (ਇਸ ਦੇ ਗ਼ਮ ਨਾਲ) ਸਰੀਰ ਕਾਲਾ ਹੋ ਜਾਂਦਾ ਹੈ ਤੇ ਮੂੰਹ ਕੁਮਲਾ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "हथहु छुड़की तनु सिआहु होइ बदनु जाइ कुमलाइ ॥",
        "spanish": "Cuando uno pierde su vida, el cuerpo se oscurece y parece una flor marchita.",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 19625,
        "baniID": 86,
        "gurmukhi": "ijn siqgur isau icqu lwieAw iqn@ suKu visAw min Awie ]",
        "gurmukhiUni": "ਜਿਨ ਸਤਿਗੁਰ ਸਿਉ ਚਿਤੁ ਲਾਇਆ ਤਿਨੑ ਸੁਖੁ ਵਸਿਆ ਮਨਿ ਆਇ ॥",
        "english": "Those who focus their consciousness on the True Guru - peace comes to abide in their minds.",
        "punjabi": "ijnHW mnu`KW ny gurU nwl ic`q joiVAw auhnW dy mn ivc SWqI Aw v`sdI h",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਨੇ ਗੁਰੂ ਨਾਲ ਚਿੱਤ ਜੋੜਿਆ ਉਹਨਾਂ ਦੇ ਮਨ ਵਿਚ ਸ਼ਾਂਤੀ ਆ ਵੱਸਦੀ ਹ",
        "hindiUni": "जिन सतिगुर सिउ चितु लाइआ तिन्न सुखु वसिआ मनि आइ ॥",
        "spanish": "La mente de aquéllos que están entonados en el Verdadero Guru, habita en Paz.",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 19626,
        "baniID": 86,
        "gurmukhi": "hir nwmu iDAwvih rMg isau hir nwim rhy ilv lwie ]",
        "gurmukhiUni": "ਹਰਿ ਨਾਮੁ ਧਿਆਵਹਿ ਰੰਗ ਸਿਉ ਹਰਿ ਨਾਮਿ ਰਹੇ ਲਿਵ ਲਾਇ ॥",
        "english": "They meditate on the Name of the Lord with love; they are lovingly attuned to the Name of the Lord.",
        "punjabi": "auh ipAwr nwl pRBU dw nwm ismrdy hn, pRBU-nwm ivc suriq joVI r`Kdy hn [",
        "punjabiUni": "ਉਹ ਪਿਆਰ ਨਾਲ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਸਿਮਰਦੇ ਹਨ, ਪ੍ਰਭੂ-ਨਾਮ ਵਿਚ ਸੁਰਤਿ ਜੋੜੀ ਰੱਖਦੇ ਹਨ ।",
        "hindiUni": "हरि नामु धिआवहि रंग सिउ हरि नामि रहे लिव लाइ ॥",
        "spanish": "Ellos habitan en el Nombre del Señor y están entonados sólo en el Nombre del Señor.",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 19627,
        "baniID": 86,
        "gurmukhi": "nwnk siqgur so Dnu sauipAw ij jIA mih rihAw smwie ]",
        "gurmukhiUni": "ਨਾਨਕ ਸਤਿਗੁਰ ਸੋ ਧਨੁ ਸਉਪਿਆ ਜਿ ਜੀਅ ਮਹਿ ਰਹਿਆ ਸਮਾਇ ॥",
        "english": "O Nanak, the True Guru has bestowed upon them the wealth, which remains contained within their hearts.",
        "punjabi": "hy nwnk! ieh nwm-Dn pRBU ny siqgurU ƒ sONipAw hY, ieh Dn gurU dy Awqmw ivc ricAw hoieAw hY",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਇਹ ਨਾਮ-ਧਨ ਪ੍ਰਭੂ ਨੇ ਸਤਿਗੁਰੂ ਨੂੰ ਸੌਂਪਿਆ ਹੈ, ਇਹ ਧਨ ਗੁਰੂ ਦੇ ਆਤਮਾ ਵਿਚ ਰਚਿਆ ਹੋਇਆ ਹੈ",
        "hindiUni": "नानक सतिगुर सो धनु सउपिआ जि जीअ महि रहिआ समाइ ॥",
        "spanish": "Dice Nanak, el Verdadero Guru nos bendice con tales Riquezas, que son engarzadas en nuestra misma Alma. ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 19628,
        "baniID": 86,
        "gurmukhi": "rMgu iqsY kau Aglw vMnI cVY cVwie ]1]",
        "gurmukhiUni": "ਰੰਗੁ ਤਿਸੈ ਕਉ ਅਗਲਾ ਵੰਨੀ ਚੜੈ ਚੜਾਇ ॥੧॥",
        "english": "They are imbued with supreme love; its color increases day by day. ||1||",
        "punjabi": "(jo mnu`K gurU qoN nwm Dn lYNdw hY) ausy ƒ nwm-rMg bhuq cVHdw hY, qy ieh rMg in`q cmkdw hY (dUxw cauxw huMdw hY) [1[",
        "punjabiUni": "(ਜੋ ਮਨੁੱਖ ਗੁਰੂ ਤੋਂ ਨਾਮ ਧਨ ਲੈਂਦਾ ਹੈ) ਉਸੇ ਨੂੰ ਨਾਮ-ਰੰਗ ਬਹੁਤ ਚੜ੍ਹਦਾ ਹੈ, ਤੇ ਇਹ ਰੰਗ ਨਿੱਤ ਚਮਕਦਾ ਹੈ (ਦੂਣਾ ਚਉਣਾ ਹੁੰਦਾ ਹੈ) ।੧।",
        "hindiUni": "रंगु तिसै कउ अगला वंनी चड़ै चड़ाइ ॥१॥",
        "spanish": "Entonces somos envueltos por un maravilloso Éxtasis, fundidos en el Amor del Señor y teñidos con Su Color. (1)",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 19629,
        "baniID": 86,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 30
    },
    {
        "id": 19630,
        "baniID": 86,
        "gurmukhi": "mwieAw hoeI nwgnI jgiq rhI lptwie ]",
        "gurmukhiUni": "ਮਾਇਆ ਹੋਈ ਨਾਗਨੀ ਜਗਤਿ ਰਹੀ ਲਪਟਾਇ ॥",
        "english": "Maya is a serpent, clinging to the world.",
        "punjabi": "mwieAw s`pxI bxI hoeI hY jgq ivc (hryk jIv ƒ) cMbVI hoeI h",
        "punjabiUni": "ਮਾਇਆ ਸੱਪਣੀ ਬਣੀ ਹੋਈ ਹੈ ਜਗਤ ਵਿਚ (ਹਰੇਕ ਜੀਵ ਨੂੰ) ਚੰਬੜੀ ਹੋਈ ਹ",
        "hindiUni": "माइआ होई नागनी जगति रही लपटाइ ॥",
        "spanish": "Maya es una serpiente hembra; encierra al mundo entero; ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 19631,
        "baniID": 86,
        "gurmukhi": "ies kI syvw jo kry iqs hI kau iPir Kwie ]",
        "gurmukhiUni": "ਇਸ ਕੀ ਸੇਵਾ ਜੋ ਕਰੇ ਤਿਸ ਹੀ ਕਉ ਫਿਰਿ ਖਾਇ ॥",
        "english": "Whoever serves her, she ultimately devours.",
        "punjabi": "jo ies dw Zulwm bxdw hY ausy ƒ ieh mwr mukWdI hY [",
        "punjabiUni": "ਜੋ ਇਸ ਦਾ ਗ਼ੁਲਾਮ ਬਣਦਾ ਹੈ ਉਸੇ ਨੂੰ ਇਹ ਮਾਰ ਮੁਕਾਂਦੀ ਹੈ ।",
        "hindiUni": "इस की सेवा जो करे तिस ही कउ फिरि खाइ ॥",
        "spanish": "a aquél que la sirve, ella se lo devora.",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 19632,
        "baniID": 86,
        "gurmukhi": "gurmuiK koeI gwrVU iqin mil dil lweI pwie ]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਕੋਈ ਗਾਰੜੂ ਤਿਨਿ ਮਲਿ ਦਲਿ ਲਾਈ ਪਾਇ ॥",
        "english": "The Gurmukh is a snake-charmer; he has trampled her and thrown her down, and crushed her underfoot.",
        "punjabi": "koeI ivrlw gurmuK huMdw hY jo ies mwieAw-s`pxI dy zihr dw mMq® jwxdw hY, aus ny ies ƒ cMgI qrHW ml ky pYrW hyT su`t ilAw hY [ ",
        "punjabiUni": "ਕੋਈ ਵਿਰਲਾ ਗੁਰਮੁਖ ਹੁੰਦਾ ਹੈ ਜੋ ਇਸ ਮਾਇਆ-ਸੱਪਣੀ ਦੇ ਜ਼ਹਿਰ ਦਾ ਮੰਤ੍ਰ ਜਾਣਦਾ ਹੈ, ਉਸ ਨੇ ਇਸ ਨੂੰ ਚੰਗੀ ਤਰ੍ਹਾਂ ਮਲ ਕੇ ਪੈਰਾਂ ਹੇਠ ਸੁੱਟ ਲਿਆ ਹੈ । ",
        "hindiUni": "गुरमुखि कोई गारड़ू तिनि मलि दलि लाई पाइ ॥",
        "spanish": "Excepcional es el encantador de serpientes, despierto en Dios, que la atrapa abajo de sus pies.",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 19633,
        "baniID": 86,
        "gurmukhi": "nwnk syeI aubry ij sic rhy ilv lwie ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਸੇਈ ਉਬਰੇ ਜਿ ਸਚਿ ਰਹੇ ਲਿਵ ਲਾਇ ॥੨॥",
        "english": "O Nanak, they alone are saved, who remain lovingly absorbed in the True Lord. ||2||",
        "punjabi": "hy nwnk! ies mwieAw s`pxI qoN auhI bcy hn jo s`cy pRBU ivc suriq joVdy hn [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਇਸ ਮਾਇਆ ਸੱਪਣੀ ਤੋਂ ਉਹੀ ਬਚੇ ਹਨ ਜੋ ਸੱਚੇ ਪ੍ਰਭੂ ਵਿਚ ਸੁਰਤਿ ਜੋੜਦੇ ਹਨ ।੨।",
        "hindiUni": "नानक सेई उबरे जि सचि रहे लिव लाइ ॥२॥",
        "spanish": "Dice Nanak, sólo es salvado aquél que está entonado en la Verdad del Señor. (2)",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 19634,
        "baniID": 86,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 32
    },
    {
        "id": 19635,
        "baniID": 86,
        "gurmukhi": "FwFI kry pukwr pRBU suxwiesI ]",
        "gurmukhiUni": "ਢਾਢੀ ਕਰੇ ਪੁਕਾਰ ਪ੍ਰਭੂ ਸੁਣਾਇਸੀ ॥",
        "english": "The minstrel cries out, and God hears him.",
        "punjabi": "jdoN mnu`K FwFI bx ky Ardws krdw hY qy pRBU ƒ suxWdw hY qW ies dy AMdr DIrj AwauNdI hY ",
        "punjabiUni": "ਜਦੋਂ ਮਨੁੱਖ ਢਾਢੀ ਬਣ ਕੇ ਅਰਦਾਸ ਕਰਦਾ ਹੈ ਤੇ ਪ੍ਰਭੂ ਨੂੰ ਸੁਣਾਂਦਾ ਹੈ ਤਾਂ ਇਸ ਦੇ ਅੰਦਰ ਧੀਰਜ ਆਉਂਦੀ ਹੈ ",
        "hindiUni": "ढाढी करे पुकार प्रभू सुणाइसी ॥",
        "spanish": "El músico canta en la Puerta del Señor y el Señor lo escucha;",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 19636,
        "baniID": 86,
        "gurmukhi": "AMdir DIrk hoie pUrw pwiesI ]",
        "gurmukhiUni": "ਅੰਦਰਿ ਧੀਰਕ ਹੋਇ ਪੂਰਾ ਪਾਇਸੀ ॥",
        "english": "He is comforted within his mind, and he obtains the Perfect Lord.",
        "punjabi": "(mwieAw-moh qy haumY dUr huMdy hn) qy pUrw pRBU ies ƒ imldw hY [ ",
        "punjabiUni": "(ਮਾਇਆ-ਮੋਹ ਤੇ ਹਉਮੈ ਦੂਰ ਹੁੰਦੇ ਹਨ) ਤੇ ਪੂਰਾ ਪ੍ਰਭੂ ਇਸ ਨੂੰ ਮਿਲਦਾ ਹੈ । ",
        "hindiUni": "अंदरि धीरक होइ पूरा पाइसी ॥",
        "spanish": " su ser interior es confortado y él obtiene al Perfecto Señor.",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 19637,
        "baniID": 86,
        "gurmukhi": "jo Duir iliKAw lyKu sy krm kmwiesI ]",
        "gurmukhiUni": "ਜੋ ਧੁਰਿ ਲਿਖਿਆ ਲੇਖੁ ਸੇ ਕਰਮ ਕਮਾਇਸੀ ॥",
        "english": "Whatever destiny is pre-ordained by the Lord, those are the deeds he does.",
        "punjabi": "DuroN (ipClI kIqI is&iq-swlwh Anuswr) jo (BgqI dw) lyK m`Qy qy au~GVdw hY qy auho ijhy (Bwv, is&iq-swlwh vwly) kMm krdw hY [ ",
        "punjabiUni": "ਧੁਰੋਂ (ਪਿਛਲੀ ਕੀਤੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਅਨੁਸਾਰ) ਜੋ (ਭਗਤੀ ਦਾ) ਲੇਖ ਮੱਥੇ ਤੇ ਉੱਘੜਦਾ ਹੈ ਤੇ ਉਹੋ ਜਿਹੇ (ਭਾਵ, ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਵਾਲੇ) ਕੰਮ ਕਰਦਾ ਹੈ । ",
        "hindiUni": "जो धुरि लिखिआ लेखु से करम कमाइसी ॥",
        "spanish": " Lo que está inscrito por Dios, eso es lo que uno hace. Cuando el Señor es Misericordioso, ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 19638,
        "baniID": 86,
        "gurmukhi": "jw hovY Ksmu dieAwlu qw mhlu Gru pwiesI ]",
        "gurmukhiUni": "ਜਾ ਹੋਵੈ ਖਸਮੁ ਦਇਆਲੁ ਤਾ ਮਹਲੁ ਘਰੁ ਪਾਇਸੀ ॥",
        "english": "When the Lord and Master becomes Merciful, then one obtains the Mansion of the Lord's Presence as his home.",
        "punjabi": "(ies qrHW) jdoN Ksm idAwl huMdw hY qW ies ƒ pRBU dw mihl-rUp Asl Gr l`B pYNdw hY [",
        "punjabiUni": "(ਇਸ ਤਰ੍ਹਾਂ) ਜਦੋਂ ਖਸਮ ਦਿਆਲ ਹੁੰਦਾ ਹੈ ਤਾਂ ਇਸ ਨੂੰ ਪ੍ਰਭੂ ਦਾ ਮਹਿਲ-ਰੂਪ ਅਸਲ ਘਰ ਲੱਭ ਪੈਂਦਾ ਹੈ ।",
        "hindiUni": "जा होवै खसमु दइआलु ता महलु घरु पाइसी ॥",
        "spanish": "uno obtiene la Mansión del Señor como su propio hogar. ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 19639,
        "baniID": 86,
        "gurmukhi": "so pRBu myrw Aiq vfw gurmuiK mylwiesI ]5]",
        "gurmukhiUni": "ਸੋ ਪ੍ਰਭੁ ਮੇਰਾ ਅਤਿ ਵਡਾ ਗੁਰਮੁਖਿ ਮੇਲਾਇਸੀ ॥੫॥",
        "english": "That God of mine is so very great; as Gurmukh, I have met Him. ||5||",
        "punjabi": "pr myrw auh pRBU hY bhuq v`fw, gurU dI rwhIN hI imldw hY [5[",
        "punjabiUni": "ਪਰ ਮੇਰਾ ਉਹ ਪ੍ਰਭੂ ਹੈ ਬਹੁਤ ਵੱਡਾ, ਗੁਰੂ ਦੀ ਰਾਹੀਂ ਹੀ ਮਿਲਦਾ ਹੈ ।੫।",
        "hindiUni": "सो प्रभु मेरा अति वडा गुरमुखि मेलाइसी ॥५॥",
        "spanish": "Ese Señor mío es Sublime y a través del Guru, Él es obtenido. (5)",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 19640,
        "baniID": 86,
        "gurmukhi": "slok mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 34
    },
    {
        "id": 19641,
        "baniID": 86,
        "gurmukhi": "sBnw kw shu eyku hY sd hI rhY hjUir ]",
        "gurmukhiUni": "ਸਭਨਾ ਕਾ ਸਹੁ ਏਕੁ ਹੈ ਸਦ ਹੀ ਰਹੈ ਹਜੂਰਿ ॥",
        "english": "There is One Lord God of all; He remains ever-present.",
        "punjabi": "sB (jIv-iesq®IAW) dw Ksm iek prmwqmw hY jo sdw hI iehnW dy AMg-sMg rihMdw hY, pr",
        "punjabiUni": "ਸਭ (ਜੀਵ-ਇਸਤ੍ਰੀਆਂ) ਦਾ ਖਸਮ ਇਕ ਪਰਮਾਤਮਾ ਹੈ ਜੋ ਸਦਾ ਹੀ ਇਹਨਾਂ ਦੇ ਅੰਗ-ਸੰਗ ਰਹਿੰਦਾ ਹੈ, ਪਰ",
        "hindiUni": "सभना का सहु एकु है सद ही रहै हजूरि ॥",
        "spanish": "El Señor de todo es el Uno; Su Presencia es vista por todas partes.",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 19642,
        "baniID": 86,
        "gurmukhi": "nwnk hukmu n mMneI qw Gr hI AMdir dUir ]",
        "gurmukhiUni": "ਨਾਨਕ ਹੁਕਮੁ ਨ ਮੰਨਈ ਤਾ ਘਰ ਹੀ ਅੰਦਰਿ ਦੂਰਿ ॥",
        "english": "O Nanak, if one does not obey the Hukam of the Lord's Command, then within one's own home, the Lord seems far away.",
        "punjabi": "hy nwnk! jo (jIv-iesq®I) aus dw hukm nhIN mMndI (aus dI rzw ivc nhIN qurdI) aus ƒ auh Ksm ihrdy-Gr ivc v`sdw hoieAw BI ikqy dUr v`sdw jwpdw hY [",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੋ (ਜੀਵ-ਇਸਤ੍ਰੀ) ਉਸ ਦਾ ਹੁਕਮ ਨਹੀਂ ਮੰਨਦੀ (ਉਸ ਦੀ ਰਜ਼ਾ ਵਿਚ ਨਹੀਂ ਤੁਰਦੀ) ਉਸ ਨੂੰ ਉਹ ਖਸਮ ਹਿਰਦੇ-ਘਰ ਵਿਚ ਵੱਸਦਾ ਹੋਇਆ ਭੀ ਕਿਤੇ ਦੂਰ ਵੱਸਦਾ ਜਾਪਦਾ ਹੈ ।",
        "hindiUni": "नानक हुकमु न मंनई ता घर ही अंदरि दूरि ॥",
        "spanish": "Dice Nanak, si uno no obedece la Voluntad del Señor, entonces en su propio hogar el Señor se ve muy lejos. ",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 19643,
        "baniID": 86,
        "gurmukhi": "hukmu BI iqn@w mnwiesI ijn@ kau ndir kryie ]",
        "gurmukhiUni": "ਹੁਕਮੁ ਭੀ ਤਿਨੑਾ ਮਨਾਇਸੀ ਜਿਨੑ ਕਉ ਨਦਰਿ ਕਰੇਇ ॥",
        "english": "They alone obey the Lord's Command, upon whom He casts His Glance of Grace.",
        "punjabi": "hukm BI auhnW hI (jIv-iesq®IAW) qoN mnWdw hY ijnHW au~qy imhr dI nzr krdw hY",
        "punjabiUni": "ਹੁਕਮ ਭੀ ਉਹਨਾਂ ਹੀ (ਜੀਵ-ਇਸਤ੍ਰੀਆਂ) ਤੋਂ ਮਨਾਂਦਾ ਹੈ ਜਿਨ੍ਹਾਂ ਉੱਤੇ ਮਿਹਰ ਦੀ ਨਜ਼ਰ ਕਰਦਾ ਹੈ",
        "hindiUni": "हुकमु भी तिन्ना मनाइसी जिन्न कउ नदरि करेइ ॥",
        "spanish": "Sólo se someten a la Voluntad del Señor aquéllos sobre quienes reside la Gracia del Señor.",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 19644,
        "baniID": 86,
        "gurmukhi": "hukmu mMin suKu pwieAw pRym suhwgix hoie ]1]",
        "gurmukhiUni": "ਹੁਕਮੁ ਮੰਨਿ ਸੁਖੁ ਪਾਇਆ ਪ੍ਰੇਮ ਸੁਹਾਗਣਿ ਹੋਇ ॥੧॥",
        "english": "Obeying His Command, one obtains peace, and becomes the happy, loving soul-bride. ||1||",
        "punjabi": "ijs ny hukm mMn ky suK hwsl kIqw hY, auh pRym vwlI cMgy BwgW vwlI ho jWdI hY [1[",
        "punjabiUni": "ਜਿਸ ਨੇ ਹੁਕਮ ਮੰਨ ਕੇ ਸੁਖ ਹਾਸਲ ਕੀਤਾ ਹੈ, ਉਹ ਪ੍ਰੇਮ ਵਾਲੀ ਚੰਗੇ ਭਾਗਾਂ ਵਾਲੀ ਹੋ ਜਾਂਦੀ ਹੈ ।੧।",
        "hindiUni": "हुकमु मंनि सुखु पाइआ प्रेम सुहागणि होइ ॥१॥",
        "spanish": "Sometiéndose a Su Voluntad, uno obtiene el Éxtasis y el Alma se vuelve una verdadera Novia en el Amor del Señor. (1)",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 19645,
        "baniID": 86,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 36
    },
    {
        "id": 19646,
        "baniID": 86,
        "gurmukhi": "rYix sbweI jil mueI kMq n lwieE Bwau ]",
        "gurmukhiUni": "ਰੈਣਿ ਸਬਾਈ ਜਲਿ ਮੁਈ ਕੰਤ ਨ ਲਾਇਓ ਭਾਉ ॥",
        "english": "She who does not love her Husband Lord, burns and wastes away all through the night of her life.",
        "punjabi": "ijs jIv-iesq®I ny kMq pRBU nwl ipAwr nwh kIqw, auh (izMdgI rUp) swrI rwq sV mueI (aus dI swrI aumr du`KW ivc lMGI) [ ",
        "punjabiUni": "ਜਿਸ ਜੀਵ-ਇਸਤ੍ਰੀ ਨੇ ਕੰਤ ਪ੍ਰਭੂ ਨਾਲ ਪਿਆਰ ਨਾਹ ਕੀਤਾ, ਉਹ (ਜ਼ਿੰਦਗੀ ਰੂਪ) ਸਾਰੀ ਰਾਤ ਸੜ ਮੁਈ (ਉਸ ਦੀ ਸਾਰੀ ਉਮਰ ਦੁੱਖਾਂ ਵਿਚ ਲੰਘੀ) । ",
        "hindiUni": "रैणि सबाई जलि मुई कंत न लाइओ भाउ ॥",
        "spanish": "Me pasé la noche entera en angustia, pues no recibí el Amor del Señor. ",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 19647,
        "baniID": 86,
        "gurmukhi": "nwnk suiK vsin suohwgxI ijn@ ipAwrw purKu hir rwau ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਸੁਖਿ ਵਸਨਿ ਸੋੁਹਾਗਣੀ ਜਿਨੑ ਪਿਆਰਾ ਪੁਰਖੁ ਹਰਿ ਰਾਉ ॥੨॥",
        "english": "O Nanak, the soul-brides dwell in peace; they have the Lord, their King, as their Husband. ||2||",
        "punjabi": "pr, hy nwnk! ijnHW dw ipAwrw Akwl purK (Ksm) hY auh BwgW vwlIAW suK nwl sONdIAW hn (izMdgI dI rwq suK nwl guzwrdIAW hn) [2[",
        "punjabiUni": "ਪਰ, ਹੇ ਨਾਨਕ! ਜਿਨ੍ਹਾਂ ਦਾ ਪਿਆਰਾ ਅਕਾਲ ਪੁਰਖ (ਖਸਮ) ਹੈ ਉਹ ਭਾਗਾਂ ਵਾਲੀਆਂ ਸੁਖ ਨਾਲ ਸੌਂਦੀਆਂ ਹਨ (ਜ਼ਿੰਦਗੀ ਦੀ ਰਾਤ ਸੁਖ ਨਾਲ ਗੁਜ਼ਾਰਦੀਆਂ ਹਨ) ।੨।",
        "hindiUni": "नानक सुखि वसनि सुोहागणी जिन्न पिआरा पुरखु हरि राउ ॥२॥",
        "spanish": "Dice Nanak, las verdaderas novias habitan en Paz, pues el Señor, su Rey, es su Único Amor. (2)",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 19648,
        "baniID": 86,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 38
    },
    {
        "id": 19649,
        "baniID": 86,
        "gurmukhi": "sBu jgu iPir mY dyiKAw hir ieko dwqw ]",
        "gurmukhiUni": "ਸਭੁ ਜਗੁ ਫਿਰਿ ਮੈ ਦੇਖਿਆ ਹਰਿ ਇਕੋ ਦਾਤਾ ॥",
        "english": "Roaming over the entire world, I have seen that the Lord is the only Giver.",
        "punjabi": "mYN swrw sMswr tol ky vyK ilAw hY, iek prmwqmw hI swry jIvW ƒ dwqW dyx vwlw hY",
        "punjabiUni": "ਮੈਂ ਸਾਰਾ ਸੰਸਾਰ ਟੋਲ ਕੇ ਵੇਖ ਲਿਆ ਹੈ, ਇਕ ਪਰਮਾਤਮਾ ਹੀ ਸਾਰੇ ਜੀਵਾਂ ਨੂੰ ਦਾਤਾਂ ਦੇਣ ਵਾਲਾ ਹੈ",
        "hindiUni": "सभु जगु फिरि मै देखिआ हरि इको दाता ॥",
        "spanish": "He andado por el mundo entero; hay solamente un Señor Bondadoso. Uno no lo encuentra a través de sus propios esfuerzos,",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 19650,
        "baniID": 86,
        "gurmukhi": "aupwie ikqY n pweIAY hir krm ibDwqw ]",
        "gurmukhiUni": "ਉਪਾਇ ਕਿਤੈ ਨ ਪਾਈਐ ਹਰਿ ਕਰਮ ਬਿਧਾਤਾ ॥",
        "english": "The Lord cannot be obtained by any device at all; He is the Architect of Karma.",
        "punjabi": "jIvW dy krmW dI ibD bnwx vwlw auh pRBU iksy cqurweI isAwxp nwl nhIN l`Bdw",
        "punjabiUni": "ਜੀਵਾਂ ਦੇ ਕਰਮਾਂ ਦੀ ਬਿਧ ਬਨਾਣ ਵਾਲਾ ਉਹ ਪ੍ਰਭੂ ਕਿਸੇ ਚਤੁਰਾਈ ਸਿਆਣਪ ਨਾਲ ਨਹੀਂ ਲੱਭਦਾ",
        "hindiUni": "उपाइ कितै न पाईऐ हरि करम बिधाता ॥",
        "spanish": " pues el Señor Mismo nos bendice con el fruto de nuestras propias acciones.",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 19651,
        "baniID": 86,
        "gurmukhi": "gur sbdI hir min vsY hir shjy jwqw ]",
        "gurmukhiUni": "ਗੁਰ ਸਬਦੀ ਹਰਿ ਮਨਿ ਵਸੈ ਹਰਿ ਸਹਜੇ ਜਾਤਾ ॥",
        "english": "Through the Word of the Guru's Shabad, the Lord comes to dwell in the mind, and the Lord is easily revealed within.",
        "punjabi": "isr& gurU dy Sbd duAwrw ihrdy ivc v`sdw hY qy sOKw hI pCwixAw jw skdw hY [",
        "punjabiUni": "ਸਿਰਫ਼ ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੁਆਰਾ ਹਿਰਦੇ ਵਿਚ ਵੱਸਦਾ ਹੈ ਤੇ ਸੌਖਾ ਹੀ ਪਛਾਣਿਆ ਜਾ ਸਕਦਾ ਹੈ ।",
        "hindiUni": "गुर सबदी हरि मनि वसै हरि सहजे जाता ॥",
        "spanish": "A través de la Palabra del Shabd del Guru, el Señor llega a habitar en la mente y se nos revela en el interior. ",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 19652,
        "baniID": 86,
        "gurmukhi": "AMdrhu iqRsnw Agin buJI hir AMimRq sir nwqw ]",
        "gurmukhiUni": "ਅੰਦਰਹੁ ਤ੍ਰਿਸਨਾ ਅਗਨਿ ਬੁਝੀ ਹਰਿ ਅੰਮ੍ਰਿਤ ਸਰਿ ਨਾਤਾ ॥",
        "english": "The fire of desire within is quenched, and one bathes in the Lord's Pool of Ambrosial Nectar.",
        "punjabi": "jo mnu`K pRBU dy nwm-AMimRq dy srovr ivc nHwauNdw hY aus dy AMdroN iq®snw dI A`g buJ jWdI h",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਪ੍ਰਭੂ ਦੇ ਨਾਮ-ਅੰਮ੍ਰਿਤ ਦੇ ਸਰੋਵਰ ਵਿਚ ਨ੍ਹਾਉਂਦਾ ਹੈ ਉਸ ਦੇ ਅੰਦਰੋਂ ਤ੍ਰਿਸਨਾ ਦੀ ਅੱਗ ਬੁਝ ਜਾਂਦੀ ਹ",
        "hindiUni": "अंदरहु तृसना अगनि बुझी हरि अंमृत सरि नाता ॥",
        "spanish": "En éste mismo el fuego de la angustia es extinguido y uno se baña en la Laguna de Néctar.",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 19653,
        "baniID": 86,
        "gurmukhi": "vfI vifAweI vfy kI gurmuiK bolwqw ]6]",
        "gurmukhiUni": "ਵਡੀ ਵਡਿਆਈ ਵਡੇ ਕੀ ਗੁਰਮੁਖਿ ਬੋਲਾਤਾ ॥੬॥",
        "english": "The great greatness of the great Lord God - the Gurmukh speaks of this. ||6||",
        "punjabi": "ieh aus v`fy dI vifAweI hY ik (jIv pwsoN) gurU dI rwhIN AwpxI is&iq-swlwh krWdw hY [6[",
        "punjabiUni": "ਇਹ ਉਸ ਵੱਡੇ ਦੀ ਵਡਿਆਈ ਹੈ ਕਿ (ਜੀਵ ਪਾਸੋਂ) ਗੁਰੂ ਦੀ ਰਾਹੀਂ ਆਪਣੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਾਂਦਾ ਹੈ ।੬।",
        "hindiUni": "वडी वडिआई वडे की गुरमुखि बोलाता ॥६॥",
        "spanish": "Gloria sea el Señor de Gloria; es por la Gracia del Guru que el Gurmukj habla así. (6)",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 19654,
        "baniID": 86,
        "gurmukhi": "sloku mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 40
    },
    {
        "id": 19655,
        "baniID": 86,
        "gurmukhi": "kwieAw hMs ikAw pRIiq hY ij pieAw hI Cif jwie ]",
        "gurmukhiUni": "ਕਾਇਆ ਹੰਸ ਕਿਆ ਪ੍ਰੀਤਿ ਹੈ ਜਿ ਪਇਆ ਹੀ ਛਡਿ ਜਾਇ ॥",
        "english": "What love is this between the body and soul, which ends when the body falls?",
        "punjabi": "srIr qy Awqmw dw k`cw ijhw ipAwr hY, (AMq vyly, ieh Awqmw srIr ƒ) if`gy ƒ hI C`f ky qur jWdw hY",
        "punjabiUni": "ਸਰੀਰ ਤੇ ਆਤਮਾ ਦਾ ਕੱਚਾ ਜਿਹਾ ਪਿਆਰ ਹੈ, (ਅੰਤ ਵੇਲੇ, ਇਹ ਆਤਮਾ ਸਰੀਰ ਨੂੰ) ਡਿੱਗੇ ਨੂੰ ਹੀ ਛੱਡ ਕੇ ਤੁਰ ਜਾਂਦਾ ਹੈ",
        "hindiUni": "काइआ हंस किआ प्रीति है जि पइआ ही छडि जाइ ॥",
        "spanish": "¿Qué clase de amor hay entre el cuerpo y el Alma que se destruye tan pronto como llega?",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 19656,
        "baniID": 86,
        "gurmukhi": "eys no kUVu boil ik KvwlIAY ij clidAw nwil n jwie ]",
        "gurmukhiUni": "ਏਸ ਨੋ ਕੂੜੁ ਬੋਲਿ ਕਿ ਖਵਾਲੀਐ ਜਿ ਚਲਦਿਆ ਨਾਲਿ ਨ ਜਾਇ ॥",
        "english": "Why feed it by telling lies? When you leave, it does not go with you.",
        "punjabi": "jdoN (Aw^r) qurn vyly ieh srIr nwl nhIN jWdw qW ies ƒ JUT bol bol ky pwlx dw kIh lwB? ",
        "punjabiUni": "ਜਦੋਂ (ਆਖ਼ਰ) ਤੁਰਨ ਵੇਲੇ ਇਹ ਸਰੀਰ ਨਾਲ ਨਹੀਂ ਜਾਂਦਾ ਤਾਂ ਇਸ ਨੂੰ ਝੂਠ ਬੋਲ ਬੋਲ ਕੇ ਪਾਲਣ ਦਾ ਕੀਹ ਲਾਭ? ",
        "hindiUni": "एस नो कूड़ु बोलि कि खवालीऐ जि चलदिआ नालि न जाइ ॥",
        "spanish": "¿Por qué alimentar el cuerpo en la falsedad cuando no nos va a acompañar en el más allá? ",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 19657,
        "baniID": 86,
        "gurmukhi": "kwieAw imtI AMDu hY pauxY puChu jwie ]",
        "gurmukhiUni": "ਕਾਇਆ ਮਿਟੀ ਅੰਧੁ ਹੈ ਪਉਣੈ ਪੁਛਹੁ ਜਾਇ ॥",
        "english": "The body is merely blind dust; go, and ask the soul.",
        "punjabi": "(srIr qW im`tI smJo) gÎwnhIx hY (JUT bol bol ky ies ƒ pwilAW Aw^r lyKw jIvwqmw qoN hI mMigAw jWdw hY) [ ",
        "punjabiUni": "(ਸਰੀਰ ਤਾਂ ਮਿੱਟੀ ਸਮਝੋ) ਗ੍ਯਾਨਹੀਣ ਹੈ (ਝੂਠ ਬੋਲ ਬੋਲ ਕੇ ਇਸ ਨੂੰ ਪਾਲਿਆਂ ਆਖ਼ਰ ਲੇਖਾ ਜੀਵਾਤਮਾ ਤੋਂ ਹੀ ਮੰਗਿਆ ਜਾਂਦਾ ਹੈ) । ",
        "hindiUni": "काइआ मिटी अंधु है पउणै पुछहु जाइ ॥",
        "spanish": "El cuerpo es el polvo ciego; pregúntale al Alma, el recinto de la chispa de la vida, y ella contestará,",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 19658,
        "baniID": 86,
        "gurmukhi": "hau qw mwieAw moihAw iPir iPir Awvw jwie ]",
        "gurmukhiUni": "ਹਉ ਤਾ ਮਾਇਆ ਮੋਹਿਆ ਫਿਰਿ ਫਿਰਿ ਆਵਾ ਜਾਇ ॥",
        "english": "The soul answers, \"\"I am enticed by Maya, and so I come and go, again and again.\"\"",
        "punjabi": "jIvwqmw ƒ jy pu`Co (ik ieh srIr pwlx ivc hI ikauN l`gw irhw, qW ies dw au~qr ieh hY ik) mYN mwieAw dy moh ivc PisAw muV muV jnm mrn ivc ipAw irhw",
        "punjabiUni": "ਜੀਵਾਤਮਾ ਨੂੰ ਜੇ ਪੁੱਛੋ (ਕਿ ਇਹ ਸਰੀਰ ਪਾਲਣ ਵਿਚ ਹੀ ਕਿਉਂ ਲੱਗਾ ਰਿਹਾ, ਤਾਂ ਇਸ ਦਾ ਉੱਤਰ ਇਹ ਹੈ ਕਿ) ਮੈਂ ਮਾਇਆ ਦੇ ਮੋਹ ਵਿਚ ਫਸਿਆ ਮੁੜ ਮੁੜ ਜਨਮ ਮਰਨ ਵਿਚ ਪਿਆ ਰਿਹਾ",
        "hindiUni": "हउ ता माइआ मोहिआ फिरि फिरि आवा जाइ ॥",
        "spanish": " “Soy seducida por Maya y así voy y vengo; ",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 19659,
        "baniID": 86,
        "gurmukhi": "nwnk hukmu n jwqo Ksm kw ij rhw sic smwie ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਹੁਕਮੁ ਨ ਜਾਤੋ ਖਸਮ ਕਾ ਜਿ ਰਹਾ ਸਚਿ ਸਮਾਇ ॥੧॥",
        "english": "O Nanak, I do not know my Lord and Master's Command, by which I would merge in the Truth. ||1||",
        "punjabi": "hy nwnk! mYN Ksm dw hukm nwh pCwixAw ijs dI brkiq nwl mYN s`cy pRBU ivc itikAw rihMdw [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਮੈਂ ਖਸਮ ਦਾ ਹੁਕਮ ਨਾਹ ਪਛਾਣਿਆ ਜਿਸ ਦੀ ਬਰਕਤਿ ਨਾਲ ਮੈਂ ਸੱਚੇ ਪ੍ਰਭੂ ਵਿਚ ਟਿਕਿਆ ਰਹਿੰਦਾ ।੧।",
        "hindiUni": "नानक हुकमु न जातो खसम का जि रहा सचि समाइ ॥१॥",
        "spanish": "í, no conocí la Voluntad del Señor para que pudiera inmergirme en Su Verdad”. (1) ",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 19660,
        "baniID": 86,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 42
    },
    {
        "id": 19661,
        "baniID": 86,
        "gurmukhi": "eyko inhcl nwm Dnu horu Dnu AwvY jwie ]",
        "gurmukhiUni": "ਏਕੋ ਨਿਹਚਲ ਨਾਮ ਧਨੁ ਹੋਰੁ ਧਨੁ ਆਵੈ ਜਾਇ ॥",
        "english": "The Naam, the Name of the Lord, is the only permanent wealth; all other wealth comes and goes.",
        "punjabi": "prmwqmw dw nwm hI iek AYsw Dn hY jo sdw kwiem rihMdw hY, hor Dn kdy imilAw qy kdy nws ho igAw",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਹੀ ਇਕ ਐਸਾ ਧਨ ਹੈ ਜੋ ਸਦਾ ਕਾਇਮ ਰਹਿੰਦਾ ਹੈ, ਹੋਰ ਧਨ ਕਦੇ ਮਿਲਿਆ ਤੇ ਕਦੇ ਨਾਸ ਹੋ ਗਿਆ",
        "hindiUni": "एको निहचल नाम धनु होरु धनु आवै जाइ ॥",
        "spanish": "Eternas son las Riquezas del Nombre del Señor; todas las demás riquezas van y vienen.",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 19662,
        "baniID": 86,
        "gurmukhi": "iesu Dn kau qskru joih n skeI nw Eckw lY jwie ]",
        "gurmukhiUni": "ਇਸੁ ਧਨ ਕਉ ਤਸਕਰੁ ਜੋਹਿ ਨ ਸਕਈ ਨਾ ਓਚਕਾ ਲੈ ਜਾਇ ॥",
        "english": "Thieves cannot steal this wealth, nor can robbers take it away.",
        "punjabi": "ies Dn vl koeI cor A`K cu`k ky nhIN vyK skdw, koeI gMF-k`p ies ƒ Koh nhIN skdw [",
        "punjabiUni": "ਇਸ ਧਨ ਵਲ ਕੋਈ ਚੋਰ ਅੱਖ ਚੁੱਕ ਕੇ ਨਹੀਂ ਵੇਖ ਸਕਦਾ, ਕੋਈ ਗੰਢ-ਕੱਪ ਇਸ ਨੂੰ ਖੋਹ ਨਹੀਂ ਸਕਦਾ ।",
        "hindiUni": "इसु धन कउ तसकरु जोहि न सकई ना ओचका लै जाइ ॥",
        "spanish": "Estas Riquezas ningún ladrón se las puede robar, están engarzadas en el Alma y te hacen compañía en el más allá. ",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 19663,
        "baniID": 86,
        "gurmukhi": "iehu hir Dnu jIAY syqI riv rihAw jIAY nwly jwie ]",
        "gurmukhiUni": "ਇਹੁ ਹਰਿ ਧਨੁ ਜੀਐ ਸੇਤੀ ਰਵਿ ਰਹਿਆ ਜੀਐ ਨਾਲੇ ਜਾਇ ॥",
        "english": "This wealth of the Lord is embedded in the soul, and with the soul, it shall depart.",
        "punjabi": "prmwqmw dw nwm-rUp ieh Dn ijMd dy nwl hI rihMdw hY ijMd dy nwl hI jWdw hY",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ-ਰੂਪ ਇਹ ਧਨ ਜਿੰਦ ਦੇ ਨਾਲ ਹੀ ਰਹਿੰਦਾ ਹੈ ਜਿੰਦ ਦੇ ਨਾਲ ਹੀ ਜਾਂਦਾ ਹੈ",
        "hindiUni": "इहु हरि धनु जीऐ सेती रवि रहिआ जीऐ नाले जाइ ॥",
        "spanish": "Uno tiene estas Riquezas a través del Perfecto Guru; ",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 19664,
        "baniID": 86,
        "gurmukhi": "pUry gur qy pweIAY mnmuiK plY n pwie ]",
        "gurmukhiUni": "ਪੂਰੇ ਗੁਰ ਤੇ ਪਾਈਐ ਮਨਮੁਖਿ ਪਲੈ ਨ ਪਾਇ ॥",
        "english": "It is obtained from the Perfect Guru; the self-willed manmukhs do not receive it.",
        "punjabi": "ieh Dn pUry gurU qoN imldw hY, pr jo mnu`K Awpxy mn dy ip`Cy qurdw hY aus ƒ nhIN l`Bdw [",
        "punjabiUni": "ਇਹ ਧਨ ਪੂਰੇ ਗੁਰੂ ਤੋਂ ਮਿਲਦਾ ਹੈ, ਪਰ ਜੋ ਮਨੁੱਖ ਆਪਣੇ ਮਨ ਦੇ ਪਿੱਛੇ ਤੁਰਦਾ ਹੈ ਉਸ ਨੂੰ ਨਹੀਂ ਲੱਭਦਾ ।",
        "hindiUni": "पूरे गुर ते पाईऐ मनमुखि पलै न पाइ ॥",
        "spanish": "el egoísta no las puede obtener. Benditos son aquéllos mercaderes, ",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 19665,
        "baniID": 86,
        "gurmukhi": "Dnu vwpwrI nwnkw ijn@w nwm Dnu KitAw Awie ]2]",
        "gurmukhiUni": "ਧਨੁ ਵਾਪਾਰੀ ਨਾਨਕਾ ਜਿਨੑਾ ਨਾਮ ਧਨੁ ਖਟਿਆ ਆਇ ॥੨॥",
        "english": "Blessed are the traders, O Nanak, who have come to earn the wealth of the Naam. ||2||",
        "punjabi": "hy nwnk! BwgW vwly hn auh vxjwry, ijnHW jgq ivc Aw ky prmwqmw dw nwm rUp Dn K`itAw hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਭਾਗਾਂ ਵਾਲੇ ਹਨ ਉਹ ਵਣਜਾਰੇ, ਜਿਨ੍ਹਾਂ ਜਗਤ ਵਿਚ ਆ ਕੇ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਰੂਪ ਧਨ ਖੱਟਿਆ ਹੈ ।੨।",
        "hindiUni": "धनु वापारी नानका जिन्ना नाम धनु खटिआ आइ ॥२॥",
        "spanish": "oh dice Nanak, que obtienen las Ganancias del Nombre del Señor. (2)",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 19666,
        "baniID": 86,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 44
    },
    {
        "id": 19667,
        "baniID": 86,
        "gurmukhi": "myrw swihbu Aiq vfw scu gihr gMBIrw ]",
        "gurmukhiUni": "ਮੇਰਾ ਸਾਹਿਬੁ ਅਤਿ ਵਡਾ ਸਚੁ ਗਹਿਰ ਗੰਭੀਰਾ ॥",
        "english": "My Master is so very great, true, profound and unfathomable.",
        "punjabi": "myrw mwlk pRBU bhuq hI v`fw hY, sdw kwiem rihx vwlw hY, fUMGw hY qy DIrj vwlw hY",
        "punjabiUni": "ਮੇਰਾ ਮਾਲਕ ਪ੍ਰਭੂ ਬਹੁਤ ਹੀ ਵੱਡਾ ਹੈ, ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲਾ ਹੈ, ਡੂੰਘਾ ਹੈ ਤੇ ਧੀਰਜ ਵਾਲਾ ਹੈ",
        "hindiUni": "मेरा साहिबु अति वडा सचु गहिर गंभीरा ॥",
        "spanish": "Mi Maestro es lo más Alto de lo alto, Verdadero, Profundo e Insondable.",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 19668,
        "baniID": 86,
        "gurmukhi": "sBu jgu iqs kY vis hY sBu iqs kw cIrw ]",
        "gurmukhiUni": "ਸਭੁ ਜਗੁ ਤਿਸ ਕੈ ਵਸਿ ਹੈ ਸਭੁ ਤਿਸ ਕਾ ਚੀਰਾ ॥",
        "english": "The whole world is under His power; everything is the projection of Him.",
        "punjabi": "swrw sMswr aus dy v`s ivc hY, swrw jgq ausy dy Awsry hY [ ",
        "punjabiUni": "ਸਾਰਾ ਸੰਸਾਰ ਉਸ ਦੇ ਵੱਸ ਵਿਚ ਹੈ, ਸਾਰਾ ਜਗਤ ਉਸੇ ਦੇ ਆਸਰੇ ਹੈ । ",
        "hindiUni": "सभु जगु तिस कै वसि है सभु तिस का चीरा ॥",
        "spanish": "El mundo entero está sujeto a Su Mandato y todo lo que se ve es Su Extensión. ",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 19669,
        "baniID": 86,
        "gurmukhi": "gur prswdI pweIAY inhclu Dnu DIrw ]",
        "gurmukhiUni": "ਗੁਰ ਪਰਸਾਦੀ ਪਾਈਐ ਨਿਹਚਲੁ ਧਨੁ ਧੀਰਾ ॥",
        "english": "By Guru's Grace, the eternal wealth is obtained, bringing peace and patience to the mind.",
        "punjabi": "aus pRBU dw nwm-Dn sdw kwiem rihx vwlw hY, At`l hY, qy gurU dI ikrpw nwl imldw hY [",
        "punjabiUni": "ਉਸ ਪ੍ਰਭੂ ਦਾ ਨਾਮ-ਧਨ ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲਾ ਹੈ, ਅਟੱਲ ਹੈ, ਤੇ ਗੁਰੂ ਦੀ ਕਿਰਪਾ ਨਾਲ ਮਿਲਦਾ ਹੈ ।",
        "hindiUni": "गुर परसादी पाईऐ निहचलु धनु धीरा ॥",
        "spanish": "A través de la Gracia del Guru, uno Lo obtiene; eternas son las Riquezas con los que Él nos bendice. ",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 19670,
        "baniID": 86,
        "gurmukhi": "ikrpw qy hir min vsY BytY guru sUrw ]",
        "gurmukhiUni": "ਕਿਰਪਾ ਤੇ ਹਰਿ ਮਨਿ ਵਸੈ ਭੇਟੈ ਗੁਰੁ ਸੂਰਾ ॥",
        "english": "By His Grace, the Lord dwells in the mind, and one meets the Brave Guru.",
        "punjabi": "pRBU dI imhr nwl sUrmw gurU imldw hY qy hir-nwm mn ivc v`sdw hY",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੀ ਮਿਹਰ ਨਾਲ ਸੂਰਮਾ ਗੁਰੂ ਮਿਲਦਾ ਹੈ ਤੇ ਹਰਿ-ਨਾਮ ਮਨ ਵਿਚ ਵੱਸਦਾ ਹੈ",
        "hindiUni": "किरपा ते हरि मनि वसै भेटै गुरु सूरा ॥",
        "spanish": "Por una gracia especial, el Señor brilla en nuestra mente si uno se encuentra con el Gran Guru. ",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 19671,
        "baniID": 86,
        "gurmukhi": "guxvMqI swlwihAw sdw iQru inhclu hir pUrw ]7]",
        "gurmukhiUni": "ਗੁਣਵੰਤੀ ਸਾਲਾਹਿਆ ਸਦਾ ਥਿਰੁ ਨਿਹਚਲੁ ਹਰਿ ਪੂਰਾ ॥੭॥",
        "english": "The virtuous praise the ever-stable, permanent, perfect Lord. ||7||",
        "punjabi": "aus sdw-iQr Afol qy pUry pRBU ƒ gux vwilAW ny swlwihAw hY [7[",
        "punjabiUni": "ਉਸ ਸਦਾ-ਥਿਰ ਅਡੋਲ ਤੇ ਪੂਰੇ ਪ੍ਰਭੂ ਨੂੰ ਗੁਣ ਵਾਲਿਆਂ ਨੇ ਸਾਲਾਹਿਆ ਹੈ ।੭।",
        "hindiUni": "गुणवंती सालाहिआ सदा थिरु निहचलु हरि पूरा ॥७॥",
        "spanish": "Los hombres de mérito alaban a su Señor puesto que Él, el Señor es Eterno y Perfecto. (7)",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 19672,
        "baniID": 86,
        "gurmukhi": "sloku mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 46
    },
    {
        "id": 19673,
        "baniID": 86,
        "gurmukhi": "iDRgu iqn@w dw jIivAw jo hir suKu prhir iqAwgdy duKu haumY pwp kmwie ]",
        "gurmukhiUni": "ਧ੍ਰਿਗੁ ਤਿਨੑਾ ਦਾ ਜੀਵਿਆ ਜੋ ਹਰਿ ਸੁਖੁ ਪਰਹਰਿ ਤਿਆਗਦੇ ਦੁਖੁ ਹਉਮੈ ਪਾਪ ਕਮਾਇ ॥",
        "english": "Cursed is the life of those who forsake and throw away the peace of the Lord's Name, and suffer pain instead by practicing ego and sin.",
        "punjabi": "iPty-mUMh auhnW dy jIaUx ƒ, jo prmwqmw dy nwm dw AwnMd au~kw hI iqAwg dyNdy hn qy haumY ivc pwp kr ky duK shyVdy hn",
        "punjabiUni": "ਫਿਟੇ-ਮੂੰਹ ਉਹਨਾਂ ਦੇ ਜੀਊਣ ਨੂੰ, ਜੋ ਪਰਮਾਤਮਾ ਦੇ ਨਾਮ ਦਾ ਆਨੰਦ ਉੱਕਾ ਹੀ ਤਿਆਗ ਦੇਂਦੇ ਹਨ ਤੇ ਹਉਮੈ ਵਿਚ ਪਾਪ ਕਰ ਕੇ ਦੁਖ ਸਹੇੜਦੇ ਹਨ",
        "hindiUni": "धृगु तिन्ना दा जीविआ जो हरि सुखु परहरि तिआगदे दुखु हउमै पाप कमाइ ॥",
        "spanish": "Maldita es la vida de aquéllos que abandonan la Paz de Dios y se afligen al cometer error tras error por su ego.",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 19674,
        "baniID": 86,
        "gurmukhi": "mnmuK AigAwnI mwieAw moih ivAwpy iqn@ bUJ n kweI pwie ]",
        "gurmukhiUni": "ਮਨਮੁਖ ਅਗਿਆਨੀ ਮਾਇਆ ਮੋਹਿ ਵਿਆਪੇ ਤਿਨੑ ਬੂਝ ਨ ਕਾਈ ਪਾਇ ॥",
        "english": "The ignorant self-willed manmukhs are engrossed in the love of Maya; they have no understanding at all.",
        "punjabi": "Ajyhy jwhl mn dy ipCy qurdy hn, qy mwieAw dy moh ivc jkVy rihMdy hn, auhnW ƒ koeI m`q nhIN huMdI [ ",
        "punjabiUni": "ਅਜੇਹੇ ਜਾਹਲ ਮਨ ਦੇ ਪਿਛੇ ਤੁਰਦੇ ਹਨ, ਤੇ ਮਾਇਆ ਦੇ ਮੋਹ ਵਿਚ ਜਕੜੇ ਰਹਿੰਦੇ ਹਨ, ਉਹਨਾਂ ਨੂੰ ਕੋਈ ਮੱਤ ਨਹੀਂ ਹੁੰਦੀ । ",
        "hindiUni": "मनमुख अगिआनी माइआ मोहि विआपे तिन्न बूझ न काई पाइ ॥",
        "spanish": "Los arrogantes e ignorantes Manmukjs están envueltos en el amor de Maya, y no conocen lo que es la Realidad. ",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 19675,
        "baniID": 86,
        "gurmukhi": "hliq pliq Eie suKu n pwvih AMiq gey pCuqwie ]",
        "gurmukhiUni": "ਹਲਤਿ ਪਲਤਿ ਓਇ ਸੁਖੁ ਨ ਪਾਵਹਿ ਅੰਤਿ ਗਏ ਪਛੁਤਾਇ ॥",
        "english": "In this world and in the world beyond, they do not find peace; in the end, they depart regretting and repenting.",
        "punjabi": "auhnW ƒ nwh ies lok ivc nwh prlok ivc koeI suK imldw hY, mrn vyly BI h`Q mldy hI jWdy hn [",
        "punjabiUni": "ਉਹਨਾਂ ਨੂੰ ਨਾਹ ਇਸ ਲੋਕ ਵਿਚ ਨਾਹ ਪਰਲੋਕ ਵਿਚ ਕੋਈ ਸੁਖ ਮਿਲਦਾ ਹੈ, ਮਰਨ ਵੇਲੇ ਭੀ ਹੱਥ ਮਲਦੇ ਹੀ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "हलति पलति ओइ सुखु न पावहि अंति गए पछुताइ ॥",
        "spanish": "Ellos no obtienen el Éxtasis ni aquí ni en el más allá, y al final se arrepienten.",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 19676,
        "baniID": 86,
        "gurmukhi": "gur prswdI ko nwmu iDAwey iqsu haumY ivchu jwie ]",
        "gurmukhiUni": "ਗੁਰ ਪਰਸਾਦੀ ਕੋ ਨਾਮੁ ਧਿਆਏ ਤਿਸੁ ਹਉਮੈ ਵਿਚਹੁ ਜਾਇ ॥",
        "english": "By Guru's Grace, one may meditate on the Naam, the Name of the Lord, and egotism departs from within him.",
        "punjabi": "jo mnu`K gurU dI ikrpw nwl pRBU dw nwm ismrdw hY aus dy AMdroN haumY dUr ho jWdI hY [ ",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਗੁਰੂ ਦੀ ਕਿਰਪਾ ਨਾਲ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਸਿਮਰਦਾ ਹੈ ਉਸ ਦੇ ਅੰਦਰੋਂ ਹਉਮੈ ਦੂਰ ਹੋ ਜਾਂਦੀ ਹੈ । ",
        "hindiUni": "गुर परसादी को नामु धिआए तिसु हउमै विचहु जाइ ॥",
        "spanish": "Extraordinario es aquél que, por la Gracia del Guru, habita en el Naam, y su ego es canalizado.",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 19677,
        "baniID": 86,
        "gurmukhi": "nwnk ijsu pUrib hovY iliKAw so gur crxI Awie pwie ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਜਿਸੁ ਪੂਰਬਿ ਹੋਵੈ ਲਿਖਿਆ ਸੋ ਗੁਰ ਚਰਣੀ ਆਇ ਪਾਇ ॥੧॥",
        "english": "O Nanak, one who has such pre-ordained destiny, comes and falls at the Guru's Feet. ||1||",
        "punjabi": "hy nwnk! ijs dy m`Qy qy DuroN Bwg hovy auh mnu`K siqgurU dI crnIN Aw pYNdw hY [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਿਸ ਦੇ ਮੱਥੇ ਤੇ ਧੁਰੋਂ ਭਾਗ ਹੋਵੇ ਉਹ ਮਨੁੱਖ ਸਤਿਗੁਰੂ ਦੀ ਚਰਨੀਂ ਆ ਪੈਂਦਾ ਹੈ ।੧।",
        "hindiUni": "नानक जिसु पूरबि होवै लिखिआ सो गुर चरणी आइ पाइ ॥१॥",
        "spanish": "Dice Nanak, aquél que así lo tiene escrito en su Destino por Dios, llega a los Pies del Guru. (1)",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 19678,
        "baniID": 86,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 48
    },
    {
        "id": 19679,
        "baniID": 86,
        "gurmukhi": "mnmuKu aUDw kaulu hY nw iqsu Bgiq n nwau ]",
        "gurmukhiUni": "ਮਨਮੁਖੁ ਊਧਾ ਕਉਲੁ ਹੈ ਨਾ ਤਿਸੁ ਭਗਤਿ ਨ ਨਾਉ ॥",
        "english": "The self-willed manmukh is like the inverted lotus; he has neither devotional worship, nor the Lord's Name.",
        "punjabi": "Awp-hudrw mnu`K (mwno) aultw kaul-Pu`l hY, ies ivc nwh BgqI hY nwh ismrn",
        "punjabiUni": "ਆਪ-ਹੁਦਰਾ ਮਨੁੱਖ (ਮਾਨੋ) ਉਲਟਾ ਕਉਲ-ਫੁੱਲ ਹੈ, ਇਸ ਵਿਚ ਨਾਹ ਭਗਤੀ ਹੈ ਨਾਹ ਸਿਮਰਨ",
        "hindiUni": "मनमुखु ऊधा कउलु है ना तिसु भगति न नाउ ॥",
        "spanish": "El egocéntrico es como el loto invertido; no tiene dentro de él, ni la Devoción, ni el Nombre del Señor. ",
        "header": 0,
        "paragraph": 49
    },
    {
        "id": 19680,
        "baniID": 86,
        "gurmukhi": "skqI AMdir vrqdw kUVu iqs kw hY aupwau ]",
        "gurmukhiUni": "ਸਕਤੀ ਅੰਦਰਿ ਵਰਤਦਾ ਕੂੜੁ ਤਿਸ ਕਾ ਹੈ ਉਪਾਉ ॥",
        "english": "He remains engrossed in material wealth, and his efforts are false.",
        "punjabi": "ieh mwieAw dy Asr hyT hI kwr ivhwr krdw hY, kUV (mwieAw) hI ies dw pRXojn (izMdgI dw inSwnw) hY",
        "punjabiUni": "ਇਹ ਮਾਇਆ ਦੇ ਅਸਰ ਹੇਠ ਹੀ ਕਾਰ ਵਿਹਾਰ ਕਰਦਾ ਹੈ, ਕੂੜ (ਮਾਇਆ) ਹੀ ਇਸ ਦਾ ਪ੍ਰਯੋਜਨ (ਜ਼ਿੰਦਗੀ ਦਾ ਨਿਸ਼ਾਨਾ) ਹੈ",
        "hindiUni": "सकती अंदरि वरतदा कूड़ु तिस का है उपाउ ॥",
        "spanish": "Trabaja atraído por Maya y falso es su esfuerzo. ",
        "header": 0,
        "paragraph": 49
    },
    {
        "id": 19681,
        "baniID": 86,
        "gurmukhi": "iqs kw AMdru icqu n iBjeI muiK PIkw Awlwau ]",
        "gurmukhiUni": "ਤਿਸ ਕਾ ਅੰਦਰੁ ਚਿਤੁ ਨ ਭਿਜਈ ਮੁਖਿ ਫੀਕਾ ਆਲਾਉ ॥",
        "english": "His consciousness is not softened within, and the words from his mouth are insipid.",
        "punjabi": "Awp-hudry mnu`K dw AMdrlw iB`jdw nhIN, ic`q r`jdw nhIN, mUMhoN BI iP`kw bol hI boldw hY [",
        "punjabiUni": "ਆਪ-ਹੁਦਰੇ ਮਨੁੱਖ ਦਾ ਅੰਦਰਲਾ ਭਿੱਜਦਾ ਨਹੀਂ, ਚਿੱਤ ਰੱਜਦਾ ਨਹੀਂ, ਮੂੰਹੋਂ ਭੀ ਫਿੱਕਾ ਬੋਲ ਹੀ ਬੋਲਦਾ ਹੈ ।",
        "hindiUni": "तिस का अंदरु चितु न भिजई मुखि फीका आलाउ ॥",
        "spanish": "Su mente no está imbuida en el Nombre del Señor y sólo pronuncia lo que es insípido y vanidoso. Él no se mezcla con los que viven en la Rectitud puesto que ama la falsedad. ",
        "header": 0,
        "paragraph": 49
    },
    {
        "id": 19682,
        "baniID": 86,
        "gurmukhi": "Eie Drim rlwey nw rlin@ Enw AMdir kUVu suAwau ]",
        "gurmukhiUni": "ਓਇ ਧਰਮਿ ਰਲਾਏ ਨਾ ਰਲਨਿੑ ਓਨਾ ਅੰਦਰਿ ਕੂੜੁ ਸੁਆਉ ॥",
        "english": "He does not mingle with the righteous; within him are falsehood and selfishness.",
        "punjabi": "AYsy bMdy Drm ivc joVy juVdy nhIN ikauNik auhnW dy AMdr kUV qy ^udZrzI hY [ ",
        "punjabiUni": "ਐਸੇ ਬੰਦੇ ਧਰਮ ਵਿਚ ਜੋੜੇ ਜੁੜਦੇ ਨਹੀਂ ਕਿਉਂਕਿ ਉਹਨਾਂ ਦੇ ਅੰਦਰ ਕੂੜ ਤੇ ਖ਼ੁਦਗ਼ਰਜ਼ੀ ਹੈ । ",
        "hindiUni": "ओइ धरमि रलाए ना रलनि्ि ओना अंदरि कूड़ु सुआउ ॥",
        "spanish": "Dice Nanak, el Señor Mismo ha establecido lo que tiene, y mientras que los arrogantes Manmukjs se hunden en el mar de la falsedad, ",
        "header": 0,
        "paragraph": 49
    },
    {
        "id": 19683,
        "baniID": 86,
        "gurmukhi": "nwnk krqY bxq bxweI mnmuK kUVu boil boil fuby gurmuiK qry jip hir nwau ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਕਰਤੈ ਬਣਤ ਬਣਾਈ ਮਨਮੁਖ ਕੂੜੁ ਬੋਲਿ ਬੋਲਿ ਡੁਬੇ ਗੁਰਮੁਖਿ ਤਰੇ ਜਪਿ ਹਰਿ ਨਾਉ ॥੨॥",
        "english": "O Nanak, the Creator Lord has arranged things, so that the self-willed manmukhs are drowned by telling lies, while the Gurmukhs are saved by chanting the Lord's Name. ||2||",
        "punjabi": "hy nwnk! krqwr ny AYsI Kyf rcI hY ik mn dy ipCy qurn vwly bMdy qW JUT bol bol ky Zrk huMdy hn qy gurU dy snmuK rihx vwly nwm jp ky (SkqI dy hVH ivcoN) qr jWdy hn [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਕਰਤਾਰ ਨੇ ਐਸੀ ਖੇਡ ਰਚੀ ਹੈ ਕਿ ਮਨ ਦੇ ਪਿਛੇ ਤੁਰਨ ਵਾਲੇ ਬੰਦੇ ਤਾਂ ਝੂਠ ਬੋਲ ਬੋਲ ਕੇ ਗ਼ਰਕ ਹੁੰਦੇ ਹਨ ਤੇ ਗੁਰੂ ਦੇ ਸਨਮੁਖ ਰਹਿਣ ਵਾਲੇ ਨਾਮ ਜਪ ਕੇ (ਸ਼ਕਤੀ ਦੇ ਹੜ੍ਹ ਵਿਚੋਂ) ਤਰ ਜਾਂਦੇ ਹਨ ।੨।",
        "hindiUni": "नानक करतै बणत बणाई मनमुख कूड़ु बोलि बोलि डुबे गुरमुखि तरे जपि हरि नाउ ॥२॥",
        "spanish": "los Gurmukjs son salvados habitando en Su Nombre. (2)",
        "header": 0,
        "paragraph": 49
    },
    {
        "id": 19684,
        "baniID": 86,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 50
    },
    {
        "id": 19685,
        "baniID": 86,
        "gurmukhi": "ibnu bUJy vfw Pyru pieAw iPir AwvY jweI ]",
        "gurmukhiUni": "ਬਿਨੁ ਬੂਝੇ ਵਡਾ ਫੇਰੁ ਪਇਆ ਫਿਰਿ ਆਵੈ ਜਾਈ ॥",
        "english": "Without understanding, one must wander around the cycle of reincarnation, and continue coming and going.",
        "punjabi": "(ieh g`l) smJx qoN ibnw (ik ‘gur prswdI pweIAY’, mnu`K ƒ) jnm mrn dw lMmw c`kr lwxw pYNdw hY, mnu`K muV muV jMmdw mrdw hY",
        "punjabiUni": "(ਇਹ ਗੱਲ) ਸਮਝਣ ਤੋਂ ਬਿਨਾ (ਕਿ ‘ਗੁਰ ਪਰਸਾਦੀ ਪਾਈਐ’, ਮਨੁੱਖ ਨੂੰ) ਜਨਮ ਮਰਨ ਦਾ ਲੰਮਾ ਚੱਕਰ ਲਾਣਾ ਪੈਂਦਾ ਹੈ, ਮਨੁੱਖ ਮੁੜ ਮੁੜ ਜੰਮਦਾ ਮਰਦਾ ਹੈ",
        "hindiUni": "बिनु बूझे वडा फेरु पइआ फिरि आवै जाई ॥",
        "spanish": "Sin conocer la Realidad, uno siempre hace las rondas y va y viene una y otra vez.",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 19686,
        "baniID": 86,
        "gurmukhi": "siqgur kI syvw n kIqIAw AMiq gieAw pCuqweI ]",
        "gurmukhiUni": "ਸਤਿਗੁਰ ਕੀ ਸੇਵਾ ਨ ਕੀਤੀਆ ਅੰਤਿ ਗਇਆ ਪਛੁਤਾਈ ॥",
        "english": "One who has not served the True Guru, shall depart regretting and repenting in the end.",
        "punjabi": "gurU dI syvw (swrI aumr hI) nhIN krdw (Bwv, swrI aumr gurU dy khy qy nhIN qurdw) Aw^r (mrn vyly) h`Q mldw jWdw hY [",
        "punjabiUni": "ਗੁਰੂ ਦੀ ਸੇਵਾ (ਸਾਰੀ ਉਮਰ ਹੀ) ਨਹੀਂ ਕਰਦਾ (ਭਾਵ, ਸਾਰੀ ਉਮਰ ਗੁਰੂ ਦੇ ਕਹੇ ਤੇ ਨਹੀਂ ਤੁਰਦਾ) ਆਖ਼ਰ (ਮਰਨ ਵੇਲੇ) ਹੱਥ ਮਲਦਾ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "सतिगुर की सेवा न कीतीआ अंति गइआ पछुताई ॥",
        "spanish": "Sin servir al Guru Verdadero, uno se aflige al final.",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 19687,
        "baniID": 86,
        "gurmukhi": "AwpxI ikrpw kry guru pweIAY ivchu Awpu gvweI ]",
        "gurmukhiUni": "ਆਪਣੀ ਕਿਰਪਾ ਕਰੇ ਗੁਰੁ ਪਾਈਐ ਵਿਚਹੁ ਆਪੁ ਗਵਾਈ ॥",
        "english": "But if the Lord shows His Mercy, one finds the Guru, and ego is banished from within.",
        "punjabi": "jdoN pRBU AwpxI imhr krdw hY qW gurU imldw hY, AMdroN Awpw-Bwv dUr huMdw hY",
        "punjabiUni": "ਜਦੋਂ ਪ੍ਰਭੂ ਆਪਣੀ ਮਿਹਰ ਕਰਦਾ ਹੈ ਤਾਂ ਗੁਰੂ ਮਿਲਦਾ ਹੈ, ਅੰਦਰੋਂ ਆਪਾ-ਭਾਵ ਦੂਰ ਹੁੰਦਾ ਹੈ",
        "hindiUni": "आपणी किरपा करे गुरु पाईऐ विचहु आपु गवाई ॥",
        "spanish": "Sólo si el Señor tiene Misericordia de nosotros, logramos erradicar nuestro ego y encontrar al Guru. ",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 19688,
        "baniID": 86,
        "gurmukhi": "iqRsnw BuK ivchu auqrY suKu vsY min AweI ]",
        "gurmukhiUni": "ਤ੍ਰਿਸਨਾ ਭੁਖ ਵਿਚਹੁ ਉਤਰੈ ਸੁਖੁ ਵਸੈ ਮਨਿ ਆਈ ॥",
        "english": "Hunger and thirst depart from within, and peace comes to dwell in the mind.",
        "punjabi": "mwieAw dI iq®snw Bu`K ivcoN auqrdI hY, mn ivc suK Aw v`sdw hY",
        "punjabiUni": "ਮਾਇਆ ਦੀ ਤ੍ਰਿਸਨਾ ਭੁੱਖ ਵਿਚੋਂ ਉਤਰਦੀ ਹੈ, ਮਨ ਵਿਚ ਸੁਖ ਆ ਵੱਸਦਾ ਹੈ",
        "hindiUni": "तृसना भुख विचहु उतरै सुखु वसै मनि आई ॥",
        "spanish": "Uno se sobrepone a la sed y al hambre, y la Paz habita en la mente.",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 19689,
        "baniID": 86,
        "gurmukhi": "sdw sdw swlwhIAY ihrdY ilv lweI ]8]",
        "gurmukhiUni": "ਸਦਾ ਸਦਾ ਸਾਲਾਹੀਐ ਹਿਰਦੈ ਲਿਵ ਲਾਈ ॥੮॥",
        "english": "Forever and ever, praise Him with love in your heart. ||8||",
        "punjabi": "qy suriq joV ky sdw ihrdy ivc pRBU ismirAw jw skdw hY [8[",
        "punjabiUni": "ਤੇ ਸੁਰਤਿ ਜੋੜ ਕੇ ਸਦਾ ਹਿਰਦੇ ਵਿਚ ਪ੍ਰਭੂ ਸਿਮਰਿਆ ਜਾ ਸਕਦਾ ਹੈ ।੮।",
        "hindiUni": "सदा सदा सालाहीऐ हिरदै लिव लाई ॥८॥",
        "spanish": "Alaba siempre al Señor y entona su mente en Dios. (8)",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 19690,
        "baniID": 86,
        "gurmukhi": "sloku mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 52
    },
    {
        "id": 19691,
        "baniID": 86,
        "gurmukhi": "ij siqguru syvy Awpxw iqs no pUjy sBu koie ]",
        "gurmukhiUni": "ਜਿ ਸਤਿਗੁਰੁ ਸੇਵੇ ਆਪਣਾ ਤਿਸ ਨੋ ਪੂਜੇ ਸਭੁ ਕੋਇ ॥",
        "english": "One who serves his True Guru, is worshipped by everyone.",
        "punjabi": "jo mnu`K Awpxy gurU dy khy qy qurdw hY, hryk bMdw aus dw Awdr krdw hY, ",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਆਪਣੇ ਗੁਰੂ ਦੇ ਕਹੇ ਤੇ ਤੁਰਦਾ ਹੈ, ਹਰੇਕ ਬੰਦਾ ਉਸ ਦਾ ਆਦਰ ਕਰਦਾ ਹੈ, ",
        "hindiUni": "जि सतिगुरु सेवे आपणा तिस नो पूजे सभु कोइ ॥",
        "spanish": "Aquél que sirve al Verdadero Guru, es alabado por todos.",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 19692,
        "baniID": 86,
        "gurmukhi": "sBnw aupwvw isir aupwau hY hir nwmu prwpiq hoie ]",
        "gurmukhiUni": "ਸਭਨਾ ਉਪਾਵਾ ਸਿਰਿ ਉਪਾਉ ਹੈ ਹਰਿ ਨਾਮੁ ਪਰਾਪਤਿ ਹੋਇ ॥",
        "english": "Of all efforts, the supreme effort is the attainment of the Lord's Name.",
        "punjabi": "so, (jgq ivc BI mwx hwsl krn leI) swry aupwvW qoN v`fw aupwau iehI hY ik pRBU dw nwm iml jwey, ",
        "punjabiUni": "ਸੋ, (ਜਗਤ ਵਿਚ ਭੀ ਮਾਣ ਹਾਸਲ ਕਰਨ ਲਈ) ਸਾਰੇ ਉਪਾਵਾਂ ਤੋਂ ਵੱਡਾ ਉਪਾਉ ਇਹੀ ਹੈ ਕਿ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਮਿਲ ਜਾਏ, ",
        "hindiUni": "सभना उपावा सिरि उपाउ है हरि नामु परापति होइ ॥",
        "spanish": "La forma más segura para obtener la Liberación es a través del Nombre de Dios.",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 19693,
        "baniID": 86,
        "gurmukhi": "AMqir sIql swiq vsY jip ihrdY sdw suKu hoie ]",
        "gurmukhiUni": "ਅੰਤਰਿ ਸੀਤਲ ਸਾਤਿ ਵਸੈ ਜਪਿ ਹਿਰਦੈ ਸਦਾ ਸੁਖੁ ਹੋਇ ॥",
        "english": "Peace and tranquility come to dwell within the mind; meditating within the heart, there comes a lasting peace.",
        "punjabi": "‘nwm’ jipAW sdw ihrdy ivc suK huMdw hY, mn ivc TMF qy SWqI Aw v`sdI hY [",
        "punjabiUni": "‘ਨਾਮ’ ਜਪਿਆਂ ਸਦਾ ਹਿਰਦੇ ਵਿਚ ਸੁਖ ਹੁੰਦਾ ਹੈ, ਮਨ ਵਿਚ ਠੰਢ ਤੇ ਸ਼ਾਂਤੀ ਆ ਵੱਸਦੀ ਹੈ ।",
        "hindiUni": "अंतरि सीतल साति वसै जपि हिरदै सदा सुखु होइ ॥",
        "spanish": "Contemplando el Nombre del Señor, uno siempre está en Éxtasis, y la Paz ",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 19694,
        "baniID": 86,
        "gurmukhi": "AMimRqu Kwxw AMimRqu pYnxw nwnk nwmu vfweI hoie ]1]",
        "gurmukhiUni": "ਅੰਮ੍ਰਿਤੁ ਖਾਣਾ ਅੰਮ੍ਰਿਤੁ ਪੈਨਣਾ ਨਾਨਕ ਨਾਮੁ ਵਡਾਈ ਹੋਇ ॥੧॥",
        "english": "The Ambrosial Amrit is his food, and the Ambrosial Amrit is his clothes; O Nanak, through the Naam, the Name of the Lord, greatness is obtained. ||1||",
        "punjabi": "(gurU dI AwigAw ivc qur ky ‘nwm’ jpx vwly bMdy dI) ^urwk qy puSwk AMimRq (-nwm) hI ho jWdI hY (Bwv, pRBU dw nwm hI ausdI izMdgI dw Awsrw ho jWdw hY) hy nwnk! nwm hI aus leI Awdr mwx hY [1[",
        "punjabiUni": "(ਗੁਰੂ ਦੀ ਆਗਿਆ ਵਿਚ ਤੁਰ ਕੇ ‘ਨਾਮ’ ਜਪਣ ਵਾਲੇ ਬੰਦੇ ਦੀ) ਖ਼ੁਰਾਕ ਤੇ ਪੁਸ਼ਾਕ ਅੰਮ੍ਰਿਤ (-ਨਾਮ) ਹੀ ਹੋ ਜਾਂਦੀ ਹੈ (ਭਾਵ, ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਹੀ ਉਸਦੀ ਜ਼ਿੰਦਗੀ ਦਾ ਆਸਰਾ ਹੋ ਜਾਂਦਾ ਹੈ) ਹੇ ਨਾਨਕ! ਨਾਮ ਹੀ ਉਸ ਲਈ ਆਦਰ ਮਾਣ ਹੈ ।੧।",
        "hindiUni": "अंमृतु खाणा अंमृतु पैनणा नानक नामु वडाई होइ ॥१॥",
        "spanish": "y el Contentamiento habitan en la mente. Uno come y se viste del Nombre Ambrosial y así, dice Nanak, es bendecido con la Gloria del Nombre. (1)",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 19695,
        "baniID": 86,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 54
    },
    {
        "id": 19696,
        "baniID": 86,
        "gurmukhi": "ey mn gur kI isK suix hir pwvih guxI inDwnu ]",
        "gurmukhiUni": "ਏ ਮਨ ਗੁਰ ਕੀ ਸਿਖ ਸੁਣਿ ਹਰਿ ਪਾਵਹਿ ਗੁਣੀ ਨਿਧਾਨੁ ॥",
        "english": "O mind, listen to the Guru's Teachings, and you shall obtain the treasure of virtue.",
        "punjabi": "hy myry mn! siqgurU dI is`iKAw sux (Bwv, is`iKAw qy qur) qYƒ guxW dw ^zwnw pRBU iml peygw; ",
        "punjabiUni": "ਹੇ ਮੇਰੇ ਮਨ! ਸਤਿਗੁਰੂ ਦੀ ਸਿੱਖਿਆ ਸੁਣ (ਭਾਵ, ਸਿੱਖਿਆ ਤੇ ਤੁਰ) ਤੈਨੂੰ ਗੁਣਾਂ ਦਾ ਖ਼ਜ਼ਾਨਾ ਪ੍ਰਭੂ ਮਿਲ ਪਏਗਾ; ",
        "hindiUni": "ए मन गुर की सिख सुणि हरि पावहि गुणी निधानु ॥",
        "spanish": "Oh hombre, escucha la Instrucción del Guru y obtén a Tu Señor, el Tesoro de Virtud. ",
        "header": 0,
        "paragraph": 55
    },
    {
        "id": 19697,
        "baniID": 86,
        "gurmukhi": "hir suKdwqw min vsY haumY jwie gumwnu ]",
        "gurmukhiUni": "ਹਰਿ ਸੁਖਦਾਤਾ ਮਨਿ ਵਸੈ ਹਉਮੈ ਜਾਇ ਗੁਮਾਨੁ ॥",
        "english": "The Lord, the Giver of peace, shall dwell in your mind, and your egotism and pride shall depart.",
        "punjabi": "suKW dw dwqw prmwqmw mn ivc Aw v`sygw, haumY AhMkwr nws ho jwiegw [",
        "punjabiUni": "ਸੁਖਾਂ ਦਾ ਦਾਤਾ ਪਰਮਾਤਮਾ ਮਨ ਵਿਚ ਆ ਵੱਸੇਗਾ, ਹਉਮੈ ਅਹੰਕਾਰ ਨਾਸ ਹੋ ਜਾਇਗਾ ।",
        "hindiUni": "हरि सुखदाता मनि वसै हउमै जाइ गुमानु ॥",
        "spanish": "Así tu Señor Dador de Paz vendrá a tu mente y tu egoísmo y orgullo, se irán. ",
        "header": 0,
        "paragraph": 55
    },
    {
        "id": 19698,
        "baniID": 86,
        "gurmukhi": "nwnk ndrI pweIAY qw Anidnu lwgY iDAwnu ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਨਦਰੀ ਪਾਈਐ ਤਾ ਅਨਦਿਨੁ ਲਾਗੈ ਧਿਆਨੁ ॥੨॥",
        "english": "O Nanak, when the Lord bestows His Glance of Grace, then, night and day, one centers his meditation on the Lord. ||2||",
        "punjabi": "hy nwnk! jdoN pRBU AwpxI imhr dI nzr nwl imldw hY qW hr vyly suriq aus ivc juVI rihMdI hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਦੋਂ ਪ੍ਰਭੂ ਆਪਣੀ ਮਿਹਰ ਦੀ ਨਜ਼ਰ ਨਾਲ ਮਿਲਦਾ ਹੈ ਤਾਂ ਹਰ ਵੇਲੇ ਸੁਰਤਿ ਉਸ ਵਿਚ ਜੁੜੀ ਰਹਿੰਦੀ ਹੈ ।੨।",
        "hindiUni": "नानक नदरी पाईऐ ता अनदिनु लागै धिआनु ॥२॥",
        "spanish": "Dice Nanak, cuando uno es bendecido con Su Gracia, siempre está entonado en el Señor. (2)",
        "header": 0,
        "paragraph": 55
    },
    {
        "id": 19699,
        "baniID": 86,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 56
    },
    {
        "id": 19700,
        "baniID": 86,
        "gurmukhi": "squ sMqoKu sBu scu hY gurmuiK pivqw ]",
        "gurmukhiUni": "ਸਤੁ ਸੰਤੋਖੁ ਸਭੁ ਸਚੁ ਹੈ ਗੁਰਮੁਖਿ ਪਵਿਤਾ ॥",
        "english": "The Gurmukh is totally truthful, content and pure.",
        "punjabi": "jo mnu`K gurU dw ho ky rihMdw hY auh pivq® (jIvn vwlw) ho jWdw hY, aus ƒ sq sMqoK pRwpq huMdw hY, ",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਗੁਰੂ ਦਾ ਹੋ ਕੇ ਰਹਿੰਦਾ ਹੈ ਉਹ ਪਵਿਤ੍ਰ (ਜੀਵਨ ਵਾਲਾ) ਹੋ ਜਾਂਦਾ ਹੈ, ਉਸ ਨੂੰ ਸਤ ਸੰਤੋਖ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ, ",
        "hindiUni": "सतु संतोखु सभु सचु है गुरमुखि पविता ॥",
        "spanish": "Aquél que voltea hacia Dios, es puro,  y se vuelve la encarnación de la Verdad y del Contentamiento. ",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 19701,
        "baniID": 86,
        "gurmukhi": "AMdrhu kptu ivkwru gieAw mnu shjy ijqw ]",
        "gurmukhiUni": "ਅੰਦਰਹੁ ਕਪਟੁ ਵਿਕਾਰੁ ਗਇਆ ਮਨੁ ਸਹਜੇ ਜਿਤਾ ॥",
        "english": "Deception and wickedness have departed from within him, and he easily conquers his mind.",
        "punjabi": "hr QW pRBU id`sdw hY; aus dy mn ivcoN Kot qy ivkwr dUr ho jWdw hY, ",
        "punjabiUni": "ਹਰ ਥਾਂ ਪ੍ਰਭੂ ਦਿੱਸਦਾ ਹੈ; ਉਸ ਦੇ ਮਨ ਵਿਚੋਂ ਖੋਟ ਤੇ ਵਿਕਾਰ ਦੂਰ ਹੋ ਜਾਂਦਾ ਹੈ, ",
        "hindiUni": "अंदरहु कपटु विकारु गइआ मनु सहजे जिता ॥",
        "spanish": "La maña y la maldad del interior se van, y uno conquista su mente de la forma más sencilla.",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 19702,
        "baniID": 86,
        "gurmukhi": "qh joiq pRgwsu Anµd rsu AigAwnu givqw ]",
        "gurmukhiUni": "ਤਹ ਜੋਤਿ ਪ੍ਰਗਾਸੁ ਅਨੰਦ ਰਸੁ ਅਗਿਆਨੁ ਗਵਿਤਾ ॥",
        "english": "There, the Divine Light and the essence of bliss are manifest, and ignorance is eliminated.",
        "punjabi": " auh sOKy hI mn ƒ v`s kr lYNdw hY; ies AvsQw ivc (A`pV ky aus dy AMdr prmwqmw dI) joiq dw pRkwS ho jWdw hY, ",
        "punjabiUni": " ਉਹ ਸੌਖੇ ਹੀ ਮਨ ਨੂੰ ਵੱਸ ਕਰ ਲੈਂਦਾ ਹੈ; ਇਸ ਅਵਸਥਾ ਵਿਚ (ਅੱਪੜ ਕੇ ਉਸ ਦੇ ਅੰਦਰ ਪਰਮਾਤਮਾ ਦੀ) ਜੋਤਿ ਦਾ ਪ੍ਰਕਾਸ਼ ਹੋ ਜਾਂਦਾ ਹੈ, ",
        "hindiUni": "तह जोति प्रगासु अनंद रसु अगिआनु गविता ॥",
        "spanish": "La mente es iluminada, la oscuridad de la ignorancia es disipada y uno habita en Éxtasis.",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 19703,
        "baniID": 86,
        "gurmukhi": "Anidnu hir ky gux rvY gux prgtu ikqw ]",
        "gurmukhiUni": "ਅਨਦਿਨੁ ਹਰਿ ਕੇ ਗੁਣ ਰਵੈ ਗੁਣ ਪਰਗਟੁ ਕਿਤਾ ॥",
        "english": "Night and day, he sings the Glorious Praises of the Lord, and manifests the excellence of the Lord.",
        "punjabi": "Awqmk AwnMd dI aus ƒ cwt l`g jWdI hY qy AigAwn dUr ho jWdw hY, (iPr) auh hr vyly prmwqmw dy gux gwauNdw hY,",
        "punjabiUni": "ਆਤਮਕ ਆਨੰਦ ਦੀ ਉਸ ਨੂੰ ਚਾਟ ਲੱਗ ਜਾਂਦੀ ਹੈ ਤੇ ਅਗਿਆਨ ਦੂਰ ਹੋ ਜਾਂਦਾ ਹੈ, (ਫਿਰ) ਉਹ ਹਰ ਵੇਲੇ ਪਰਮਾਤਮਾ ਦੇ ਗੁਣ ਗਾਉਂਦਾ ਹੈ,",
        "hindiUni": "अनदिनु हरि के गुण रवै गुण परगटु किता ॥",
        "spanish": "Uno canta siempre las Alabanzas del Señor, y a través de las Alabanzas de Dios es conocido.",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 19704,
        "baniID": 86,
        "gurmukhi": "sBnw dwqw eyku hY ieko hir imqw ]9]",
        "gurmukhiUni": "ਸਭਨਾ ਦਾਤਾ ਏਕੁ ਹੈ ਇਕੋ ਹਰਿ ਮਿਤਾ ॥੯॥",
        "english": "The One Lord is the Giver of all; the Lord alone is our friend. ||9||",
        "punjabi": "r`bI) gux aus dy AMdr prgt ho jWdy hn; (aus ƒ ieh XkIn bx jWdw hY ik) iek pRBU swry jIvW dw dwqw hY qy im`qr hY [6[",
        "punjabiUni": "ਰੱਬੀ) ਗੁਣ ਉਸ ਦੇ ਅੰਦਰ ਪਰਗਟ ਹੋ ਜਾਂਦੇ ਹਨ; (ਉਸ ਨੂੰ ਇਹ ਯਕੀਨ ਬਣ ਜਾਂਦਾ ਹੈ ਕਿ) ਇਕ ਪ੍ਰਭੂ ਸਾਰੇ ਜੀਵਾਂ ਦਾ ਦਾਤਾ ਹੈ ਤੇ ਮਿੱਤਰ ਹੈ ।੬।",
        "hindiUni": "सभना दाता एकु है इको हरि मिता ॥९॥",
        "spanish": "El Señor es el Único Dios y es siempre Benévolo; sí, Él es el Único Amigo. (9)",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 19705,
        "baniID": 86,
        "gurmukhi": "sloku mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 58
    },
    {
        "id": 19706,
        "baniID": 86,
        "gurmukhi": "bRhmu ibMdy so bRwhmxu khIAY ij Anidnu hir ilv lwey ]",
        "gurmukhiUni": "ਬ੍ਰਹਮੁ ਬਿੰਦੇ ਸੋ ਬ੍ਰਾਹਮਣੁ ਕਹੀਐ ਜਿ ਅਨਦਿਨੁ ਹਰਿ ਲਿਵ ਲਾਏ ॥",
        "english": "One who understands God, who lovingly centers his mind on the Lord night and day, is called a Brahmin.",
        "punjabi": "jo mnu`K bRhm ƒ ibMddw hY (prmwqmw ƒ pCwxdw hY) jo hr vyly prmwqmw ivc suriq joVdw hY aus ƒ bRwhmx kihxw cwhIdw hY",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਬ੍ਰਹਮ ਨੂੰ ਬਿੰਦਦਾ ਹੈ (ਪਰਮਾਤਮਾ ਨੂੰ ਪਛਾਣਦਾ ਹੈ) ਜੋ ਹਰ ਵੇਲੇ ਪਰਮਾਤਮਾ ਵਿਚ ਸੁਰਤਿ ਜੋੜਦਾ ਹੈ ਉਸ ਨੂੰ ਬ੍ਰਾਹਮਣ ਕਹਿਣਾ ਚਾਹੀਦਾ ਹੈ",
        "hindiUni": "ब्रहमु बिंदे सो ब्राहमणु कहीऐ जि अनदिनु हरि लिव लाए ॥",
        "spanish": "Aquél que conoce al Dios Brahma es conocido como un Brahmán.",
        "header": 0,
        "paragraph": 59
    },
    {
        "id": 19707,
        "baniID": 86,
        "gurmukhi": "siqgur puCY scu sMjmu kmwvY haumY rogu iqsu jwey ]",
        "gurmukhiUni": "ਸਤਿਗੁਰ ਪੁਛੈ ਸਚੁ ਸੰਜਮੁ ਕਮਾਵੈ ਹਉਮੈ ਰੋਗੁ ਤਿਸੁ ਜਾਏ ॥",
        "english": "Consulting the True Guru, he practices Truth and self-restraint, and he is rid of the disease of ego.",
        "punjabi": "(auh bRwhmx) siqgurU dy khy qy qurdw hY ‘s`c’ rUp sMjm r`Kdw hY, (qy ies qrHW) aus dw haumY-rog dUr huMdw h",
        "punjabiUni": "(ਉਹ ਬ੍ਰਾਹਮਣ) ਸਤਿਗੁਰੂ ਦੇ ਕਹੇ ਤੇ ਤੁਰਦਾ ਹੈ ‘ਸੱਚ’ ਰੂਪ ਸੰਜਮ ਰੱਖਦਾ ਹੈ, (ਤੇ ਇਸ ਤਰ੍ਹਾਂ) ਉਸ ਦਾ ਹਉਮੈ-ਰੋਗ ਦੂਰ ਹੁੰਦਾ ਹ",
        "hindiUni": "सतिगुर पुछै सचु संजमु कमावै हउमै रोगु तिसु जाए ॥",
        "spanish": "Siempre está entonado en Dios, e instruido por el Verdadero Guru, practica la Verdad y la autodisciplina y se quita de la aflicción del ego.",
        "header": 0,
        "paragraph": 59
    },
    {
        "id": 19708,
        "baniID": 86,
        "gurmukhi": "hir gux gwvY gux sMgRhY joqI joiq imlwey ]",
        "gurmukhiUni": "ਹਰਿ ਗੁਣ ਗਾਵੈ ਗੁਣ ਸੰਗ੍ਰਹੈ ਜੋਤੀ ਜੋਤਿ ਮਿਲਾਏ ॥",
        "english": "He sings the Glorious Praises of the Lord, and gathers in His Praises; his light is blended with the Light.",
        "punjabi": "auh hrI dy gux gwauNdw hY, (r`bI) gux iek`q® krdw hY qy prm-joiq ivc AwpxI Awqmw imlweI r`Kdw hY [",
        "punjabiUni": "ਉਹ ਹਰੀ ਦੇ ਗੁਣ ਗਾਉਂਦਾ ਹੈ, (ਰੱਬੀ) ਗੁਣ ਇਕੱਤ੍ਰ ਕਰਦਾ ਹੈ ਤੇ ਪਰਮ-ਜੋਤਿ ਵਿਚ ਆਪਣੀ ਆਤਮਾ ਮਿਲਾਈ ਰੱਖਦਾ ਹੈ ।",
        "hindiUni": "हरि गुण गावै गुण संग्रहै जोती जोति मिलाए ॥",
        "spanish": " Él canta las Alabanzas del Señor, recolecta para sí el provecho de las Alabanzas y se funde en la Luz de Dios.",
        "header": 0,
        "paragraph": 59
    },
    {
        "id": 19709,
        "baniID": 86,
        "gurmukhi": "iesu jug mih ko ivrlw bRhm igAwnI ij haumY myit smwey ]",
        "gurmukhiUni": "ਇਸੁ ਜੁਗ ਮਹਿ ਕੋ ਵਿਰਲਾ ਬ੍ਰਹਮ ਗਿਆਨੀ ਜਿ ਹਉਮੈ ਮੇਟਿ ਸਮਾਏ ॥",
        "english": "In this world, one who knows God is very rare; eradicating ego, he is absorbed in God.",
        "punjabi": "mnu`K jnm ivc koeI ivrlw bRhm ƒ jwxn vwlw hY jo haumY dUr kr ky bRhm ivc juiVAw rihMdw hY [ ",
        "punjabiUni": "ਮਨੁੱਖ ਜਨਮ ਵਿਚ ਕੋਈ ਵਿਰਲਾ ਬ੍ਰਹਮ ਨੂੰ ਜਾਣਨ ਵਾਲਾ ਹੈ ਜੋ ਹਉਮੈ ਦੂਰ ਕਰ ਕੇ ਬ੍ਰਹਮ ਵਿਚ ਜੁੜਿਆ ਰਹਿੰਦਾ ਹੈ । ",
        "hindiUni": "इसु जुग महि को विरला ब्रहम गिआनी जि हउमै मेटि समाए ॥",
        "spanish": "Es extraordinario encontrar en esta época oscura a alguien Sabio, quien ha erradicado su ego y se ha inmergido en el Señor.",
        "header": 0,
        "paragraph": 59
    },
    {
        "id": 19710,
        "baniID": 86,
        "gurmukhi": "nwnk iqs no imilAw sdw suKu pweIAY ij Anidnu hir nwmu iDAwey ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਤਿਸ ਨੋ ਮਿਲਿਆ ਸਦਾ ਸੁਖੁ ਪਾਈਐ ਜਿ ਅਨਦਿਨੁ ਹਰਿ ਨਾਮੁ ਧਿਆਏ ॥੧॥",
        "english": "O Nanak, meeting him, peace is obtained; night and day, he meditates on the Lord's Name. ||1||",
        "punjabi": "hy nwnk! jo (bRhmigAwnI bRwhmx) hr vyly nwm ismrdw hY aus ƒ imilAW sdw suK imldw hY [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੋ (ਬ੍ਰਹਮਗਿਆਨੀ ਬ੍ਰਾਹਮਣ) ਹਰ ਵੇਲੇ ਨਾਮ ਸਿਮਰਦਾ ਹੈ ਉਸ ਨੂੰ ਮਿਲਿਆਂ ਸਦਾ ਸੁਖ ਮਿਲਦਾ ਹੈ ।੧।",
        "hindiUni": "नानक तिस नो मिलिआ सदा सुखु पाईऐ जि अनदिनु हरि नामु धिआए ॥१॥",
        "spanish": " Dice Nanak, realizando a Dios uno está siempre en Éxtasis y habita para siempre en el Nombre. (1)",
        "header": 0,
        "paragraph": 59
    },
    {
        "id": 19711,
        "baniID": 86,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 60
    },
    {
        "id": 19712,
        "baniID": 86,
        "gurmukhi": "AMqir kptu mnmuK AigAwnI rsnw JUTu bolwie ]",
        "gurmukhiUni": "ਅੰਤਰਿ ਕਪਟੁ ਮਨਮੁਖ ਅਗਿਆਨੀ ਰਸਨਾ ਝੂਠੁ ਬੋਲਾਇ ॥",
        "english": "Within the ignorant self-willed manmukh is deception; with his tongue, he speaks lies.",
        "punjabi": "Awpxy mn dy ipCy qurn vwlw mnu`K jwhl hY, aus dy AMdr Kot hY qy jIB nwl JUT (Bwv, AMdrly Kot dy ault) boldw hY (Bwv, AMdroN hor qy bwhroN hor)",
        "punjabiUni": "ਆਪਣੇ ਮਨ ਦੇ ਪਿਛੇ ਤੁਰਨ ਵਾਲਾ ਮਨੁੱਖ ਜਾਹਲ ਹੈ, ਉਸ ਦੇ ਅੰਦਰ ਖੋਟ ਹੈ ਤੇ ਜੀਭ ਨਾਲ ਝੂਠ (ਭਾਵ, ਅੰਦਰਲੇ ਖੋਟ ਦੇ ਉਲਟ) ਬੋਲਦਾ ਹੈ (ਭਾਵ, ਅੰਦਰੋਂ ਹੋਰ ਤੇ ਬਾਹਰੋਂ ਹੋਰ)",
        "hindiUni": "अंतरि कपटु मनमुख अगिआनी रसना झूठु बोलाइ ॥",
        "spanish": "El ignorante egocéntrico es mañoso y no habla más que falsedad, ",
        "header": 0,
        "paragraph": 61
    },
    {
        "id": 19713,
        "baniID": 86,
        "gurmukhi": "kpit kIqY hir purKu n BIjY inq vyKY suxY suBwie ]",
        "gurmukhiUni": "ਕਪਟਿ ਕੀਤੈ ਹਰਿ ਪੁਰਖੁ ਨ ਭੀਜੈ ਨਿਤ ਵੇਖੈ ਸੁਣੈ ਸੁਭਾਇ ॥",
        "english": "Practicing deception, he does not please the Lord God, who always sees and hears with natural ease.",
        "punjabi": "(ies qrHW) T`gI kIiqAW prmwqmw pRsMn nhIN huMdw, (ikauNik) auh suqy hI (Aswfw hryk lukvW kMm BI) vyKdw hY qy (lukvW bol qy i^Awl BI) suxdw hY [ ",
        "punjabiUni": "(ਇਸ ਤਰ੍ਹਾਂ) ਠੱਗੀ ਕੀਤਿਆਂ ਪਰਮਾਤਮਾ ਪ੍ਰਸੰਨ ਨਹੀਂ ਹੁੰਦਾ, (ਕਿਉਂਕਿ) ਉਹ ਸੁਤੇ ਹੀ (ਅਸਾਡਾ ਹਰੇਕ ਲੁਕਵਾਂ ਕੰਮ ਭੀ) ਵੇਖਦਾ ਹੈ ਤੇ (ਲੁਕਵਾਂ ਬੋਲ ਤੇ ਖ਼ਿਆਲ ਭੀ) ਸੁਣਦਾ ਹੈ । ",
        "hindiUni": "कपटि कीतै हरि पुरखु न भीजै नित वेखै सुणै सुभाइ ॥",
        "spanish": "pero no es a través de mañas que el Señor puede ser complacido, pues Él ve y comprende a todos con toda facilidad.",
        "header": 0,
        "paragraph": 61
    },
    {
        "id": 19714,
        "baniID": 86,
        "gurmukhi": "dUjY Bwie jwie jgu prboDY ibKu mwieAw moh suAwie ]",
        "gurmukhiUni": "ਦੂਜੈ ਭਾਇ ਜਾਇ ਜਗੁ ਪਰਬੋਧੈ ਬਿਖੁ ਮਾਇਆ ਮੋਹ ਸੁਆਇ ॥",
        "english": "In the love of duality, he goes to instruct the world, but he is engrossed in the poison of Maya and attachment to pleasure.",
        "punjabi": "mnmuK (Awp) mwieAw dy moh ivc hY pr jw ky lokW ƒ aupdyS krdw hY",
        "punjabiUni": "ਮਨਮੁਖ (ਆਪ) ਮਾਇਆ ਦੇ ਮੋਹ ਵਿਚ ਹੈ ਪਰ ਜਾ ਕੇ ਲੋਕਾਂ ਨੂੰ ਉਪਦੇਸ਼ ਕਰਦਾ ਹੈ",
        "hindiUni": "दूजै भाइ जाइ जगु परबोधै बिखु माइआ मोह सुआइ ॥",
        "spanish": "El mundo está acostumbrado a la dualidad y permanece inconsciente debido al paliativo que Maya ofrece. ",
        "header": 0,
        "paragraph": 61
    },
    {
        "id": 19715,
        "baniID": 86,
        "gurmukhi": "iequ kmwxY sdw duKu pwvY jMmY mrY iPir AwvY jwie ]",
        "gurmukhiUni": "ਇਤੁ ਕਮਾਣੈ ਸਦਾ ਦੁਖੁ ਪਾਵੈ ਜੰਮੈ ਮਰੈ ਫਿਰਿ ਆਵੈ ਜਾਇ ॥",
        "english": "By doing so, he suffers in constant pain; he is born and then dies, and comes and goes again and again.",
        "punjabi": "ieh krqUq kIiqAW auh sdw du`K pWdw hY, jMmdw hY, mrdw hY, muV jMmdw hY mrdw h",
        "punjabiUni": "ਇਹ ਕਰਤੂਤ ਕੀਤਿਆਂ ਉਹ ਸਦਾ ਦੁੱਖ ਪਾਂਦਾ ਹੈ, ਜੰਮਦਾ ਹੈ, ਮਰਦਾ ਹੈ, ਮੁੜ ਜੰਮਦਾ ਹੈ ਮਰਦਾ ਹ",
        "hindiUni": "इतु कमाणै सदा दुखु पावै जंमै मरै फिरि आवै जाइ ॥",
        "spanish": "De esta forma el sufrimiento es inminente, y uno va y viene vida tras vida. ",
        "header": 0,
        "paragraph": 61
    },
    {
        "id": 19716,
        "baniID": 86,
        "gurmukhi": "shsw mUil n cukeI ivic ivstw pcY pcwie ]",
        "gurmukhiUni": "ਸਹਸਾ ਮੂਲਿ ਨ ਚੁਕਈ ਵਿਚਿ ਵਿਸਟਾ ਪਚੈ ਪਚਾਇ ॥",
        "english": "His doubts do not leave him at all, and he rots away in manure.",
        "punjabi": "aus dw AMdrlw qOKlw kdy imtdw hI nhIN, auh mwno, mYly ivc ipAw sVdw rihMdw hY [",
        "punjabiUni": "ਉਸ ਦਾ ਅੰਦਰਲਾ ਤੌਖਲਾ ਕਦੇ ਮਿਟਦਾ ਹੀ ਨਹੀਂ, ਉਹ ਮਾਨੋ, ਮੈਲੇ ਵਿਚ ਪਿਆ ਸੜਦਾ ਰਹਿੰਦਾ ਹੈ ।",
        "hindiUni": "सहसा मूलि न चुकई विचि विसटा पचै पचाइ ॥",
        "spanish": "La duda se ancla en él y es consumido por la impureza. ",
        "header": 0,
        "paragraph": 61
    },
    {
        "id": 19717,
        "baniID": 86,
        "gurmukhi": "ijs no ik®pw kry myrw suAwmI iqsu gur kI isK suxwie ]",
        "gurmukhiUni": "ਜਿਸ ਨੋ ਕ੍ਰਿਪਾ ਕਰੇ ਮੇਰਾ ਸੁਆਮੀ ਤਿਸੁ ਗੁਰ ਕੀ ਸਿਖ ਸੁਣਾਇ ॥",
        "english": "One, unto whom my Lord Master shows His Mercy, listens to the Guru's Teachings.",
        "punjabi": "pr, ijs mnu`K auqy myrw mwlk imhr krdw hY aus ƒ gurU dw aupdyS suxWdw hY",
        "punjabiUni": "ਪਰ, ਜਿਸ ਮਨੁੱਖ ਉਤੇ ਮੇਰਾ ਮਾਲਕ ਮਿਹਰ ਕਰਦਾ ਹੈ ਉਸ ਨੂੰ ਗੁਰੂ ਦਾ ਉਪਦੇਸ਼ ਸੁਣਾਂਦਾ ਹੈ",
        "hindiUni": "जिस नो कृपा करे मेरा सुआमी तिसु गुर की सिख सुणाइ ॥",
        "spanish": "Aquél que vive en la Gracia del Señor es instruido todo el tiempo por la Sabiduría del Guru. ",
        "header": 0,
        "paragraph": 61
    },
    {
        "id": 19718,
        "baniID": 86,
        "gurmukhi": "hir nwmu iDAwvY hir nwmo gwvY hir nwmo AMiq Cfwie ]2]",
        "gurmukhiUni": "ਹਰਿ ਨਾਮੁ ਧਿਆਵੈ ਹਰਿ ਨਾਮੋ ਗਾਵੈ ਹਰਿ ਨਾਮੋ ਅੰਤਿ ਛਡਾਇ ॥੨॥",
        "english": "He meditates on the Lord's Name, and sings the Lord's Name; in the end, the Lord's Name will deliver him. ||2||",
        "punjabi": "auh mnu`K pRBU dw nwm ismrdw hY, nwm hI gwauNdw hY, nwm hI aus ƒ Aw^r (ies shsy qoN) CufWdw hY [2[",
        "punjabiUni": "ਉਹ ਮਨੁੱਖ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਸਿਮਰਦਾ ਹੈ, ਨਾਮ ਹੀ ਗਾਉਂਦਾ ਹੈ, ਨਾਮ ਹੀ ਉਸ ਨੂੰ ਆਖ਼ਰ (ਇਸ ਸਹਸੇ ਤੋਂ) ਛੁਡਾਂਦਾ ਹੈ ।੨।",
        "hindiUni": "हरि नामु धिआवै हरि नामो गावै हरि नामो अंति छडाइ ॥२॥",
        "spanish": "Él canta las Alabanzas del Señor y habita en ellas; y a través de Su Nombre, por fin es liberado. (2)",
        "header": 0,
        "paragraph": 61
    },
    {
        "id": 19719,
        "baniID": 86,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 62
    },
    {
        "id": 19720,
        "baniID": 86,
        "gurmukhi": "ijnw hukmu mnwieEnu qy pUry sMswir ]",
        "gurmukhiUni": "ਜਿਨਾ ਹੁਕਮੁ ਮਨਾਇਓਨੁ ਤੇ ਪੂਰੇ ਸੰਸਾਰਿ ॥",
        "english": "Those who obey the Hukam of the Lord's Command, are the perfect persons in the world.",
        "punjabi": "auh mnu`K jgq ivc pUry BWfy hn ijnHW qoN prmwqmw (Awpxw) hukm mnWdw hY",
        "punjabiUni": "ਉਹ ਮਨੁੱਖ ਜਗਤ ਵਿਚ ਪੂਰੇ ਭਾਂਡੇ ਹਨ ਜਿਨ੍ਹਾਂ ਤੋਂ ਪਰਮਾਤਮਾ (ਆਪਣਾ) ਹੁਕਮ ਮਨਾਂਦਾ ਹੈ",
        "hindiUni": "जिना हुकमु मनाइओनु ते पूरे संसारि ॥",
        "spanish": "Aquéllos que obedecen la Voluntad del Señor, son los seres que se han perfeccionado en el mundo.",
        "header": 0,
        "paragraph": 63
    },
    {
        "id": 19721,
        "baniID": 86,
        "gurmukhi": "swihbu syvin@ Awpxw pUrY sbid vIcwir ]",
        "gurmukhiUni": "ਸਾਹਿਬੁ ਸੇਵਨਿੑ ਆਪਣਾ ਪੂਰੈ ਸਬਦਿ ਵੀਚਾਰਿ ॥",
        "english": "They serve their Lord Master, and reflect upon the Perfect Word of the Shabad.",
        "punjabi": "auh bMdy pUry gurU dy Sbd ivc ic`q joV ky Awpxy mwlk dI bMdgI krdy hn",
        "punjabiUni": "ਉਹ ਬੰਦੇ ਪੂਰੇ ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਵਿਚ ਚਿੱਤ ਜੋੜ ਕੇ ਆਪਣੇ ਮਾਲਕ ਦੀ ਬੰਦਗੀ ਕਰਦੇ ਹਨ",
        "hindiUni": "साहिबु सेवनि्ि आपणा पूरै सबदि वीचारि ॥",
        "spanish": "Ellos sirven a su Maestro meditando en la Palabra Perfecta. ",
        "header": 0,
        "paragraph": 63
    },
    {
        "id": 19722,
        "baniID": 86,
        "gurmukhi": "hir kI syvw cwkrI scY sbid ipAwir ]",
        "gurmukhiUni": "ਹਰਿ ਕੀ ਸੇਵਾ ਚਾਕਰੀ ਸਚੈ ਸਬਦਿ ਪਿਆਰਿ ॥",
        "english": "They serve the Lord, and love the True Word of the Shabad.",
        "punjabi": "pRBU dI bMdgI ho hI qW skdI hY jy s`cy Sbd ivc ipAwr pweIey, (l&zI—s`cy Sbd ivc ipAwr dI rwhIN) [",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੀ ਬੰਦਗੀ ਹੋ ਹੀ ਤਾਂ ਸਕਦੀ ਹੈ ਜੇ ਸੱਚੇ ਸ਼ਬਦ ਵਿਚ ਪਿਆਰ ਪਾਈਏ, (ਲਫ਼ਜ਼ੀ—ਸੱਚੇ ਸ਼ਬਦ ਵਿਚ ਪਿਆਰ ਦੀ ਰਾਹੀਂ) ।",
        "hindiUni": "हरि की सेवा चाकरी सचै सबदि पिआरि ॥",
        "spanish": "Sirven a su Señor porque aman la Verdadera Palabra ",
        "header": 0,
        "paragraph": 63
    },
    {
        "id": 19723,
        "baniID": 86,
        "gurmukhi": "hir kw mhlu iqn@I pwieAw ijn@ haumY ivchu mwir ]",
        "gurmukhiUni": "ਹਰਿ ਕਾ ਮਹਲੁ ਤਿਨੑੀ ਪਾਇਆ ਜਿਨੑ ਹਉਮੈ ਵਿਚਹੁ ਮਾਰਿ ॥",
        "english": "They attain the Mansion of the Lord's Presence, as they eradicate egotism from within.",
        "punjabi": "jo mnu`K AMdroN haumY ƒ mwrdy hn auhnW ƒ prmwqmw dI hzUrI pRwpq huMdI hY [",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਅੰਦਰੋਂ ਹਉਮੈ ਨੂੰ ਮਾਰਦੇ ਹਨ ਉਹਨਾਂ ਨੂੰ ਪਰਮਾਤਮਾ ਦੀ ਹਜ਼ੂਰੀ ਪ੍ਰਾਪਤ ਹੁੰਦੀ ਹੈ ।",
        "hindiUni": "हरि का महलु तिन्नी पाइआ जिन्न हउमै विचहु मारि ॥",
        "spanish": "y obtienen la Mansión del Señor porque se deshacen de todas las limitaciones de su ego. Dice Nanak, los hombres de Dios son los ",
        "header": 0,
        "paragraph": 63
    },
    {
        "id": 19724,
        "baniID": 86,
        "gurmukhi": "nwnk gurmuiK imil rhy jip hir nwmw aur Dwir ]10]",
        "gurmukhiUni": "ਨਾਨਕ ਗੁਰਮੁਖਿ ਮਿਲਿ ਰਹੇ ਜਪਿ ਹਰਿ ਨਾਮਾ ਉਰ ਧਾਰਿ ॥੧੦॥",
        "english": "O Nanak, the Gurmukhs remain united with Him, chanting the Name of the Lord, and enshrining it within their hearts. ||10||",
        "punjabi": "hy nwnk! gurU dy snmuK rihx vwly bMdy prmwqmw dw nwm ihrdy ivc pro ky qy nwm jp ky prmwqmw ivc juVy rihMdy hn [10[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਗੁਰੂ ਦੇ ਸਨਮੁਖ ਰਹਿਣ ਵਾਲੇ ਬੰਦੇ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਹਿਰਦੇ ਵਿਚ ਪਰੋ ਕੇ ਤੇ ਨਾਮ ਜਪ ਕੇ ਪਰਮਾਤਮਾ ਵਿਚ ਜੁੜੇ ਰਹਿੰਦੇ ਹਨ ।੧੦।",
        "hindiUni": "नानक गुरमुखि मिलि रहे जपि हरि नामा उर धारि ॥१०॥",
        "spanish": "que enaltecen el Nombre del Señor en su mente y meditan en Él, es así como se unen con su Señor. (10)",
        "header": 0,
        "paragraph": 63
    },
    {
        "id": 19725,
        "baniID": 86,
        "gurmukhi": "sloku mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 64
    },
    {
        "id": 19726,
        "baniID": 86,
        "gurmukhi": "gurmuiK iDAwn shj Duin aupjY sic nwim icqu lwieAw ]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਧਿਆਨ ਸਹਜ ਧੁਨਿ ਉਪਜੈ ਸਚਿ ਨਾਮਿ ਚਿਤੁ ਲਾਇਆ ॥",
        "english": "The Gurmukh meditates on the Lord; the celestial sound-current resounds within him, and he focuses his consciousness on the True Name.",
        "punjabi": "jo mnu`K gurU dy snmuK huMdw hY aus dy AMdr juVI-suriq qy Afolqw dI rO c`l pYNdI hY",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੁੰਦਾ ਹੈ ਉਸ ਦੇ ਅੰਦਰ ਜੁੜੀ-ਸੁਰਤਿ ਤੇ ਅਡੋਲਤਾ ਦੀ ਰੌ ਚੱਲ ਪੈਂਦੀ ਹੈ",
        "hindiUni": "गुरमुखि धिआन सहज धुनि उपजै सचि नामि चितु लाइआ ॥",
        "spanish": "En el Alma, despierta en Dios, resuena la Melodía del Equilibrio; ella está entonada en el Verdadero Nombre. ",
        "header": 0,
        "paragraph": 65
    },
    {
        "id": 19727,
        "baniID": 86,
        "gurmukhi": "gurmuiK Anidnu rhY rMig rwqw hir kw nwmu min BwieAw ]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਅਨਦਿਨੁ ਰਹੈ ਰੰਗਿ ਰਾਤਾ ਹਰਿ ਕਾ ਨਾਮੁ ਮਨਿ ਭਾਇਆ ॥",
        "english": "The Gurmukh remains imbued with the Lord's Love, night and day; his mind is pleased with the Name of the Lord.",
        "punjabi": "auh s`cy nwm ivc ic`q joVI r`Kdw hY, hr vyly pRBU dw nwm aus ƒ mn ivc im`Tw l`gdw hY [",
        "punjabiUni": "ਉਹ ਸੱਚੇ ਨਾਮ ਵਿਚ ਚਿੱਤ ਜੋੜੀ ਰੱਖਦਾ ਹੈ, ਹਰ ਵੇਲੇ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਉਸ ਨੂੰ ਮਨ ਵਿਚ ਮਿੱਠਾ ਲੱਗਦਾ ਹੈ ।",
        "hindiUni": "गुरमुखि अनदिनु रहै रंगि राता हरि का नामु मनि भाइआ ॥",
        "spanish": "Sí, ella está siempre imbuida en el Amor de Dios y el Nombre del Señor la complace en todo.",
        "header": 0,
        "paragraph": 65
    },
    {
        "id": 19728,
        "baniID": 86,
        "gurmukhi": "gurmuiK hir vyKih gurmuiK hir bolih gurmuiK hir shij rMgu lwieAw ]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਹਰਿ ਵੇਖਹਿ ਗੁਰਮੁਖਿ ਹਰਿ ਬੋਲਹਿ ਗੁਰਮੁਖਿ ਹਰਿ ਸਹਜਿ ਰੰਗੁ ਲਾਇਆ ॥",
        "english": "The Gurmukh beholds the Lord, the Gurmukh speaks of the Lord, and the Gurmukh naturally loves the Lord.",
        "punjabi": "gurmuK bMdy r`b ƒ hI (hr QW) vyKdy hn, r`b dI is&iq hI (hr vyly) aucwrdy hn, qy r`bI myl vwlI Afolqw ivc ipAwr pWdy hn [",
        "punjabiUni": "ਗੁਰਮੁਖ ਬੰਦੇ ਰੱਬ ਨੂੰ ਹੀ (ਹਰ ਥਾਂ) ਵੇਖਦੇ ਹਨ, ਰੱਬ ਦੀ ਸਿਫ਼ਤਿ ਹੀ (ਹਰ ਵੇਲੇ) ਉਚਾਰਦੇ ਹਨ, ਤੇ ਰੱਬੀ ਮੇਲ ਵਾਲੀ ਅਡੋਲਤਾ ਵਿਚ ਪਿਆਰ ਪਾਂਦੇ ਹਨ ।",
        "hindiUni": "गुरमुखि हरि वेखहि गुरमुखि हरि बोलहि गुरमुखि हरि सहजि रंगु लाइआ ॥",
        "spanish": "Solamente ve a Dios, pronuncia las Alabanzas de Dios, entonada espontáneamente en Él.",
        "header": 0,
        "paragraph": 65
    },
    {
        "id": 19729,
        "baniID": 86,
        "gurmukhi": "nwnk gurmuiK igAwnu prwpiq hovY iqmr AigAwnu ADyru cukwieAw ]",
        "gurmukhiUni": "ਨਾਨਕ ਗੁਰਮੁਖਿ ਗਿਆਨੁ ਪਰਾਪਤਿ ਹੋਵੈ ਤਿਮਰ ਅਗਿਆਨੁ ਅਧੇਰੁ ਚੁਕਾਇਆ ॥",
        "english": "O Nanak, the Gurmukh attains spiritual wisdom, and the pitch-black darkness of ignorance is dispelled.",
        "punjabi": "hy nwnk! gurmuK ƒ au~cI smJ pRwpq huMdI hY, aus dw AigAwn-rUp Gu`p hnyrw dUr ho jWdw hY",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਗੁਰਮੁਖ ਨੂੰ ਉੱਚੀ ਸਮਝ ਪ੍ਰਾਪਤ ਹੁੰਦੀ ਹੈ, ਉਸ ਦਾ ਅਗਿਆਨ-ਰੂਪ ਘੁੱਪ ਹਨੇਰਾ ਦੂਰ ਹੋ ਜਾਂਦਾ ਹੈ",
        "hindiUni": "नानक गुरमुखि गिआनु परापति होवै तिमर अगिआनु अधेरु चुकाइआ ॥",
        "spanish": "Ella ha sido bendecida con la Sabiduría del Señor, y su ignorancia extrema, que no tenía ni matiz ni color, se ha esfumado.",
        "header": 0,
        "paragraph": 65
    },
    {
        "id": 19730,
        "baniID": 86,
        "gurmukhi": "ijs no krmu hovY Duir pUrw iqin gurmuiK hir nwmu iDAwieAw ]1]",
        "gurmukhiUni": "ਜਿਸ ਨੋ ਕਰਮੁ ਹੋਵੈ ਧੁਰਿ ਪੂਰਾ ਤਿਨਿ ਗੁਰਮੁਖਿ ਹਰਿ ਨਾਮੁ ਧਿਆਇਆ ॥੧॥",
        "english": "One who is blessed by the Perfect Lord's Grace - as Gurmukh, he meditates on the Lord's Name. ||1||",
        "punjabi": "ausy gurmuK ny nwm jipAw hY ijs auqy DuroN (krqwr vloN) pUrI imhr hoeI hY [1[",
        "punjabiUni": "ਉਸੇ ਗੁਰਮੁਖ ਨੇ ਨਾਮ ਜਪਿਆ ਹੈ ਜਿਸ ਉਤੇ ਧੁਰੋਂ (ਕਰਤਾਰ ਵਲੋਂ) ਪੂਰੀ ਮਿਹਰ ਹੋਈ ਹੈ ।੧।",
        "hindiUni": "जिस नो करमु होवै धुरि पूरा तिनि गुरमुखि हरि नामु धिआइआ ॥१॥",
        "spanish": "Solamente aquél en quien se ha posado la Gracia del Perfecto Señor habita en el Nombre de Dios. (1)",
        "header": 0,
        "paragraph": 65
    },
    {
        "id": 19731,
        "baniID": 86,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 66
    },
    {
        "id": 19732,
        "baniID": 86,
        "gurmukhi": "siqguru ijnw n syivE sbid n lgo ipAwru ]",
        "gurmukhiUni": "ਸਤਿਗੁਰੁ ਜਿਨਾ ਨ ਸੇਵਿਓ ਸਬਦਿ ਨ ਲਗੋ ਪਿਆਰੁ ॥",
        "english": "Those who do not serve the True Guru do not embrace love for the Word of the Shabad.",
        "punjabi": "ijnHW mnu`KW ny gurU dw hukm nhIN mMinAw, ijnHW dw gur-Sbd ivc ipAwr nhIN bixAw",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਨੇ ਗੁਰੂ ਦਾ ਹੁਕਮ ਨਹੀਂ ਮੰਨਿਆ, ਜਿਨ੍ਹਾਂ ਦਾ ਗੁਰ-ਸ਼ਬਦ ਵਿਚ ਪਿਆਰ ਨਹੀਂ ਬਣਿਆ",
        "hindiUni": "सतिगुरु जिना न सेविओ सबदि न लगो पिआरु ॥",
        "spanish": "Aquéllos que no sirven al Verdadero Guru, no aman la Palabra ",
        "header": 0,
        "paragraph": 67
    },
    {
        "id": 19733,
        "baniID": 86,
        "gurmukhi": "shjy nwmu n iDAwieAw ikqu AwieAw sMswir ]",
        "gurmukhiUni": "ਸਹਜੇ ਨਾਮੁ ਨ ਧਿਆਇਆ ਕਿਤੁ ਆਇਆ ਸੰਸਾਰਿ ॥",
        "english": "They do not meditate on the Celestial Naam, the Name of the Lord - why did they even bother to come into the world?",
        "punjabi": "ijnHW SWq-ic`q ho ky nwm nhIN ismirAw, auh jgq ivc kwhdy leI Awey? ",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਸ਼ਾਂਤ-ਚਿੱਤ ਹੋ ਕੇ ਨਾਮ ਨਹੀਂ ਸਿਮਰਿਆ, ਉਹ ਜਗਤ ਵਿਚ ਕਾਹਦੇ ਲਈ ਆਏ? ",
        "hindiUni": "सहजे नामु न धिआइआ कितु आइआ संसारि ॥",
        "spanish": "y no contemplan, en Estado de Equilibrio, el Nombre del Señor, ¿para qué han venido a este mundo? ",
        "header": 0,
        "paragraph": 67
    },
    {
        "id": 19734,
        "baniID": 86,
        "gurmukhi": "iPir iPir jUnI pweIAY ivstw sdw KuAwru ]",
        "gurmukhiUni": "ਫਿਰਿ ਫਿਰਿ ਜੂਨੀ ਪਾਈਐ ਵਿਸਟਾ ਸਦਾ ਖੁਆਰੁ ॥",
        "english": "Time and time again, they are reincarnated, and they rot away forever in manure.",
        "punjabi": "Ajyhw bMdw muV muV jUn ivc pYNdw hY, auh mwno, mYly ivc pY ky duKI ho irhw hY [",
        "punjabiUni": "ਅਜੇਹਾ ਬੰਦਾ ਮੁੜ ਮੁੜ ਜੂਨ ਵਿਚ ਪੈਂਦਾ ਹੈ, ਉਹ ਮਾਨੋ, ਮੈਲੇ ਵਿਚ ਪੈ ਕੇ ਦੁਖੀ ਹੋ ਰਿਹਾ ਹੈ ।",
        "hindiUni": "फिरि फिरि जूनी पाईऐ विसटा सदा खुआरु ॥",
        "spanish": "Una y otra vez son arrojados en un vientre y son consumidos por la suciedad del deseo. ",
        "header": 0,
        "paragraph": 67
    },
    {
        "id": 19735,
        "baniID": 86,
        "gurmukhi": "kUVY lwlic ligAw nw aurvwru n pwru ]",
        "gurmukhiUni": "ਕੂੜੈ ਲਾਲਚਿ ਲਗਿਆ ਨਾ ਉਰਵਾਰੁ ਨ ਪਾਰੁ ॥",
        "english": "They are attached to false greed; they are not on this shore, nor on the one beyond.",
        "punjabi": "(gurU qy prmwqmw ƒ ivswr ky) JUTy-lwlc ivc PisAW (Psy hI rhIdw hY, ikauNik ies lwlc dw) nwh aurlw bMnw l`Bdw hY nwh prlw bMnw [",
        "punjabiUni": "(ਗੁਰੂ ਤੇ ਪਰਮਾਤਮਾ ਨੂੰ ਵਿਸਾਰ ਕੇ) ਝੂਠੇ-ਲਾਲਚ ਵਿਚ ਫਸਿਆਂ (ਫਸੇ ਹੀ ਰਹੀਦਾ ਹੈ, ਕਿਉਂਕਿ ਇਸ ਲਾਲਚ ਦਾ) ਨਾਹ ਉਰਲਾ ਬੰਨਾ ਲੱਭਦਾ ਹੈ ਨਾਹ ਪਰਲਾ ਬੰਨਾ ।",
        "hindiUni": "कूड़ै लालचि लगिआ ना उरवारु न पारु ॥",
        "spanish": "Ellos son atraídos por la avaricia y así no están ni aquí ni allá. ",
        "header": 0,
        "paragraph": 67
    },
    {
        "id": 19736,
        "baniID": 86,
        "gurmukhi": "nwnk gurmuiK aubry ij Awip myly krqwir ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਗੁਰਮੁਖਿ ਉਬਰੇ ਜਿ ਆਪਿ ਮੇਲੇ ਕਰਤਾਰਿ ॥੨॥",
        "english": "O Nanak, the Gurmukhs are saved; the Creator Lord unites them with Himself. ||2||",
        "punjabi": "hy nwnk! ijnHW gurmuKW ƒ krqwr ny Awp (Awpxy nwl) joiVAw hY auhI ies (lwlc-rUp smuMdr) ivcoN bc ky inkldy hn [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਿਨ੍ਹਾਂ ਗੁਰਮੁਖਾਂ ਨੂੰ ਕਰਤਾਰ ਨੇ ਆਪ (ਆਪਣੇ ਨਾਲ) ਜੋੜਿਆ ਹੈ ਉਹੀ ਇਸ (ਲਾਲਚ-ਰੂਪ ਸਮੁੰਦਰ) ਵਿਚੋਂ ਬਚ ਕੇ ਨਿਕਲਦੇ ਹਨ ।੨।",
        "hindiUni": "नानक गुरमुखि उबरे जि आपि मेले करतारि ॥२॥",
        "spanish": "Dice Nanak, el Gurmukj es salvado, porque el Señor Mismo lo ha unido con Él. (2)",
        "header": 0,
        "paragraph": 67
    },
    {
        "id": 19737,
        "baniID": 86,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri ",
        "header": 2,
        "paragraph": 68
    },
    {
        "id": 19738,
        "baniID": 86,
        "gurmukhi": "Bgq scY dir sohdy scY sbid rhwey ]",
        "gurmukhiUni": "ਭਗਤ ਸਚੈ ਦਰਿ ਸੋਹਦੇ ਸਚੈ ਸਬਦਿ ਰਹਾਏ ॥",
        "english": "The devotees look beauteous in the True Court of the Lord; they abide in the True Word of the Shabad.",
        "punjabi": "bMdgI krn vwly s`cy pRBU dI hzUrI ivc soBdy hn, (pRBU dI hzUrI ivc auh) s`cy Sbd dI rwhIN itky rihMdy hn",
        "punjabiUni": "ਬੰਦਗੀ ਕਰਨ ਵਾਲੇ ਸੱਚੇ ਪ੍ਰਭੂ ਦੀ ਹਜ਼ੂਰੀ ਵਿਚ ਸੋਭਦੇ ਹਨ, (ਪ੍ਰਭੂ ਦੀ ਹਜ਼ੂਰੀ ਵਿਚ ਉਹ) ਸੱਚੇ ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ ਟਿਕੇ ਰਹਿੰਦੇ ਹਨ",
        "hindiUni": "भगत सचै दरि सोहदे सचै सबदि रहाए ॥",
        "spanish": "Los Devotos del Señor se ven bellos en Su Puerta y por la Verdadera Palabra se vuelven eternos. ",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 19739,
        "baniID": 86,
        "gurmukhi": "hir kI pRIiq iqn aUpjI hir pRym kswey ]",
        "gurmukhiUni": "ਹਰਿ ਕੀ ਪ੍ਰੀਤਿ ਤਿਨ ਊਪਜੀ ਹਰਿ ਪ੍ਰੇਮ ਕਸਾਏ ॥",
        "english": "The Lord's Love wells up in them; they are attracted by the Lord's Love.",
        "punjabi": "auhnW dy AMdr pRBU dw ipAwr pYdw huMdw hY, (auh) pRBU dy ipAwr dy iK`cy hoey (hn), auh sdw pRBU dy ipAwr ivc rihMdy hn",
        "punjabiUni": "ਉਹਨਾਂ ਦੇ ਅੰਦਰ ਪ੍ਰਭੂ ਦਾ ਪਿਆਰ ਪੈਦਾ ਹੁੰਦਾ ਹੈ, (ਉਹ) ਪ੍ਰਭੂ ਦੇ ਪਿਆਰ ਦੇ ਖਿੱਚੇ ਹੋਏ (ਹਨ), ਉਹ ਸਦਾ ਪ੍ਰਭੂ ਦੇ ਪਿਆਰ ਵਿਚ ਰਹਿੰਦੇ ਹਨ",
        "hindiUni": "हरि की प्रीति तिन ऊपजी हरि प्रेम कसाए ॥",
        "spanish": "Ellos han sido seducidos por el Amor del Señor y Su Amor llena su mente.",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 19740,
        "baniID": 86,
        "gurmukhi": "hir rMig rhih sdw rMig rwqy rsnw hir rsu ipAwey ]",
        "gurmukhiUni": "ਹਰਿ ਰੰਗਿ ਰਹਹਿ ਸਦਾ ਰੰਗਿ ਰਾਤੇ ਰਸਨਾ ਹਰਿ ਰਸੁ ਪਿਆਏ ॥",
        "english": "They abide in the Lord's Love, they remain imbued with the Lord's Love forever, and with their tongues, they drink in the sublime essence of the Lord.",
        "punjabi": "pRBU dy rMg ivc r`qy rihMdy hn qy jIB nwl pRBU dw nwm-rs pINdy hn ",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੇ ਰੰਗ ਵਿਚ ਰੱਤੇ ਰਹਿੰਦੇ ਹਨ ਤੇ ਜੀਭ ਨਾਲ ਪ੍ਰਭੂ ਦਾ ਨਾਮ-ਰਸ ਪੀਂਦੇ ਹਨ ",
        "hindiUni": "हरि रंगि रहहि सदा रंगि राते रसना हरि रसु पिआए ॥",
        "spanish": "Siempre imbuidos en el Amor Divino, sus labios saborean la Esencia del Señor.",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 19741,
        "baniID": 86,
        "gurmukhi": "sPlu jnmu ijn@I gurmuiK jwqw hir jIau irdY vswey ]",
        "gurmukhiUni": "ਸਫਲੁ ਜਨਮੁ ਜਿਨੑੀ ਗੁਰਮੁਖਿ ਜਾਤਾ ਹਰਿ ਜੀਉ ਰਿਦੈ ਵਸਾਏ ॥",
        "english": "Fruitful are the lives of those Gurmukhs who recognize the Lord and enshrine Him in their hearts.",
        "punjabi": "ijnHW ny gurU dy snmuK ho ky r`b ƒ pCwixAw hY qy ihrdy ivc vswieAw hY auhnW dw jMmxw mubwirk hY [",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੋ ਕੇ ਰੱਬ ਨੂੰ ਪਛਾਣਿਆ ਹੈ ਤੇ ਹਿਰਦੇ ਵਿਚ ਵਸਾਇਆ ਹੈ ਉਹਨਾਂ ਦਾ ਜੰਮਣਾ ਮੁਬਾਰਿਕ ਹੈ ।",
        "hindiUni": "सफलु जनमु जिन्नी गुरमुखि जाता हरि जीउ रिदै वसाए ॥",
        "spanish": "Aquéllos a quienes el Señor se les revela a través del Guru, elevan al Señor en su mente.",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 19742,
        "baniID": 86,
        "gurmukhi": "bwJu gurU iPrY ibllwdI dUjY Bwie KuAwey ]11]",
        "gurmukhiUni": "ਬਾਝੁ ਗੁਰੂ ਫਿਰੈ ਬਿਲਲਾਦੀ ਦੂਜੈ ਭਾਇ ਖੁਆਏ ॥੧੧॥",
        "english": "Without the Guru, they wander around crying out in misery; in the love of duality, they are ruined. ||11||",
        "punjabi": "gurU qoN ibnw isRStI hor hor ipAwr ivc KuMJI hoeI ivlkdI iPrdI hY [11[",
        "punjabiUni": "ਗੁਰੂ ਤੋਂ ਬਿਨਾ ਸ੍ਰਿਸ਼ਟੀ ਹੋਰ ਹੋਰ ਪਿਆਰ ਵਿਚ ਖੁੰਝੀ ਹੋਈ ਵਿਲਕਦੀ ਫਿਰਦੀ ਹੈ ।੧੧।",
        "hindiUni": "बाझु गुरू फिरै बिललादी दूजै भाइ खुआए ॥११॥",
        "spanish": "Sin el Guru uno se lamenta sin cesar y se desgasta por el sentido del otro. (11)",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 19743,
        "baniID": 86,
        "gurmukhi": "sloku mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 70
    },
    {
        "id": 19744,
        "baniID": 86,
        "gurmukhi": "kiljug mih nwmu inDwnu BgqI KitAw hir auqm pdu pwieAw ]",
        "gurmukhiUni": "ਕਲਿਜੁਗ ਮਹਿ ਨਾਮੁ ਨਿਧਾਨੁ ਭਗਤੀ ਖਟਿਆ ਹਰਿ ਉਤਮ ਪਦੁ ਪਾਇਆ ॥",
        "english": "In the Dark Age of Kali Yuga, the devotees earn the treasure of the Naam, the Name of the Lord; they obtain the supreme status of the Lord.",
        "punjabi": "ies JMbyilAW-Bry jgq ivc prmwqmw dw nwm (hI) ^zwnw hY, ijs ny bMdgI kr ky (ieh ^zwnw) K`t ilAw hY aus ny pRBU (dw myl-rUp) au~cw drjw pw ilAw hY",
        "punjabiUni": "ਇਸ ਝੰਬੇਲਿਆਂ-ਭਰੇ ਜਗਤ ਵਿਚ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ (ਹੀ) ਖ਼ਜ਼ਾਨਾ ਹੈ, ਜਿਸ ਨੇ ਬੰਦਗੀ ਕਰ ਕੇ (ਇਹ ਖ਼ਜ਼ਾਨਾ) ਖੱਟ ਲਿਆ ਹੈ ਉਸ ਨੇ ਪ੍ਰਭੂ (ਦਾ ਮੇਲ-ਰੂਪ) ਉੱਚਾ ਦਰਜਾ ਪਾ ਲਿਆ ਹੈ",
        "hindiUni": "कलिजुग महि नामु निधानु भगती खटिआ हरि उतम पदु पाइआ ॥",
        "spanish": "En la Era de Kali los Devotos del Señor atesoran el Nombre de Dios y obtienen el Estado Supremo de Éxtasis. ",
        "header": 0,
        "paragraph": 71
    },
    {
        "id": 19745,
        "baniID": 86,
        "gurmukhi": "siqgur syiv hir nwmu min vswieAw Anidnu nwmu iDAwieAw ]",
        "gurmukhiUni": "ਸਤਿਗੁਰ ਸੇਵਿ ਹਰਿ ਨਾਮੁ ਮਨਿ ਵਸਾਇਆ ਅਨਦਿਨੁ ਨਾਮੁ ਧਿਆਇਆ ॥",
        "english": "Serving the True Guru, they enshrine the Lord's Name in their minds, and they meditate on the Naam, night and day.",
        "punjabi": "gurU dy hukm ivc qur ky aus ny pRBU dw nwm Awpxy mn ivc vswieAw hY qy hr vyly nwm ismirAw hY",
        "punjabiUni": "ਗੁਰੂ ਦੇ ਹੁਕਮ ਵਿਚ ਤੁਰ ਕੇ ਉਸ ਨੇ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਆਪਣੇ ਮਨ ਵਿਚ ਵਸਾਇਆ ਹੈ ਤੇ ਹਰ ਵੇਲੇ ਨਾਮ ਸਿਮਰਿਆ ਹੈ",
        "hindiUni": "सतिगुर सेवि हरि नामु मनि वसाइआ अनदिनु नामु धिआइआ ॥",
        "spanish": "Sirviendo al Verdadero Guru, enaltecen el Nombre del Señor en su mente y habitan siempre en el Nombre. ",
        "header": 0,
        "paragraph": 71
    },
    {
        "id": 19746,
        "baniID": 86,
        "gurmukhi": "ivcy igRh gur bcin audwsI haumY mohu jlwieAw ]",
        "gurmukhiUni": "ਵਿਚੇ ਗ੍ਰਿਹ ਗੁਰ ਬਚਨਿ ਉਦਾਸੀ ਹਉਮੈ ਮੋਹੁ ਜਲਾਇਆ ॥",
        "english": "Within the home of their own selves, they remain unattached, through the Guru's Teachings; they burn away egotism and emotional attachment.",
        "punjabi": "siqgurU dy bcn ivc (qur ky) auh igRhsq ivc hI audwsI hY (ikauNik) aus ny haumY qy moh swV id`qw hY",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੇ ਬਚਨ ਵਿਚ (ਤੁਰ ਕੇ) ਉਹ ਗ੍ਰਿਹਸਤ ਵਿਚ ਹੀ ਉਦਾਸੀ ਹੈ (ਕਿਉਂਕਿ) ਉਸ ਨੇ ਹਉਮੈ ਤੇ ਮੋਹ ਸਾੜ ਦਿੱਤਾ ਹੈ",
        "hindiUni": "विचे गृह गुर बचनि उदासी हउमै मोहु जलाइआ ॥",
        "spanish": "Habitando en el mundo del deseo permanecen desapegados y no se dejan arrastrar por la infatuación y el ego. ",
        "header": 0,
        "paragraph": 71
    },
    {
        "id": 19747,
        "baniID": 86,
        "gurmukhi": "Awip qirAw kul jgqu qrwieAw DMnu jxydI mwieAw ]",
        "gurmukhiUni": "ਆਪਿ ਤਰਿਆ ਕੁਲ ਜਗਤੁ ਤਰਾਇਆ ਧੰਨੁ ਜਣੇਦੀ ਮਾਇਆ ॥",
        "english": "They save themselves, and they save the whole world. Blessed are the mothers who gave birth to them.",
        "punjabi": "auh (ies JMbyilAW-Bry sMswr-smMudr qoN) Awp lMG igAw hY, swry jgq ƒ BI lMGWdw hY, DMn hY aus dI jMmx vwlI mW!",
        "punjabiUni": "ਉਹ (ਇਸ ਝੰਬੇਲਿਆਂ-ਭਰੇ ਸੰਸਾਰ-ਸਮੰੁਦਰ ਤੋਂ) ਆਪ ਲੰਘ ਗਿਆ ਹੈ, ਸਾਰੇ ਜਗਤ ਨੂੰ ਭੀ ਲੰਘਾਂਦਾ ਹੈ, ਧੰਨ ਹੈ ਉਸ ਦੀ ਜੰਮਣ ਵਾਲੀ ਮਾਂ!",
        "hindiUni": "आपि तरिआ कुल जगतु तराइआ धंनु जणेदी माइआ ॥",
        "spanish": "Ellos se salvan a sí mismos y a todos, bendita es su madre y su advenimiento al mundo. ",
        "header": 0,
        "paragraph": 71
    },
    {
        "id": 19748,
        "baniID": 86,
        "gurmukhi": "AYsw siqguru soeI pwey ijsu Duir msqik hir iliK pwieAw ]",
        "gurmukhiUni": "ਐਸਾ ਸਤਿਗੁਰੁ ਸੋਈ ਪਾਏ ਜਿਸੁ ਧੁਰਿ ਮਸਤਕਿ ਹਰਿ ਲਿਖਿ ਪਾਇਆ ॥",
        "english": "He alone finds such a True Guru, upon whose forehead the Lord inscribed such pre-ordained destiny.",
        "punjabi": "ieho ijhw gurU (ijs ƒ iml ky mnu`K ‘Awip qirAw kul jgqu qrwieAw’) ausy bMdy ƒ imldw hY ijs dy m`Qy qy DuroN krqwr ny (bMdgI krn dw lyK) ilK ky r`K id`qw hY [",
        "punjabiUni": "ਇਹੋ ਜਿਹਾ ਗੁਰੂ (ਜਿਸ ਨੂੰ ਮਿਲ ਕੇ ਮਨੁੱਖ ‘ਆਪਿ ਤਰਿਆ ਕੁਲ ਜਗਤੁ ਤਰਾਇਆ’) ਉਸੇ ਬੰਦੇ ਨੂੰ ਮਿਲਦਾ ਹੈ ਜਿਸ ਦੇ ਮੱਥੇ ਤੇ ਧੁਰੋਂ ਕਰਤਾਰ ਨੇ (ਬੰਦਗੀ ਕਰਨ ਦਾ ਲੇਖ) ਲਿਖ ਕੇ ਰੱਖ ਦਿੱਤਾ ਹੈ ।",
        "hindiUni": "ऐसा सतिगुरु सोई पाए जिसु धुरि मसतकि हरि लिखि पाइआ ॥",
        "spanish": "A tal Guru Verdadero, sólo lo obtienen aquéllos, cuyo Destino el Señor así tiene asignado. ",
        "header": 0,
        "paragraph": 71
    },
    {
        "id": 19749,
        "baniID": 86,
        "gurmukhi": "jn nwnk bilhwrI gur Awpxy ivthu ijin BRim Bulw mwrig pwieAw ]1]",
        "gurmukhiUni": "ਜਨ ਨਾਨਕ ਬਲਿਹਾਰੀ ਗੁਰ ਆਪਣੇ ਵਿਟਹੁ ਜਿਨਿ ਭ੍ਰਮਿ ਭੁਲਾ ਮਾਰਗਿ ਪਾਇਆ ॥੧॥",
        "english": "Servant Nanak is a sacrifice to his Guru; when he was wandering in doubt, He placed him on the Path. ||1||",
        "punjabi": "hy dws nwnk! (AwK—) mYN Awpxy gurU qoN sdky hW ijs ny mYƒ BulyKy ivc Bu`ly ƒ rwhy pwieAw hY [1[",
        "punjabiUni": "ਹੇ ਦਾਸ ਨਾਨਕ! (ਆਖ—) ਮੈਂ ਆਪਣੇ ਗੁਰੂ ਤੋਂ ਸਦਕੇ ਹਾਂ ਜਿਸ ਨੇ ਮੈਨੂੰ ਭੁਲੇਖੇ ਵਿਚ ਭੁੱਲੇ ਨੂੰ ਰਾਹੇ ਪਾਇਆ ਹੈ ।੧।",
        "hindiUni": "जन नानक बलिहारी गुर आपणे विटहु जिनि भ्रमि भुला मारगि पाइआ ॥१॥",
        "spanish": "Nanak ofrece su ser en sacrificio al Guru, que guía a los que se han descarriado y los regresa al Sendero. (1)",
        "header": 0,
        "paragraph": 71
    },
    {
        "id": 19750,
        "baniID": 86,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 72
    },
    {
        "id": 19751,
        "baniID": 86,
        "gurmukhi": "qRY gux mwieAw vyiK Buly ijau dyiK dIpik pqMg pcwieAw ]",
        "gurmukhiUni": "ਤ੍ਰੈ ਗੁਣ ਮਾਇਆ ਵੇਖਿ ਭੁਲੇ ਜਿਉ ਦੇਖਿ ਦੀਪਕਿ ਪਤੰਗ ਪਚਾਇਆ ॥",
        "english": "Beholding Maya with her three dispositions, he goes astray; he is like the moth, which sees the flame, and is consumed.",
        "punjabi": "(swry jIv, kIh ivdvwn qy kIh iqAwgI) qY®guxI mwieAw ƒ vyK ky (jIvn dy shI rsqy qoN) KMuJ rhy hn (qy duKI ho rhy hn) ijvyN BMbt (dIvy ƒ) vyK ky dIvy auqy sVdy hn",
        "punjabiUni": "(ਸਾਰੇ ਜੀਵ, ਕੀਹ ਵਿਦਵਾਨ ਤੇ ਕੀਹ ਤਿਆਗੀ) ਤੈ੍ਰਗੁਣੀ ਮਾਇਆ ਨੂੰ ਵੇਖ ਕੇ (ਜੀਵਨ ਦੇ ਸਹੀ ਰਸਤੇ ਤੋਂ) ਖੰੁਝ ਰਹੇ ਹਨ (ਤੇ ਦੁਖੀ ਹੋ ਰਹੇ ਹਨ) ਜਿਵੇਂ ਭੰਬਟ (ਦੀਵੇ ਨੂੰ) ਵੇਖ ਕੇ ਦੀਵੇ ਉਤੇ ਸੜਦੇ ਹਨ",
        "hindiUni": "त्रै गुण माइआ वेखि भुले जिउ देखि दीपकि पतंग पचाइआ ॥",
        "spanish": "Uno es engañado por Maya de la misma forma como la palomilla es engañada por la luz y destruida.",
        "header": 0,
        "paragraph": 73
    },
    {
        "id": 19752,
        "baniID": 86,
        "gurmukhi": "pMifq Buil Buil mwieAw vyKih idKw iknY ikhu Awix cVwieAw ]",
        "gurmukhiUni": "ਪੰਡਿਤ ਭੁਲਿ ਭੁਲਿ ਮਾਇਆ ਵੇਖਹਿ ਦਿਖਾ ਕਿਨੈ ਕਿਹੁ ਆਣਿ ਚੜਾਇਆ ॥",
        "english": "The mistaken, deluded Pandits gaze upon Maya, and watch to see whether anyone has offered them something.",
        "punjabi": "pMifq (auN\\ qW hornW ƒ kQw suxWdy hn, pr) muV muV KuMJ ky mwieAw vl hI q`kdy hn ik vyKIey iksy ny kuJ ilAw ky Bytw r`KI hY (jW nhIN)",
        "punjabiUni": "ਪੰਡਿਤ (ਉਂਞ ਤਾਂ ਹੋਰਨਾਂ ਨੂੰ ਕਥਾ ਸੁਣਾਂਦੇ ਹਨ, ਪਰ) ਮੁੜ ਮੁੜ ਖੁੰਝ ਕੇ ਮਾਇਆ ਵਲ ਹੀ ਤੱਕਦੇ ਹਨ ਕਿ ਵੇਖੀਏ ਕਿਸੇ ਨੇ ਕੁਝ ਲਿਆ ਕੇ ਭੇਟਾ ਰੱਖੀ ਹੈ (ਜਾਂ ਨਹੀਂ)",
        "hindiUni": "पंडित भुलि भुलि माइआ वेखहि दिखा किनै किहु आणि चड़ाइआ ॥",
        "spanish": "Los eruditos también son engañados por Maya, la embustera, y están viendo siempre si hay alguien que pueda hacer una ofrenda. ",
        "header": 0,
        "paragraph": 73
    },
    {
        "id": 19753,
        "baniID": 86,
        "gurmukhi": "dUjY Bwie pVih inq ibiKAw nwvhu diX KuAwieAw ]",
        "gurmukhiUni": "ਦੂਜੈ ਭਾਇ ਪੜਹਿ ਨਿਤ ਬਿਖਿਆ ਨਾਵਹੁ ਦਯਿ ਖੁਆਇਆ ॥",
        "english": "In the love of duality, they read continually about sin, while the Lord has withheld His Name from them.",
        "punjabi": "so mwieAw dy ipAwr ivc auh (Asl ivc) sdw mwieAw (dI sMQw hI) pVHdy hn, prmwqmw ny auhnW ƒ (Awpxy) nwm vloN KuMJw id`qw hY [",
        "punjabiUni": "ਸੋ ਮਾਇਆ ਦੇ ਪਿਆਰ ਵਿਚ ਉਹ (ਅਸਲ ਵਿਚ) ਸਦਾ ਮਾਇਆ (ਦੀ ਸੰਥਾ ਹੀ) ਪੜ੍ਹਦੇ ਹਨ, ਪਰਮਾਤਮਾ ਨੇ ਉਹਨਾਂ ਨੂੰ (ਆਪਣੇ) ਨਾਮ ਵਲੋਂ ਖੁੰਝਾ ਦਿੱਤਾ ਹੈ ।",
        "hindiUni": "दूजै भाइ पड़हि नित बिखिआ नावहु दयि खुआइआ ॥",
        "spanish": "Perdidos en la dualidad, hablan sólo ponzoña; el Señor les ha negado la Gloria de Su Nombre.",
        "header": 0,
        "paragraph": 73
    },
    {
        "id": 19754,
        "baniID": 86,
        "gurmukhi": "jogI jMgm sMinAwsI Buly En@w AhMkwru bhu grbu vDwieAw ]",
        "gurmukhiUni": "ਜੋਗੀ ਜੰਗਮ ਸੰਨਿਆਸੀ ਭੁਲੇ ਓਨੑਾ ਅਹੰਕਾਰੁ ਬਹੁ ਗਰਬੁ ਵਧਾਇਆ ॥",
        "english": "The Yogis, the wandering hermits and the Sannyaasees have gone astray; their egotism and arrogance have increased greatly.",
        "punjabi": "jogI jMgm qy sMinAwsI (Awpxy vloN iqAwgI bxy hoey hn, pr ieh BI jIvn dy rwh qoN) KuMJy hoey hn (ikauNik iek qW Awpxy ‘iqAwg’ dw hI) iehnW dy mwx ny AhMkwr ƒ vDwieAw hoieAw hY",
        "punjabiUni": "ਜੋਗੀ ਜੰਗਮ ਤੇ ਸੰਨਿਆਸੀ (ਆਪਣੇ ਵਲੋਂ ਤਿਆਗੀ ਬਣੇ ਹੋਏ ਹਨ, ਪਰ ਇਹ ਭੀ ਜੀਵਨ ਦੇ ਰਾਹ ਤੋਂ) ਖੁੰਝੇ ਹੋਏ ਹਨ (ਕਿਉਂਕਿ ਇਕ ਤਾਂ ਆਪਣੇ ‘ਤਿਆਗ’ ਦਾ ਹੀ) ਇਹਨਾਂ ਦੇ ਮਾਣ ਨੇ ਅਹੰਕਾਰ ਨੂੰ ਵਧਾਇਆ ਹੋਇਆ ਹੈ",
        "hindiUni": "जोगी जंगम संनिआसी भुले ओन्ना अहंकारु बहु गरबु वधाइआ ॥",
        "spanish": "Los Yoguis también son engañados, así como los seguidores del Dios Shiva, ",
        "header": 0,
        "paragraph": 73
    },
    {
        "id": 19755,
        "baniID": 86,
        "gurmukhi": "Cwdnu Bojnu n lYhI sq iBiKAw mnhiT jnmu gvwieAw ]",
        "gurmukhiUni": "ਛਾਦਨੁ ਭੋਜਨੁ ਨ ਲੈਹੀ ਸਤ ਭਿਖਿਆ ਮਨਹਠਿ ਜਨਮੁ ਗਵਾਇਆ ॥",
        "english": "They do not accept the true donations of clothes and food, and their lives are ruined by their stubborn minds.",
        "punjabi": "(dUjy, igRhsqIAW pwsoN Awdr srDw nwl imilAw k`pVw qy Bojn-rUp iB`iCAw nhIN lYNdy (Bwv, QoVI cIz imlx qy auhnW ƒ GUrdy hn; so, iehnW BI) mn dy hT nwl (ies Dwry hoey ‘iqAwg’ dy kwrx) AwpxI izMdgI AjweIN gvweI hY [",
        "punjabiUni": "(ਦੂਜੇ, ਗ੍ਰਿਹਸਤੀਆਂ ਪਾਸੋਂ ਆਦਰ ਸਰਧਾ ਨਾਲ ਮਿਲਿਆ ਕੱਪੜਾ ਤੇ ਭੋਜਨ-ਰੂਪ ਭਿੱਛਿਆ ਨਹੀਂ ਲੈਂਦੇ (ਭਾਵ, ਥੋੜੀ ਚੀਜ਼ ਮਿਲਣ ਤੇ ਉਹਨਾਂ ਨੂੰ ਘੂਰਦੇ ਹਨ; ਸੋ, ਇਹਨਾਂ ਭੀ) ਮਨ ਦੇ ਹਠ ਨਾਲ (ਇਸ ਧਾਰੇ ਹੋਏ ‘ਤਿਆਗ’ ਦੇ ਕਾਰਣ) ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਅਜਾਈਂ ਗਵਾਈ ਹੈ ।",
        "hindiUni": "छादनु भोजनु न लैही सत भिखिआ मनहठि जनमु गवाइआ ॥",
        "spanish": "y los renunciantes Sanyasas porque todos ellos propagan el culto del ego. No aceptan con gratitud los Regalos de Dios, de ropa o ",
        "header": 0,
        "paragraph": 73
    },
    {
        "id": 19756,
        "baniID": 86,
        "gurmukhi": "eyqiVAw ivchu so jnu smDw ijin gurmuiK nwmu iDAwieAw ]",
        "gurmukhiUni": "ਏਤੜਿਆ ਵਿਚਹੁ ਸੋ ਜਨੁ ਸਮਧਾ ਜਿਨਿ ਗੁਰਮੁਖਿ ਨਾਮੁ ਧਿਆਇਆ ॥",
        "english": "Among these, he alone is a man of poise, who, as Gurmukh, meditates on the Naam, the Name of the Lord.",
        "punjabi": "iehnW swirAW ivcoN auh mnu`K pUrn AvsQw vwlw hY ijs ny snmuK ho ky nwm ismirAw hY [ ",
        "punjabiUni": "ਇਹਨਾਂ ਸਾਰਿਆਂ ਵਿਚੋਂ ਉਹ ਮਨੁੱਖ ਪੂਰਨ ਅਵਸਥਾ ਵਾਲਾ ਹੈ ਜਿਸ ਨੇ ਸਨਮੁਖ ਹੋ ਕੇ ਨਾਮ ਸਿਮਰਿਆ ਹੈ । ",
        "hindiUni": "एतड़िआ विचहु सो जनु समधा जिनि गुरमुखि नामु धिआइआ ॥",
        "spanish": "comida, y con malabarismos mentales desperdician sus vidas en vano.",
        "header": 0,
        "paragraph": 73
    },
    {
        "id": 19757,
        "baniID": 86,
        "gurmukhi": "jn nwnk iks no AwiK suxweIAY jw krdy siB krwieAw ]2]",
        "gurmukhiUni": "ਜਨ ਨਾਨਕ ਕਿਸ ਨੋ ਆਖਿ ਸੁਣਾਈਐ ਜਾ ਕਰਦੇ ਸਭਿ ਕਰਾਇਆ ॥੨॥",
        "english": "Unto whom should servant Nanak speak and complain? All act as the Lord causes them to act. ||2||",
        "punjabi": "pr, hy dws! (ies qY®guxI mwieAw dy h`QoN) hor iks A`gy pukwr krIey? swry pRBU dy pRuyry hoey hI kwr kr rhy hn, (so, ies mwieAw qoN bcx leI pRBU A`gy hI kIqI Ardws shYqw krdI hY) [2[",
        "punjabiUni": "ਪਰ, ਹੇ ਦਾਸ! (ਇਸ ਤੈ੍ਰਗੁਣੀ ਮਾਇਆ ਦੇ ਹੱਥੋਂ) ਹੋਰ ਕਿਸ ਅੱਗੇ ਪੁਕਾਰ ਕਰੀਏ? ਸਾਰੇ ਪ੍ਰਭੂ ਦੇ ਪ੍ਰੁੇਰੇ ਹੋਏ ਹੀ ਕਾਰ ਕਰ ਰਹੇ ਹਨ, (ਸੋ, ਇਸ ਮਾਇਆ ਤੋਂ ਬਚਣ ਲਈ ਪ੍ਰਭੂ ਅੱਗੇ ਹੀ ਕੀਤੀ ਅਰਦਾਸ ਸਹੈਤਾ ਕਰਦੀ ਹੈ) ।੨।",
        "hindiUni": "जन नानक किस नो आखि सुणाईऐ जा करदे सभि कराइआ ॥२॥",
        "spanish": "De todos ellos el Hombre de Paz es aquél que, por la Gracia del Guru, habita en el Nombre del Señor. Dice Nanak, ¿con quién podemos ir a hablar cuando Él, el Mismo Señor, lo hace todo? (2)",
        "header": 0,
        "paragraph": 73
    },
    {
        "id": 19758,
        "baniID": 86,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 74
    },
    {
        "id": 19759,
        "baniID": 86,
        "gurmukhi": "mwieAw mohu pryqu hY kwmu k®oDu AhMkwrw ]",
        "gurmukhiUni": "ਮਾਇਆ ਮੋਹੁ ਪਰੇਤੁ ਹੈ ਕਾਮੁ ਕ੍ਰੋਧੁ ਅਹੰਕਾਰਾ ॥",
        "english": "Emotional attachment to Maya, sexual desire, anger and egotism are demons.",
        "punjabi": "mwieAw dw moh, kwm, ko®D qy AhMkwr (ieh, mwno) BUq hn",
        "punjabiUni": "ਮਾਇਆ ਦਾ ਮੋਹ, ਕਾਮ, ਕੋ੍ਰਧ ਤੇ ਅਹੰਕਾਰ (ਇਹ, ਮਾਨੋ) ਭੂਤ ਹਨ",
        "hindiUni": "माइआ मोहु परेतु है कामु क्रोधु अहंकारा ॥",
        "spanish": "Maya, la infatuación, el ego, el enojo y la lujuria son como los malos espíritus; ",
        "header": 0,
        "paragraph": 75
    },
    {
        "id": 19760,
        "baniID": 86,
        "gurmukhi": "eyh jm kI isrkwr hY eyn@w aupir jm kw fMfu krwrw ]",
        "gurmukhiUni": "ਏਹ ਜਮ ਕੀ ਸਿਰਕਾਰ ਹੈ ਏਨੑਾ ਉਪਰਿ ਜਮ ਕਾ ਡੰਡੁ ਕਰਾਰਾ ॥",
        "english": "Because of them, mortals are subject to death; above their heads hangs the heavy club of the Messenger of Death.",
        "punjabi": "ieh swry jmrwj dI reIAq hn, iehnW au~qy jmrwj dw zor c`ldw hY [",
        "punjabiUni": "ਇਹ ਸਾਰੇ ਜਮਰਾਜ ਦੀ ਰਈਅਤ ਹਨ, ਇਹਨਾਂ ਉੱਤੇ ਜਮਰਾਜ ਦਾ ਜ਼ੋਰ ਚੱਲਦਾ ਹੈ ।",
        "hindiUni": "एह जम की सिरकार है एन्ना उपरि जम का डंडु करारा ॥",
        "spanish": "por cuenta de ellos uno es castigado y sometido a la muerte.",
        "header": 0,
        "paragraph": 75
    },
    {
        "id": 19761,
        "baniID": 86,
        "gurmukhi": "mnmuK jm mig pweIAin@ ijn@ dUjw Bwau ipAwrw ]",
        "gurmukhiUni": "ਮਨਮੁਖ ਜਮ ਮਗਿ ਪਾਈਅਨਿੑ ਜਿਨੑ ਦੂਜਾ ਭਾਉ ਪਿਆਰਾ ॥",
        "english": "The self-willed manmukhs, in love with duality, are led onto the path of Death.",
        "punjabi": "Awpxy mn dy ipCy qurn vwly bMdy ijnHW ƒ mwieAw dw ipAwr im`Tw l`gdw hY jmrwj dy rwh qy pwey jWdy hn (Bwv, auh jm dI reIAq kwmwidkW dy v`s pY jWdy hn)",
        "punjabiUni": "ਆਪਣੇ ਮਨ ਦੇ ਪਿਛੇ ਤੁਰਨ ਵਾਲੇ ਬੰਦੇ ਜਿਨ੍ਹਾਂ ਨੂੰ ਮਾਇਆ ਦਾ ਪਿਆਰ ਮਿੱਠਾ ਲੱਗਦਾ ਹੈ ਜਮਰਾਜ ਦੇ ਰਾਹ ਤੇ ਪਾਏ ਜਾਂਦੇ ਹਨ (ਭਾਵ, ਉਹ ਜਮ ਦੀ ਰਈਅਤ ਕਾਮਾਦਿਕਾਂ ਦੇ ਵੱਸ ਪੈ ਜਾਂਦੇ ਹਨ)",
        "hindiUni": "मनमुख जम मगि पाईअनि्ि जिन्न दूजा भाउ पिआरा ॥",
        "spanish": "Los arrogantes Manmukjs van empinados hacia el sendero de la muerte, ",
        "header": 0,
        "paragraph": 75
    },
    {
        "id": 19762,
        "baniID": 86,
        "gurmukhi": "jm puir bDy mwrIAin ko suxY n pUkwrw ]",
        "gurmukhiUni": "ਜਮ ਪੁਰਿ ਬਧੇ ਮਾਰੀਅਨਿ ਕੋ ਸੁਣੈ ਨ ਪੂਕਾਰਾ ॥",
        "english": "In the City of Death, they are tied up and beaten, and no one hears their cries.",
        "punjabi": "auh mnmuK jm-purI ivc b`Jy hoey (Bwv, jm dI reIAq kwmwidkW dy v`s ivc pey hoey) mwrIdy hn (duKI huMdy hn), koeI auhnW dI pukwr nhIN suxdw (Bwv, iehnW kwmwidkW dy pMjy qoN koeI auhnW ƒ Cufw nhIN skdw) [",
        "punjabiUni": "ਉਹ ਮਨਮੁਖ ਜਮ-ਪੁਰੀ ਵਿਚ ਬੱਝੇ ਹੋਏ (ਭਾਵ, ਜਮ ਦੀ ਰਈਅਤ ਕਾਮਾਦਿਕਾਂ ਦੇ ਵੱਸ ਵਿਚ ਪਏ ਹੋਏ) ਮਾਰੀਦੇ ਹਨ (ਦੁਖੀ ਹੁੰਦੇ ਹਨ), ਕੋਈ ਉਹਨਾਂ ਦੀ ਪੁਕਾਰ ਨਹੀਂ ਸੁਣਦਾ (ਭਾਵ, ਇਹਨਾਂ ਕਾਮਾਦਿਕਾਂ ਦੇ ਪੰਜੇ ਤੋਂ ਕੋਈ ਉਹਨਾਂ ਨੂੰ ਛੁਡਾ ਨਹੀਂ ਸਕਦਾ) ।",
        "hindiUni": "जम पुरि बधे मारीअनि को सुणै न पूकारा ॥",
        "spanish": "pues ellos aman a otro que no es Dios; sufren las consecuencias en el recinto de la muerte y nadie escucha sus quejidos. ",
        "header": 0,
        "paragraph": 75
    },
    {
        "id": 19763,
        "baniID": 86,
        "gurmukhi": "ijs no ik®pw kry iqsu guru imlY gurmuiK insqwrw ]12]",
        "gurmukhiUni": "ਜਿਸ ਨੋ ਕ੍ਰਿਪਾ ਕਰੇ ਤਿਸੁ ਗੁਰੁ ਮਿਲੈ ਗੁਰਮੁਖਿ ਨਿਸਤਾਰਾ ॥੧੨॥",
        "english": "One who is blessed by the Lord's Grace meets the Guru; as Gurmukh, he is emancipated. ||12||",
        "punjabi": "ijs mnu`K qy pRBU Awp imhr kry aus ƒ gurU imldw hY, gurU dI rwhIN (iehnW BUqW qoN) Cutkwrw huMdw hY [12[",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਤੇ ਪ੍ਰਭੂ ਆਪ ਮਿਹਰ ਕਰੇ ਉਸ ਨੂੰ ਗੁਰੂ ਮਿਲਦਾ ਹੈ, ਗੁਰੂ ਦੀ ਰਾਹੀਂ (ਇਹਨਾਂ ਭੂਤਾਂ ਤੋਂ) ਛੁਟਕਾਰਾ ਹੁੰਦਾ ਹੈ ।੧੨।",
        "hindiUni": "जिस नो कृपा करे तिसु गुरु मिलै गुरमुखि निसतारा ॥१२॥",
        "spanish": "Aquél que goza de la Gracia del Señor, encuentra al Guru, y a través del Guru es emancipado. (12)",
        "header": 0,
        "paragraph": 75
    },
    {
        "id": 19764,
        "baniID": 86,
        "gurmukhi": "sloku mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 76
    },
    {
        "id": 19765,
        "baniID": 86,
        "gurmukhi": "haumY mmqw mohxI mnmuKw no geI Kwie ]",
        "gurmukhiUni": "ਹਉਮੈ ਮਮਤਾ ਮੋਹਣੀ ਮਨਮੁਖਾ ਨੋ ਗਈ ਖਾਇ ॥",
        "english": "By egotism and pride, the self-willed manmukhs are enticed, and consumed.",
        "punjabi": "haumY qy Apx`q (srUp vwlI mwieAw, mwno) cuVyl hY jo Awp-hudirAW ƒ hV`p kr jWdI hY, ",
        "punjabiUni": "ਹਉਮੈ ਤੇ ਅਪਣੱਤ (ਸਰੂਪ ਵਾਲੀ ਮਾਇਆ, ਮਾਨੋ) ਚੁੜੇਲ ਹੈ ਜੋ ਆਪ-ਹੁਦਰਿਆਂ ਨੂੰ ਹੜੱਪ ਕਰ ਜਾਂਦੀ ਹੈ, ",
        "hindiUni": "हउमै ममता मोहणी मनमुखा नो गई खाइ ॥",
        "spanish": "El ego seduce y consume a los ególatras, pues en el apego al otro Maya se aferra a ellos. ",
        "header": 0,
        "paragraph": 77
    },
    {
        "id": 19766,
        "baniID": 86,
        "gurmukhi": "jo moih dUjY icqu lwiedy iqnw ivAwip rhI lptwie ]",
        "gurmukhiUni": "ਜੋ ਮੋਹਿ ਦੂਜੈ ਚਿਤੁ ਲਾਇਦੇ ਤਿਨਾ ਵਿਆਪਿ ਰਹੀ ਲਪਟਾਇ ॥",
        "english": "Those who center their consciousness on duality are caught in it, and remain stuck.",
        "punjabi": "jo mnu`K (r`b ƒ C`f iksy) hor dy moh ivc ic`q joVdy hn auhnW ƒ cMbV ky Awpxy v`s ivc kr lYNdI hY [",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ (ਰੱਬ ਨੂੰ ਛੱਡ ਕਿਸੇ) ਹੋਰ ਦੇ ਮੋਹ ਵਿਚ ਚਿੱਤ ਜੋੜਦੇ ਹਨ ਉਹਨਾਂ ਨੂੰ ਚੰਬੜ ਕੇ ਆਪਣੇ ਵੱਸ ਵਿਚ ਕਰ ਲੈਂਦੀ ਹੈ ।",
        "hindiUni": "जो मोहि दूजै चितु लाइदे तिना विआपि रही लपटाइ ॥",
        "spanish": "Y sólo es eliminada si uno la quema con el Fuego del Bani de la Palabra del Guru.",
        "header": 0,
        "paragraph": 77
    },
    {
        "id": 19767,
        "baniID": 86,
        "gurmukhi": "gur kY sbid prjwlIAY qw eyh ivchu jwie ]",
        "gurmukhiUni": "ਗੁਰ ਕੈ ਸਬਦਿ ਪਰਜਾਲੀਐ ਤਾ ਏਹ ਵਿਚਹੁ ਜਾਇ ॥",
        "english": "But when it is burnt away by the Word of the Guru's Shabad, only then does it depart from within.",
        "punjabi": "jy gurU dy Sbd nwl ies ƒ cMgI qrHW swVIey (ijvyN, cMbVy hoey BUqW cuVylW ƒ mWdrI lok A`g nwl swVn dw frwvw dyNdy suxIdy hn) qW ieh AMdroN inkldI hY; ",
        "punjabiUni": "ਜੇ ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਨਾਲ ਇਸ ਨੂੰ ਚੰਗੀ ਤਰ੍ਹਾਂ ਸਾੜੀਏ (ਜਿਵੇਂ, ਚੰਬੜੇ ਹੋਏ ਭੂਤਾਂ ਚੁੜੇਲਾਂ ਨੂੰ ਮਾਂਦਰੀ ਲੋਕ ਅੱਗ ਨਾਲ ਸਾੜਨ ਦਾ ਡਰਾਵਾ ਦੇਂਦੇ ਸੁਣੀਦੇ ਹਨ) ਤਾਂ ਇਹ ਅੰਦਰੋਂ ਨਿਕਲਦੀ ਹੈ; ",
        "hindiUni": "गुर कै सबदि परजालीऐ ता एह विचहु जाइ ॥",
        "spanish": "El cuerpo se vuelve bello y el Nombre del Señor es entretejido en la mente. ",
        "header": 0,
        "paragraph": 77
    },
    {
        "id": 19768,
        "baniID": 86,
        "gurmukhi": "qnu mnu hovY aujlw nwmu vsY min Awie ]",
        "gurmukhiUni": "ਤਨੁ ਮਨੁ ਹੋਵੈ ਉਜਲਾ ਨਾਮੁ ਵਸੈ ਮਨਿ ਆਇ ॥",
        "english": "The body and mind become radiant and bright, and the Naam, the Name of the Lord, comes to dwell within the mind.",
        "punjabi": "srIr qy mn suA`C ho jWdw hY; pRBU dw nwm mn ivc Aw v`sdw hY [",
        "punjabiUni": "ਸਰੀਰ ਤੇ ਮਨ ਸੁਅੱਛ ਹੋ ਜਾਂਦਾ ਹੈ; ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਮਨ ਵਿਚ ਆ ਵੱਸਦਾ ਹੈ ।",
        "hindiUni": "तनु मनु होवै उजला नामु वसै मनि आइ ॥",
        "spanish": "Dice Nanak, Maya es destruida a través del Nombre ",
        "header": 0,
        "paragraph": 77
    },
    {
        "id": 19769,
        "baniID": 86,
        "gurmukhi": "nwnk mwieAw kw mwrxu hir nwmu hY gurmuiK pwieAw jwie ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਮਾਇਆ ਕਾ ਮਾਰਣੁ ਹਰਿ ਨਾਮੁ ਹੈ ਗੁਰਮੁਖਿ ਪਾਇਆ ਜਾਇ ॥੧॥",
        "english": "O Nanak, the Lord's Name is the antidote to Maya; the Gurmukh obtains it. ||1||",
        "punjabi": "hy nwnk! ies mwieAw (sMKIey ƒ kuSqw krn) dI bUtI ie`k hir-nwm hI hY jo gurU qoN hI iml skdw hY [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਇਸ ਮਾਇਆ (ਸੰਖੀਏ ਨੂੰ ਕੁਸ਼ਤਾ ਕਰਨ) ਦੀ ਬੂਟੀ ਇੱਕ ਹਰਿ-ਨਾਮ ਹੀ ਹੈ ਜੋ ਗੁਰੂ ਤੋਂ ਹੀ ਮਿਲ ਸਕਦਾ ਹੈ ।੧।",
        "hindiUni": "नानक माइआ का मारणु हरि नामु है गुरमुखि पाइआ जाइ ॥१॥",
        "spanish": "y uno recibe el Nombre sólo a través del Guru. (1)",
        "header": 0,
        "paragraph": 77
    },
    {
        "id": 19770,
        "baniID": 86,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 78
    },
    {
        "id": 19771,
        "baniID": 86,
        "gurmukhi": "iehu mnu kyqiVAw jug BrimAw iQru rhY n AwvY jwie ]",
        "gurmukhiUni": "ਇਹੁ ਮਨੁ ਕੇਤੜਿਆ ਜੁਗ ਭਰਮਿਆ ਥਿਰੁ ਰਹੈ ਨ ਆਵੈ ਜਾਇ ॥",
        "english": "This mind has wandered through so many ages; it has not remained stable - it continues coming and going.",
        "punjabi": "ieh mn keI jug Btkdw rihMdw hY (prmwqmw ivc) itkdw nhIN qy jMmdw mrdw rihMdw hY; ",
        "punjabiUni": "ਇਹ ਮਨ ਕਈ ਜੁਗ ਭਟਕਦਾ ਰਹਿੰਦਾ ਹੈ (ਪਰਮਾਤਮਾ ਵਿਚ) ਟਿਕਦਾ ਨਹੀਂ ਤੇ ਜੰਮਦਾ ਮਰਦਾ ਰਹਿੰਦਾ ਹੈ; ",
        "hindiUni": "इहु मनु केतड़िआ जुग भरमिआ थिरु रहै न आवै जाइ ॥",
        "spanish": "Mi mente vaciló a través de muchas épocas, y por inquieta estuvo sujeta a las idas y venidas. ",
        "header": 0,
        "paragraph": 79
    },
    {
        "id": 19772,
        "baniID": 86,
        "gurmukhi": "hir Bwxw qw BrmwieAnu kir prpMcu Kylu aupwie ]",
        "gurmukhiUni": "ਹਰਿ ਭਾਣਾ ਤਾ ਭਰਮਾਇਅਨੁ ਕਰਿ ਪਰਪੰਚੁ ਖੇਲੁ ਉਪਾਇ ॥",
        "english": "When it is pleasing to the Lord's Will, then He causes the soul to wander; He has set the world-drama in motion.",
        "punjabi": "pr ieh g`l pRBU ƒ (eysy qrHW) BwauNdI hY ik aus ny ieh T`gx vwlI (jgq-Kyf bxw ky (jIvW ƒ ies ivc) BrmwieAw hoieAw hY [",
        "punjabiUni": "ਪਰ ਇਹ ਗੱਲ ਪ੍ਰਭੂ ਨੂੰ (ਏਸੇ ਤਰ੍ਹਾਂ) ਭਾਉਂਦੀ ਹੈ ਕਿ ਉਸ ਨੇ ਇਹ ਠੱਗਣ ਵਾਲੀ (ਜਗਤ-ਖੇਡ ਬਣਾ ਕੇ (ਜੀਵਾਂ ਨੂੰ ਇਸ ਵਿਚ) ਭਰਮਾਇਆ ਹੋਇਆ ਹੈ ।",
        "hindiUni": "हरि भाणा ता भरमाइअनु करि परपंचु खेलु उपाइ ॥",
        "spanish": "Por Voluntad del Señor estuvo engañada, pues Él es Quien dirige la obra. ",
        "header": 0,
        "paragraph": 79
    },
    {
        "id": 19773,
        "baniID": 86,
        "gurmukhi": "jw hir bKsy qw gur imlY AsiQru rhY smwie ]",
        "gurmukhiUni": "ਜਾ ਹਰਿ ਬਖਸੇ ਤਾ ਗੁਰ ਮਿਲੈ ਅਸਥਿਰੁ ਰਹੈ ਸਮਾਇ ॥",
        "english": "When the Lord forgives, then one meets the Guru, and becoming stable, he remains absorbed in the Lord.",
        "punjabi": "jdoN pRBU (Awp) imhr krdw hY qW (jIv ƒ) gurU imldw hY, (iPr) ieh (pRBU ivc) juV ky itikAw rihMdw hY; ",
        "punjabiUni": "ਜਦੋਂ ਪ੍ਰਭੂ (ਆਪ) ਮਿਹਰ ਕਰਦਾ ਹੈ ਤਾਂ (ਜੀਵ ਨੂੰ) ਗੁਰੂ ਮਿਲਦਾ ਹੈ, (ਫਿਰ) ਇਹ (ਪ੍ਰਭੂ ਵਿਚ) ਜੁੜ ਕੇ ਟਿਕਿਆ ਰਹਿੰਦਾ ਹੈ; ",
        "hindiUni": "जा हरि बखसे ता गुर मिलै असथिरु रहै समाइ ॥",
        "spanish": "Pero cuando por una Gracia especial el Guru es encontrado, la mente se sincroniza y así se inmerge en el Ser del Señor..",
        "header": 0,
        "paragraph": 79
    },
    {
        "id": 19774,
        "baniID": 86,
        "gurmukhi": "nwnk mn hI qy mnu mwinAw nw ikCu mrY n jwie ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਮਨ ਹੀ ਤੇ ਮਨੁ ਮਾਨਿਆ ਨਾ ਕਿਛੁ ਮਰੈ ਨ ਜਾਇ ॥੨॥",
        "english": "O Nanak, through the mind, the mind is satisfied, and then, nothing comes or goes. ||2||",
        "punjabi": " hy nwnk! mn AMdroN hI (pRBU-nwm ivc) pqIj jWdw hY, iPr ies dw nwh kuJ mrdw hY nwh jMmdw hY [2[",
        "punjabiUni": " ਹੇ ਨਾਨਕ! ਮਨ ਅੰਦਰੋਂ ਹੀ (ਪ੍ਰਭੂ-ਨਾਮ ਵਿਚ) ਪਤੀਜ ਜਾਂਦਾ ਹੈ, ਫਿਰ ਇਸ ਦਾ ਨਾਹ ਕੁਝ ਮਰਦਾ ਹੈ ਨਾਹ ਜੰਮਦਾ ਹੈ ।੨।",
        "hindiUni": "नानक मन ही ते मनु मानिआ ना किछु मरै न जाइ ॥२॥",
        "spanish": "Dice Nanak, a través del Guru la mente se sincroniza, y de esa forma nada muere ni se va. (2) ",
        "header": 0,
        "paragraph": 79
    },
    {
        "id": 19775,
        "baniID": 86,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 80
    },
    {
        "id": 19776,
        "baniID": 86,
        "gurmukhi": "kwieAw kotu Apwru hY imlxw sMjogI ]",
        "gurmukhiUni": "ਕਾਇਆ ਕੋਟੁ ਅਪਾਰੁ ਹੈ ਮਿਲਣਾ ਸੰਜੋਗੀ ॥",
        "english": "The body is the fortress of the Infinite Lord; it is obtained only by destiny.",
        "punjabi": "mnu`Kw-srIr (mwno,) iek v`fw iklHw hY jo mnu`K ƒ BwgW nwl imldw hY, ",
        "punjabiUni": "ਮਨੁੱਖਾ-ਸਰੀਰ (ਮਾਨੋ,) ਇਕ ਵੱਡਾ ਕਿਲ੍ਹਾ ਹੈ ਜੋ ਮਨੁੱਖ ਨੂੰ ਭਾਗਾਂ ਨਾਲ ਮਿਲਦਾ ਹੈ, ",
        "hindiUni": "काइआ कोटु अपारु है मिलणा संजोगी ॥",
        "spanish": "En este cuerpo reside la fortaleza del Infinito, y sólo cuando el Destino ",
        "header": 0,
        "paragraph": 81
    },
    {
        "id": 19777,
        "baniID": 86,
        "gurmukhi": "kwieAw AMdir Awip vis rihAw Awpy rs BogI ]",
        "gurmukhiUni": "ਕਾਇਆ ਅੰਦਰਿ ਆਪਿ ਵਸਿ ਰਹਿਆ ਆਪੇ ਰਸ ਭੋਗੀ ॥",
        "english": "The Lord Himself dwells within the body; He Himself is the Enjoyer of pleasures.",
        "punjabi": "ies srIr ivc pRBU Awp v`s irhw hY qy (ikqy qW) rs Bog irhw hY,",
        "punjabiUni": "ਇਸ ਸਰੀਰ ਵਿਚ ਪ੍ਰਭੂ ਆਪ ਵੱਸ ਰਿਹਾ ਹੈ ਤੇ (ਕਿਤੇ ਤਾਂ) ਰਸ ਭੋਗ ਰਿਹਾ ਹੈ,",
        "hindiUni": "काइआ अंदरि आपि वसि रहिआ आपे रस भोगी ॥",
        "spanish": "despierta es que logramos penetrar en ella. Porque en el cuerpo habita Dios, ",
        "header": 0,
        "paragraph": 81
    },
    {
        "id": 19778,
        "baniID": 86,
        "gurmukhi": "Awip AqIqu Ailpqu hY inrjogu hir jogI ]",
        "gurmukhiUni": "ਆਪਿ ਅਤੀਤੁ ਅਲਿਪਤੁ ਹੈ ਨਿਰਜੋਗੁ ਹਰਿ ਜੋਗੀ ॥",
        "english": "He Himself remains detached and unaffected; while unattached, He is still attached.",
        "punjabi": "(ikqy) Awp jogI pRBU ivrkq hY, mwieAw dy Asr qoN pry hY qy An-juiVAw hY [",
        "punjabiUni": "(ਕਿਤੇ) ਆਪ ਜੋਗੀ ਪ੍ਰਭੂ ਵਿਰਕਤ ਹੈ, ਮਾਇਆ ਦੇ ਅਸਰ ਤੋਂ ਪਰੇ ਹੈ ਤੇ ਅਨ-ਜੁੜਿਆ ਹੈ ।",
        "hindiUni": "आपि अतीतु अलिपतु है निरजोगु हरि जोगी ॥",
        "spanish": "Quien goza y se regocija de Su propio Ser. Sí, Él Quien está también desapegado; ",
        "header": 0,
        "paragraph": 81
    },
    {
        "id": 19779,
        "baniID": 86,
        "gurmukhi": "jo iqsu BwvY so kry hir kry su hogI ]",
        "gurmukhiUni": "ਜੋ ਤਿਸੁ ਭਾਵੈ ਸੋ ਕਰੇ ਹਰਿ ਕਰੇ ਸੁ ਹੋਗੀ ॥",
        "english": "He does whatever He pleases, and whatever He does, comes to pass.",
        "punjabi": "jo aus ƒ cMgw l`gdw hY auhI krdw hY, jo kuJ pRBU krdw hY auhI huMdw hY ",
        "punjabiUni": "ਜੋ ਉਸ ਨੂੰ ਚੰਗਾ ਲੱਗਦਾ ਹੈ ਉਹੀ ਕਰਦਾ ਹੈ, ਜੋ ਕੁਝ ਪ੍ਰਭੂ ਕਰਦਾ ਹੈ ਉਹੀ ਹੁੰਦਾ ਹੈ ",
        "hindiUni": "जो तिसु भावै सो करे हरि करे सु होगी ॥",
        "spanish": "está apegado y sin embargo separado.",
        "header": 0,
        "paragraph": 81
    },
    {
        "id": 19780,
        "baniID": 86,
        "gurmukhi": "hir gurmuiK nwmu iDAweIAY lih jwih ivjogI ]13]",
        "gurmukhiUni": "ਹਰਿ ਗੁਰਮੁਖਿ ਨਾਮੁ ਧਿਆਈਐ ਲਹਿ ਜਾਹਿ ਵਿਜੋਗੀ ॥੧੩॥",
        "english": "The Gurmukh meditates on the Lord's Name, and separation from the Lord is ended. ||13||",
        "punjabi": "jy gurU dy snmuK ho ky pRBU dw nwm ismrIey qW (mwiek rs-rUp) swry ivCoVy (Bwv, pRBU qoN ivCoVy dw mUl) dUr ho jWdy hn [13[",
        "punjabiUni": "ਜੇ ਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੋ ਕੇ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਸਿਮਰੀਏ ਤਾਂ (ਮਾਇਕ ਰਸ-ਰੂਪ) ਸਾਰੇ ਵਿਛੋੜੇ (ਭਾਵ, ਪ੍ਰਭੂ ਤੋਂ ਵਿਛੋੜੇ ਦਾ ਮੂਲ) ਦੂਰ ਹੋ ਜਾਂਦੇ ਹਨ ।੧੩।",
        "hindiUni": "हरि गुरमुखि नामु धिआईऐ लहि जाहि विजोगी ॥१३॥",
        "spanish": "Todo lo que Él desea, se hace; cuando uno habita en el Nombre del Señor por la Gracia del Guru, la separación desaparece. (13)",
        "header": 0,
        "paragraph": 81
    },
    {
        "id": 19781,
        "baniID": 86,
        "gurmukhi": "sloku mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 82
    },
    {
        "id": 19782,
        "baniID": 86,
        "gurmukhi": "vwhu vwhu Awip AKwiedw gur sbdI scu soie ]",
        "gurmukhiUni": "ਵਾਹੁ ਵਾਹੁ ਆਪਿ ਅਖਾਇਦਾ ਗੁਰ ਸਬਦੀ ਸਚੁ ਸੋਇ ॥",
        "english": "Waaho! Waaho! The Lord Himself causes us to praise Him, through the True Word of the Guru's Shabad.",
        "punjabi": "koeI (ivrlw) gurmuK smJdw hY ik ‘vwh vwh’ AwKxw prmwqmw dI is&iq-swlwh krnI hY",
        "punjabiUni": "ਕੋਈ (ਵਿਰਲਾ) ਗੁਰਮੁਖ ਸਮਝਦਾ ਹੈ ਕਿ ‘ਵਾਹ ਵਾਹ’ ਆਖਣਾ ਪਰਮਾਤਮਾ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਨੀ ਹੈ",
        "hindiUni": "वाहु वाहु आपि अखाइदा गुर सबदी सचु सोइ ॥",
        "spanish": "El Verdadero Señor permite al hombre alabarlo a través del Bani de la Palabra del Guru.",
        "header": 0,
        "paragraph": 83
    },
    {
        "id": 19783,
        "baniID": 86,
        "gurmukhi": "vwhu vwhu isPiq slwh hY gurmuiK bUJY koie ]",
        "gurmukhiUni": "ਵਾਹੁ ਵਾਹੁ ਸਿਫਤਿ ਸਲਾਹ ਹੈ ਗੁਰਮੁਖਿ ਬੂਝੈ ਕੋਇ ॥",
        "english": "Waaho! Waaho! is His Eulogy and Praise; how rare are the Gurmukhs who understand this.",
        "punjabi": "auh s`cw pRBU Awp hI siqgurU dy Sbd dI rwhIN (mnu`K pwsoN) ‘vwhu vwhu’ AKvWdw hY (Bwv, is&iq-swlwh krWdw hY) ",
        "punjabiUni": "ਉਹ ਸੱਚਾ ਪ੍ਰਭੂ ਆਪ ਹੀ ਸਤਿਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ (ਮਨੁੱਖ ਪਾਸੋਂ) ‘ਵਾਹੁ ਵਾਹੁ’ ਅਖਵਾਂਦਾ ਹੈ (ਭਾਵ, ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਾਂਦਾ ਹੈ) ",
        "hindiUni": "वाहु वाहु सिफति सलाह है गुरमुखि बूझै कोइ ॥",
        "spanish": "A través del Guru uno se percata de que alabarlo significa inmergirse en Su Maravilla.",
        "header": 0,
        "paragraph": 83
    },
    {
        "id": 19784,
        "baniID": 86,
        "gurmukhi": "vwhu vwhu bwxI scu hY sic imlwvw hoie ]",
        "gurmukhiUni": "ਵਾਹੁ ਵਾਹੁ ਬਾਣੀ ਸਚੁ ਹੈ ਸਚਿ ਮਿਲਾਵਾ ਹੋਇ ॥",
        "english": "Waaho! Waaho! is the True Word of His Bani, by which we meet our True Lord.",
        "punjabi": "prmwqmw dI is&iq-swlwh dI bwxI prmwqmw dw rUp hY, (ies nwl) prmwqmw ivc myl huMdw hY [",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦੀ ਬਾਣੀ ਪਰਮਾਤਮਾ ਦਾ ਰੂਪ ਹੈ, (ਇਸ ਨਾਲ) ਪਰਮਾਤਮਾ ਵਿਚ ਮੇਲ ਹੁੰਦਾ ਹੈ ।",
        "hindiUni": "वाहु वाहु बाणी सचु है सचि मिलावा होइ ॥",
        "spanish": "Bendita es la Palabra del Guru; a través de ella, uno es amalgamado con el Verdadero Uno.",
        "header": 0,
        "paragraph": 83
    },
    {
        "id": 19785,
        "baniID": 86,
        "gurmukhi": "nwnk vwhu vwhu kriqAw pRBu pwieAw krim prwpiq hoie ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਵਾਹੁ ਵਾਹੁ ਕਰਤਿਆ ਪ੍ਰਭੁ ਪਾਇਆ ਕਰਮਿ ਪਰਾਪਤਿ ਹੋਇ ॥੧॥",
        "english": "O Nanak, chanting Waaho! Waaho! God is attained; by His Grace, He is obtained. ||1||",
        "punjabi": "hy nwnk! (pRBU dI) is&iq-swlwh kridAW pRBU iml pYNdw hY; (pr, ieh is&iq-swlwh) pRBU dI imhr nwl imldI hY [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਪ੍ਰਭੂ ਦੀ) ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਦਿਆਂ ਪ੍ਰਭੂ ਮਿਲ ਪੈਂਦਾ ਹੈ; (ਪਰ, ਇਹ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ) ਪ੍ਰਭੂ ਦੀ ਮਿਹਰ ਨਾਲ ਮਿਲਦੀ ਹੈ ।੧।",
        "hindiUni": "नानक वाहु वाहु करतिआ प्रभु पाइआ करमि परापति होइ ॥१॥",
        "spanish": "Uno obtiene al Señor a través de Su Alabanza; por Su Gracia, Él es obtenido. (1)",
        "header": 0,
        "paragraph": 83
    },
    {
        "id": 19786,
        "baniID": 86,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 84
    },
    {
        "id": 19787,
        "baniID": 86,
        "gurmukhi": "vwhu vwhu krqI rsnw sbid suhweI ]",
        "gurmukhiUni": "ਵਾਹੁ ਵਾਹੁ ਕਰਤੀ ਰਸਨਾ ਸਬਦਿ ਸੁਹਾਈ ॥",
        "english": "Chanting Waaho! Waaho! the tongue is adorned with the Word of the Shabad.",
        "punjabi": "gurU dy Sbd duAwrw ‘vwhu vwhu’ AwKdI jIB sohxI l`gdI hY",
        "punjabiUni": "ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੁਆਰਾ ‘ਵਾਹੁ ਵਾਹੁ’ ਆਖਦੀ ਜੀਭ ਸੋਹਣੀ ਲੱਗਦੀ ਹੈ",
        "hindiUni": "वाहु वाहु करती रसना सबदि सुहाई ॥",
        "spanish": "Cantando la Alabanza, la lengua es adornada con la Palabra del Shabd, pues a través de la Palabra Perfecta, ",
        "header": 0,
        "paragraph": 85
    },
    {
        "id": 19788,
        "baniID": 86,
        "gurmukhi": "pUrY sbid pRBu imilAw AweI ]",
        "gurmukhiUni": "ਪੂਰੈ ਸਬਦਿ ਪ੍ਰਭੁ ਮਿਲਿਆ ਆਈ ॥",
        "english": "Through the Perfect Shabad, one comes to meet God.",
        "punjabi": "pRBU imldw hI gurU dy pUrn Sbd dI rwhIN hY [ ",
        "punjabiUni": "ਪ੍ਰਭੂ ਮਿਲਦਾ ਹੀ ਗੁਰੂ ਦੇ ਪੂਰਨ ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ ਹੈ । ",
        "hindiUni": "पूरै सबदि प्रभु मिलिआ आई ॥",
        "spanish": "uno llega a encontrar a Dios. ",
        "header": 0,
        "paragraph": 85
    },
    {
        "id": 19789,
        "baniID": 86,
        "gurmukhi": "vfBwgIAw vwhu vwhu muhhu kFweI ]",
        "gurmukhiUni": "ਵਡਭਾਗੀਆ ਵਾਹੁ ਵਾਹੁ ਮੁਹਹੁ ਕਢਾਈ ॥",
        "english": "How very fortunate are those, who with their mouths, chant Waaho! Waaho!",
        "punjabi": "v`fy BwgW vwilAW dy mUMh ivcoN pRBU ‘vwhu vwhu’ AKvwauNdw hY",
        "punjabiUni": "ਵੱਡੇ ਭਾਗਾਂ ਵਾਲਿਆਂ ਦੇ ਮੂੰਹ ਵਿਚੋਂ ਪ੍ਰਭੂ ‘ਵਾਹੁ ਵਾਹੁ’ ਅਖਵਾਉਂਦਾ ਹੈ",
        "hindiUni": "वडभागीआ वाहु वाहु मुहहु कढाई ॥",
        "spanish": "Afortunados son aquéllos que alaban al Señor, y se ven bellos y el mundo entero los aclama. ",
        "header": 0,
        "paragraph": 85
    },
    {
        "id": 19790,
        "baniID": 86,
        "gurmukhi": "vwhu vwhu krih syeI jn sohxy iqn@ kau prjw pUjx AweI ]",
        "gurmukhiUni": "ਵਾਹੁ ਵਾਹੁ ਕਰਹਿ ਸੇਈ ਜਨ ਸੋਹਣੇ ਤਿਨੑ ਕਉ ਪਰਜਾ ਪੂਜਣ ਆਈ ॥",
        "english": "How beautiful are those persons who chant Waaho! Waaho! ; people come to venerate them.",
        "punjabi": "jo mnu`K ‘vwhu vwhu’ krdy hn, auh sohxy l`gdy hn qy swrI dunIAw auhnW dy crn prsx AwauNdI hY [",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ‘ਵਾਹੁ ਵਾਹੁ’ ਕਰਦੇ ਹਨ, ਉਹ ਸੋਹਣੇ ਲੱਗਦੇ ਹਨ ਤੇ ਸਾਰੀ ਦੁਨੀਆ ਉਹਨਾਂ ਦੇ ਚਰਨ ਪਰਸਣ ਆਉਂਦੀ ਹੈ ।",
        "hindiUni": "वाहु वाहु करहि सेई जन सोहणे तिन्न कउ परजा पूजण आई ॥",
        "spanish": "Es a través de la Gracia del Señor que uno es bendecido ",
        "header": 0,
        "paragraph": 85
    },
    {
        "id": 19791,
        "baniID": 86,
        "gurmukhi": "vwhu vwhu krim prwpiq hovY nwnk dir scY soBw pweI ]2]",
        "gurmukhiUni": "ਵਾਹੁ ਵਾਹੁ ਕਰਮਿ ਪਰਾਪਤਿ ਹੋਵੈ ਨਾਨਕ ਦਰਿ ਸਚੈ ਸੋਭਾ ਪਾਈ ॥੨॥",
        "english": "Waaho! Waaho! is obtained by His Grace; O Nanak, honor is obtained at the Gate of the True Lord. ||2||",
        "punjabi": "hy nwnk! pRBU dI myhr nwl pRBU dI is&iq-swlwh huMdI hY qy s`cy dr qy soBw imldI hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਪ੍ਰਭੂ ਦੀ ਮੇਹਰ ਨਾਲ ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਹੁੰਦੀ ਹੈ ਤੇ ਸੱਚੇ ਦਰ ਤੇ ਸੋਭਾ ਮਿਲਦੀ ਹੈ ।੨।",
        "hindiUni": "वाहु वाहु करमि परापति होवै नानक दरि सचै सोभा पाई ॥२॥",
        "spanish": "con Su Alabanza y así obtiene la Gloria en la Puerta del Señor. (2)",
        "header": 0,
        "paragraph": 85
    },
    {
        "id": 19792,
        "baniID": 86,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 86
    },
    {
        "id": 19793,
        "baniID": 86,
        "gurmukhi": "bjr kpwt kwieAw gV@ BIqir kUVu kusqu AiBmwnI ]",
        "gurmukhiUni": "ਬਜਰ ਕਪਾਟ ਕਾਇਆ ਗੜੑ ਭੀਤਰਿ ਕੂੜੁ ਕੁਸਤੁ ਅਭਿਮਾਨੀ ॥",
        "english": "Within the fortress of body, are the hard and rigid doors of falsehood, deception and pride.",
        "punjabi": "AhMkwrI mnu`KW dy srIr-rUp iklyH ivc kUV qy kus`q-rUp krVy Pwtk l`gy hoey hn",
        "punjabiUni": "ਅਹੰਕਾਰੀ ਮਨੁੱਖਾਂ ਦੇ ਸਰੀਰ-ਰੂਪ ਕਿਲੇ੍ਹ ਵਿਚ ਕੂੜ ਤੇ ਕੁਸੱਤ-ਰੂਪ ਕਰੜੇ ਫਾਟਕ ਲੱਗੇ ਹੋਏ ਹਨ",
        "hindiUni": "बजर कपाट काइआ गड़्ड़ भीतरि कूड़ु कुसतु अभिमानी ॥",
        "spanish": "En la fortaleza de nuestro cuerpo están las dos puertas cerradas y duras que son la falsedad y el ego.",
        "header": 0,
        "paragraph": 87
    },
    {
        "id": 19794,
        "baniID": 86,
        "gurmukhi": "Brim BUly ndir n AwvnI mnmuK AMD AigAwnI ]",
        "gurmukhiUni": "ਭਰਮਿ ਭੂਲੇ ਨਦਰਿ ਨ ਆਵਨੀ ਮਨਮੁਖ ਅੰਧ ਅਗਿਆਨੀ ॥",
        "english": "Deluded by doubt, the blind and ignorant self-willed manmukhs cannot see them.",
        "punjabi": "pr AMnHy qy AigAwnI mnmuKW ƒ Brm ivc Bu`ly hox kr ky id`sdy nhIN hn [",
        "punjabiUni": "ਪਰ ਅੰਨ੍ਹੇ ਤੇ ਅਗਿਆਨੀ ਮਨਮੁਖਾਂ ਨੂੰ ਭਰਮ ਵਿਚ ਭੁੱਲੇ ਹੋਣ ਕਰ ਕੇ ਦਿੱਸਦੇ ਨਹੀਂ ਹਨ ।",
        "hindiUni": "भरमि भूले नदरि न आवनी मनमुख अंध अगिआनी ॥",
        "spanish": "Pero los arrogantes Manmukjs, por su ceguera e ignorancia, son engañados por la duda y no ven las puertas que dan acceso al interior. ",
        "header": 0,
        "paragraph": 87
    },
    {
        "id": 19795,
        "baniID": 86,
        "gurmukhi": "aupwie ikqY n lBnI kir ByK Qky ByKvwnI ]",
        "gurmukhiUni": "ਉਪਾਇ ਕਿਤੈ ਨ ਲਭਨੀ ਕਰਿ ਭੇਖ ਥਕੇ ਭੇਖਵਾਨੀ ॥",
        "english": "They cannot be found by any efforts; wearing their religious robes, the wearers have grown weary of trying.",
        "punjabi": "ByK krn vwly lok ByK kr kr ky Q`k gey hn, pr auhnW ƒ BI iksy aupwau krn nwl (ieh Pwtk) nhIN id`s",
        "punjabiUni": "ਭੇਖ ਕਰਨ ਵਾਲੇ ਲੋਕ ਭੇਖ ਕਰ ਕਰ ਕੇ ਥੱਕ ਗਏ ਹਨ, ਪਰ ਉਹਨਾਂ ਨੂੰ ਭੀ ਕਿਸੇ ਉਪਾਉ ਕਰਨ ਨਾਲ (ਇਹ ਫਾਟਕ) ਨਹੀਂ ਦਿੱਸ",
        "hindiUni": "उपाइ कितै न लभनी करि भेख थके भेखवानी ॥",
        "spanish": "Se adornan con muchos ropajes y hacen todo tipo de esfuerzos, pero no las encuentran.",
        "header": 0,
        "paragraph": 87
    },
    {
        "id": 19796,
        "baniID": 86,
        "gurmukhi": "gur sbdI KolweIAin@ hir nwmu jpwnI ]",
        "gurmukhiUni": "ਗੁਰ ਸਬਦੀ ਖੋਲਾਈਅਨਿੑ ਹਰਿ ਨਾਮੁ ਜਪਾਨੀ ॥",
        "english": "The doors are opened only by the Word of the Guru's Shabad, and then, one chants the Name of the Lord.",
        "punjabi": "(hW) jo mnu`K hrI dw nwm jpdy hn, auhnW dy kpwt siqgurU dy Sbd dI brkiq nwl KulHdy hn [ ",
        "punjabiUni": "(ਹਾਂ) ਜੋ ਮਨੁੱਖ ਹਰੀ ਦਾ ਨਾਮ ਜਪਦੇ ਹਨ, ਉਹਨਾਂ ਦੇ ਕਪਾਟ ਸਤਿਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੀ ਬਰਕਤਿ ਨਾਲ ਖੁਲ੍ਹਦੇ ਹਨ । ",
        "hindiUni": "गुर सबदी खोलाईअनि्ि हरि नामु जपानी ॥",
        "spanish": "La Palabra del Bani del Guru es la Llave que abre las Puertas para poder penetrar en el Reino del Nombre. ",
        "header": 0,
        "paragraph": 87
    },
    {
        "id": 19797,
        "baniID": 86,
        "gurmukhi": "hir jIau AMimRq ibrKu hY ijn pIAw qy iqRpqwnI ]14]",
        "gurmukhiUni": "ਹਰਿ ਜੀਉ ਅੰਮ੍ਰਿਤ ਬਿਰਖੁ ਹੈ ਜਿਨ ਪੀਆ ਤੇ ਤ੍ਰਿਪਤਾਨੀ ॥੧੪॥",
        "english": "The Dear Lord is the Tree of Ambrosial Nectar; those who drink in this Nectar are satisfied. ||14||",
        "punjabi": "pRBU (dw nwm) AMimRq dw ru`K hY, ijnHW ny (ies dw rs) pIqw hY auh r`j gey hn [14[",
        "punjabiUni": "ਪ੍ਰਭੂ (ਦਾ ਨਾਮ) ਅੰਮ੍ਰਿਤ ਦਾ ਰੁੱਖ ਹੈ, ਜਿਨ੍ਹਾਂ ਨੇ (ਇਸ ਦਾ ਰਸ) ਪੀਤਾ ਹੈ ਉਹ ਰੱਜ ਗਏ ਹਨ ।੧੪।",
        "hindiUni": "हरि जीउ अंमृत बिरखु है जिन पीआ ते तृपतानी ॥१४॥",
        "spanish": "El Señor es el Árbol de Ambrosia, y aquéllos que prueban Su Fruta son saciados. (14)",
        "header": 0,
        "paragraph": 87
    },
    {
        "id": 19798,
        "baniID": 86,
        "gurmukhi": "sloku mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 88
    },
    {
        "id": 19799,
        "baniID": 86,
        "gurmukhi": "vwhu vwhu kriqAw rYix suiK ivhwie ]",
        "gurmukhiUni": "ਵਾਹੁ ਵਾਹੁ ਕਰਤਿਆ ਰੈਣਿ ਸੁਖਿ ਵਿਹਾਇ ॥",
        "english": "Chanting Waaho! Waaho! the night of one's life passes in peace.",
        "punjabi": "pRBU dI is&iq-swlwh kridAW (mnu`Kw jnm-rUp) rwq suKI guzrdI hY ",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਦਿਆਂ (ਮਨੁੱਖਾ ਜਨਮ-ਰੂਪ) ਰਾਤ ਸੁਖੀ ਗੁਜ਼ਰਦੀ ਹੈ ",
        "hindiUni": "वाहु वाहु करतिआ रैणि सुखि विहाइ ॥",
        "spanish": "Alabando al Señor, la noche de la vida pasa en Paz; ",
        "header": 0,
        "paragraph": 89
    },
    {
        "id": 19800,
        "baniID": 86,
        "gurmukhi": "vwhu vwhu kriqAw sdw Anµdu hovY myrI mwie ]",
        "gurmukhiUni": "ਵਾਹੁ ਵਾਹੁ ਕਰਤਿਆ ਸਦਾ ਅਨੰਦੁ ਹੋਵੈ ਮੇਰੀ ਮਾਇ ॥",
        "english": "Chanting Waaho! Waaho! I am in eternal bliss, O my mother!",
        "punjabi": "qy, hy myrI mW! sdw mOj bxI rihMdI hY [ ",
        "punjabiUni": "ਤੇ, ਹੇ ਮੇਰੀ ਮਾਂ! ਸਦਾ ਮੌਜ ਬਣੀ ਰਹਿੰਦੀ ਹੈ । ",
        "hindiUni": "वाहु वाहु करतिआ सदा अनंदु होवै मेरी माइ ॥",
        "spanish": "oh madre, es alabando al Señor que uno se encuentra en Éxtasis.",
        "header": 0,
        "paragraph": 89
    },
    {
        "id": 19801,
        "baniID": 86,
        "gurmukhi": "vwhu vwhu kriqAw hir isau ilv lwie ]",
        "gurmukhiUni": "ਵਾਹੁ ਵਾਹੁ ਕਰਤਿਆ ਹਰਿ ਸਿਉ ਲਿਵ ਲਾਇ ॥",
        "english": "Chanting Waaho! Waaho!, I have fallen in love with the Lord.",
        "punjabi": "pRBU dI is&iq-swlwh kridAW pRBU nwl suriq juVdI hY",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਦਿਆਂ ਪ੍ਰਭੂ ਨਾਲ ਸੁਰਤਿ ਜੁੜਦੀ ਹੈ",
        "hindiUni": "वाहु वाहु करतिआ हरि सिउ लिव लाइ ॥",
        "spanish": "Alabando al Señor, uno se entona en Él; ",
        "header": 0,
        "paragraph": 89
    },
    {
        "id": 19802,
        "baniID": 86,
        "gurmukhi": "vwhu vwhu krmI bolY bolwie ]",
        "gurmukhiUni": "ਵਾਹੁ ਵਾਹੁ ਕਰਮੀ ਬੋਲੈ ਬੋਲਾਇ ॥",
        "english": "Waaho! Waaho! Through the karma of good deeds, I chant it, and inspire others to chant it as well.",
        "punjabi": "pr, koeI ivrlw mnu`K pRBU dI imhr nwl pRBU dw pRyirAw hoieAw ‘vwhu vwhu’ dI bwxI aucwrdw hY [",
        "punjabiUni": "ਪਰ, ਕੋਈ ਵਿਰਲਾ ਮਨੁੱਖ ਪ੍ਰਭੂ ਦੀ ਮਿਹਰ ਨਾਲ ਪ੍ਰਭੂ ਦਾ ਪ੍ਰੇਰਿਆ ਹੋਇਆ ‘ਵਾਹੁ ਵਾਹੁ’ ਦੀ ਬਾਣੀ ਉਚਾਰਦਾ ਹੈ ।",
        "hindiUni": "वाहु वाहु करमी बोलै बोलाइ ॥",
        "spanish": "uno alaba al Señor si recibe Su Gracia.",
        "header": 0,
        "paragraph": 89
    },
    {
        "id": 19803,
        "baniID": 86,
        "gurmukhi": "vwhu vwhu kriqAw soBw pwie ]",
        "gurmukhiUni": "ਵਾਹੁ ਵਾਹੁ ਕਰਤਿਆ ਸੋਭਾ ਪਾਇ ॥",
        "english": "Chanting Waaho! Waaho!, one obtains honor.",
        "punjabi": "pRBU dI is&iq-swlwh kridAW soBw imldI hY, qy",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਦਿਆਂ ਸੋਭਾ ਮਿਲਦੀ ਹੈ, ਤੇ",
        "hindiUni": "वाहु वाहु करतिआ सोभा पाइ ॥",
        "spanish": "Alabando al Señor, uno obtiene la Gloria.",
        "header": 0,
        "paragraph": 89
    },
    {
        "id": 19804,
        "baniID": 86,
        "gurmukhi": "nwnk vwhu vwhu siq rjwie ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਵਾਹੁ ਵਾਹੁ ਸਤਿ ਰਜਾਇ ॥੧॥",
        "english": "O Nanak, Waaho! Waaho! is the Will of the True Lord. ||1||",
        "punjabi": "hy nwnk! ieh is&iq-swlwh (mnu`K ƒ) pRBU dI rzw ivc joVI r`KdI hY [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਇਹ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ (ਮਨੁੱਖ ਨੂੰ) ਪ੍ਰਭੂ ਦੀ ਰਜ਼ਾ ਵਿਚ ਜੋੜੀ ਰੱਖਦੀ ਹੈ ।੧।",
        "hindiUni": "नानक वाहु वाहु सति रजाइ ॥१॥",
        "spanish": "Dice Nanak, alabando al Señor, uno vive en Su Voluntad. (1)",
        "header": 0,
        "paragraph": 89
    },
    {
        "id": 19805,
        "baniID": 86,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 90
    },
    {
        "id": 19806,
        "baniID": 86,
        "gurmukhi": "vwhu vwhu bwxI scu hY gurmuiK lDI Bwil ]",
        "gurmukhiUni": "ਵਾਹੁ ਵਾਹੁ ਬਾਣੀ ਸਚੁ ਹੈ ਗੁਰਮੁਖਿ ਲਧੀ ਭਾਲਿ ॥",
        "english": "Waaho! Waaho! is the Bani of the True Word. Searching, the Gurmukhs have found it.",
        "punjabi": "pRBU dI is&iq-swlwh dI bwxI pRBU (dw rUp hI) hY, jo mnu`K siqgurU dy snmuK hY aus ny Bwl ky l`B leI hY",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦੀ ਬਾਣੀ ਪ੍ਰਭੂ (ਦਾ ਰੂਪ ਹੀ) ਹੈ, ਜੋ ਮਨੁੱਖ ਸਤਿਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੈ ਉਸ ਨੇ ਭਾਲ ਕੇ ਲੱਭ ਲਈ ਹੈ",
        "hindiUni": "वाहु वाहु बाणी सचु है गुरमुखि लधी भालि ॥",
        "spanish": "Bendita es la Verdadera Palabra; a través del Guru es revelada, ",
        "header": 0,
        "paragraph": 91
    },
    {
        "id": 19807,
        "baniID": 86,
        "gurmukhi": "vwhu vwhu sbdy aucrY vwhu vwhu ihrdY nwil ]",
        "gurmukhiUni": "ਵਾਹੁ ਵਾਹੁ ਸਬਦੇ ਉਚਰੈ ਵਾਹੁ ਵਾਹੁ ਹਿਰਦੈ ਨਾਲਿ ॥",
        "english": "Waaho! Waaho! They chant the Word of the Shabad. Waaho! Waaho! They enshrine it in their hearts.",
        "punjabi": "gurU dy Sbd dI rwhIN auh ‘vwhu vwhu’ AwKdw hY qy ihrdy nwl (pro ky r`Kdw hY) [ ",
        "punjabiUni": "ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ ਉਹ ‘ਵਾਹੁ ਵਾਹੁ’ ਆਖਦਾ ਹੈ ਤੇ ਹਿਰਦੇ ਨਾਲ (ਪਰੋ ਕੇ ਰੱਖਦਾ ਹੈ) । ",
        "hindiUni": "वाहु वाहु सबदे उचरै वाहु वाहु हिरदै नालि ॥",
        "spanish": "A través de la Palabra, uno alaba al Señor y la Alabanza del Señor habita en la mente.",
        "header": 0,
        "paragraph": 91
    },
    {
        "id": 19808,
        "baniID": 86,
        "gurmukhi": "vwhu vwhu kriqAw hir pwieAw shjy gurmuiK Bwil ]",
        "gurmukhiUni": "ਵਾਹੁ ਵਾਹੁ ਕਰਤਿਆ ਹਰਿ ਪਾਇਆ ਸਹਜੇ ਗੁਰਮੁਖਿ ਭਾਲਿ ॥",
        "english": "Chanting Waaho! Waaho! the Gurmukhs easily obtain the Lord, after searching.",
        "punjabi": "gurmuKW ny suqy hI Bwl kr ky, pRBU dI is&iq-swlwh kridAW pRBU ƒ l`B ilAw hY [",
        "punjabiUni": "ਗੁਰਮੁਖਾਂ ਨੇ ਸੁਤੇ ਹੀ ਭਾਲ ਕਰ ਕੇ, ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਦਿਆਂ ਪ੍ਰਭੂ ਨੂੰ ਲੱਭ ਲਿਆ ਹੈ ।",
        "hindiUni": "वाहु वाहु करतिआ हरि पाइआ सहजे गुरमुखि भालि ॥",
        "spanish": "Alabando al Señor, los hombres de Dios Lo obtienen de manera espontánea.",
        "header": 0,
        "paragraph": 91
    },
    {
        "id": 19809,
        "baniID": 86,
        "gurmukhi": "sy vfBwgI nwnkw hir hir irdY smwil ]2]",
        "gurmukhiUni": "ਸੇ ਵਡਭਾਗੀ ਨਾਨਕਾ ਹਰਿ ਹਰਿ ਰਿਦੈ ਸਮਾਲਿ ॥੨॥",
        "english": "O Nanak, very fortunate are those who reflect upon the Lord, Har, Har, within their hearts. ||2||",
        "punjabi": "hy nwnk! auh mnu`K v`fy BwgW vwly hn jo pRBU dy nwm ƒ Awpxy ihrdy ivc sMBwldy hn [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਉਹ ਮਨੁੱਖ ਵੱਡੇ ਭਾਗਾਂ ਵਾਲੇ ਹਨ ਜੋ ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਨੂੰ ਆਪਣੇ ਹਿਰਦੇ ਵਿਚ ਸੰਭਾਲਦੇ ਹਨ ।੨।",
        "hindiUni": "से वडभागी नानका हरि हरि रिदै समालि ॥२॥",
        "spanish": "Benditos son aquéllos, dice Nanak, que alaban al Señor en su mente. (2)",
        "header": 0,
        "paragraph": 91
    },
    {
        "id": 19810,
        "baniID": 86,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 92
    },
    {
        "id": 19811,
        "baniID": 86,
        "gurmukhi": "ey mnw Aiq loBIAw inq loBy rwqw ]",
        "gurmukhiUni": "ਏ ਮਨਾ ਅਤਿ ਲੋਭੀਆ ਨਿਤ ਲੋਭੇ ਰਾਤਾ ॥",
        "english": "O my utterly greedy mind, you are constantly engrossed in greed.",
        "punjabi": "hy sdw loB ivc r`qy hoey v`fy loBI mn! ",
        "punjabiUni": "ਹੇ ਸਦਾ ਲੋਭ ਵਿਚ ਰੱਤੇ ਹੋਏ ਵੱਡੇ ਲੋਭੀ ਮਨ! ",
        "hindiUni": "ए मना अति लोभीआ नित लोभे राता ॥",
        "spanish": "La mente es avara; la encuentra uno siempre engolosinada en ese vicio.",
        "header": 0,
        "paragraph": 93
    },
    {
        "id": 19812,
        "baniID": 86,
        "gurmukhi": "mwieAw mnsw mohxI dh ids iPrwqw ]",
        "gurmukhiUni": "ਮਾਇਆ ਮਨਸਾ ਮੋਹਣੀ ਦਹ ਦਿਸ ਫਿਰਾਤਾ ॥",
        "english": "In your desire for the enticing Maya, you wander in the ten directions.",
        "punjabi": "mohxI mwieAw dI cwh dy kwrn qUM dsIN pwsIN BauNdw iPrdw hYN [ ",
        "punjabiUni": "ਮੋਹਣੀ ਮਾਇਆ ਦੀ ਚਾਹ ਦੇ ਕਾਰਨ ਤੂੰ ਦਸੀਂ ਪਾਸੀਂ ਭਉਂਦਾ ਫਿਰਦਾ ਹੈਂ । ",
        "hindiUni": "माइआ मनसा मोहणी दह दिस फिराता ॥",
        "spanish": "El amor a Maya y la ansiedad embrujan a la mente, y así ésta se dispersa en todas direcciones.",
        "header": 0,
        "paragraph": 93
    },
    {
        "id": 19813,
        "baniID": 86,
        "gurmukhi": "AgY nwau jwiq n jwiesI mnmuiK duKu Kwqw ]",
        "gurmukhiUni": "ਅਗੈ ਨਾਉ ਜਾਤਿ ਨ ਜਾਇਸੀ ਮਨਮੁਖਿ ਦੁਖੁ ਖਾਤਾ ॥",
        "english": "Your name and social status shall not go with you hereafter; the self-willed manmukh is consumed by pain.",
        "punjabi": "hy mnmuiK (mn!) drgwh ivc v`fw nwm qy au~cI jwiq, nwl nhIN jwgdy, (iehnW ivc Bu`lw hoieAw) du`K BogyNgw",
        "punjabiUni": "ਹੇ ਮਨਮੁਖਿ (ਮਨ!) ਦਰਗਾਹ ਵਿਚ ਵੱਡਾ ਨਾਮ ਤੇ ਉੱਚੀ ਜਾਤਿ, ਨਾਲ ਨਹੀਂ ਜਾਗਦੇ, (ਇਹਨਾਂ ਵਿਚ ਭੁੱਲਾ ਹੋਇਆ) ਦੁੱਖ ਭੋਗੇਂਗਾ",
        "hindiUni": "अगै नाउ जाति न जाइसी मनमुखि दुखु खाता ॥",
        "spanish": "Al más allá tu nombre y tu casta no te acompañarán y sábete que el hombre en ego es consumido por la tristeza.",
        "header": 0,
        "paragraph": 93
    },
    {
        "id": 19814,
        "baniID": 86,
        "gurmukhi": "rsnw hir rsu n ciKE PIkw bolwqw ]",
        "gurmukhiUni": "ਰਸਨਾ ਹਰਿ ਰਸੁ ਨ ਚਖਿਓ ਫੀਕਾ ਬੋਲਾਤਾ ॥",
        "english": "Your tongue does not taste the sublime essence of the Lord; it utters only insipid words.",
        "punjabi": "jIB nwl qUM pRBU dy nwm dw suAwd nhIN c`iKAw qy iP`kw (Bwv, mwieAw sMbMDI bcn hI) boldw hYN [",
        "punjabiUni": "ਜੀਭ ਨਾਲ ਤੂੰ ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਦਾ ਸੁਆਦ ਨਹੀਂ ਚੱਖਿਆ ਤੇ ਫਿੱਕਾ (ਭਾਵ, ਮਾਇਆ ਸੰਬੰਧੀ ਬਚਨ ਹੀ) ਬੋਲਦਾ ਹੈਂ ।",
        "hindiUni": "रसना हरि रसु न चखिओ फीका बोलाता ॥",
        "spanish": "Si los labios no se alimentan de la Dulzura del Señor, lo que sea que salga de ellos será ácido. ",
        "header": 0,
        "paragraph": 93
    },
    {
        "id": 19815,
        "baniID": 86,
        "gurmukhi": "ijnw gurmuiK AMimRqu cwiKAw sy jn iqRpqwqw ]15]",
        "gurmukhiUni": "ਜਿਨਾ ਗੁਰਮੁਖਿ ਅੰਮ੍ਰਿਤੁ ਚਾਖਿਆ ਸੇ ਜਨ ਤ੍ਰਿਪਤਾਤਾ ॥੧੫॥",
        "english": "Those Gurmukhs who drink in the Ambrosial Nectar are satisfied. ||15||",
        "punjabi": "ijnHW mnu`KW ny gurU dy snmuK ho ky (nwm-rUp) AMimRq ciKAw hY auh r`j gey hn [15[",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਨੇ ਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੋ ਕੇ (ਨਾਮ-ਰੂਪ) ਅੰਮ੍ਰਿਤ ਚਖਿਆ ਹੈ ਉਹ ਰੱਜ ਗਏ ਹਨ ।੧੫।",
        "hindiUni": "जिना गुरमुखि अंमृतु चाखिआ से जन तृपताता ॥१५॥",
        "spanish": "Sí, esos Gurmukjs que prueban el Néctar Ambrosial del Señor, viven satisfechos. (15)",
        "header": 0,
        "paragraph": 93
    },
    {
        "id": 19816,
        "baniID": 86,
        "gurmukhi": "sloku mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 94
    },
    {
        "id": 19817,
        "baniID": 86,
        "gurmukhi": "vwhu vwhu iqs no AwKIAY ij scw gihr gMBIru ]",
        "gurmukhiUni": "ਵਾਹੁ ਵਾਹੁ ਤਿਸ ਨੋ ਆਖੀਐ ਜਿ ਸਚਾ ਗਹਿਰ ਗੰਭੀਰੁ ॥",
        "english": "Chant Waaho! Waaho! to the Lord, who is True, profound and unfathomable.",
        "punjabi": "jo pRBU sdw kwiem rihx vwlw hY qy v`fy ijgry vwlw h",
        "punjabiUni": "ਜੋ ਪ੍ਰਭੂ ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲਾ ਹੈ ਤੇ ਵੱਡੇ ਜਿਗਰੇ ਵਾਲਾ ਹ",
        "hindiUni": "वाहु वाहु तिस नो आखीऐ जि सचा गहिर गंभीरु ॥",
        "spanish": "Canta Wajo, Wajo al Señor, Quien es Verdad, Profundo e Insondable.",
        "header": 0,
        "paragraph": 95
    },
    {
        "id": 19818,
        "baniID": 86,
        "gurmukhi": "vwhu vwhu iqs no AwKIAY ij guxdwqw miq DIru ]",
        "gurmukhiUni": "ਵਾਹੁ ਵਾਹੁ ਤਿਸ ਨੋ ਆਖੀਐ ਜਿ ਗੁਣਦਾਤਾ ਮਤਿ ਧੀਰੁ ॥",
        "english": "Chant Waaho! Waaho! to the Lord, who is the Giver of virtue, intelligence and patience.",
        "punjabi": "(jo Awpxy BgqW ƒ) gux b^Sx vwlw hY qy Afol m`q vwlw hY",
        "punjabiUni": "(ਜੋ ਆਪਣੇ ਭਗਤਾਂ ਨੂੰ) ਗੁਣ ਬਖ਼ਸ਼ਣ ਵਾਲਾ ਹੈ ਤੇ ਅਡੋਲ ਮੱਤ ਵਾਲਾ ਹੈ",
        "hindiUni": "वाहु वाहु तिस नो आखीऐ जि गुणदाता मति धीरु ॥",
        "spanish": "Canta Wajo, Wajo al Señor, Quien es el Dador de la Virtud, Inteligencia y Paciencia. ",
        "header": 0,
        "paragraph": 95
    },
    {
        "id": 19819,
        "baniID": 86,
        "gurmukhi": "vwhu vwhu iqs no AwKIAY ij sB mih rihAw smwie ]",
        "gurmukhiUni": "ਵਾਹੁ ਵਾਹੁ ਤਿਸ ਨੋ ਆਖੀਐ ਜਿ ਸਭ ਮਹਿ ਰਹਿਆ ਸਮਾਇ ॥",
        "english": "Chant Waaho! Waaho! to the Lord, who is permeating and pervading in all.",
        "punjabi": "jo swry jIvW ivc ivAwpk hY qy jo sB ƒ irzk ApVwauNdw h",
        "punjabiUni": "ਜੋ ਸਾਰੇ ਜੀਵਾਂ ਵਿਚ ਵਿਆਪਕ ਹੈ ਤੇ ਜੋ ਸਭ ਨੂੰ ਰਿਜ਼ਕ ਅਪੜਾਉਂਦਾ ਹ",
        "hindiUni": "वाहु वाहु तिस नो आखीऐ जि सभ महि रहिआ समाइ ॥",
        "spanish": "Canta Wajo, Wajo al Señor, Quien lo Compenetra y Prevalece en todo.",
        "header": 0,
        "paragraph": 95
    },
    {
        "id": 19820,
        "baniID": 86,
        "gurmukhi": "vwhu vwhu iqs no AwKIAY ij dydw irjku sbwih ]",
        "gurmukhiUni": "ਵਾਹੁ ਵਾਹੁ ਤਿਸ ਨੋ ਆਖੀਐ ਜਿ ਦੇਦਾ ਰਿਜਕੁ ਸਬਾਹਿ ॥",
        "english": "Chant Waaho! Waaho! to the Lord, who is the Giver of sustenance to all.",
        "punjabi": "aus dI is&iq-swlwh krnI cwhIdI hY [ ",
        "punjabiUni": "ਉਸ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ । ",
        "hindiUni": "वाहु वाहु तिस नो आखीऐ जि देदा रिजकु सबाहि ॥",
        "spanish": "Canta Wajo, Wajo al Señor, Quien es el Dador del Sustento de todos.",
        "header": 0,
        "paragraph": 95
    },
    {
        "id": 19821,
        "baniID": 86,
        "gurmukhi": "nwnk vwhu vwhu ieko kir swlwhIAY ij siqgur dIAw idKwie ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਵਾਹੁ ਵਾਹੁ ਇਕੋ ਕਰਿ ਸਾਲਾਹੀਐ ਜਿ ਸਤਿਗੁਰ ਦੀਆ ਦਿਖਾਇ ॥੧॥",
        "english": "O Nanak, Waaho! Waaho! - praise the One Lord, revealed by the True Guru. ||1||",
        "punjabi": "hy nwnk! aus ƒ lw-SrIk jwx ky aus dI vifAweI krIey; aus dw drsn siqgurU hI krwauNdw hY [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਉਸ ਨੂੰ ਲਾ-ਸ਼ਰੀਕ ਜਾਣ ਕੇ ਉਸ ਦੀ ਵਡਿਆਈ ਕਰੀਏ; ਉਸ ਦਾ ਦਰਸਨ ਸਤਿਗੁਰੂ ਹੀ ਕਰਾਉਂਦਾ ਹੈ ।੧।",
        "hindiUni": "नानक वाहु वाहु इको करि सालाहीऐ जि सतिगुर दीआ दिखाइ ॥१॥",
        "spanish": "Dice Nanak, Wajo, Wajo, alaba al Señor, revelado por el Verdadero Guru. (1)",
        "header": 0,
        "paragraph": 95
    },
    {
        "id": 19822,
        "baniID": 86,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 96
    },
    {
        "id": 19823,
        "baniID": 86,
        "gurmukhi": "vwhu vwhu gurmuK sdw krih mnmuK mrih ibKu Kwie ]",
        "gurmukhiUni": "ਵਾਹੁ ਵਾਹੁ ਗੁਰਮੁਖ ਸਦਾ ਕਰਹਿ ਮਨਮੁਖ ਮਰਹਿ ਬਿਖੁ ਖਾਇ ॥",
        "english": "Waaho! Waaho! The Gurmukhs praise the Lord continually, while the self-willed manmukhs eat poison and die.",
        "punjabi": "jo mnu`K gurU dy snmuK hn, auh sdw pRBU dI is&iq-swlwh krdy hn; pr, Awp-hudry mnu`K mwieAw-rUp zihr Kw ky mrdy hn [ ",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹਨ, ਉਹ ਸਦਾ ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਦੇ ਹਨ; ਪਰ, ਆਪ-ਹੁਦਰੇ ਮਨੁੱਖ ਮਾਇਆ-ਰੂਪ ਜ਼ਹਿਰ ਖਾ ਕੇ ਮਰਦੇ ਹਨ । ",
        "hindiUni": "वाहु वाहु गुरमुख सदा करहि मनमुख मरहि बिखु खाइ ॥",
        "spanish": "Wajo, Wajo, el Gurmukj alaba al Señor continuamente, mientras que el voluntarioso Mamukj se come el veneno y muere. ",
        "header": 0,
        "paragraph": 97
    },
    {
        "id": 19824,
        "baniID": 86,
        "gurmukhi": "Enw vwhu vwhu n BwveI duKy duiK ivhwie ]",
        "gurmukhiUni": "ਓਨਾ ਵਾਹੁ ਵਾਹੁ ਨ ਭਾਵਈ ਦੁਖੇ ਦੁਖਿ ਵਿਹਾਇ ॥",
        "english": "They have no love for the Lord's Praises, and they pass their lives in misery.",
        "punjabi": "auhnW ƒ is&iq-swlwh cMgI nhIN l`gdI, ies vwsqy auhnW dI swrI aumr du`K ivc hI bIqdI hY [ ",
        "punjabiUni": "ਉਹਨਾਂ ਨੂੰ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਚੰਗੀ ਨਹੀਂ ਲੱਗਦੀ, ਇਸ ਵਾਸਤੇ ਉਹਨਾਂ ਦੀ ਸਾਰੀ ਉਮਰ ਦੁੱਖ ਵਿਚ ਹੀ ਬੀਤਦੀ ਹੈ । ",
        "hindiUni": "ओना वाहु वाहु न भावई दुखे दुखि विहाइ ॥",
        "spanish": "No tienen ningún Amor por la Alabanza del Señor y su vida transcurre miserablemente. ",
        "header": 0,
        "paragraph": 97
    },
    {
        "id": 19825,
        "baniID": 86,
        "gurmukhi": "gurmuiK AMimRqu pIvxw vwhu vwhu krih ilv lwie ]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਅੰਮ੍ਰਿਤੁ ਪੀਵਣਾ ਵਾਹੁ ਵਾਹੁ ਕਰਹਿ ਲਿਵ ਲਾਇ ॥",
        "english": "The Gurmukhs drink in the Ambrosial Nectar, and they center their consciousness on the Lord's Praises.",
        "punjabi": "gurmuKW dw jl-pwn hI nwm-AMimRq hY (Bwv, gurmuKW leI nwm-AMimRq jIvn dw Awsrw hY), auh suriq joV ky is&iq krdy hn [ ",
        "punjabiUni": "ਗੁਰਮੁਖਾਂ ਦਾ ਜਲ-ਪਾਨ ਹੀ ਨਾਮ-ਅੰਮ੍ਰਿਤ ਹੈ (ਭਾਵ, ਗੁਰਮੁਖਾਂ ਲਈ ਨਾਮ-ਅੰਮ੍ਰਿਤ ਜੀਵਨ ਦਾ ਆਸਰਾ ਹੈ), ਉਹ ਸੁਰਤਿ ਜੋੜ ਕੇ ਸਿਫ਼ਤਿ ਕਰਦੇ ਹਨ । ",
        "hindiUni": "गुरमुखि अंमृतु पीवणा वाहु वाहु करहि लिव लाइ ॥",
        "spanish": "El Gurmukj bebe el Néctar Ambrosial y su Conciencia la centra en las Alabanzas del Señor. ",
        "header": 0,
        "paragraph": 97
    },
    {
        "id": 19826,
        "baniID": 86,
        "gurmukhi": "nwnk vwhu vwhu krih sy jn inrmly iqRBvx soJI pwie ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਵਾਹੁ ਵਾਹੁ ਕਰਹਿ ਸੇ ਜਨ ਨਿਰਮਲੇ ਤ੍ਰਿਭਵਣ ਸੋਝੀ ਪਾਇ ॥੨॥",
        "english": "O Nanak, those who chant Waaho! Waaho! are immaculate and pure; they obtain the knowledge of the three worlds. ||2||",
        "punjabi": "hy nwnk! jo mnu`K pRBU dI is&iq-swlwh krdy hn auh pivq® ho jWdy hn, auhnW ƒ iqMnW BvnW (ivc ivAwpk pRBU dI) sUJ pY jWdI hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੋ ਮਨੁੱਖ ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਦੇ ਹਨ ਉਹ ਪਵਿਤ੍ਰ ਹੋ ਜਾਂਦੇ ਹਨ, ਉਹਨਾਂ ਨੂੰ ਤਿੰਨਾਂ ਭਵਨਾਂ (ਵਿਚ ਵਿਆਪਕ ਪ੍ਰਭੂ ਦੀ) ਸੂਝ ਪੈ ਜਾਂਦੀ ਹੈ ।੨।",
        "hindiUni": "नानक वाहु वाहु करहि से जन निरमले तृभवण सोझी पाइ ॥२॥",
        "spanish": "Oh dice, Nanak, quienes cantan Wajo, Wajo, son inmaculados y puros, ellos obtienen el Conocimiento de los tres mundos. (2)",
        "header": 0,
        "paragraph": 97
    },
    {
        "id": 19827,
        "baniID": 86,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 98
    },
    {
        "id": 19828,
        "baniID": 86,
        "gurmukhi": "hir kY BwxY guru imlY syvw Bgiq bnIjY ]",
        "gurmukhiUni": "ਹਰਿ ਕੈ ਭਾਣੈ ਗੁਰੁ ਮਿਲੈ ਸੇਵਾ ਭਗਤਿ ਬਨੀਜੈ ॥",
        "english": "By the Lord's Will, one meets the Guru, serves Him, and worships the Lord.",
        "punjabi": "jy pRBU dI rzw hovy qW (mnu`K ƒ) gurU imldw hY qy (aus vwsqy) pRBU dy ismrn qy BgqI (dI jugiq) bxdI hY",
        "punjabiUni": "ਜੇ ਪ੍ਰਭੂ ਦੀ ਰਜ਼ਾ ਹੋਵੇ ਤਾਂ (ਮਨੁੱਖ ਨੂੰ) ਗੁਰੂ ਮਿਲਦਾ ਹੈ ਤੇ (ਉਸ ਵਾਸਤੇ) ਪ੍ਰਭੂ ਦੇ ਸਿਮਰਨ ਤੇ ਭਗਤੀ (ਦੀ ਜੁਗਤਿ) ਬਣਦੀ ਹੈ",
        "hindiUni": "हरि कै भाणै गुरु मिलै सेवा भगति बनीजै ॥",
        "spanish": "Si el Señor así lo desea, uno se encuentra con el Guru y sirve y alaba al Señor.",
        "header": 0,
        "paragraph": 99
    },
    {
        "id": 19829,
        "baniID": 86,
        "gurmukhi": "hir kY BwxY hir min vsY shjy rsu pIjY ]",
        "gurmukhiUni": "ਹਰਿ ਕੈ ਭਾਣੈ ਹਰਿ ਮਨਿ ਵਸੈ ਸਹਜੇ ਰਸੁ ਪੀਜੈ ॥",
        "english": "By the Lord's Will, the Lord comes to dwell in the mind, and one easily drinks in the sublime essence of the Lord.",
        "punjabi": "pRBU mn ivc Aw ky v`sdw hY ",
        "punjabiUni": "ਪ੍ਰਭੂ ਮਨ ਵਿਚ ਆ ਕੇ ਵੱਸਦਾ ਹੈ ",
        "hindiUni": "हरि कै भाणै हरि मनि वसै सहजे रसु पीजै ॥",
        "spanish": "Si el Señor así lo desea, Él brilla en la mente y con toda calma toma la Esencia del Señor.",
        "header": 0,
        "paragraph": 99
    },
    {
        "id": 19830,
        "baniID": 86,
        "gurmukhi": "hir kY BwxY suKu pweIAY hir lwhw inq lIjY ]",
        "gurmukhiUni": "ਹਰਿ ਕੈ ਭਾਣੈ ਸੁਖੁ ਪਾਈਐ ਹਰਿ ਲਾਹਾ ਨਿਤ ਲੀਜੈ ॥",
        "english": "By the Lord's Will, one finds peace, and continually earns the Lord's Profit.",
        "punjabi": "qy Afol AvsQw ivc (itikAW) nwm-rs pIvIdw hY",
        "punjabiUni": "ਤੇ ਅਡੋਲ ਅਵਸਥਾ ਵਿਚ (ਟਿਕਿਆਂ) ਨਾਮ-ਰਸ ਪੀਵੀਦਾ ਹੈ",
        "hindiUni": "हरि कै भाणै सुखु पाईऐ हरि लाहा नित लीजै ॥",
        "spanish": "Si el Señor así lo desea, uno alcanza la Felicidad y obtiene el Mérito del Señor.",
        "header": 0,
        "paragraph": 99
    },
    {
        "id": 19831,
        "baniID": 86,
        "gurmukhi": "hir kY qKiq bhwlIAY inj Gir sdw vsIjY ]",
        "gurmukhiUni": "ਹਰਿ ਕੈ ਤਖਤਿ ਬਹਾਲੀਐ ਨਿਜ ਘਰਿ ਸਦਾ ਵਸੀਜੈ ॥",
        "english": "He is seated on the Lord's throne, and he dwells continually in the home of his own being.",
        "punjabi": "(Awqmw ƒ) suK imldw hY qy (jIv-vpwrI ƒ) sdw nwm-rUp n&w imldw hY [",
        "punjabiUni": "(ਆਤਮਾ ਨੂੰ) ਸੁਖ ਮਿਲਦਾ ਹੈ ਤੇ (ਜੀਵ-ਵਪਾਰੀ ਨੂੰ) ਸਦਾ ਨਾਮ-ਰੂਪ ਨਫ਼ਾ ਮਿਲਦਾ ਹੈ ।",
        "hindiUni": "हरि कै तखति बहालीऐ निज घरि सदा वसीजै ॥",
        "spanish": "Y entonces en la Casa del Señor se asienta en el Trono y habita en el Ser.",
        "header": 0,
        "paragraph": 99
    },
    {
        "id": 19832,
        "baniID": 86,
        "gurmukhi": "hir kw Bwxw iqnI mMinAw ijnw gurU imlIjY ]16]",
        "gurmukhiUni": "ਹਰਿ ਕਾ ਭਾਣਾ ਤਿਨੀ ਮੰਨਿਆ ਜਿਨਾ ਗੁਰੂ ਮਿਲੀਜੈ ॥੧੬॥",
        "english": "He alone surrenders to the Lord's Will, who meets the Guru. ||16||",
        "punjabi": "ijnHW mnu`KW ƒ siqgurU iml pYNdw hY, auh mnu`K prmwqmw dI rzw ƒ (im`Tw kr ky) mMndy hn [16[",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਨੂੰ ਸਤਿਗੁਰੂ ਮਿਲ ਪੈਂਦਾ ਹੈ, ਉਹ ਮਨੁੱਖ ਪਰਮਾਤਮਾ ਦੀ ਰਜ਼ਾ ਨੂੰ (ਮਿੱਠਾ ਕਰ ਕੇ) ਮੰਨਦੇ ਹਨ ।੧੬।",
        "hindiUni": "हरि का भाणा तिनी मंनिआ जिना गुरू मिलीजै ॥१६॥",
        "spanish": "Solamente aceptan la Voluntad del Señor quienes están entonados con el Guru. (16)",
        "header": 0,
        "paragraph": 99
    },
    {
        "id": 19833,
        "baniID": 86,
        "gurmukhi": "sloku mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 100
    },
    {
        "id": 19834,
        "baniID": 86,
        "gurmukhi": "vwhu vwhu sy jn sdw krih ijn@ kau Awpy dyie buJwie ]",
        "gurmukhiUni": "ਵਾਹੁ ਵਾਹੁ ਸੇ ਜਨ ਸਦਾ ਕਰਹਿ ਜਿਨੑ ਕਉ ਆਪੇ ਦੇਇ ਬੁਝਾਇ ॥",
        "english": "Waaho! Waaho! Those humble beings ever praise the Lord, unto whom the Lord Himself grants understanding.",
        "punjabi": "ijnHW mnu`KW ƒ pRBU Awp hI sum`q b^Sdw hY auh sdw pRBU dI is&iq-swlwh krdy hn",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਨੂੰ ਪ੍ਰਭੂ ਆਪ ਹੀ ਸੁਮੱਤ ਬਖ਼ਸ਼ਦਾ ਹੈ ਉਹ ਸਦਾ ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਦੇ ਹਨ",
        "hindiUni": "वाहु वाहु से जन सदा करहि जिन्न कउ आपे देइ बुझाइ ॥",
        "spanish": "Wajo, Wajo, sólo aquéllos a quienes el Señor Mismo les revela Su Gloria, Lo alaban.",
        "header": 0,
        "paragraph": 101
    },
    {
        "id": 19835,
        "baniID": 86,
        "gurmukhi": "vwhu vwhu kriqAw mnu inrmlu hovY haumY ivchu jwie ]",
        "gurmukhiUni": "ਵਾਹੁ ਵਾਹੁ ਕਰਤਿਆ ਮਨੁ ਨਿਰਮਲੁ ਹੋਵੈ ਹਉਮੈ ਵਿਚਹੁ ਜਾਇ ॥",
        "english": "Chanting Waaho! Waaho!, the mind is purified, and egotism departs from within.",
        "punjabi": "pRBU dI is&iq-swlwh kIiqAW mn pivq® huMdw hY qy mn ivcoN haumY dUr huMdI hY [",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕੀਤਿਆਂ ਮਨ ਪਵਿਤ੍ਰ ਹੁੰਦਾ ਹੈ ਤੇ ਮਨ ਵਿਚੋਂ ਹਉਮੈ ਦੂਰ ਹੁੰਦੀ ਹੈ ।",
        "hindiUni": "वाहु वाहु करतिआ मनु निरमलु होवै हउमै विचहु जाइ ॥",
        "spanish": "Cantando Wajo, Wajo, la mente es purificada y se elimina de ella el egoísmo.",
        "header": 0,
        "paragraph": 101
    },
    {
        "id": 19836,
        "baniID": 86,
        "gurmukhi": "vwhu vwhu gurisKu jo inq kry so mn icMidAw Plu pwie ]",
        "gurmukhiUni": "ਵਾਹੁ ਵਾਹੁ ਗੁਰਸਿਖੁ ਜੋ ਨਿਤ ਕਰੇ ਸੋ ਮਨ ਚਿੰਦਿਆ ਫਲੁ ਪਾਇ ॥",
        "english": "The Gurmukh who continually chants Waaho! Waaho! attains the fruits of his heart's desires.",
        "punjabi": "jo BI mnu`K gurU dy snmuK ho ky pRBU dI is&iq-swlwh krdw hY, aus ƒ mn-ie`Cq Pl imldw hY [ ",
        "punjabiUni": "ਜੋ ਭੀ ਮਨੁੱਖ ਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੋ ਕੇ ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਦਾ ਹੈ, ਉਸ ਨੂੰ ਮਨ-ਇੱਛਤ ਫਲ ਮਿਲਦਾ ਹੈ । ",
        "hindiUni": "वाहु वाहु गुरसिखु जो नित करे सो मन चिंदिआ फलु पाइ ॥",
        "spanish": "Los Gurmukjs que continuamente cantan Wajo, Wajo, cosechan el fruto de los deseos de su corazón. Bellos son aquéllos que cantan ",
        "header": 0,
        "paragraph": 101
    },
    {
        "id": 19837,
        "baniID": 86,
        "gurmukhi": "vwhu vwhu krih sy jn sohxy hir iqn@ kY sMig imlwie ]",
        "gurmukhiUni": "ਵਾਹੁ ਵਾਹੁ ਕਰਹਿ ਸੇ ਜਨ ਸੋਹਣੇ ਹਰਿ ਤਿਨੑ ਕੈ ਸੰਗਿ ਮਿਲਾਇ ॥",
        "english": "Beauteous are those humble beings who chant Waaho! Waaho! O Lord, let me join them!",
        "punjabi": "jo mnu`K is&iq-swlwh krdy hn auh (vyKx ƒ BI) sohxy l`gdy hn [ ",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਦੇ ਹਨ ਉਹ (ਵੇਖਣ ਨੂੰ ਭੀ) ਸੋਹਣੇ ਲੱਗਦੇ ਹਨ । ",
        "hindiUni": "वाहु वाहु करहि से जन सोहणे हरि तिन्न कै संगि मिलाइ ॥",
        "spanish": "Wajo, Wajo, oh Señor; déjame acercarme a ellos.",
        "header": 0,
        "paragraph": 101
    },
    {
        "id": 19838,
        "baniID": 86,
        "gurmukhi": "vwhu vwhu ihrdY aucrw muKhu BI vwhu vwhu kryau ]",
        "gurmukhiUni": "ਵਾਹੁ ਵਾਹੁ ਹਿਰਦੈ ਉਚਰਾ ਮੁਖਹੁ ਭੀ ਵਾਹੁ ਵਾਹੁ ਕਰੇਉ ॥",
        "english": "Within my heart, I chant Waaho! Waaho!, and with my mouth, Waaho! Waaho!",
        "punjabi": "hy pRBU! mYƒ auhnW dI sMgiq ivc r`K, qW jo mYN Awpxy ihrdy ivc qyrI is&iq krW qy mUMhoN BI qyry gux gwvW [ ",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਮੈਨੂੰ ਉਹਨਾਂ ਦੀ ਸੰਗਤਿ ਵਿਚ ਰੱਖ, ਤਾਂ ਜੋ ਮੈਂ ਆਪਣੇ ਹਿਰਦੇ ਵਿਚ ਤੇਰੀ ਸਿਫ਼ਤਿ ਕਰਾਂ ਤੇ ਮੂੰਹੋਂ ਭੀ ਤੇਰੇ ਗੁਣ ਗਾਵਾਂ । ",
        "hindiUni": "वाहु वाहु हिरदै उचरा मुखहु भी वाहु वाहु करेउ ॥",
        "spanish": "Con mi corazón canto Wajo, Wajo, y con mi boca, Wajo, Wajo.",
        "header": 0,
        "paragraph": 101
    },
    {
        "id": 19839,
        "baniID": 86,
        "gurmukhi": "nwnk vwhu vwhu jo krih hau qnu mnu iqn@ kau dyau ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਵਾਹੁ ਵਾਹੁ ਜੋ ਕਰਹਿ ਹਉ ਤਨੁ ਮਨੁ ਤਿਨੑ ਕਉ ਦੇਉ ॥੧॥",
        "english": "O Nanak, those who chant Waaho! Waaho! - unto them I dedicate my body and mind. ||1||",
        "punjabi": "hy nwnk! jo mnu`K pRBU dI is&iq-swlwh krdy hn, mYN Awpxw qn mn auhnW A`gy Byt kr idAW [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੋ ਮਨੁੱਖ ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਦੇ ਹਨ, ਮੈਂ ਆਪਣਾ ਤਨ ਮਨ ਉਹਨਾਂ ਅੱਗੇ ਭੇਟ ਕਰ ਦਿਆਂ ।੧।",
        "hindiUni": "नानक वाहु वाहु जो करहि हउ तनु मनु तिन्न कउ देउ ॥१॥",
        "spanish": "Dice Nanak, quienes cantan Wajo, Wajo, a ellos dedico mi cuerpo y mi mente. (1)",
        "header": 0,
        "paragraph": 101
    },
    {
        "id": 19840,
        "baniID": 86,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 102
    },
    {
        "id": 19841,
        "baniID": 86,
        "gurmukhi": "vwhu vwhu swihbu scu hY AMimRqu jw kw nwau ]",
        "gurmukhiUni": "ਵਾਹੁ ਵਾਹੁ ਸਾਹਿਬੁ ਸਚੁ ਹੈ ਅੰਮ੍ਰਿਤੁ ਜਾ ਕਾ ਨਾਉ ॥",
        "english": "Waaho! Waaho! is the True Lord Master; His Name is Ambrosial Nectar.",
        "punjabi": "ijs mwlk pRBU dw nwm (jIvW ƒ) Awqmk bl dyx vwlw hY aus dI is&iq-swlwh ausy sdw-iQr rihx vwly pRBU dw srUp hY [",
        "punjabiUni": "ਜਿਸ ਮਾਲਕ ਪ੍ਰਭੂ ਦਾ ਨਾਮ (ਜੀਵਾਂ ਨੂੰ) ਆਤਮਕ ਬਲ ਦੇਣ ਵਾਲਾ ਹੈ ਉਸ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਉਸੇ ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲੇ ਪ੍ਰਭੂ ਦਾ ਸਰੂਪ ਹੈ ।",
        "hindiUni": "वाहु वाहु साहिबु सचु है अंमृतु जा का नाउ ॥",
        "spanish": "Wajo, Wajo, es el Verdadero Señor y Maestro, Su Nombre es dulce como el Néctar.",
        "header": 0,
        "paragraph": 103
    },
    {
        "id": 19842,
        "baniID": 86,
        "gurmukhi": "ijin syivAw iqin Plu pwieAw hau iqn bilhwrY jwau ]",
        "gurmukhiUni": "ਜਿਨਿ ਸੇਵਿਆ ਤਿਨਿ ਫਲੁ ਪਾਇਆ ਹਉ ਤਿਨ ਬਲਿਹਾਰੈ ਜਾਉ ॥",
        "english": "Those who serve the Lord are blessed with the fruit; I am a sacrifice to them.",
        "punjabi": "ijs ijs mnu`K ny pRBU ƒ ismirAw hY aus aus ny (nwm-AMimRq) Pl pRwpq kr ilAw hY, mYN Ajyhy gurmuKW qoN sdky hW [ ",
        "punjabiUni": "ਜਿਸ ਜਿਸ ਮਨੁੱਖ ਨੇ ਪ੍ਰਭੂ ਨੂੰ ਸਿਮਰਿਆ ਹੈ ਉਸ ਉਸ ਨੇ (ਨਾਮ-ਅੰਮ੍ਰਿਤ) ਫਲ ਪ੍ਰਾਪਤ ਕਰ ਲਿਆ ਹੈ, ਮੈਂ ਅਜੇਹੇ ਗੁਰਮੁਖਾਂ ਤੋਂ ਸਦਕੇ ਹਾਂ । ",
        "hindiUni": "जिनि सेविआ तिनि फलु पाइआ हउ तिन बलिहारै जाउ ॥",
        "spanish": "Aquéllos que sirven a su Maestro son bendecidos; yo ofrezco mi ser en sacrifico a ellos.",
        "header": 0,
        "paragraph": 103
    },
    {
        "id": 19843,
        "baniID": 86,
        "gurmukhi": "vwhu vwhu guxI inDwnu hY ijs no dyie su Kwie ]",
        "gurmukhiUni": "ਵਾਹੁ ਵਾਹੁ ਗੁਣੀ ਨਿਧਾਨੁ ਹੈ ਜਿਸ ਨੋ ਦੇਇ ਸੁ ਖਾਇ ॥",
        "english": "Waaho! Waaho! is the treasure of virtue; he alone tastes it, who is so blessed.",
        "punjabi": "guxW dy ^zwny pRBU dI is&iq aus dw hI rUp hY, pRBU ijs ƒ ieh ^zwnw b^Sdw hY auh ies ƒ vrqdw hY [",
        "punjabiUni": "ਗੁਣਾਂ ਦੇ ਖ਼ਜ਼ਾਨੇ ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ ਉਸ ਦਾ ਹੀ ਰੂਪ ਹੈ, ਪ੍ਰਭੂ ਜਿਸ ਨੂੰ ਇਹ ਖ਼ਜ਼ਾਨਾ ਬਖ਼ਸ਼ਦਾ ਹੈ ਉਹ ਇਸ ਨੂੰ ਵਰਤਦਾ ਹੈ ।",
        "hindiUni": "वाहु वाहु गुणी निधानु है जिस नो देइ सु खाइ ॥",
        "spanish": "Wajo, Wajo, es el Tesoro de Virtud; sólo lo saborea quien tiene esa Bendición.",
        "header": 0,
        "paragraph": 103
    },
    {
        "id": 19844,
        "baniID": 86,
        "gurmukhi": "vwhu vwhu jil Qil BrpUru hY gurmuiK pwieAw jwie ]",
        "gurmukhiUni": "ਵਾਹੁ ਵਾਹੁ ਜਲਿ ਥਲਿ ਭਰਪੂਰੁ ਹੈ ਗੁਰਮੁਖਿ ਪਾਇਆ ਜਾਇ ॥",
        "english": "Waaho! Waaho! The Lord is pervading and permeating the oceans and the land; the Gurmukh attains Him.",
        "punjabi": "is&iq dw mwlk pRBU pwxI ivc DrqI auqy hr QW ivAwpk hY, gurU dy rwh qy quridAW auh pRBU imldw hY [",
        "punjabiUni": "ਸਿਫ਼ਤਿ ਦਾ ਮਾਲਕ ਪ੍ਰਭੂ ਪਾਣੀ ਵਿਚ ਧਰਤੀ ਉਤੇ ਹਰ ਥਾਂ ਵਿਆਪਕ ਹੈ, ਗੁਰੂ ਦੇ ਰਾਹ ਤੇ ਤੁਰਦਿਆਂ ਉਹ ਪ੍ਰਭੂ ਮਿਲਦਾ ਹੈ ।",
        "hindiUni": "वाहु वाहु जलि थलि भरपूरु है गुरमुखि पाइआ जाइ ॥",
        "spanish": "Wajo, Wajo, el Señor Compenetra y prevalece en los mares y en la tierra, y así el Gurmukj lo obtiene.",
        "header": 0,
        "paragraph": 103
    },
    {
        "id": 19845,
        "baniID": 86,
        "gurmukhi": "vwhu vwhu gurisK inq sB krhu gur pUry vwhu vwhu BwvY ]",
        "gurmukhiUni": "ਵਾਹੁ ਵਾਹੁ ਗੁਰਸਿਖ ਨਿਤ ਸਭ ਕਰਹੁ ਗੁਰ ਪੂਰੇ ਵਾਹੁ ਵਾਹੁ ਭਾਵੈ ॥",
        "english": "Waaho! Waaho! Let all the Gursikhs continually praise Him. Waaho! Waaho! The Perfect Guru is pleased with His Praises.",
        "punjabi": "hy gur-is`Ko! swry sdw pRBU dy gux gwvo, pUry gurU ƒ pRBU dI is&iq-swlwh im`TI l`gdI hY [",
        "punjabiUni": "ਹੇ ਗੁਰ-ਸਿੱਖੋ! ਸਾਰੇ ਸਦਾ ਪ੍ਰਭੂ ਦੇ ਗੁਣ ਗਾਵੋ, ਪੂਰੇ ਗੁਰੂ ਨੂੰ ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਮਿੱਠੀ ਲੱਗਦੀ ਹੈ ।",
        "hindiUni": "वाहु वाहु गुरसिख नित सभ करहु गुर पूरे वाहु वाहु भावै ॥",
        "spanish": "Wajo, Wajo, deja que todos los Gursikjs lo alaben continuamente, Wajo, Wajo, el Guru Perfecto, estará complacido con su canto.",
        "header": 0,
        "paragraph": 103
    },
    {
        "id": 19846,
        "baniID": 86,
        "gurmukhi": "nwnk vwhu vwhu jo min iciq kry iqsu jmkMkru nyiV n AwvY ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਵਾਹੁ ਵਾਹੁ ਜੋ ਮਨਿ ਚਿਤਿ ਕਰੇ ਤਿਸੁ ਜਮਕੰਕਰੁ ਨੇੜਿ ਨ ਆਵੈ ॥੨॥",
        "english": "O Nanak, one who chants Waaho! Waaho! with his heart and mind - the Messenger of Death does not approach him. ||2||",
        "punjabi": "hy nwnk! jo mnu`K iek-mn ho ky is&iq-swlwh krdw hY, aus ƒ mOq dw fr poh nhIN skdw [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੋ ਮਨੁੱਖ ਇਕ-ਮਨ ਹੋ ਕੇ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਦਾ ਹੈ, ਉਸ ਨੂੰ ਮੌਤ ਦਾ ਡਰ ਪੋਹ ਨਹੀਂ ਸਕਦਾ ।੨।",
        "hindiUni": "नानक वाहु वाहु जो मनि चिति करे तिसु जमकंकरु नेड़ि न आवै ॥२॥",
        "spanish": "Oh, dice Nanak, a quien canta Wajo, Wajo, con su corazón y su mente, los emisarios de la muerte no se le acercan. (2)",
        "header": 0,
        "paragraph": 103
    },
    {
        "id": 19847,
        "baniID": 86,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 104
    },
    {
        "id": 19848,
        "baniID": 86,
        "gurmukhi": "hir jIau scw scu hY scI gurbwxI ]",
        "gurmukhiUni": "ਹਰਿ ਜੀਉ ਸਚਾ ਸਚੁ ਹੈ ਸਚੀ ਗੁਰਬਾਣੀ ॥",
        "english": "The Dear Lord is the Truest of the True; True is the Word of the Guru's Bani.",
        "punjabi": "pRBU sdw-iQr rihx vwlw hY, gurU dI bwxI aus sdw-iQr pRBU dI is&iq-swlwh ivc h",
        "punjabiUni": "ਪ੍ਰਭੂ ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲਾ ਹੈ, ਗੁਰੂ ਦੀ ਬਾਣੀ ਉਸ ਸਦਾ-ਥਿਰ ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਵਿਚ ਹ",
        "hindiUni": "हरि जीउ सचा सचु है सची गुरबाणी ॥",
        "spanish": "Solamente el Señor es Verdadero; Verdad es la Palabra del Guru.",
        "header": 0,
        "paragraph": 105
    },
    {
        "id": 19849,
        "baniID": 86,
        "gurmukhi": "siqgur qy scu pCwxIAY sic shij smwxI ]",
        "gurmukhiUni": "ਸਤਿਗੁਰ ਤੇ ਸਚੁ ਪਛਾਣੀਐ ਸਚਿ ਸਹਜਿ ਸਮਾਣੀ ॥",
        "english": "Through the True Guru, the Truth is realized, and one is easily absorbed in the True Lord.",
        "punjabi": "gurU dI rwhIN aus pRBU nwl jwx-pCwx bxdI hY qy sdw-iQr Afol AvsQw ivc itk skIdw hY [",
        "punjabiUni": "ਗੁਰੂ ਦੀ ਰਾਹੀਂ ਉਸ ਪ੍ਰਭੂ ਨਾਲ ਜਾਣ-ਪਛਾਣ ਬਣਦੀ ਹੈ ਤੇ ਸਦਾ-ਥਿਰ ਅਡੋਲ ਅਵਸਥਾ ਵਿਚ ਟਿਕ ਸਕੀਦਾ ਹੈ ।",
        "hindiUni": "सतिगुर ते सचु पछाणीऐ सचि सहजि समाणी ॥",
        "spanish": "A través del Verdadero Guru, la Verdad de Dios es revelada y a través de la Verdad, uno llega al Estado de Equilibrio. Ellos siempre ",
        "header": 0,
        "paragraph": 105
    },
    {
        "id": 19850,
        "baniID": 86,
        "gurmukhi": "Anidnu jwgih nw svih jwgq rYix ivhwxI ]",
        "gurmukhiUni": "ਅਨਦਿਨੁ ਜਾਗਹਿ ਨਾ ਸਵਹਿ ਜਾਗਤ ਰੈਣਿ ਵਿਹਾਣੀ ॥",
        "english": "Night and day, they remain awake, and do not sleep; in wakefulness, the night of their lives passes.",
        "punjabi": "auh mnu`K BwgW vwly hn ijnHW ny gurU dy rwh qy qur ky pRBU dy nwm dw rs c`iKAw hY, auh hr vyly sucyq rihMdy hn",
        "punjabiUni": "ਉਹ ਮਨੁੱਖ ਭਾਗਾਂ ਵਾਲੇ ਹਨ ਜਿਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਦੇ ਰਾਹ ਤੇ ਤੁਰ ਕੇ ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਦਾ ਰਸ ਚੱਖਿਆ ਹੈ, ਉਹ ਹਰ ਵੇਲੇ ਸੁਚੇਤ ਰਹਿੰਦੇ ਹਨ",
        "hindiUni": "अनदिनु जागहि ना सवहि जागत रैणि विहाणी ॥",
        "spanish": "se mantienen despiertos con la Conciencia Elevada, y despiertos pasan la noche de su vida. A través de la Instrucción del Guru, ",
        "header": 0,
        "paragraph": 105
    },
    {
        "id": 19851,
        "baniID": 86,
        "gurmukhi": "gurmqI hir rsu cwiKAw sy puMn prwxI ]",
        "gurmukhiUni": "ਗੁਰਮਤੀ ਹਰਿ ਰਸੁ ਚਾਖਿਆ ਸੇ ਪੁੰਨ ਪਰਾਣੀ ॥",
        "english": "Those who taste the sublime essence of the Lord, through the Guru's Teachings, are the most worthy persons.",
        "punjabi": "(mwieAw dy moh ivc) nhIN sauNdy, auhnW dI izMdgI-rUp swrI rwq sucyq rih ky guzrdI hY [",
        "punjabiUni": "(ਮਾਇਆ ਦੇ ਮੋਹ ਵਿਚ) ਨਹੀਂ ਸਉਂਦੇ, ਉਹਨਾਂ ਦੀ ਜ਼ਿੰਦਗੀ-ਰੂਪ ਸਾਰੀ ਰਾਤ ਸੁਚੇਤ ਰਹਿ ਕੇ ਗੁਜ਼ਰਦੀ ਹੈ ।",
        "hindiUni": "गुरमती हरि रसु चाखिआ से पुँन पराणी ॥",
        "spanish": "prueban la Esencia del Señor; ellos son los bendecidos.",
        "header": 0,
        "paragraph": 105
    },
    {
        "id": 19852,
        "baniID": 86,
        "gurmukhi": "ibnu gur iknY n pwieE pic muey AjwxI ]17]",
        "gurmukhiUni": "ਬਿਨੁ ਗੁਰ ਕਿਨੈ ਨ ਪਾਇਓ ਪਚਿ ਮੁਏ ਅਜਾਣੀ ॥੧੭॥",
        "english": "Without the Guru, no one has obtained the Lord; the ignorant rot away and die. ||17||",
        "punjabi": "pr, gurU dI srn Awaux qoN ibnw iksy ƒ pRBU nhIN imilAw, AM\\wx lok (mwieAw dy moh ivc) Kp Kp ky duKI huMdy hn [17[",
        "punjabiUni": "ਪਰ, ਗੁਰੂ ਦੀ ਸਰਨ ਆਉਣ ਤੋਂ ਬਿਨਾ ਕਿਸੇ ਨੂੰ ਪ੍ਰਭੂ ਨਹੀਂ ਮਿਲਿਆ, ਅੰਞਾਣ ਲੋਕ (ਮਾਇਆ ਦੇ ਮੋਹ ਵਿਚ) ਖਪ ਖਪ ਕੇ ਦੁਖੀ ਹੁੰਦੇ ਹਨ ।੧੭।",
        "hindiUni": "बिनु गुर किनै न पाइओ पचि मुए अजाणी ॥१७॥",
        "spanish": "Sin el Guru ninguno Lo ha obtenido, y la vida de los ignorantes se desperdicia en vano. (17)",
        "header": 0,
        "paragraph": 105
    },
    {
        "id": 19853,
        "baniID": 86,
        "gurmukhi": "sloku mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 106
    },
    {
        "id": 19854,
        "baniID": 86,
        "gurmukhi": "vwhu vwhu bwxI inrMkwr hY iqsu jyvfu Avru n koie ]",
        "gurmukhiUni": "ਵਾਹੁ ਵਾਹੁ ਬਾਣੀ ਨਿਰੰਕਾਰ ਹੈ ਤਿਸੁ ਜੇਵਡੁ ਅਵਰੁ ਨ ਕੋਇ ॥",
        "english": "Waaho! Waaho! is the Bani, the Word, of the Formless Lord. There is no other as great as He is.",
        "punjabi": "jo pRBU Awkwr-rihq hY; ijs dy brwbr dw hor koeI nhIN hY; ",
        "punjabiUni": "ਜੋ ਪ੍ਰਭੂ ਆਕਾਰ-ਰਹਿਤ ਹੈ; ਜਿਸ ਦੇ ਬਰਾਬਰ ਦਾ ਹੋਰ ਕੋਈ ਨਹੀਂ ਹੈ; ",
        "hindiUni": "वाहु वाहु बाणी निरंकार है तिसु जेवडु अवरु न कोइ ॥",
        "spanish": "Wajo, Wajo, es el Bani, la Palabra del Señor sin Forma, no hay nada igual a Él.",
        "header": 0,
        "paragraph": 107
    },
    {
        "id": 19855,
        "baniID": 86,
        "gurmukhi": "vwhu vwhu Agm AQwhu hY vwhu vwhu scw soie ]",
        "gurmukhiUni": "ਵਾਹੁ ਵਾਹੁ ਅਗਮ ਅਥਾਹੁ ਹੈ ਵਾਹੁ ਵਾਹੁ ਸਚਾ ਸੋਇ ॥",
        "english": "Waaho! Waaho! The Lord is unfathomable and inaccessible. Waaho! Waaho! He is the True One.",
        "punjabi": "jo AphuMc hY, ijs dI Qwh nhIN pweI jw skdI, ",
        "punjabiUni": "ਜੋ ਅਪਹੁੰਚ ਹੈ, ਜਿਸ ਦੀ ਥਾਹ ਨਹੀਂ ਪਾਈ ਜਾ ਸਕਦੀ, ",
        "hindiUni": "वाहु वाहु अगम अथाहु है वाहु वाहु सचा सोइ ॥",
        "spanish": "Wajo, Wajo, el Señor es Insondable e Inaccesible; oh, Wajo, Wajo, Él es el Uno Verdadero.",
        "header": 0,
        "paragraph": 107
    },
    {
        "id": 19856,
        "baniID": 86,
        "gurmukhi": "vwhu vwhu vyprvwhu hY vwhu vwhu kry su hoie ]",
        "gurmukhiUni": "ਵਾਹੁ ਵਾਹੁ ਵੇਪਰਵਾਹੁ ਹੈ ਵਾਹੁ ਵਾਹੁ ਕਰੇ ਸੁ ਹੋਇ ॥",
        "english": "Waaho! Waaho! He is the self-existent Lord. Waaho! Waaho! As He wills, so it comes to pass.",
        "punjabi": "ijs ƒ iksy dI muQwjI nhIN hY, ijs dw kIqw hoieAw hI sB kuJ ho irhw hY, aus dI is&iq-swlwh ausy dw rUp hY [",
        "punjabiUni": "ਜਿਸ ਨੂੰ ਕਿਸੇ ਦੀ ਮੁਥਾਜੀ ਨਹੀਂ ਹੈ, ਜਿਸ ਦਾ ਕੀਤਾ ਹੋਇਆ ਹੀ ਸਭ ਕੁਝ ਹੋ ਰਿਹਾ ਹੈ, ਉਸ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਉਸੇ ਦਾ ਰੂਪ ਹੈ ।",
        "hindiUni": "वाहु वाहु वेपरवाहु है वाहु वाहु करे सु होइ ॥",
        "spanish": "Wajo, Wajo, Él es el Señor Autónomo; Wajo, Wajo, Su Voluntad prevalece siempre.",
        "header": 0,
        "paragraph": 107
    },
    {
        "id": 19857,
        "baniID": 86,
        "gurmukhi": "vwhu vwhu AMimRq nwmu hY gurmuiK pwvY koie ]",
        "gurmukhiUni": "ਵਾਹੁ ਵਾਹੁ ਅੰਮ੍ਰਿਤ ਨਾਮੁ ਹੈ ਗੁਰਮੁਖਿ ਪਾਵੈ ਕੋਇ ॥",
        "english": "Waaho! Waaho! is the Ambrosial Nectar of the Naam, the Name of the Lord, obtained by the Gurmukh.",
        "punjabi": "aus dw nwm jIvW ƒ Awqmk jIvn dyx vwlw hY, pr aus dI pRwpqI iksy gurmuK ƒ hI huMdI hY [ ",
        "punjabiUni": "ਉਸ ਦਾ ਨਾਮ ਜੀਵਾਂ ਨੂੰ ਆਤਮਕ ਜੀਵਨ ਦੇਣ ਵਾਲਾ ਹੈ, ਪਰ ਉਸ ਦੀ ਪ੍ਰਾਪਤੀ ਕਿਸੇ ਗੁਰਮੁਖ ਨੂੰ ਹੀ ਹੁੰਦੀ ਹੈ । ",
        "hindiUni": "वाहु वाहु अंमृत नामु है गुरमुखि पावै कोइ ॥",
        "spanish": "Wajo, Wajo, es el Néctar Ambrosial del Naam, el Nombre del Señor, obtenido por el Gurmukj.",
        "header": 0,
        "paragraph": 107
    },
    {
        "id": 19858,
        "baniID": 86,
        "gurmukhi": "vwhu vwhu krmI pweIAY Awip dieAw kir dyie ]",
        "gurmukhiUni": "ਵਾਹੁ ਵਾਹੁ ਕਰਮੀ ਪਾਈਐ ਆਪਿ ਦਇਆ ਕਰਿ ਦੇਇ ॥",
        "english": "Waaho! Waaho! This is realized by His Grace, as He Himself grants His Grace.",
        "punjabi": " is&iq-swlwh dI dwiq BwgW nwl hI imldI hY, ijs ƒ myhr kr ky Awp pRBU dyNdw hY, ",
        "punjabiUni": " ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦੀ ਦਾਤਿ ਭਾਗਾਂ ਨਾਲ ਹੀ ਮਿਲਦੀ ਹੈ, ਜਿਸ ਨੂੰ ਮੇਹਰ ਕਰ ਕੇ ਆਪ ਪ੍ਰਭੂ ਦੇਂਦਾ ਹੈ, ",
        "hindiUni": "वाहु वाहु करमी पाईऐ आपि दइआ करि देइ ॥",
        "spanish": "Wajo, Wajo, entra en la Conciencia a través de Su Gracia, así es como Él la confiere. ",
        "header": 0,
        "paragraph": 107
    },
    {
        "id": 19859,
        "baniID": 86,
        "gurmukhi": "nwnk vwhu vwhu gurmuiK pweIAY Anidnu nwmu leyie ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਵਾਹੁ ਵਾਹੁ ਗੁਰਮੁਖਿ ਪਾਈਐ ਅਨਦਿਨੁ ਨਾਮੁ ਲਏਇ ॥੧॥",
        "english": "O Nanak, Waaho! Waaho! This is obtained by the Gurmukhs, who hold tight to the Naam, night and day. ||1||",
        "punjabi": "hy nwnk! jo mnu`K gurU dy hukm ivc qurdw hY aus ƒ is&iq-swlwh dI dwiq imldI hY, auh hr vyly pRBU dw nwm jpdw hY [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੋ ਮਨੁੱਖ ਗੁਰੂ ਦੇ ਹੁਕਮ ਵਿਚ ਤੁਰਦਾ ਹੈ ਉਸ ਨੂੰ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦੀ ਦਾਤਿ ਮਿਲਦੀ ਹੈ, ਉਹ ਹਰ ਵੇਲੇ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਜਪਦਾ ਹੈ ।੧।",
        "hindiUni": "नानक वाहु वाहु गुरमुखि पाईऐ अनदिनु नामु लएइ ॥१॥",
        "spanish": "Dice Nanak, Wajo, Wajo, el Gurmukj lo obtiene cuando día y noche se aferra al Naam con todo su corazón. (1) ",
        "header": 0,
        "paragraph": 107
    },
    {
        "id": 19860,
        "baniID": 86,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 108
    },
    {
        "id": 19861,
        "baniID": 86,
        "gurmukhi": "ibnu siqgur syvy swiq n AwveI dUjI nwhI jwie ]",
        "gurmukhiUni": "ਬਿਨੁ ਸਤਿਗੁਰ ਸੇਵੇ ਸਾਤਿ ਨ ਆਵਈ ਦੂਜੀ ਨਾਹੀ ਜਾਇ ॥",
        "english": "Without serving the True Guru, peace is not obtained, and the sense of duality does not depart.",
        "punjabi": "siqgurU dI d`sI syvw krn qoN ibnw SWqI nhIN AwauNdI qy (siqgurU qoN ibnw) hor koeI QW nhIN (ijQy ieh iml sky)",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੀ ਦੱਸੀ ਸੇਵਾ ਕਰਨ ਤੋਂ ਬਿਨਾ ਸ਼ਾਂਤੀ ਨਹੀਂ ਆਉਂਦੀ ਤੇ (ਸਤਿਗੁਰੂ ਤੋਂ ਬਿਨਾ) ਹੋਰ ਕੋਈ ਥਾਂ ਨਹੀਂ (ਜਿਥੇ ਇਹ ਮਿਲ ਸਕੇ)",
        "hindiUni": "बिनु सतिगुर सेवे साति न आवई दूजी नाही जाइ ॥",
        "spanish": "Sin servir al Verdadero Guru uno no logra la Paz y no hay ningún otro lugar a donde ir.",
        "header": 0,
        "paragraph": 109
    },
    {
        "id": 19862,
        "baniID": 86,
        "gurmukhi": "jy bhuqyrw locIAY ivxu krmY n pwieAw jwie ]",
        "gurmukhiUni": "ਜੇ ਬਹੁਤੇਰਾ ਲੋਚੀਐ ਵਿਣੁ ਕਰਮੈ ਨ ਪਾਇਆ ਜਾਇ ॥",
        "english": "No matter how much one may wish, without the Lord's Grace, He is not found.",
        "punjabi": "BwvyN ikqnI hI qWG krIey, myhr qoN ibnw pRBU dI pRwpqI nhIN ho skdI [ ",
        "punjabiUni": "ਭਾਵੇਂ ਕਿਤਨੀ ਹੀ ਤਾਂਘ ਕਰੀਏ, ਮੇਹਰ ਤੋਂ ਬਿਨਾ ਪ੍ਰਭੂ ਦੀ ਪ੍ਰਾਪਤੀ ਨਹੀਂ ਹੋ ਸਕਦੀ । ",
        "hindiUni": "जे बहुतेरा लोचीऐ विणु करमै न पाइआ जाइ ॥",
        "spanish": "Uno podrá añorar tanto como quiera, pero sin la Gracia del Señor, no Lo podrá obtener.",
        "header": 0,
        "paragraph": 109
    },
    {
        "id": 19863,
        "baniID": 86,
        "gurmukhi": "ijn@w AMqir loB ivkwru hY dUjY Bwie KuAwie ]",
        "gurmukhiUni": "ਜਿਨੑਾ ਅੰਤਰਿ ਲੋਭ ਵਿਕਾਰੁ ਹੈ ਦੂਜੈ ਭਾਇ ਖੁਆਇ ॥",
        "english": "Those who are filled with greed and corruption are ruined by the love of duality.",
        "punjabi": "ijnHW mnu`KW dy ihrdy ivc loB dw AOgux hY, auh mwieAw dy ipAwr ivc Bu`ly hoey hn,",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਦੇ ਹਿਰਦੇ ਵਿਚ ਲੋਭ ਦਾ ਔਗੁਣ ਹੈ, ਉਹ ਮਾਇਆ ਦੇ ਪਿਆਰ ਵਿਚ ਭੁੱਲੇ ਹੋਏ ਹਨ,",
        "hindiUni": "जिन्ना अंतरि लोभ विकारु है दूजै भाइ खुआइ ॥",
        "spanish": "Aquéllos en quienes habita el vicio y la avaricia son destruidos por la dualidad.",
        "header": 0,
        "paragraph": 109
    },
    {
        "id": 19864,
        "baniID": 86,
        "gurmukhi": "jMmxu mrxu n cukeI haumY ivic duKu pwie ]",
        "gurmukhiUni": "ਜੰਮਣੁ ਮਰਣੁ ਨ ਚੁਕਈ ਹਉਮੈ ਵਿਚਿ ਦੁਖੁ ਪਾਇ ॥",
        "english": "They cannot escape birth and death, and with egotism within them, they suffer in misery.",
        "punjabi": "auhnW dw jMmxw mrxw mu`kdw nhIN qy auh AhMkwr ivc klyS auTwauNdy hn [ ",
        "punjabiUni": "ਉਹਨਾਂ ਦਾ ਜੰਮਣਾ ਮਰਣਾ ਮੁੱਕਦਾ ਨਹੀਂ ਤੇ ਉਹ ਅਹੰਕਾਰ ਵਿਚ ਕਲੇਸ਼ ਉਠਾਉਂਦੇ ਹਨ । ",
        "hindiUni": "जंमणु मरणु न चुकई हउमै विचि दुखु पाइ ॥",
        "spanish": "No escapan el ciclo de nacimientos y muertes y atrapados en el ego, ",
        "header": 0,
        "paragraph": 109
    },
    {
        "id": 19865,
        "baniID": 86,
        "gurmukhi": "ijn@w siqgur isau icqu lwieAw su KwlI koeI nwih ]",
        "gurmukhiUni": "ਜਿਨੑਾ ਸਤਿਗੁਰ ਸਿਉ ਚਿਤੁ ਲਾਇਆ ਸੁ ਖਾਲੀ ਕੋਈ ਨਾਹਿ ॥",
        "english": "Those who center their consciousness on the True Guru, never go empty-handed.",
        "punjabi": "ijnHW mnu`KW ny Awpxy siqgurU nwl ic`q joiVAw hY auhnW ivcoN (pRBU dy imlwp qoN) vWijAW koeI nhIN irhw,",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਨੇ ਆਪਣੇ ਸਤਿਗੁਰੂ ਨਾਲ ਚਿੱਤ ਜੋੜਿਆ ਹੈ ਉਹਨਾਂ ਵਿਚੋਂ (ਪ੍ਰਭੂ ਦੇ ਮਿਲਾਪ ਤੋਂ) ਵਾਂਜਿਆਂ ਕੋਈ ਨਹੀਂ ਰਿਹਾ,",
        "hindiUni": "जिन्ना सतिगुर सिउ चितु लाइआ सु खाली कोई नाहि ॥",
        "spanish": "sufren penas, pero aquéllos que están entonados en el Verdadero Guru, no les falta nada. ",
        "header": 0,
        "paragraph": 109
    },
    {
        "id": 19866,
        "baniID": 86,
        "gurmukhi": "iqn jm kI qlb n hoveI nw Eie duK shwih ]",
        "gurmukhiUni": "ਤਿਨ ਜਮ ਕੀ ਤਲਬ ਨ ਹੋਵਈ ਨਾ ਓਇ ਦੁਖ ਸਹਾਹਿ ॥",
        "english": "They are not summoned by the Messenger of Death, and they do not suffer in pain.",
        "punjabi": "nwh qW auhnW ƒ jm dw s`dw pYNdw hY qy nwh auh du`K sihMdy hn (Bwv, auhnW ƒ mOq dw shm poh nhIN skdw) [",
        "punjabiUni": "ਨਾਹ ਤਾਂ ਉਹਨਾਂ ਨੂੰ ਜਮ ਦਾ ਸੱਦਾ ਪੈਂਦਾ ਹੈ ਤੇ ਨਾਹ ਉਹ ਦੁੱਖ ਸਹਿੰਦੇ ਹਨ (ਭਾਵ, ਉਹਨਾਂ ਨੂੰ ਮੌਤ ਦਾ ਸਹਮ ਪੋਹ ਨਹੀਂ ਸਕਦਾ) ।",
        "hindiUni": "तिन जम की तलब न होवई ना ओइ दुख सहाहि ॥",
        "spanish": "La muerte no los persigue más, ni sufren dolor.",
        "header": 0,
        "paragraph": 109
    },
    {
        "id": 19867,
        "baniID": 86,
        "gurmukhi": "nwnk gurmuiK aubry scY sbid smwih ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਗੁਰਮੁਖਿ ਉਬਰੇ ਸਚੈ ਸਬਦਿ ਸਮਾਹਿ ॥੨॥",
        "english": "O Nanak, the Gurmukhs are saved; they merge in the True Lord. ||2||",
        "punjabi": "hy nwnk! jo mnu`K gurU dy snmuK hoey hn, auh (du`KW qoN) bc gey hn qy s`cy Sbd ivc lIn rihMdy hn [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੋ ਮਨੁੱਖ ਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੋਏ ਹਨ, ਉਹ (ਦੁੱਖਾਂ ਤੋਂ) ਬਚ ਗਏ ਹਨ ਤੇ ਸੱਚੇ ਸ਼ਬਦ ਵਿਚ ਲੀਨ ਰਹਿੰਦੇ ਹਨ ।੨।",
        "hindiUni": "नानक गुरमुखि उबरे सचै सबदि समाहि ॥२॥",
        "spanish": "Dice Nanak, mediante el Guru, el Gurmukjs es salvado y fundido en la Palabra Verdadera. (2)",
        "header": 0,
        "paragraph": 109
    },
    {
        "id": 19868,
        "baniID": 86,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 110
    },
    {
        "id": 19869,
        "baniID": 86,
        "gurmukhi": "FwFI iqs no AwKIAY ij KsmY Dry ipAwru ]",
        "gurmukhiUni": "ਢਾਢੀ ਤਿਸ ਨੋ ਆਖੀਐ ਜਿ ਖਸਮੈ ਧਰੇ ਪਿਆਰੁ ॥",
        "english": "He alone is called a minstrel, who enshrines love for his Lord and Master.",
        "punjabi": "jo mnu`K Awpxy mwlk-pRBU nwl ipAwr pwauNdw hY, auhI pRBU dw FwFI AKvw skdw hY ,",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਆਪਣੇ ਮਾਲਕ-ਪ੍ਰਭੂ ਨਾਲ ਪਿਆਰ ਪਾਉਂਦਾ ਹੈ, ਉਹੀ ਪ੍ਰਭੂ ਦਾ ਢਾਢੀ ਅਖਵਾ ਸਕਦਾ ਹੈ ,",
        "hindiUni": "ढाढी तिस नो आखीऐ जि खसमै धरे पिआरु ॥",
        "spanish": "El músico del Señor es aquél que ama al Señor y parado a Su Puerta, ",
        "header": 0,
        "paragraph": 111
    },
    {
        "id": 19870,
        "baniID": 86,
        "gurmukhi": "dir KVw syvw kry gur sbdI vIcwru ]",
        "gurmukhiUni": "ਦਰਿ ਖੜਾ ਸੇਵਾ ਕਰੇ ਗੁਰ ਸਬਦੀ ਵੀਚਾਰੁ ॥",
        "english": "Standing at the Lord's Door, he serves the Lord, and reflects upon the Word of the Guru's Shabad.",
        "punjabi": "auh mnu`K pRBU dI hzUrI ivc itk ky aus dw ismrn krdw hY qy gurU dy Sbd rwhIN aus dy guxW dI ivcwr krdw hY [ ",
        "punjabiUni": "ਉਹ ਮਨੁੱਖ ਪ੍ਰਭੂ ਦੀ ਹਜ਼ੂਰੀ ਵਿਚ ਟਿਕ ਕੇ ਉਸ ਦਾ ਸਿਮਰਨ ਕਰਦਾ ਹੈ ਤੇ ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਰਾਹੀਂ ਉਸ ਦੇ ਗੁਣਾਂ ਦੀ ਵਿਚਾਰ ਕਰਦਾ ਹੈ । ",
        "hindiUni": "दरि खड़ा सेवा करे गुर सबदी वीचारु ॥",
        "spanish": "Lo sirve y habita en la Palabra del Shabd del Guru.",
        "header": 0,
        "paragraph": 111
    },
    {
        "id": 19871,
        "baniID": 86,
        "gurmukhi": "FwFI dru Gru pwiesI scu rKY aur Dwir ]",
        "gurmukhiUni": "ਢਾਢੀ ਦਰੁ ਘਰੁ ਪਾਇਸੀ ਸਚੁ ਰਖੈ ਉਰ ਧਾਰਿ ॥",
        "english": "The minstrel attains the Lord's Gate and Mansion, and he keeps the True Lord clasped to his heart.",
        "punjabi": "ijauN ijauN auh pRBU ƒ Awpxy ihrdy ivc vswauNdw hY, auh pRBU dy crnW ivc juVdw hY (pRBU dI hzUrI aus ƒ pRwpq huMdI hY), ",
        "punjabiUni": "ਜਿਉਂ ਜਿਉਂ ਉਹ ਪ੍ਰਭੂ ਨੂੰ ਆਪਣੇ ਹਿਰਦੇ ਵਿਚ ਵਸਾਉਂਦਾ ਹੈ, ਉਹ ਪ੍ਰਭੂ ਦੇ ਚਰਨਾਂ ਵਿਚ ਜੁੜਦਾ ਹੈ (ਪ੍ਰਭੂ ਦੀ ਹਜ਼ੂਰੀ ਉਸ ਨੂੰ ਪ੍ਰਾਪਤ ਹੁੰਦੀ ਹੈ), ",
        "hindiUni": "ढाढी दरु घरु पाइसी सचु रखै उर धारि ॥",
        "spanish": "El músico llega hasta la Mansión del Señor con el Amor del Verdadero Señor en su corazón ",
        "header": 0,
        "paragraph": 111
    },
    {
        "id": 19872,
        "baniID": 86,
        "gurmukhi": "FwFI kw mhlu Aglw hir kY nwie ipAwir ]",
        "gurmukhiUni": "ਢਾਢੀ ਕਾ ਮਹਲੁ ਅਗਲਾ ਹਰਿ ਕੈ ਨਾਇ ਪਿਆਰਿ ॥",
        "english": "The status of the minstrel is exalted; he loves the Name of the Lord.",
        "punjabi": "pRBU dy nwm ivc ipAwr krn nwl aus dy mn dI AvsQw bhuq au~cI ho jWdI hY, ",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਵਿਚ ਪਿਆਰ ਕਰਨ ਨਾਲ ਉਸ ਦੇ ਮਨ ਦੀ ਅਵਸਥਾ ਬਹੁਤ ਉੱਚੀ ਹੋ ਜਾਂਦੀ ਹੈ, ",
        "hindiUni": "ढाढी का महलु अगला हरि कै नाइ पिआरि ॥",
        "spanish": "y tiene un puesto elevado porque ama Su Nombre.",
        "header": 0,
        "paragraph": 111
    },
    {
        "id": 19873,
        "baniID": 86,
        "gurmukhi": "FwFI kI syvw cwkrI hir jip hir insqwir ]18]",
        "gurmukhiUni": "ਢਾਢੀ ਕੀ ਸੇਵਾ ਚਾਕਰੀ ਹਰਿ ਜਪਿ ਹਰਿ ਨਿਸਤਾਰਿ ॥੧੮॥",
        "english": "The service of the minstrel is to meditate on the Lord; he is emancipated by the Lord. ||18||",
        "punjabi": "b`s, auh FwFI iehI syvw krdw hY, iehI cwkrI krdw hY ik auh pRBU dw nwm jpdw hY, qy pRBU aus ƒ (sMswr-smuMdr qoN) pwr lMGw lYNdw hY [18[",
        "punjabiUni": "ਬੱਸ, ਉਹ ਢਾਢੀ ਇਹੀ ਸੇਵਾ ਕਰਦਾ ਹੈ, ਇਹੀ ਚਾਕਰੀ ਕਰਦਾ ਹੈ ਕਿ ਉਹ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਜਪਦਾ ਹੈ, ਤੇ ਪ੍ਰਭੂ ਉਸ ਨੂੰ (ਸੰਸਾਰ-ਸਮੁੰਦਰ ਤੋਂ) ਪਾਰ ਲੰਘਾ ਲੈਂਦਾ ਹੈ ।੧੮।",
        "hindiUni": "ढाढी की सेवा चाकरी हरि जपि हरि निसतारि ॥१८॥",
        "spanish": "Habitar en el Nombre del Señor es servir al Señor; es así como uno es emancipado.(18)",
        "header": 0,
        "paragraph": 111
    },
    {
        "id": 19874,
        "baniID": 86,
        "gurmukhi": "sloku mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 112
    },
    {
        "id": 19875,
        "baniID": 86,
        "gurmukhi": "gUjrI jwiq gvwir jw shu pwey Awpxw ]",
        "gurmukhiUni": "ਗੂਜਰੀ ਜਾਤਿ ਗਵਾਰਿ ਜਾ ਸਹੁ ਪਾਏ ਆਪਣਾ ॥",
        "english": "The milkmaid's status is very low, but she attains her Husband Lord",
        "punjabi": "motI jwiq dI gujrI kulvMqI iesq®I bx geI (au~cI jwiq vwlI ho geI) jdoN aus ny Awpxw Ksm l`B ilAw",
        "punjabiUni": "ਮੋਟੀ ਜਾਤਿ ਦੀ ਗੁਜਰੀ ਕੁਲਵੰਤੀ ਇਸਤ੍ਰੀ ਬਣ ਗਈ (ਉੱਚੀ ਜਾਤਿ ਵਾਲੀ ਹੋ ਗਈ) ਜਦੋਂ ਉਸ ਨੇ ਆਪਣਾ ਖਸਮ ਲੱਭ ਲਿਆ",
        "hindiUni": "गूजरी जाति गवारि जा सहु पाए आपणा ॥",
        "spanish": "El cuerpo humano, como la que ordeña a la vaca es de baja casta, pero cuando atiende a su Esposo,",
        "header": 0,
        "paragraph": 113
    },
    {
        "id": 19876,
        "baniID": 86,
        "gurmukhi": "gur kY sbid vIcwir Anidnu hir jpu jwpxw ]",
        "gurmukhiUni": "ਗੁਰ ਕੈ ਸਬਦਿ ਵੀਚਾਰਿ ਅਨਦਿਨੁ ਹਰਿ ਜਪੁ ਜਾਪਣਾ ॥",
        "english": "when she reflects upon the Word of the Guru's Shabad, and chants the Lord's Name, night and day.",
        "punjabi": "(iqvyN hI) auh (jIv-) iesq®I kulvMqI ho jWdI hY jo siqgurU dy Sbd duAwrw ivcwr kr ky hr roz pRBU dw ismrn krdI hY ",
        "punjabiUni": "(ਤਿਵੇਂ ਹੀ) ਉਹ (ਜੀਵ-) ਇਸਤ੍ਰੀ ਕੁਲਵੰਤੀ ਹੋ ਜਾਂਦੀ ਹੈ ਜੋ ਸਤਿਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੁਆਰਾ ਵਿਚਾਰ ਕਰ ਕੇ ਹਰ ਰੋਜ਼ ਪ੍ਰਭੂ ਦਾ ਸਿਮਰਨ ਕਰਦੀ ਹੈ ",
        "hindiUni": "गुर कै सबदि वीचारि अनदिनु हरि जपु जापणा ॥",
        "spanish": " habitando en la Palabra del Shabd del Guru, canta el Nombre del Señor noche y día. ",
        "header": 0,
        "paragraph": 113
    },
    {
        "id": 19877,
        "baniID": 86,
        "gurmukhi": "ijsu siqguru imlY iqsu Bau pvY sw kulvMqI nwir ]",
        "gurmukhiUni": "ਜਿਸੁ ਸਤਿਗੁਰੁ ਮਿਲੈ ਤਿਸੁ ਭਉ ਪਵੈ ਸਾ ਕੁਲਵੰਤੀ ਨਾਰਿ ॥",
        "english": "She who meets the True Guru, lives in the Fear of God; she is a woman of noble birth.",
        "punjabi": "(ikauNik) ijs ƒ gurU iml pYNdw hY aus dy AMdr prmwqmw dw fr pYdw huMdw hY",
        "punjabiUni": "(ਕਿਉਂਕਿ) ਜਿਸ ਨੂੰ ਗੁਰੂ ਮਿਲ ਪੈਂਦਾ ਹੈ ਉਸ ਦੇ ਅੰਦਰ ਪਰਮਾਤਮਾ ਦਾ ਡਰ ਪੈਦਾ ਹੁੰਦਾ ਹੈ",
        "hindiUni": "जिसु सतिगुरु मिलै तिसु भउ पवै सा कुलवंती नारि ॥",
        "spanish": "Ella obtiene al Verdadero Guru y habita en el Temor Reverencial al Señor. ",
        "header": 0,
        "paragraph": 113
    },
    {
        "id": 19878,
        "baniID": 86,
        "gurmukhi": "sw hukmu pCwxY kMq kw ijs no ik®pw kIqI krqwir ]",
        "gurmukhiUni": "ਸਾ ਹੁਕਮੁ ਪਛਾਣੈ ਕੰਤ ਕਾ ਜਿਸ ਨੋ ਕ੍ਰਿਪਾ ਕੀਤੀ ਕਰਤਾਰਿ ॥",
        "english": "She alone realizes the Hukam of her Husband Lord's Command, who is blessed by the Creator Lord's Mercy.",
        "punjabi": "auh Ksm-pRBU dw hukm smJ lYNdI hY (pr ieh auhI jIv-iesq®I krdI hY) ijs qy krqwr ny Awp imhr kIqI hovy [",
        "punjabiUni": "ਉਹ ਖਸਮ-ਪ੍ਰਭੂ ਦਾ ਹੁਕਮ ਸਮਝ ਲੈਂਦੀ ਹੈ (ਪਰ ਇਹ ਉਹੀ ਜੀਵ-ਇਸਤ੍ਰੀ ਕਰਦੀ ਹੈ) ਜਿਸ ਤੇ ਕਰਤਾਰ ਨੇ ਆਪ ਮਿਹਰ ਕੀਤੀ ਹੋਵੇ ।",
        "hindiUni": "सा हुकमु पछाणै कंत का जिस नो कृपा कीती करतारि ॥",
        "spanish": "Entonces se afirma como una mujer de alta familia,  pues toma Conciencia del Jukam del Mandato de su Señor Esposo y es bendecida con la Misericordia del Señor. ",
        "header": 0,
        "paragraph": 113
    },
    {
        "id": 19879,
        "baniID": 86,
        "gurmukhi": "Eh kucjI kulKxI prhir CofI Bqwir ]",
        "gurmukhiUni": "ਓਹ ਕੁਚਜੀ ਕੁਲਖਣੀ ਪਰਹਰਿ ਛੋਡੀ ਭਤਾਰਿ ॥",
        "english": "She who is of little merit and ill-mannered, is discarded and forsaken by her Husband Lord.",
        "punjabi": "(dUjy pwsy) ijs ƒ Ksm ny Cu`tV C`f id`qw hovy, auh iesq®I kuc`jI qy Koty l`CxW vwlI huMdI hY [",
        "punjabiUni": "(ਦੂਜੇ ਪਾਸੇ) ਜਿਸ ਨੂੰ ਖਸਮ ਨੇ ਛੁੱਟੜ ਛੱਡ ਦਿੱਤਾ ਹੋਵੇ, ਉਹ ਇਸਤ੍ਰੀ ਕੁਚੱਜੀ ਤੇ ਖੋਟੇ ਲੱਛਣਾਂ ਵਾਲੀ ਹੁੰਦੀ ਹੈ ।",
        "hindiUni": "ओह कुचजी कुलखणी परहरि छोडी भतारि ॥",
        "spanish": "La que tiene poco mérito y es mal amanerada y abandonada por su esposo, ",
        "header": 0,
        "paragraph": 113
    },
    {
        "id": 19880,
        "baniID": 86,
        "gurmukhi": "BY pieAY mlu ktIAY inrml hovY srIru ]",
        "gurmukhiUni": "ਭੈ ਪਇਐ ਮਲੁ ਕਟੀਐ ਨਿਰਮਲ ਹੋਵੈ ਸਰੀਰੁ ॥",
        "english": "By the Fear of God, filth is washed off, and the body becomes immaculately pure.",
        "punjabi": "jy ihrdy ivc pRBU dw fr Aw v`sy, qW mn dI mYl k`tI jWdI hY, srIr BI piv`q® ho jWdw hY",
        "punjabiUni": "ਜੇ ਹਿਰਦੇ ਵਿਚ ਪ੍ਰਭੂ ਦਾ ਡਰ ਆ ਵੱਸੇ, ਤਾਂ ਮਨ ਦੀ ਮੈਲ ਕੱਟੀ ਜਾਂਦੀ ਹੈ, ਸਰੀਰ ਭੀ ਪਵਿੱਤ੍ਰ ਹੋ ਜਾਂਦਾ ਹੈ",
        "hindiUni": "भै पइऐ मलु कटीऐ निरमल होवै सरीरु ॥",
        "spanish": "a pesar de eso, si como la primera, habita en el Temor Reverencial al Señor, su impureza es lavada y su cuerpo purificado. ",
        "header": 0,
        "paragraph": 113
    },
    {
        "id": 19881,
        "baniID": 86,
        "gurmukhi": "AMqir prgwsu miq aUqm hovY hir jip guxI ghIru ]",
        "gurmukhiUni": "ਅੰਤਰਿ ਪਰਗਾਸੁ ਮਤਿ ਊਤਮ ਹੋਵੈ ਹਰਿ ਜਪਿ ਗੁਣੀ ਗਹੀਰੁ ॥",
        "english": "The soul is enlightened, and the intellect is exalted, meditating on the Lord, the ocean of excellence.",
        "punjabi": "guxW dy ^zwny prmwqmw dw ismrn kr ky AMdr cwnx ho jWdw hY, miq au~jlI ho jWdI hY [ ",
        "punjabiUni": "ਗੁਣਾਂ ਦੇ ਖ਼ਜ਼ਾਨੇ ਪਰਮਾਤਮਾ ਦਾ ਸਿਮਰਨ ਕਰ ਕੇ ਅੰਦਰ ਚਾਨਣ ਹੋ ਜਾਂਦਾ ਹੈ, ਮਤਿ ਉੱਜਲੀ ਹੋ ਜਾਂਦੀ ਹੈ । ",
        "hindiUni": "अंतरि परगासु मति ऊतम होवै हरि जपि गुणी गहीरु ॥",
        "spanish": "Iluminada en su interior, su mente se sublima, y habitando en el Señor, se convierte en el Tesoro de Virtud.",
        "header": 0,
        "paragraph": 113
    },
    {
        "id": 19882,
        "baniID": 86,
        "gurmukhi": "BY ivic bYsY BY rhY BY ivic kmwvY kwr ]",
        "gurmukhiUni": "ਭੈ ਵਿਚਿ ਬੈਸੈ ਭੈ ਰਹੈ ਭੈ ਵਿਚਿ ਕਮਾਵੈ ਕਾਰ ॥",
        "english": "One who dwells in the Fear of God, lives in the Fear of God, and acts in the Fear of God.",
        "punjabi": "(AjyhI jIv-iesq®I) prmwqmw dy fr ivc bYTdI hY, fr ivc rihMdI hY, fr ivc ikrqkwr krdI h",
        "punjabiUni": "(ਅਜੇਹੀ ਜੀਵ-ਇਸਤ੍ਰੀ) ਪਰਮਾਤਮਾ ਦੇ ਡਰ ਵਿਚ ਬੈਠਦੀ ਹੈ, ਡਰ ਵਿਚ ਰਹਿੰਦੀ ਹੈ, ਡਰ ਵਿਚ ਕਿਰਤਕਾਰ ਕਰਦੀ ਹ",
        "hindiUni": "भै विचि बैसै भै रहै भै विचि कमावै कार ॥",
        "spanish": "La que habita y se desarrolla en el Temor Reverencial del Señor, ",
        "header": 0,
        "paragraph": 113
    },
    {
        "id": 19883,
        "baniID": 86,
        "gurmukhi": "AYQY suKu vifAweIAw drgh moK duAwr ]",
        "gurmukhiUni": "ਐਥੈ ਸੁਖੁ ਵਡਿਆਈਆ ਦਰਗਹ ਮੋਖ ਦੁਆਰ ॥",
        "english": "He obtains peace and glorious greatness here, in the Lord's Court, and at the Gate of Salvation.",
        "punjabi": "(iPr) aus ƒ ies jIvn ivc Awdr qy suK imldw hY qy pRBU dI hzUrI dw drvwzw aus leI KulH jWdw hY [ ",
        "punjabiUni": "(ਫਿਰ) ਉਸ ਨੂੰ ਇਸ ਜੀਵਨ ਵਿਚ ਆਦਰ ਤੇ ਸੁਖ ਮਿਲਦਾ ਹੈ ਤੇ ਪ੍ਰਭੂ ਦੀ ਹਜ਼ੂਰੀ ਦਾ ਦਰਵਾਜ਼ਾ ਉਸ ਲਈ ਖੁਲ੍ਹ ਜਾਂਦਾ ਹੈ । ",
        "hindiUni": "ऐथै सुखु वडिआईआ दरगह मोख दुआर ॥",
        "spanish": "vive y actúa en esa Reverencia, es bendecida con Paz y Gloria aquí, y penetra la Puerta de la Salvación logrando la Conciencia Eterna.",
        "header": 0,
        "paragraph": 113
    },
    {
        "id": 19884,
        "baniID": 86,
        "gurmukhi": "BY qy inrBau pweIAY imil joqI joiq Apwr ]",
        "gurmukhiUni": "ਭੈ ਤੇ ਨਿਰਭਉ ਪਾਈਐ ਮਿਲਿ ਜੋਤੀ ਜੋਤਿ ਅਪਾਰ ॥",
        "english": "Through the Fear of God, the Fearless Lord is obtained, and one's light merges in the Infinite Light.",
        "punjabi": "byAMq pRBU dI joiq ivc Awqmw joVn nwl qy aus dy fr ivc rihx nwl auh inrBau pRBU iml pYNdw hY",
        "punjabiUni": "ਬੇਅੰਤ ਪ੍ਰਭੂ ਦੀ ਜੋਤਿ ਵਿਚ ਆਤਮਾ ਜੋੜਨ ਨਾਲ ਤੇ ਉਸ ਦੇ ਡਰ ਵਿਚ ਰਹਿਣ ਨਾਲ ਉਹ ਨਿਰਭਉ ਪ੍ਰਭੂ ਮਿਲ ਪੈਂਦਾ ਹੈ",
        "hindiUni": "भै ते निरभउ पाईऐ मिलि जोती जोति अपार ॥",
        "spanish": "A través del Temor Reverencial a Dios obtenemos al Señor sin Miedo y nuestra luz se inmerge en Su Luz Infinita. ",
        "header": 0,
        "paragraph": 113
    },
    {
        "id": 19885,
        "baniID": 86,
        "gurmukhi": "nwnk KsmY BwvY sw BlI ijs no Awpy bKsy krqwru ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਖਸਮੈ ਭਾਵੈ ਸਾ ਭਲੀ ਜਿਸ ਨੋ ਆਪੇ ਬਖਸੇ ਕਰਤਾਰੁ ॥੧॥",
        "english": "O Nanak, that bride alone is good, who is pleasing to her Lord and Master, and whom the Creator Lord Himself forgives. ||1||",
        "punjabi": "pr, hy nwnk! ijs ƒ krqwr Awp b^SS kry auhI jIv-iesq®I Ksm-pRBU ƒ ipAwrI l`gdI hY, auh cMgI hY [1[",
        "punjabiUni": "ਪਰ, ਹੇ ਨਾਨਕ! ਜਿਸ ਨੂੰ ਕਰਤਾਰ ਆਪ ਬਖ਼ਸ਼ਸ਼ ਕਰੇ ਉਹੀ ਜੀਵ-ਇਸਤ੍ਰੀ ਖਸਮ-ਪ੍ਰਭੂ ਨੂੰ ਪਿਆਰੀ ਲੱਗਦੀ ਹੈ, ਉਹ ਚੰਗੀ ਹੈ ।੧।",
        "hindiUni": "नानक खसमै भावै सा भली जिस नो आपे बखसे करतारु ॥१॥",
        "spanish": "Dice Nanak, bendita es aquélla Alma con la cual el Señor se encuentra Complacido, posada sobre ella está Su Gracia. (1)",
        "header": 0,
        "paragraph": 113
    },
    {
        "id": 19886,
        "baniID": 86,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 114
    },
    {
        "id": 19887,
        "baniID": 86,
        "gurmukhi": "sdw sdw swlwhIAY scy kau bil jwau ]",
        "gurmukhiUni": "ਸਦਾ ਸਦਾ ਸਾਲਾਹੀਐ ਸਚੇ ਕਉ ਬਲਿ ਜਾਉ ॥",
        "english": "Praise the Lord, forever and ever, and make yourself a sacrifice to the True Lord.",
        "punjabi": "sdw-iQr rihx vwly pRBU dI hI sdw is&iq-swlwh krnI cwhIdI hY, mYN pRBU qoN sdky hW [",
        "punjabiUni": "ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲੇ ਪ੍ਰਭੂ ਦੀ ਹੀ ਸਦਾ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ, ਮੈਂ ਪ੍ਰਭੂ ਤੋਂ ਸਦਕੇ ਹਾਂ ।",
        "hindiUni": "सदा सदा सालाहीऐ सचे कउ बलि जाउ ॥",
        "spanish": "Alaba siempre al Señor; ofrece tu ser en sacrificio al Uno Verdadero, ",
        "header": 0,
        "paragraph": 115
    },
    {
        "id": 19888,
        "baniID": 86,
        "gurmukhi": "nwnk eyku Coif dUjY lgY sw ijhvw jil jwau ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਏਕੁ ਛੋਡਿ ਦੂਜੈ ਲਗੈ ਸਾ ਜਿਹਵਾ ਜਲਿ ਜਾਉ ॥੨॥",
        "english": "O Nanak, let that tongue be burnt, which renounces the One Lord, and attaches itself to another. ||2||",
        "punjabi": "pr, hy nwnk! auh jIB sV jwey jo iek pRBU ƒ C`f ky iksy hor (dI Xwd) ivc l`gy [2[",
        "punjabiUni": "ਪਰ, ਹੇ ਨਾਨਕ! ਉਹ ਜੀਭ ਸੜ ਜਾਏ ਜੋ ਇਕ ਪ੍ਰਭੂ ਨੂੰ ਛੱਡ ਕੇ ਕਿਸੇ ਹੋਰ (ਦੀ ਯਾਦ) ਵਿਚ ਲੱਗੇ ।੨।",
        "hindiUni": "नानक एकु छोडि दूजै लगै सा जिहवा जलि जाउ ॥२॥",
        "spanish": "dice Nanak, destruida sea la boca que abandonando al Señor, pronuncia el nombre de otro. (2)",
        "header": 0,
        "paragraph": 115
    },
    {
        "id": 19889,
        "baniID": 86,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 116
    },
    {
        "id": 19890,
        "baniID": 86,
        "gurmukhi": "AMsw Aauqwru aupwieEnu Bwau dUjw kIAw ]",
        "gurmukhiUni": "ਅੰਸਾ ਅਉਤਾਰੁ ਉਪਾਇਓਨੁ ਭਾਉ ਦੂਜਾ ਕੀਆ ॥",
        "english": "From a single particle of His greatness, He created His incarnations, but they indulged in the love of duality.",
        "punjabi": "dyvqy AwidkW dw (BI) jnm pRBU ny Awp hI kIqw qy mwieAw dw moh BI Awp hI bxwieAw [ ",
        "punjabiUni": "ਦੇਵਤੇ ਆਦਿਕਾਂ ਦਾ (ਭੀ) ਜਨਮ ਪ੍ਰਭੂ ਨੇ ਆਪ ਹੀ ਕੀਤਾ ਤੇ ਮਾਇਆ ਦਾ ਮੋਹ ਭੀ ਆਪ ਹੀ ਬਣਾਇਆ । ",
        "hindiUni": "अंसा अउतारु उपाइओनु भाउ दूजा कीआ ॥",
        "spanish": "Sólo una partícula de la Gloria del Señor se manifestó en las encarnaciones de aquéllos que amaban a otro ",
        "header": 0,
        "paragraph": 117
    },
    {
        "id": 19891,
        "baniID": 86,
        "gurmukhi": "ijau rwjy rwju kmwvdy duK suK iBVIAw ]",
        "gurmukhiUni": "ਜਿਉ ਰਾਜੇ ਰਾਜੁ ਕਮਾਵਦੇ ਦੁਖ ਸੁਖ ਭਿੜੀਆ ॥",
        "english": "They ruled like kings, and fought for pleasure and pain.",
        "punjabi": "(auh dyvqy BI) rwijAW vWg rwj krdy rhy qy du`KW suKW dI ^wqr lVdy rhy [ ",
        "punjabiUni": "(ਉਹ ਦੇਵਤੇ ਭੀ) ਰਾਜਿਆਂ ਵਾਂਗ ਰਾਜ ਕਰਦੇ ਰਹੇ ਤੇ ਦੁੱਖਾਂ ਸੁਖਾਂ ਦੀ ਖ਼ਾਤਰ ਲੜਦੇ ਰਹੇ । ",
        "hindiUni": "जिउ राजे राजु कमावदे दुख सुख भिड़ीआ ॥",
        "spanish": "y regían como reyes peleando por placer y dolor.",
        "header": 0,
        "paragraph": 117
    },
    {
        "id": 19892,
        "baniID": 86,
        "gurmukhi": "eIsru bRhmw syvdy AMqu iqn@I n lhIAw ]",
        "gurmukhiUni": "ਈਸਰੁ ਬ੍ਰਹਮਾ ਸੇਵਦੇ ਅੰਤੁ ਤਿਨੑੀ ਨ ਲਹੀਆ ॥",
        "english": "Those who serve Shiva and Brahma do not find the limits of the Lord.",
        "punjabi": "bRhmw qy iSv (vrgy v`fy dyvqy pRBU ƒ) ismrdy rhy pr auhnW BI (aus dI Ajb Kyf dw) Byd nwh l`Bw [",
        "punjabiUni": "ਬ੍ਰਹਮਾ ਤੇ ਸ਼ਿਵ (ਵਰਗੇ ਵੱਡੇ ਦੇਵਤੇ ਪ੍ਰਭੂ ਨੂੰ) ਸਿਮਰਦੇ ਰਹੇ ਪਰ ਉਹਨਾਂ ਭੀ (ਉਸ ਦੀ ਅਜਬ ਖੇਡ ਦਾ) ਭੇਦ ਨਾਹ ਲੱਭਾ ।",
        "hindiUni": "ईसरु ब्रहमा सेवदे अंतु तिन्नी न लहीआ ॥",
        "spanish": "Aquéllos que servían a Shiva y a Brahma no sabían que éstos dos no habían encontrado los Límites del Señor, ",
        "header": 0,
        "paragraph": 117
    },
    {
        "id": 19893,
        "baniID": 86,
        "gurmukhi": "inrBau inrMkwru AlKu hY gurmuiK pRgtIAw ]",
        "gurmukhiUni": "ਨਿਰਭਉ ਨਿਰੰਕਾਰੁ ਅਲਖੁ ਹੈ ਗੁਰਮੁਖਿ ਪ੍ਰਗਟੀਆ ॥",
        "english": "The Fearless, Formless Lord is unseen and invisible; He is revealed only to the Gurmukh.",
        "punjabi": "prmwqmw in-fr hY, Awkwr-rihq hY qy liKAw nhIN jw skdw, gurmuK dy AMdr prgt huMdw hY",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਨਿ-ਡਰ ਹੈ, ਆਕਾਰ-ਰਹਿਤ ਹੈ ਤੇ ਲਖਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ, ਗੁਰਮੁਖ ਦੇ ਅੰਦਰ ਪਰਗਟ ਹੁੰਦਾ ਹੈ",
        "hindiUni": "निरभउ निरंकारु अलखु है गुरमुखि प्रगटीआ ॥",
        "spanish": "pues el Señor sin forma es Inefable y es revelado sólo a través del Guru.",
        "header": 0,
        "paragraph": 117
    },
    {
        "id": 19894,
        "baniID": 86,
        "gurmukhi": "iqQY sogu ivjogu n ivAwpeI AsiQru jig QIAw ]19]",
        "gurmukhiUni": "ਤਿਥੈ ਸੋਗੁ ਵਿਜੋਗੁ ਨ ਵਿਆਪਈ ਅਸਥਿਰੁ ਜਗਿ ਥੀਆ ॥੧੯॥",
        "english": "There, one does not suffer sorrow or separation; he becomes stable and immortal in the world. ||19||",
        "punjabi": "gurmuK AvsQw ivc icMqw qy (pRBU nwloN) ivCoVw dbw nhIN pw skdy, gurmuK jgq ivc (mwieAw dy moh vloN) Afol rihMdw hY [19[",
        "punjabiUni": "ਗੁਰਮੁਖ ਅਵਸਥਾ ਵਿਚ ਚਿੰਤਾ ਤੇ (ਪ੍ਰਭੂ ਨਾਲੋਂ) ਵਿਛੋੜਾ ਦਬਾ ਨਹੀਂ ਪਾ ਸਕਦੇ, ਗੁਰਮੁਖ ਜਗਤ ਵਿਚ (ਮਾਇਆ ਦੇ ਮੋਹ ਵਲੋਂ) ਅਡੋਲ ਰਹਿੰਦਾ ਹੈ ।੧੯।",
        "hindiUni": "तिथै सोगु विजोगु न विआपई असथिरु जगि थीआ ॥१९॥",
        "spanish": "Y ahí en donde tal Señor es alabado, no existe la separación, ni la aflicción, y tal mundo es Eterno. (19)",
        "header": 0,
        "paragraph": 117
    },
    {
        "id": 19895,
        "baniID": 86,
        "gurmukhi": "sloku mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 0,
        "paragraph": 117
    },
    {
        "id": 19896,
        "baniID": 86,
        "gurmukhi": "eyhu sBu ikCu Awvx jwxu hY jyqw hY Awkwru ]",
        "gurmukhiUni": "ਏਹੁ ਸਭੁ ਕਿਛੁ ਆਵਣ ਜਾਣੁ ਹੈ ਜੇਤਾ ਹੈ ਆਕਾਰੁ ॥",
        "english": "All these things come and go, all these things of the world.",
        "punjabi": "ijqnw ieh jgq id`s irhw hY ieh swrw Awaux jwx vwlw hY (Bwv, kdy ieko hwlq ivc nhIN rihMdw, so, iksy rwj Dn imlK Awidk qy mwx krnw mUrKqw hY) ",
        "punjabiUni": "ਜਿਤਨਾ ਇਹ ਜਗਤ ਦਿੱਸ ਰਿਹਾ ਹੈ ਇਹ ਸਾਰਾ ਆਉਣ ਜਾਣ ਵਾਲਾ ਹੈ (ਭਾਵ, ਕਦੇ ਇਕੋ ਹਾਲਤ ਵਿਚ ਨਹੀਂ ਰਹਿੰਦਾ, ਸੋ, ਕਿਸੇ ਰਾਜ ਧਨ ਮਿਲਖ ਆਦਿਕ ਤੇ ਮਾਣ ਕਰਨਾ ਮੂਰਖਤਾ ਹੈ) ",
        "hindiUni": "एहु सभु किछु आवण जाणु है जेता है आकारु ॥",
        "spanish": "El mundo de la forma va y viene; ",
        "header": 0,
        "paragraph": 117
    },
    {
        "id": 19897,
        "baniID": 86,
        "gurmukhi": "ijin eyhu lyKw iliKAw so hoAw prvwxu ]",
        "gurmukhiUni": "ਜਿਨਿ ਏਹੁ ਲੇਖਾ ਲਿਖਿਆ ਸੋ ਹੋਆ ਪਰਵਾਣੁ ॥",
        "english": "One who knows this written account is acceptable and approved.",
        "punjabi": "ijs mnu`K ny ieh g`l smJ leI auh (pRBU dI hzUrI ivc) kbUl huMdw hY",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਨੇ ਇਹ ਗੱਲ ਸਮਝ ਲਈ ਉਹ (ਪ੍ਰਭੂ ਦੀ ਹਜ਼ੂਰੀ ਵਿਚ) ਕਬੂਲ ਹੁੰਦਾ ਹੈ",
        "hindiUni": "जिनि एहु लेखा लिखिआ सो होआ परवाणु ॥",
        "spanish": "aquél que sabe esto es aprobado por el Señor, ",
        "header": 0,
        "paragraph": 117
    },
    {
        "id": 19898,
        "baniID": 86,
        "gurmukhi": "nwnk jy ko Awpu gxwiedw so mUrKu gwvwru ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਜੇ ਕੋ ਆਪੁ ਗਣਾਇਦਾ ਸੋ ਮੂਰਖੁ ਗਾਵਾਰੁ ॥੧॥",
        "english": "O Nanak, anyone who takes pride in himself is foolish and unwise. ||1||",
        "punjabi": "pr, hy nwnk! jo (ies ‘Awkwr’ dy Awsry) Awpxy Awp ƒ v`fw AKvWdw hY (Bwv, mwx krdw hY) auh mUrK hY auh gvwr hY [1[",
        "punjabiUni": "ਪਰ, ਹੇ ਨਾਨਕ! ਜੋ (ਇਸ ‘ਆਕਾਰ’ ਦੇ ਆਸਰੇ) ਆਪਣੇ ਆਪ ਨੂੰ ਵੱਡਾ ਅਖਵਾਂਦਾ ਹੈ (ਭਾਵ, ਮਾਣ ਕਰਦਾ ਹੈ) ਉਹ ਮੂਰਖ ਹੈ ਉਹ ਗਵਾਰ ਹੈ ।੧।",
        "hindiUni": "नानक जे को आपु गणाइदा सो मूरखु गावारु ॥१॥",
        "spanish": "ero aquél que se enorgullece por lo que cree que es suyo es un ignorante y un tonto. (1)",
        "header": 0,
        "paragraph": 117
    },
    {
        "id": 19899,
        "baniID": 86,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 118
    },
    {
        "id": 19900,
        "baniID": 86,
        "gurmukhi": "mnu kuMcru pIlku gurU igAwnu kuMfw jh iKMcy qh jwie ]",
        "gurmukhiUni": "ਮਨੁ ਕੁੰਚਰੁ ਪੀਲਕੁ ਗੁਰੂ ਗਿਆਨੁ ਕੁੰਡਾ ਜਹ ਖਿੰਚੇ ਤਹ ਜਾਇ ॥",
        "english": "The mind is the elephant, the Guru is the elephant-driver, and knowledge is the whip. Wherever the Guru drives the mind, it goes.",
        "punjabi": "mn (mwno) hwQI hY; (jy) siqgurU (ies dw) mhwvq (bxy, qy) gurU dI id`qI miq (ies dy isr qy) kuMfw hovy, qW ieh mn EDr jWdw hY ijDr gurU qordw hY [ ",
        "punjabiUni": "ਮਨ (ਮਾਨੋ) ਹਾਥੀ ਹੈ; (ਜੇ) ਸਤਿਗੁਰੂ (ਇਸ ਦਾ) ਮਹਾਵਤ (ਬਣੇ, ਤੇ) ਗੁਰੂ ਦੀ ਦਿੱਤੀ ਮਤਿ (ਇਸ ਦੇ ਸਿਰ ਤੇ) ਕੁੰਡਾ ਹੋਵੇ, ਤਾਂ ਇਹ ਮਨ ਓਧਰ ਜਾਂਦਾ ਹੈ ਜਿਧਰ ਗੁਰੂ ਤੋਰਦਾ ਹੈ । ",
        "hindiUni": "मनु कुँचरु पीलकु गुरू गिआनु कुँडा जह खिंचे तह जाइ ॥",
        "spanish": "La mente es como el elefante, el Guru es el que lo monta. La Sabiduría es el fuete y a quien sea que el Guru instruye, ",
        "header": 0,
        "paragraph": 119
    },
    {
        "id": 19901,
        "baniID": 86,
        "gurmukhi": "nwnk hsqI kuMfy bwhrw iPir iPir auJiV pwie ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਹਸਤੀ ਕੁੰਡੇ ਬਾਹਰਾ ਫਿਰਿ ਫਿਰਿ ਉਝੜਿ ਪਾਇ ॥੨॥",
        "english": "O Nanak, without the whip, the elephant wanders into the wilderness, again and again. ||2||",
        "punjabi": "pr, hy nwnk! kuMfy qoN ibnw hwQI muV muV kurwhy pYNdw hY [2[",
        "punjabiUni": "ਪਰ, ਹੇ ਨਾਨਕ! ਕੁੰਡੇ ਤੋਂ ਬਿਨਾ ਹਾਥੀ ਮੁੜ ਮੁੜ ਕੁਰਾਹੇ ਪੈਂਦਾ ਹੈ ।੨।",
        "hindiUni": "नानक हसती कुँडे बाहरा फिरि फिरि उझड़ि पाइ ॥२॥",
        "spanish": "la mente lo sigue. Dice Nanak, la mente elefante, sin el fuete del Guru, se desvía inevitablemente del Sendero. (2)",
        "header": 0,
        "paragraph": 119
    },
    {
        "id": 19902,
        "baniID": 86,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 120
    },
    {
        "id": 19903,
        "baniID": 86,
        "gurmukhi": "iqsu AwgY Ardwis ijin aupwieAw ]",
        "gurmukhiUni": "ਤਿਸੁ ਆਗੈ ਅਰਦਾਸਿ ਜਿਨਿ ਉਪਾਇਆ ॥",
        "english": "I offer my prayer to the One, from whom I was created.",
        "punjabi": "ijs pRBU ny ‘Bwau dUjw’ pYdw kIqw hY jy aus dI hzUrI ivc Ardws krIe",
        "punjabiUni": "ਜਿਸ ਪ੍ਰਭੂ ਨੇ ‘ਭਾਉ ਦੂਜਾ’ ਪੈਦਾ ਕੀਤਾ ਹੈ ਜੇ ਉਸ ਦੀ ਹਜ਼ੂਰੀ ਵਿਚ ਅਰਦਾਸ ਕਰੀੲ",
        "hindiUni": "तिसु आगै अरदासि जिनि उपाइआ ॥",
        "spanish": "Mi oración se dirige hacia el Uno, hacia mi Señor Creador. ",
        "header": 0,
        "paragraph": 121
    },
    {
        "id": 19904,
        "baniID": 86,
        "gurmukhi": "siqguru Apxw syiv sB Pl pwieAw ]",
        "gurmukhiUni": "ਸਤਿਗੁਰੁ ਅਪਣਾ ਸੇਵਿ ਸਭ ਫਲ ਪਾਇਆ ॥",
        "english": "Serving my True Guru, I have obtained all the fruits.",
        "punjabi": "jy siqgurU dy hukm ivc qurIey qW (mwno) swry Pl iml jWdy hn",
        "punjabiUni": "ਜੇ ਸਤਿਗੁਰੂ ਦੇ ਹੁਕਮ ਵਿਚ ਤੁਰੀਏ ਤਾਂ (ਮਾਨੋ) ਸਾਰੇ ਫਲ ਮਿਲ ਜਾਂਦੇ ਹਨ",
        "hindiUni": "सतिगुरु अपणा सेवि सभ फल पाइआ ॥",
        "spanish": "Sirviendo a mi Verdadero Guru, he obtenido todos los frutos.",
        "header": 0,
        "paragraph": 121
    },
    {
        "id": 19905,
        "baniID": 86,
        "gurmukhi": "AMimRq hir kw nwau sdw iDAwieAw ]",
        "gurmukhiUni": "ਅੰਮ੍ਰਿਤ ਹਰਿ ਕਾ ਨਾਉ ਸਦਾ ਧਿਆਇਆ ॥",
        "english": "I meditate continually on the Ambrosial Name of the Lord.",
        "punjabi": "pRBU dw AMimRq-nwm sdw ismr skIdw hY",
        "punjabiUni": "ਪ੍ਰਭੂ ਦਾ ਅੰਮ੍ਰਿਤ-ਨਾਮ ਸਦਾ ਸਿਮਰ ਸਕੀਦਾ ਹੈ",
        "hindiUni": "अंमृत हरि का नाउ सदा धिआइआ ॥",
        "spanish": "Dulce Néctar es el Nombre del Señor; Lo contemplo siempre.",
        "header": 0,
        "paragraph": 121
    },
    {
        "id": 19906,
        "baniID": 86,
        "gurmukhi": "sMq jnw kY sMig duKu imtwieAw ]",
        "gurmukhiUni": "ਸੰਤ ਜਨਾ ਕੈ ਸੰਗਿ ਦੁਖੁ ਮਿਟਾਇਆ ॥",
        "english": "In the Society of the Saints, I am rid of my pain and suffering.",
        "punjabi": "gurmuKW dI sMgiq ivc rih ky (dUjy Bwau dw) duK imtw skIdw hY, qy",
        "punjabiUni": "ਗੁਰਮੁਖਾਂ ਦੀ ਸੰਗਤਿ ਵਿਚ ਰਹਿ ਕੇ (ਦੂਜੇ ਭਾਉ ਦਾ) ਦੁਖ ਮਿਟਾ ਸਕੀਦਾ ਹੈ, ਤੇ",
        "hindiUni": "संत जना कै संगि दुखु मिटाइआ ॥",
        "spanish": "Uniéndome a la Sociedad de los Santos, me liberé de mis múltiples aflicciones, ",
        "header": 0,
        "paragraph": 121
    },
    {
        "id": 19907,
        "baniID": 86,
        "gurmukhi": "nwnk Bey AicMqu hir Dnu inhclwieAw ]20]",
        "gurmukhiUni": "ਨਾਨਕ ਭਏ ਅਚਿੰਤੁ ਹਰਿ ਧਨੁ ਨਿਹਚਲਾਇਆ ॥੨੦॥",
        "english": "O Nanak, I have become care-free; I have obtained the imperishable wealth of the Lord. ||20||",
        "punjabi": "hy nwnk! kdy nwh nws hox vwlw nwm-Dn K`t ky by-i&kr ho jweIdw hY [20[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਕਦੇ ਨਾਹ ਨਾਸ ਹੋਣ ਵਾਲਾ ਨਾਮ-ਧਨ ਖੱਟ ਕੇ ਬੇ-ਫ਼ਿਕਰ ਹੋ ਜਾਈਦਾ ਹੈ ।੨੦।",
        "hindiUni": "नानक भए अचिंतु हरि धनु निहचलाइआ ॥२०॥",
        "spanish": "y me quedé libre de preocupaciones, pues obtuve las Riquezas Eternas del Señor. (20) ",
        "header": 0,
        "paragraph": 121
    },
    {
        "id": 19908,
        "baniID": 86,
        "gurmukhi": "slok mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 122
    },
    {
        "id": 19909,
        "baniID": 86,
        "gurmukhi": "Kyiq imAwlw aucIAw Gru aucw inrxau ]",
        "gurmukhiUni": "ਖੇਤਿ ਮਿਆਲਾ ਉਚੀਆ ਘਰੁ ਉਚਾ ਨਿਰਣਉ ॥",
        "english": "Raising the embankments of the mind's field, I gaze at the heavenly mansion.",
        "punjabi": "b`dl vyK ky (j`t) pYlI ivc v`tW au~cIAW kr dyNdw hY (qy vrKw dw pwxI aus pYlI ivc Aw KloNdw hY)",
        "punjabiUni": "ਬੱਦਲ ਵੇਖ ਕੇ (ਜੱਟ) ਪੈਲੀ ਵਿਚ ਵੱਟਾਂ ਉੱਚੀਆਂ ਕਰ ਦੇਂਦਾ ਹੈ (ਤੇ ਵਰਖਾ ਦਾ ਪਾਣੀ ਉਸ ਪੈਲੀ ਵਿਚ ਆ ਖਲੋਂਦਾ ਹੈ)",
        "hindiUni": "खेति मिआला उचीआ घरु उचा निरणउ ॥",
        "spanish": "He construido los umbrales de la finca de la mente y observado los cielos azules.",
        "header": 0,
        "paragraph": 123
    },
    {
        "id": 19910,
        "baniID": 86,
        "gurmukhi": "mhl BgqI Gir srY sjx pwhuixAau ]",
        "gurmukhiUni": "ਮਹਲ ਭਗਤੀ ਘਰਿ ਸਰੈ ਸਜਣ ਪਾਹੁਣਿਅਉ ॥",
        "english": "When devotion comes to the mind of the soul-bride, she is visited by the friendly guest.",
        "punjabi": "(iqvyN hI, ijs jIv-) iesq®I dy ihrdy ivc BgqI (dw auCwlw) AwauNdw hY auQy pRBU pRwhuxw bx ky (Bwv, rihx leI) AwauNdw hY [",
        "punjabiUni": "(ਤਿਵੇਂ ਹੀ, ਜਿਸ ਜੀਵ-) ਇਸਤ੍ਰੀ ਦੇ ਹਿਰਦੇ ਵਿਚ ਭਗਤੀ (ਦਾ ਉਛਾਲਾ) ਆਉਂਦਾ ਹੈ ਉਥੇ ਪ੍ਰਭੂ ਪ੍ਰਾਹੁਣਾ ਬਣ ਕੇ (ਭਾਵ, ਰਹਿਣ ਲਈ) ਆਉਂਦਾ ਹੈ ।",
        "hindiUni": "महल भगती घरि सरै सजण पाहुणिअउ ॥",
        "spanish": "Oh nubes, broten ya; ¿por qué tenerme esperando?",
        "header": 0,
        "paragraph": 123
    },
    {
        "id": 19911,
        "baniID": 86,
        "gurmukhi": "brsnw q brsu Gnw bhuiV brsih kwih ]",
        "gurmukhiUni": "ਬਰਸਨਾ ਤ ਬਰਸੁ ਘਨਾ ਬਹੁੜਿ ਬਰਸਹਿ ਕਾਹਿ ॥",
        "english": "O clouds, if you are going to rain, then go ahead and rain; why rain after the season has passed?",
        "punjabi": "hy myG! (hy siqgurU!) jy (nwm dI) vrKw krnI hY qW vrKw (hux) kr, (myrI aumr ivhw jwx qy) Pyr kwhdy leI vrKw kryNgw?",
        "punjabiUni": "ਹੇ ਮੇਘ! (ਹੇ ਸਤਿਗੁਰੂ!) ਜੇ (ਨਾਮ ਦੀ) ਵਰਖਾ ਕਰਨੀ ਹੈ ਤਾਂ ਵਰਖਾ (ਹੁਣ) ਕਰ, (ਮੇਰੀ ਉਮਰ ਵਿਹਾ ਜਾਣ ਤੇ) ਫੇਰ ਕਾਹਦੇ ਲਈ ਵਰਖਾ ਕਰੇਂਗਾ?",
        "hindiUni": "बरसना त बरसु घना बहुड़ि बरसहि काहि ॥",
        "spanish": "Cuando la novia añora a su Bienamado, imbuida en la Alabanza, el Esposo viene a ella como una visita inesperada. ",
        "header": 0,
        "paragraph": 123
    },
    {
        "id": 19912,
        "baniID": 86,
        "gurmukhi": "nwnk iqn@ bilhwrxY ijn@ gurmuiK pwieAw mn mwih ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਤਿਨੑ ਬਲਿਹਾਰਣੈ ਜਿਨੑ ਗੁਰਮੁਖਿ ਪਾਇਆ ਮਨ ਮਾਹਿ ॥੧॥",
        "english": "Nanak is a sacrifice to those Gurmukhs who obtain the Lord in their minds. ||1||",
        "punjabi": "hy nwnk! mYN sdky hW auhnW qoN ijnHW ny gurU dI rwhIN pRBU ƒ ihrdy ivc l`B ilAw hY [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਮੈਂ ਸਦਕੇ ਹਾਂ ਉਹਨਾਂ ਤੋਂ ਜਿਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਦੀ ਰਾਹੀਂ ਪ੍ਰਭੂ ਨੂੰ ਹਿਰਦੇ ਵਿਚ ਲੱਭ ਲਿਆ ਹੈ ।੧।",
        "hindiUni": "नानक तिन्न बलिहारणै जिन्न गुरमुखि पाइआ मन माहि ॥१॥",
        "spanish": "Nanak ofrece su ser en sacrificio a aquéllos que, por la Gracia del Guru, han enaltecido al Señor en su mente. (1)",
        "header": 0,
        "paragraph": 123
    },
    {
        "id": 19913,
        "baniID": 86,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 124
    },
    {
        "id": 19914,
        "baniID": 86,
        "gurmukhi": "imTw so jo Bwvdw sjxu so ij rwis ]",
        "gurmukhiUni": "ਮਿਠਾ ਸੋ ਜੋ ਭਾਵਦਾ ਸਜਣੁ ਸੋ ਜਿ ਰਾਸਿ ॥",
        "english": "That which is pleasing is sweet, and one who is sincere is a friend.",
        "punjabi": "(Asl) ipAwrw pdwrQ auh hY jo sdw cMgw l`gdw rhy, (Asl) im`q® auh hY ijs nwl sdw bxI rhy (pr ‘dUjw Bwv’ nwh sdw cMgw l`gdw hY nwh sdw nwl inBdw hY)",
        "punjabiUni": "(ਅਸਲ) ਪਿਆਰਾ ਪਦਾਰਥ ਉਹ ਹੈ ਜੋ ਸਦਾ ਚੰਗਾ ਲੱਗਦਾ ਰਹੇ, (ਅਸਲ) ਮਿੱਤ੍ਰ ਉਹ ਹੈ ਜਿਸ ਨਾਲ ਸਦਾ ਬਣੀ ਰਹੇ (ਪਰ ‘ਦੂਜਾ ਭਾਵ’ ਨਾਹ ਸਦਾ ਚੰਗਾ ਲੱਗਦਾ ਹੈ ਨਾਹ ਸਦਾ ਨਾਲ ਨਿਭਦਾ ਹੈ)",
        "hindiUni": "मिठा सो जो भावदा सजणु सो जि रासि ॥",
        "spanish": "Dulce es aquello que place; amigo es aquél que se convierte en Ti.",
        "header": 0,
        "paragraph": 125
    },
    {
        "id": 19915,
        "baniID": 86,
        "gurmukhi": "nwnk gurmuiK jwxIAY jw kau Awip kry prgwsu ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਗੁਰਮੁਖਿ ਜਾਣੀਐ ਜਾ ਕਉ ਆਪਿ ਕਰੇ ਪਰਗਾਸੁ ॥੨॥",
        "english": "O Nanak, he is known as a Gurmukh, whom the Lord Himself enlightens. ||2||",
        "punjabi": "hy nwnk! ijs dy AMdr pRBU Awp cwnx kry aus ƒ gurU dI rwhIN ieh smJ pYNdI hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਿਸ ਦੇ ਅੰਦਰ ਪ੍ਰਭੂ ਆਪ ਚਾਨਣ ਕਰੇ ਉਸ ਨੂੰ ਗੁਰੂ ਦੀ ਰਾਹੀਂ ਇਹ ਸਮਝ ਪੈਂਦੀ ਹੈ ।੨।",
        "hindiUni": "नानक गुरमुखि जाणीऐ जा कउ आपि करे परगासु ॥२॥",
        "spanish": "Dice Nanak, sólo es sabio en Dios quien tiene su mente iluminada por el Mismo Señor. (2)",
        "header": 0,
        "paragraph": 125
    },
    {
        "id": 19916,
        "baniID": 86,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 126
    },
    {
        "id": 19917,
        "baniID": 86,
        "gurmukhi": "pRB pwis jn kI Ardwis qU scw sWeI ]",
        "gurmukhiUni": "ਪ੍ਰਭ ਪਾਸਿ ਜਨ ਕੀ ਅਰਦਾਸਿ ਤੂ ਸਚਾ ਸਾਂਈ ॥",
        "english": "O God, Your humble servant offers his prayer to You; You are my True Master.",
        "punjabi": "pRBU dy syvk dI Ardwis pRBU dI hzUrI ivc (ieauN huMdI) hY—(hy pRBU!) qUM sdw rihx vwlw mwlk hYN, ",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੇ ਸੇਵਕ ਦੀ ਅਰਦਾਸਿ ਪ੍ਰਭੂ ਦੀ ਹਜ਼ੂਰੀ ਵਿਚ (ਇਉਂ ਹੁੰਦੀ) ਹੈ—(ਹੇ ਪ੍ਰਭੂ!) ਤੂੰ ਸਦਾ ਰਹਿਣ ਵਾਲਾ ਮਾਲਕ ਹੈਂ, ",
        "hindiUni": "प्रभ पासि जन की अरदासि तू सचा साँई ॥",
        "spanish": "A Ti Te ruego, oh Señor, eres mi amado Maestro, ",
        "header": 0,
        "paragraph": 127
    },
    {
        "id": 19918,
        "baniID": 86,
        "gurmukhi": "qU rKvwlw sdw sdw hau quDu iDAweI ]",
        "gurmukhiUni": "ਤੂ ਰਖਵਾਲਾ ਸਦਾ ਸਦਾ ਹਉ ਤੁਧੁ ਧਿਆਈ ॥",
        "english": "You are my Protector, forever and ever; I meditate on You.",
        "punjabi": "qUµ sdw hI rwKw hYN, mYN qYƒ ismrdw hW,",
        "punjabiUni": "ਤੂੰ ਸਦਾ ਹੀ ਰਾਖਾ ਹੈਂ, ਮੈਂ ਤੈਨੂੰ ਸਿਮਰਦਾ ਹਾਂ,",
        "hindiUni": "तू रखवाला सदा सदा हउ तुधु धिआई ॥",
        "spanish": "eres mi Eterno Protector y yo habito sólo en Ti. ",
        "header": 0,
        "paragraph": 127
    },
    {
        "id": 19919,
        "baniID": 86,
        "gurmukhi": "jIA jMq siB qyirAw qU rihAw smweI ]",
        "gurmukhiUni": "ਜੀਅ ਜੰਤ ਸਭਿ ਤੇਰਿਆ ਤੂ ਰਹਿਆ ਸਮਾਈ ॥",
        "english": "All the beings and creatures are Yours; You are pervading and permeating in them.",
        "punjabi": "swry jIAw jMq qyry hI hn, qUM iehnW ivc mOjUd hYN [ ",
        "punjabiUni": "ਸਾਰੇ ਜੀਆ ਜੰਤ ਤੇਰੇ ਹੀ ਹਨ, ਤੂੰ ਇਹਨਾਂ ਵਿਚ ਮੌਜੂਦ ਹੈਂ । ",
        "hindiUni": "जीअ जंत सभि तेरिआ तू रहिआ समाई ॥",
        "spanish": "Todas las criaturas Te pertenecen y Tú prevaleces en todo.",
        "header": 0,
        "paragraph": 127
    },
    {
        "id": 19920,
        "baniID": 86,
        "gurmukhi": "jo dws qyry kI inMdw kry iqsu mwir pcweI ]",
        "gurmukhiUni": "ਜੋ ਦਾਸ ਤੇਰੇ ਕੀ ਨਿੰਦਾ ਕਰੇ ਤਿਸੁ ਮਾਰਿ ਪਚਾਈ ॥",
        "english": "One who slanders Your slave is crushed and destroyed.",
        "punjabi": "jo mnu`K qyrI bMdgI krn vwly dI inMidAw krdw hY qUM aus ƒ (Awqmk mOqy) mwr ky ^uAwr krdw hYN [",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਤੇਰੀ ਬੰਦਗੀ ਕਰਨ ਵਾਲੇ ਦੀ ਨਿੰਦਿਆ ਕਰਦਾ ਹੈ ਤੂੰ ਉਸ ਨੂੰ (ਆਤਮਕ ਮੌਤੇ) ਮਾਰ ਕੇ ਖ਼ੁਆਰ ਕਰਦਾ ਹੈਂ ।",
        "hindiUni": "जो दास तेरे की निंदा करे तिसु मारि पचाई ॥",
        "spanish": "Si alguien calumnia a Tus Esclavos, Tú lo destruyes.",
        "header": 0,
        "paragraph": 127
    },
    {
        "id": 19921,
        "baniID": 86,
        "gurmukhi": "icMqw Cif AicMqu rhu nwnk lig pweI ]21]",
        "gurmukhiUni": "ਚਿੰਤਾ ਛਡਿ ਅਚਿੰਤੁ ਰਹੁ ਨਾਨਕ ਲਗਿ ਪਾਈ ॥੨੧॥",
        "english": "Falling at Your Feet, Nanak has renounced his cares, and has become care-free. ||21||",
        "punjabi": "hy nwnk! qUM BI pRBU dI crnIN l`g qy (dunIAw vwlI) icMqw C`f ky by-i&kr ho rhu [21[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਤੂੰ ਭੀ ਪ੍ਰਭੂ ਦੀ ਚਰਨੀਂ ਲੱਗ ਤੇ (ਦੁਨੀਆ ਵਾਲੀ) ਚਿੰਤਾ ਛੱਡ ਕੇ ਬੇ-ਫ਼ਿਕਰ ਹੋ ਰਹੁ ।੨੧।",
        "hindiUni": "चिंता छडि अचिंतु रहु नानक लगि पाई ॥२१॥",
        "spanish": "Sí, dejé todas mis preocupaciones cuando me relajé postrándome a Tus Pies. (21)",
        "header": 0,
        "paragraph": 127
    },
    {
        "id": 19922,
        "baniID": 86,
        "gurmukhi": "slok mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 128
    },
    {
        "id": 19923,
        "baniID": 86,
        "gurmukhi": "Awsw krqw jgu muAw Awsw mrY n jwie ]",
        "gurmukhiUni": "ਆਸਾ ਕਰਤਾ ਜਗੁ ਮੁਆ ਆਸਾ ਮਰੈ ਨ ਜਾਇ ॥",
        "english": "Building up its hopes, the world dies, but its hopes do not die or depart.",
        "punjabi": "jgq (dunIAw dIAW) AwsW bxw bxw ky mr jWdw hY, pr ieh Aws kdy mrdI nhIN; kdy mu`kdI nhIN (Bwv, kdy iq®Snw mu`kdI nhIN, kdy sMqoK nhIN AwauNdw) [ ",
        "punjabiUni": "ਜਗਤ (ਦੁਨੀਆ ਦੀਆਂ) ਆਸਾਂ ਬਣਾ ਬਣਾ ਕੇ ਮਰ ਜਾਂਦਾ ਹੈ, ਪਰ ਇਹ ਆਸ ਕਦੇ ਮਰਦੀ ਨਹੀਂ; ਕਦੇ ਮੁੱਕਦੀ ਨਹੀਂ (ਭਾਵ, ਕਦੇ ਤ੍ਰਿਸ਼ਨਾ ਮੁੱਕਦੀ ਨਹੀਂ, ਕਦੇ ਸੰਤੋਖ ਨਹੀਂ ਆਉਂਦਾ) । ",
        "hindiUni": "आसा करता जगु मुआ आसा मरै न जाइ ॥",
        "spanish": "El mundo construye esperanzas, y las esperanzas no acaban de realizarse y tampoco mueren.",
        "header": 0,
        "paragraph": 129
    },
    {
        "id": 19924,
        "baniID": 86,
        "gurmukhi": "nwnk Awsw pUrIAw scy isau icqu lwie ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਆਸਾ ਪੂਰੀਆ ਸਚੇ ਸਿਉ ਚਿਤੁ ਲਾਇ ॥੧॥",
        "english": "O Nanak, hopes are fulfilled only by attaching one's consciousness to the True Lord. ||1||",
        "punjabi": "hy nwnk! sdw-iQr rihx vwly pRBU nwl ic`q joiVAW mnu`K dIAW AwsW pUrIAW ho jWdIAW hn (Bwv, iq®Snw mu`k jWdI hY) [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲੇ ਪ੍ਰਭੂ ਨਾਲ ਚਿੱਤ ਜੋੜਿਆਂ ਮਨੁੱਖ ਦੀਆਂ ਆਸਾਂ ਪੂਰੀਆਂ ਹੋ ਜਾਂਦੀਆਂ ਹਨ (ਭਾਵ, ਤ੍ਰਿਸ਼ਨਾ ਮੁੱਕ ਜਾਂਦੀ ਹੈ) ।੧।",
        "hindiUni": "नानक आसा पूरीआ सचे सिउ चितु लाइ ॥१॥",
        "spanish": "Sólo aquél que descansa sus esperanzas en Dios es liberado. (1)",
        "header": 0,
        "paragraph": 129
    },
    {
        "id": 19925,
        "baniID": 86,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 130
    },
    {
        "id": 19926,
        "baniID": 86,
        "gurmukhi": "Awsw mnsw mir jwiesI ijin kIqI so lY jwie ]",
        "gurmukhiUni": "ਆਸਾ ਮਨਸਾ ਮਰਿ ਜਾਇਸੀ ਜਿਨਿ ਕੀਤੀ ਸੋ ਲੈ ਜਾਇ ॥",
        "english": "Hopes and desires shall die only when He, who created them, takes them away.",
        "punjabi": "ieh dunIAw dI Aws, ieh mwieAw dw Purnw qdoN hI mu`kxgy jdoN auh pRBU Awp mukweygw ijs ny ieh (Awsw mnsw) pYdw kIq",
        "punjabiUni": "ਇਹ ਦੁਨੀਆ ਦੀ ਆਸ, ਇਹ ਮਾਇਆ ਦਾ ਫੁਰਨਾ ਤਦੋਂ ਹੀ ਮੁੱਕਣਗੇ ਜਦੋਂ ਉਹ ਪ੍ਰਭੂ ਆਪ ਮੁਕਾਏਗਾ ਜਿਸ ਨੇ ਇਹ (ਆਸਾ ਮਨਸਾ) ਪੈਦਾ ਕੀਤ",
        "hindiUni": "आसा मनसा मरि जाइसी जिनि कीती सो लै जाइ ॥",
        "spanish": "El deseo y la esperanza se calman si el Señor, que las produce en la mente, así lo desea.",
        "header": 0,
        "paragraph": 131
    },
    {
        "id": 19927,
        "baniID": 86,
        "gurmukhi": "nwnk inhclu ko nhI bwJhu hir kY nwie ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਨਿਹਚਲੁ ਕੋ ਨਹੀ ਬਾਝਹੁ ਹਰਿ ਕੈ ਨਾਇ ॥੨॥",
        "english": "O Nanak, nothing is permanent, except the Name of the Lord. ||2||",
        "punjabi": "(ikauNik) hy nwnk! (qdoN hI XkIn bxygw ik) prmwqmw dy nwm qoN ibnw hor koeI sdw-iQr rihx vwlw nhIN (iPr iks dI Aws bMnHIey?)[2[",
        "punjabiUni": "(ਕਿਉਂਕਿ) ਹੇ ਨਾਨਕ! (ਤਦੋਂ ਹੀ ਯਕੀਨ ਬਣੇਗਾ ਕਿ) ਪਰਮਾਤਮਾ ਦੇ ਨਾਮ ਤੋਂ ਬਿਨਾ ਹੋਰ ਕੋਈ ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲਾ ਨਹੀਂ (ਫਿਰ ਕਿਸ ਦੀ ਆਸ ਬੰਨ੍ਹੀਏ?)।੨।",
        "hindiUni": "नानक निहचलु को नही बाझहु हरि कै नाइ ॥२॥",
        "spanish": "Dice Nanak, nada es eterno excepto el Nombre del Señor. (2)",
        "header": 0,
        "paragraph": 131
    },
    {
        "id": 19928,
        "baniID": 86,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 132
    },
    {
        "id": 19929,
        "baniID": 86,
        "gurmukhi": "Awpy jgqu aupwieEnu kir pUrw Qwtu ]",
        "gurmukhiUni": "ਆਪੇ ਜਗਤੁ ਉਪਾਇਓਨੁ ਕਰਿ ਪੂਰਾ ਥਾਟੁ ॥",
        "english": "He Himself created the world, with His perfect workmanship.",
        "punjabi": "mukMml bxqr bxw ky pRBU ny Awp hI jgq pYdw kIqw",
        "punjabiUni": "ਮੁਕੰਮਲ ਬਣਤਰ ਬਣਾ ਕੇ ਪ੍ਰਭੂ ਨੇ ਆਪ ਹੀ ਜਗਤ ਪੈਦਾ ਕੀਤਾ",
        "hindiUni": "आपे जगतु उपाइओनु करि पूरा थाटु ॥",
        "spanish": "El Señor Mismo creó al mundo en perfecta armonía; ",
        "header": 0,
        "paragraph": 133
    },
    {
        "id": 19930,
        "baniID": 86,
        "gurmukhi": "Awpy swhu Awpy vxjwrw Awpy hI hir hwtu ]",
        "gurmukhiUni": "ਆਪੇ ਸਾਹੁ ਆਪੇ ਵਣਜਾਰਾ ਆਪੇ ਹੀ ਹਰਿ ਹਾਟੁ ॥",
        "english": "He Himself is the true banker, He Himself is the merchant, and He Himself is the store.",
        "punjabi": "eyQy pRBU Awp hI smuMdr h",
        "punjabiUni": "ਏਥੇ ਪ੍ਰਭੂ ਆਪ ਹੀ ਸਮੁੰਦਰ ਹ",
        "hindiUni": "आपे साहु आपे वणजारा आपे ही हरि हाटु ॥",
        "spanish": "Él Mismo es el mercader, Él Mismo es el comerciante, ",
        "header": 0,
        "paragraph": 133
    },
    {
        "id": 19931,
        "baniID": 86,
        "gurmukhi": "Awpy swgru Awpy boihQw Awpy hI Kyvwtu ]",
        "gurmukhiUni": "ਆਪੇ ਸਾਗਰੁ ਆਪੇ ਬੋਹਿਥਾ ਆਪੇ ਹੀ ਖੇਵਾਟੁ ॥",
        "english": "He Himself is the ocean, He Himself is the boat, and He Himself is the boatman.",
        "punjabi": "Awp hI jhwz hY, qy Awp hI m`lwh hY",
        "punjabiUni": "ਆਪ ਹੀ ਜਹਾਜ਼ ਹੈ, ਤੇ ਆਪ ਹੀ ਮੱਲਾਹ ਹੈ",
        "hindiUni": "आपे सागरु आपे बोहिथा आपे ही खेवाटु ॥",
        "spanish": "Él Mismo es el almacén, Él mismo es el mar, el barco y el barquero.",
        "header": 0,
        "paragraph": 133
    },
    {
        "id": 19932,
        "baniID": 86,
        "gurmukhi": "Awpy guru cylw hY Awpy Awpy dsy Gwtu ]",
        "gurmukhiUni": "ਆਪੇ ਗੁਰੁ ਚੇਲਾ ਹੈ ਆਪੇ ਆਪੇ ਦਸੇ ਘਾਟੁ ॥",
        "english": "He Himself is the Guru, He Himself is the disciple, and He Himself shows the destination.",
        "punjabi": "eyQy Awp hI gurU hY, Awp hI is`K hY, qy Awp hI (pwrlw) p`qx ivKWdw hY [",
        "punjabiUni": "ਏਥੇ ਆਪ ਹੀ ਗੁਰੂ ਹੈ, ਆਪ ਹੀ ਸਿੱਖ ਹੈ, ਤੇ ਆਪ ਹੀ (ਪਾਰਲਾ) ਪੱਤਣ ਵਿਖਾਂਦਾ ਹੈ ।",
        "hindiUni": "आपे गुरु चेला है आपे आपे दसे घाटु ॥",
        "spanish": "Él Mismo es el Guru, Él Mismo es el discípulo y Él Mismo nos muestra el destino final de la vida.",
        "header": 0,
        "paragraph": 133
    },
    {
        "id": 19933,
        "baniID": 86,
        "gurmukhi": "jn nwnk nwmu iDAwie qU siB iklivK kwtu ]22]1] suDu",
        "gurmukhiUni": "ਜਨ ਨਾਨਕ ਨਾਮੁ ਧਿਆਇ ਤੂ ਸਭਿ ਕਿਲਵਿਖ ਕਾਟੁ ॥੨੨॥੧॥ ਸੁਧੁ",
        "english": "O servant Nanak, meditate on the Naam, the Name of the Lord, and all your sins shall be eradicated. ||22||1||Sudh||",
        "punjabi": "hy dws nwnk! qUM aus pRBU dw nwm ismr qy Awpxy swry pwp dUr kr lY [22[1[suDu[",
        "punjabiUni": "ਹੇ ਦਾਸ ਨਾਨਕ! ਤੂੰ ਉਸ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਸਿਮਰ ਤੇ ਆਪਣੇ ਸਾਰੇ ਪਾਪ ਦੂਰ ਕਰ ਲੈ ।੨੨।੧।ਸੁਧੁ।",
        "hindiUni": "जन नानक नामु धिआइ तू सभि किलविख काटु ॥२२॥१॥ सुधु",
        "spanish": "Dice Nanak, habita en el Nombre del Señor para que todas tus faltas sean cubiertas. (22-1)",
        "header": 0,
        "paragraph": 133
    }
]