[
    {
        "id": 20268,
        "baniID": 88,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Var de Bijagra, Mejl Guru Ram Das, Cuarto Canal Divino.",
        "header": 1,
        "paragraph": 1
    },
    {
        "id": 20269,
        "baniID": 88,
        "gurmukhi": "ibhwgVy kI vwr mhlw 4",
        "gurmukhiUni": "ਬਿਹਾਗੜੇ ਕੀ ਵਾਰ ਮਹਲਾ ੪",
        "english": "Vaar Of Bihaagraa, Fourth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "बिहागड़े की वार महला ४",
        "spanish": "Un Dios Creador del Universo, por la Gracia del Verdadero Guru",
        "header": 2,
        "paragraph": 2
    },
    {
        "id": 20270,
        "baniID": 88,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Var de Bijagra, Mejl Guru Ram Das, Cuarto Canal Divino.",
        "header": 1,
        "paragraph": 3
    },
    {
        "id": 20271,
        "baniID": 88,
        "gurmukhi": "slok mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ३ ॥",
        "spanish": "Shlok Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 4
    },
    {
        "id": 20272,
        "baniID": 88,
        "gurmukhi": "gur syvw qy suKu pweIAY hor QY suKu n Bwil ]",
        "gurmukhiUni": "ਗੁਰ ਸੇਵਾ ਤੇ ਸੁਖੁ ਪਾਈਐ ਹੋਰ ਥੈ ਸੁਖੁ ਨ ਭਾਲਿ ॥",
        "english": "Serving the Guru, peace is obtained; do not search for peace anywhere else.",
        "punjabi": "(hy jIv!) suK siqgurU dI syvw qoN (hI) imldw hY iksy hor QW suK nwh FUMF",
        "punjabiUni": "(ਹੇ ਜੀਵ!) ਸੁਖ ਸਤਿਗੁਰੂ ਦੀ ਸੇਵਾ ਤੋਂ (ਹੀ) ਮਿਲਦਾ ਹੈ ਕਿਸੇ ਹੋਰ ਥਾਂ ਸੁਖ ਨਾਹ ਢੂੰਢ",
        "hindiUni": "गुर सेवा ते सुखु पाईऐ होर थै सुखु न भालि ॥",
        "spanish": "Es a través del Servicio del Guru y de ninguna otra forma que uno puede lograr el Éxtasis. ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 20273,
        "baniID": 88,
        "gurmukhi": "gur kY sbid mnu BydIAY sdw vsY hir nwil ]",
        "gurmukhiUni": "ਗੁਰ ਕੈ ਸਬਦਿ ਮਨੁ ਭੇਦੀਐ ਸਦਾ ਵਸੈ ਹਰਿ ਨਾਲਿ ॥",
        "english": "The soul is pierced by the Word of the Guru's Shabad. The Lord dwells ever with the soul.",
        "punjabi": "(ikauNik) siqgurU dy Sbd ivc (jdoN) mn ƒ pRo dyeIey (qdoN ieh smJ pY jWdI hY, suK-dwqw) hrI sdw AMg sMg v`sdw hY [",
        "punjabiUni": "(ਕਿਉਂਕਿ) ਸਤਿਗੁਰੂ ਦੇ ਸ਼ਬਦ ਵਿਚ (ਜਦੋਂ) ਮਨ ਨੂੰ ਪ੍ਰੋ ਦੇਈਏ (ਤਦੋਂ ਇਹ ਸਮਝ ਪੈ ਜਾਂਦੀ ਹੈ, ਸੁਖ-ਦਾਤਾ) ਹਰੀ ਸਦਾ ਅੰਗ ਸੰਗ ਵੱਸਦਾ ਹੈ ।",
        "hindiUni": "गुर कै सबदि मनु भेदीऐ सदा वसै हरि नालि ॥",
        "spanish": "Si uno deja atravesar su mente con la Palabra del Shabd del Guru, uno puede vivir para siempre en Dios. ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 20274,
        "baniID": 88,
        "gurmukhi": "nwnk nwmu iqnw kau imlY ijn hir vyKY ndir inhwil ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਨਾਮੁ ਤਿਨਾ ਕਉ ਮਿਲੈ ਜਿਨ ਹਰਿ ਵੇਖੈ ਨਦਰਿ ਨਿਹਾਲਿ ॥੧॥",
        "english": "O Nanak, they alone obtain the Naam, the Name of the Lord, who are blessed by the Lord with His Glance of Grace. ||1||",
        "punjabi": "hy nwnk! (hrI dw suK-dweI) nwm auhnW ƒ imldw hY, ijnHW ƒ myhr dI nzr nwl vyKdw hY [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਹਰੀ ਦਾ ਸੁਖ-ਦਾਈ) ਨਾਮ ਉਹਨਾਂ ਨੂੰ ਮਿਲਦਾ ਹੈ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਮੇਹਰ ਦੀ ਨਜ਼ਰ ਨਾਲ ਵੇਖਦਾ ਹੈ ।੧।",
        "hindiUni": "नानक नामु तिना कउ मिलै जिन हरि वेखै नदरि निहालि ॥१॥",
        "spanish": "Dice Nanak, sólo aquél que es bendecido por el Señor con Su Mirada de Gracia, logra obtener Su Nombre. (1)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 20275,
        "baniID": 88,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 6
    },
    {
        "id": 20276,
        "baniID": 88,
        "gurmukhi": "isPiq Kjwnw bKs hY ijsu bKsY so KrcY Kwie ]",
        "gurmukhiUni": "ਸਿਫਤਿ ਖਜਾਨਾ ਬਖਸ ਹੈ ਜਿਸੁ ਬਖਸੈ ਸੋ ਖਰਚੈ ਖਾਇ ॥",
        "english": "The treasure of the Lord's Praise is such a blessed gift; he alone obtains it to spend, unto whom the Lord bestows it.",
        "punjabi": "hrI dI is&iq-swlwh (rUp) ^zwnw (hrI dI) b^SS hY (Bwv, b^SS qoN hI imldw hY), ijs ƒ b^Sdw hY auh Awp KWdw hY (Bwv, is&iq-swlwh dw AwnMd lYNdw hY)",
        "punjabiUni": "ਹਰੀ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ (ਰੂਪ) ਖ਼ਜ਼ਾਨਾ (ਹਰੀ ਦੀ) ਬਖ਼ਸ਼ਸ਼ ਹੈ (ਭਾਵ, ਬਖ਼ਸ਼ਸ਼ ਤੋਂ ਹੀ ਮਿਲਦਾ ਹੈ), ਜਿਸ ਨੂੰ ਬਖ਼ਸ਼ਦਾ ਹੈ ਉਹ ਆਪ ਖਾਂਦਾ ਹੈ (ਭਾਵ, ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦਾ ਆਨੰਦ ਲੈਂਦਾ ਹੈ)",
        "hindiUni": "सिफति खजाना बखस है जिसु बखसै सो खरचै खाइ ॥",
        "spanish": "Aquél a quien el Señor bendice con el Tesoro de Su Alabanza, lo puede gastar de la forma en que le plazca. ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 20277,
        "baniID": 88,
        "gurmukhi": "siqgur ibnu hiQ n AwveI sB Qky krm kmwie ]",
        "gurmukhiUni": "ਸਤਿਗੁਰ ਬਿਨੁ ਹਥਿ ਨ ਆਵਈ ਸਭ ਥਕੇ ਕਰਮ ਕਮਾਇ ॥",
        "english": "Without the True Guru, it does not come to hand; all have grown weary of performing religious rituals.",
        "punjabi": "qy ^rcdw hY (Bwv, hornW ƒ is&iq krnI isKwauNdw hY), (pr ieh b^SS) siqgurU qoN ibnW imldI nhIN, (siqgurU dI Et C`f ky hor) krm bQyry lok kr ky Q`k gey hn (pr ieh dwiq nhIN imlI) [",
        "punjabiUni": "ਤੇ ਖ਼ਰਚਦਾ ਹੈ (ਭਾਵ, ਹੋਰਨਾਂ ਨੂੰ ਸਿਫ਼ਤਿ ਕਰਨੀ ਸਿਖਾਉਂਦਾ ਹੈ), (ਪਰ ਇਹ ਬਖ਼ਸ਼ਸ਼) ਸਤਿਗੁਰੂ ਤੋਂ ਬਿਨਾਂ ਮਿਲਦੀ ਨਹੀਂ, (ਸਤਿਗੁਰੂ ਦੀ ਓਟ ਛੱਡ ਕੇ ਹੋਰ) ਕਰਮ ਬਥੇਰੇ ਲੋਕ ਕਰ ਕੇ ਥੱਕ ਗਏ ਹਨ (ਪਰ ਇਹ ਦਾਤਿ ਨਹੀਂ ਮਿਲੀ) ।",
        "hindiUni": "सतिगुर बिनु हथि न आवई सभ थके करम कमाइ ॥",
        "spanish": "Pero sin el Guru Verdadero, esto no le llega, haga lo que haga. ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 20278,
        "baniID": 88,
        "gurmukhi": "nwnk mnmuKu jgqu DnhIxu hY AgY BuKw ik Kwie ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਮਨਮੁਖੁ ਜਗਤੁ ਧਨਹੀਣੁ ਹੈ ਅਗੈ ਭੁਖਾ ਕਿ ਖਾਇ ॥੨॥",
        "english": "O Nanak, the self-willed manmukhs of the world lack this wealth; when they are hungry in the next world, what will they have to eat there? ||2||",
        "punjabi": "hy nwnk! mn dy ADIn (qy siqgurU qoN Bu`lw) hoieAw sMswr (ieQy ies is&iq-rUp) Dn qoN s`Kxw hY, Bu`Kw Agy kIh Kwvygw? (Bwv, jo mnu`K hux mnu`Kw jnm ivc nwm nhIN jpdy, auh ieh jnm gvw ky ikvyN jpxgy?) [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਮਨ ਦੇ ਅਧੀਨ (ਤੇ ਸਤਿਗੁਰੂ ਤੋਂ ਭੁੱਲਾ) ਹੋਇਆ ਸੰਸਾਰ (ਇਥੇ ਇਸ ਸਿਫ਼ਤਿ-ਰੂਪ) ਧਨ ਤੋਂ ਸੱਖਣਾ ਹੈ, ਭੁੱਖਾ ਅਗੇ ਕੀਹ ਖਾਵੇਗਾ? (ਭਾਵ, ਜੋ ਮਨੁੱਖ ਹੁਣ ਮਨੁੱਖਾ ਜਨਮ ਵਿਚ ਨਾਮ ਨਹੀਂ ਜਪਦੇ, ਉਹ ਇਹ ਜਨਮ ਗਵਾ ਕੇ ਕਿਵੇਂ ਜਪਣਗੇ?) ।੨।",
        "hindiUni": "नानक मनमुखु जगतु धनहीणु है अगै भुखा कि खाइ ॥२॥",
        "spanish": "Dice Nanak, al mundo en su soberbia le es quitado este Tesoro, y permanecerá hambriento en él de aquí en adelante y no tendrá nada que lo alimente. (2)",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 20279,
        "baniID": 88,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 8
    },
    {
        "id": 20280,
        "baniID": 88,
        "gurmukhi": "sB qyrI qU sBs dw sB quDu aupwieAw ]",
        "gurmukhiUni": "ਸਭ ਤੇਰੀ ਤੂ ਸਭਸ ਦਾ ਸਭ ਤੁਧੁ ਉਪਾਇਆ ॥",
        "english": "All are Yours, and You belong to all. You created all.",
        "punjabi": "hy pRBU! swrI isRStI qyrI hY, qµU sBnW dw mwlk hYN",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਸਾਰੀ ਸ੍ਰਿਸ਼ਟੀ ਤੇਰੀ ਹੈ, ਤੰੂ ਸਭਨਾਂ ਦਾ ਮਾਲਕ ਹੈਂ",
        "hindiUni": "सभ तेरी तू सभस दा सभ तुधु उपाइआ ॥",
        "spanish": "Tú perteneces a todos, oh Dios, pues todos han sido creados por Ti.",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 20281,
        "baniID": 88,
        "gurmukhi": "sBnw ivic qU vrqdw qU sBnI iDAwieAw ]",
        "gurmukhiUni": "ਸਭਨਾ ਵਿਚਿ ਤੂ ਵਰਤਦਾ ਤੂ ਸਭਨੀ ਧਿਆਇਆ ॥",
        "english": "You are pervading within all - all meditate on You.",
        "punjabi": "sBnW ƒ qUµ hI pYdw kIqw hY, swirAW (jIvW) ivc qUµ ivAwpk hYN, qy sB qyrw ismrn krdy hn",
        "punjabiUni": "ਸਭਨਾਂ ਨੂੰ ਤੂੰ ਹੀ ਪੈਦਾ ਕੀਤਾ ਹੈ, ਸਾਰਿਆਂ (ਜੀਵਾਂ) ਵਿਚ ਤੂੰ ਵਿਆਪਕ ਹੈਂ, ਤੇ ਸਭ ਤੇਰਾ ਸਿਮਰਨ ਕਰਦੇ ਹਨ",
        "hindiUni": "सभना विचि तू वरतदा तू सभनी धिआइआ ॥",
        "spanish": "Tú prevaleces en todo, y todas Tus criaturas habitan en Ti.",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 20282,
        "baniID": 88,
        "gurmukhi": "iqs dI qU Bgiq Qwie pwieih jo quDu min BwieAw ]",
        "gurmukhiUni": "ਤਿਸ ਦੀ ਤੂ ਭਗਤਿ ਥਾਇ ਪਾਇਹਿ ਜੋ ਤੁਧੁ ਮਨਿ ਭਾਇਆ ॥",
        "english": "You accept the devotional worship of those who are pleasing to Your Mind.",
        "punjabi": "jo mnu`K qYƒ mn ivc ipAwrw l`gdw hY, aus dI BgqI qUµ kbUl krdw hYN [ ",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਤੈਨੂੰ ਮਨ ਵਿਚ ਪਿਆਰਾ ਲੱਗਦਾ ਹੈ, ਉਸ ਦੀ ਭਗਤੀ ਤੂੰ ਕਬੂਲ ਕਰਦਾ ਹੈਂ । ",
        "hindiUni": "तिस दी तू भगति थाइ पाइहि जो तुधु मनि भाइआ ॥",
        "spanish": "Tú apruebas la Devoción de aquél con quien estás complacido.",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 20283,
        "baniID": 88,
        "gurmukhi": "jo hir pRB BwvY so QIAY siB krin qyrw krwieAw ]",
        "gurmukhiUni": "ਜੋ ਹਰਿ ਪ੍ਰਭ ਭਾਵੈ ਸੋ ਥੀਐ ਸਭਿ ਕਰਨਿ ਤੇਰਾ ਕਰਾਇਆ ॥",
        "english": "Whatever pleases the Lord God happens; all act as You cause them to act.",
        "punjabi": "hy hrI pRBU! jo qYƒ cMgw l`gdw hY so (sMswr ivc) hMudw hY, swry jIv qyrw krwieAw krdy hn [ ",
        "punjabiUni": "ਹੇ ਹਰੀ ਪ੍ਰਭੂ! ਜੋ ਤੈਨੂੰ ਚੰਗਾ ਲੱਗਦਾ ਹੈ ਸੋ (ਸੰਸਾਰ ਵਿਚ) ਹੰੁਦਾ ਹੈ, ਸਾਰੇ ਜੀਵ ਤੇਰਾ ਕਰਾਇਆ ਕਰਦੇ ਹਨ । ",
        "hindiUni": "जो हरि प्रभ भावै सो थीऐ सभि करनि तेरा कराइआ ॥",
        "spanish": "Todo lo que está en Tu Voluntad sucede y todos actúan así como Tú los haces actuar.",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 20284,
        "baniID": 88,
        "gurmukhi": "slwihhu hir sBnw qy vfw jo sMq jnW kI pYj rKdw AwieAw ]1]",
        "gurmukhiUni": "ਸਲਾਹਿਹੁ ਹਰਿ ਸਭਨਾ ਤੇ ਵਡਾ ਜੋ ਸੰਤ ਜਨਾਂ ਕੀ ਪੈਜ ਰਖਦਾ ਆਇਆ ॥੧॥",
        "english": "Praise the Lord, the greatest of all; He preserves the honor of the Saints. ||1||",
        "punjabi": "(hy BweI!) jo hrI (mu`F qoN) BgqW dI lwj r`Kdw AwieAw hY qy sB qoN v`fw hY, aus dI is&iq-swlwh kro [1[",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਜੋ ਹਰੀ (ਮੁੱਢ ਤੋਂ) ਭਗਤਾਂ ਦੀ ਲਾਜ ਰੱਖਦਾ ਆਇਆ ਹੈ ਤੇ ਸਭ ਤੋਂ ਵੱਡਾ ਹੈ, ਉਸ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰੋ ।੧।",
        "hindiUni": "सलाहिहु हरि सभना ते वडा जो संत जनाँ की पैज रखदा आइआ ॥१॥",
        "spanish": "Alaba al Señor, el más Grandioso, Él conserva el honor de Sus Santos. (1)",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 20285,
        "baniID": 88,
        "gurmukhi": "slok mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 10
    },
    {
        "id": 20286,
        "baniID": 88,
        "gurmukhi": "nwnk igAwnI jgu jIqw jig jIqw sBu koie ]",
        "gurmukhiUni": "ਨਾਨਕ ਗਿਆਨੀ ਜਗੁ ਜੀਤਾ ਜਗਿ ਜੀਤਾ ਸਭੁ ਕੋਇ ॥",
        "english": "O Nanak, the spiritually wise one has conquered all others.",
        "punjabi": "hy nwnk! igAwnvwn mnu`K ny sMswr ƒ (Bwv, mwieAw dy moh ƒ) ij`q ilAw hY, (qy igAwnI qoN ibnw) hr iek mnu`K ƒ sMswr ny ij`iqAw hY",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਗਿਆਨਵਾਨ ਮਨੁੱਖ ਨੇ ਸੰਸਾਰ ਨੂੰ (ਭਾਵ, ਮਾਇਆ ਦੇ ਮੋਹ ਨੂੰ) ਜਿੱਤ ਲਿਆ ਹੈ, (ਤੇ ਗਿਆਨੀ ਤੋਂ ਬਿਨਾ) ਹਰ ਇਕ ਮਨੁੱਖ ਨੂੰ ਸੰਸਾਰ ਨੇ ਜਿੱਤਿਆ ਹੈ",
        "hindiUni": "नानक गिआनी जगु जीता जगि जीता सभु कोइ ॥",
        "spanish": "Dice Nanak, los Sabios han conquistado al mundo, el mundo conquista todo, excepto a los Sabios. ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 20287,
        "baniID": 88,
        "gurmukhi": "nwmy kwrj isiD hY shjy hoie su hoie ]",
        "gurmukhiUni": "ਨਾਮੇ ਕਾਰਜ ਸਿਧਿ ਹੈ ਸਹਜੇ ਹੋਇ ਸੁ ਹੋਇ ॥",
        "english": "Through the Name, his affairs are brought to perfection; whatever happens is by His Will.",
        "punjabi": "(igAwnI dy) AslI krn vwly kMm (Bwv, mnu`Kw jnm ƒ svwrn) dI sPlqw nwm jpx nwl hI hMudI hY aus ƒ ieauN jwpdw hY ik jo kuJ ho irhw hY, pRBU dI rzw ivc ho irhw hY [ ",
        "punjabiUni": "(ਗਿਆਨੀ ਦੇ) ਅਸਲੀ ਕਰਨ ਵਾਲੇ ਕੰਮ (ਭਾਵ, ਮਨੁੱਖਾ ਜਨਮ ਨੂੰ ਸਵਾਰਨ) ਦੀ ਸਫਲਤਾ ਨਾਮ ਜਪਣ ਨਾਲ ਹੀ ਹੰੁਦੀ ਹੈ ਉਸ ਨੂੰ ਇਉਂ ਜਾਪਦਾ ਹੈ ਕਿ ਜੋ ਕੁਝ ਹੋ ਰਿਹਾ ਹੈ, ਪ੍ਰਭੂ ਦੀ ਰਜ਼ਾ ਵਿਚ ਹੋ ਰਿਹਾ ਹੈ । ",
        "hindiUni": "नामे कारज सिधि है सहजे होइ सु होइ ॥",
        "spanish": "Sí, es a través del Nombre del Señor que uno se vuelve Sabio, pero el Nombre le llega de manera natural. ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 20288,
        "baniID": 88,
        "gurmukhi": "gurmiq miq Aclu hY clwie n skY koie ]",
        "gurmukhiUni": "ਗੁਰਮਤਿ ਮਤਿ ਅਚਲੁ ਹੈ ਚਲਾਇ ਨ ਸਕੈ ਕੋਇ ॥",
        "english": "Under Guru's Instruction, his mind is held steady; no one can make him waver.",
        "punjabi": "siqgurU dI m`q qy quirAW (igAwnI mnu`K dI) m`q p`kI ho jWdI hY ",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੀ ਮੱਤ ਤੇ ਤੁਰਿਆਂ (ਗਿਆਨੀ ਮਨੁੱਖ ਦੀ) ਮੱਤ ਪੱਕੀ ਹੋ ਜਾਂਦੀ ਹੈ ",
        "hindiUni": "गुरमति मति अचलु है चलाइ न सकै कोइ ॥",
        "spanish": "La mente instruida en la Sabiduría del Guru, se vuelve estable, y nadie la puede mover o perturbar.",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 20289,
        "baniID": 88,
        "gurmukhi": "Bgqw kw hir AMgIkwru kry kwrju suhwvw hoie ]",
        "gurmukhiUni": "ਭਗਤਾ ਕਾ ਹਰਿ ਅੰਗੀਕਾਰੁ ਕਰੇ ਕਾਰਜੁ ਸੁਹਾਵਾ ਹੋਇ ॥",
        "english": "The Lord makes His devotee His own, and his affairs are adjusted.",
        "punjabi": "koeI (mwiek ivhwr) aus ƒ fulw nhIN skdw (aus ƒ inscw hMudw hY ik) pRBU BgqW dw swQ inBwauNdw hY (qy auhnW dw hryk) kMm rws Aw jWdw hY [",
        "punjabiUni": "ਕੋਈ (ਮਾਇਕ ਵਿਹਾਰ) ਉਸ ਨੂੰ ਡੁਲਾ ਨਹੀਂ ਸਕਦਾ (ਉਸ ਨੂੰ ਨਿਸਚਾ ਹੰੁਦਾ ਹੈ ਕਿ) ਪ੍ਰਭੂ ਭਗਤਾਂ ਦਾ ਸਾਥ ਨਿਭਾਉਂਦਾ ਹੈ (ਤੇ ਉਹਨਾਂ ਦਾ ਹਰੇਕ) ਕੰਮ ਰਾਸ ਆ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "भगता का हरि अंगीकारु करे कारजु सुहावा होइ ॥",
        "spanish": " El Señor se adueña de Sus Propios Devotos y todos sus asuntos son ajustados. ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 20290,
        "baniID": 88,
        "gurmukhi": "mnmuK mUlhu BulwieAnu ivic lbu loBu AhMkwru ]",
        "gurmukhiUni": "ਮਨਮੁਖ ਮੂਲਹੁ ਭੁਲਾਇਅਨੁ ਵਿਚਿ ਲਬੁ ਲੋਭੁ ਅਹੰਕਾਰੁ ॥",
        "english": "The self-willed manmukhs have been led astray from the very beginning; within them lurks greed, avarice and ego.",
        "punjabi": "mn dy ip`Cy qurn vwly mnu`K pRBU qoN Bu`ly hoey hn, ikauNik auhnW dy AMdr l`b loB qy AhMkwr hY [ ",
        "punjabiUni": "ਮਨ ਦੇ ਪਿੱਛੇ ਤੁਰਨ ਵਾਲੇ ਮਨੁੱਖ ਪ੍ਰਭੂ ਤੋਂ ਭੁੱਲੇ ਹੋਏ ਹਨ, ਕਿਉਂਕਿ ਉਹਨਾਂ ਦੇ ਅੰਦਰ ਲੱਬ ਲੋਭ ਤੇ ਅਹੰਕਾਰ ਹੈ । ",
        "hindiUni": "मनमुख मूलहु भुलाइअनु विचि लबु लोभु अहंकारु ॥",
        "spanish": "Los arrogantes Manmukjs han sido desviados desde el mero principio, pues en su interior vive el ego y la avaricia. ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 20291,
        "baniID": 88,
        "gurmukhi": "JgVw kridAw Anidnu gudrY sbid n krY vIcwru ]",
        "gurmukhiUni": "ਝਗੜਾ ਕਰਦਿਆ ਅਨਦਿਨੁ ਗੁਦਰੈ ਸਬਦਿ ਨ ਕਰੈ ਵੀਚਾਰੁ ॥",
        "english": "Their nights and days pass in argument, and they do not reflect upon the Word of the Shabad.",
        "punjabi": "auhnW dw hryk idn (l`b loB Awidk sMbMDI) JgVw kridAW guzrdw hY, auh gurU dy Sbd ivc ivcwr nhIN krdy [ ",
        "punjabiUni": "ਉਹਨਾਂ ਦਾ ਹਰੇਕ ਦਿਨ (ਲੱਬ ਲੋਭ ਆਦਿਕ ਸੰਬੰਧੀ) ਝਗੜਾ ਕਰਦਿਆਂ ਗੁਜ਼ਰਦਾ ਹੈ, ਉਹ ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਵਿਚ ਵਿਚਾਰ ਨਹੀਂ ਕਰਦੇ । ",
        "hindiUni": "झगड़ा करदिआ अनदिनु गुदरै सबदि न करै वीचारु ॥",
        "spanish": "Ellos pasan sus días en la contienda y no meditan en el Shabd. ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 20292,
        "baniID": 88,
        "gurmukhi": "suiD miq krqY ihir leI bolin sBu ivkwru ]",
        "gurmukhiUni": "ਸੁਧਿ ਮਤਿ ਕਰਤੈ ਹਿਰਿ ਲਈ ਬੋਲਨਿ ਸਭੁ ਵਿਕਾਰੁ ॥",
        "english": "The Creator has taken away their subtle intellect, and all their speech is corrupt.",
        "punjabi": "krqwr ny auhnW mnmuKW dI hoS qy Akl Koh leI hY auh inry ivkwrW dy bcn hI boldy hn",
        "punjabiUni": "ਕਰਤਾਰ ਨੇ ਉਹਨਾਂ ਮਨਮੁਖਾਂ ਦੀ ਹੋਸ਼ ਤੇ ਅਕਲ ਖੋਹ ਲਈ ਹੈ ਉਹ ਨਿਰੇ ਵਿਕਾਰਾਂ ਦੇ ਬਚਨ ਹੀ ਬੋਲਦੇ ਹਨ",
        "hindiUni": "सुधि मति करतै हिरि लई बोलनि सभु विकारु ॥",
        "spanish": "Su mente, el Señor Creador la confunde y lo que ellos parlotean está lleno de maldad y es vano.",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 20293,
        "baniID": 88,
        "gurmukhi": "idqY ikqY n sMqoKIAin AMqir iqRsnw bhuqu Ag´wnu AMDwru ]",
        "gurmukhiUni": "ਦਿਤੈ ਕਿਤੈ ਨ ਸੰਤੋਖੀਅਨਿ ਅੰਤਰਿ ਤ੍ਰਿਸਨਾ ਬਹੁਤੁ ਅਗੵਾਨੁ ਅੰਧਾਰੁ ॥",
        "english": "No matter what they are given, they are not satisfied; within them is desire, and the great darkness of ignorance.",
        "punjabi": "auh iksy BI dwiq dy imlx qy r`jdy nhIN ikauNik auhnW dy mn ivc bVI iq®Snw AigAwn qy hnyrw hY [",
        "punjabiUni": "ਉਹ ਕਿਸੇ ਭੀ ਦਾਤਿ ਦੇ ਮਿਲਣ ਤੇ ਰੱਜਦੇ ਨਹੀਂ ਕਿਉਂਕਿ ਉਹਨਾਂ ਦੇ ਮਨ ਵਿਚ ਬੜੀ ਤ੍ਰਿਸ਼ਨਾ ਅਗਿਆਨ ਤੇ ਹਨੇਰਾ ਹੈ ।",
        "hindiUni": "दितै कितै न संतोखीअनि अंतरि तृसना बहुतु अग्यानु अंधारु ॥",
        "spanish": "Lo que sea que el Señor les da, no lo aprecian, pues cegados por la ignorancia, en su interior se encuentra la inmensa ansia de tener más. ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 20294,
        "baniID": 88,
        "gurmukhi": "nwnk mnmuKw nwlhu qutIAw BlI ijnw mwieAw moih ipAwru ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਮਨਮੁਖਾ ਨਾਲਹੁ ਤੁਟੀਆ ਭਲੀ ਜਿਨਾ ਮਾਇਆ ਮੋਹਿ ਪਿਆਰੁ ॥੧॥",
        "english": "O Nanak, it is right to break with the self-willed manmukhs; to them, the love of Maya is sweet. ||1||",
        "punjabi": "hy nwnk! (Ajyhy) mnmuKW nwloN sMbMD tu`tw hoieAw hI cMgw hY, ikauNik auhnW dw ipAwr qW mwieAw dy moh ivc hY [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਅਜੇਹੇ) ਮਨਮੁਖਾਂ ਨਾਲੋਂ ਸੰਬੰਧ ਟੁੱਟਾ ਹੋਇਆ ਹੀ ਚੰਗਾ ਹੈ, ਕਿਉਂਕਿ ਉਹਨਾਂ ਦਾ ਪਿਆਰ ਤਾਂ ਮਾਇਆ ਦੇ ਮੋਹ ਵਿਚ ਹੈ ।੧।",
        "hindiUni": "नानक मनमुखा नालहु तुटीआ भली जिना माइआ मोहि पिआरु ॥१॥",
        "spanish": "Dice Nanak, es mejor romper con los ególatras, pues ellos viven apegados solamente a Maya. (1)",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 20295,
        "baniID": 88,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 12
    },
    {
        "id": 20296,
        "baniID": 88,
        "gurmukhi": "iqn@ Bau sMsw ikAw kry ijn siqguru isir krqwru ]",
        "gurmukhiUni": "ਤਿਨੑ ਭਉ ਸੰਸਾ ਕਿਆ ਕਰੇ ਜਿਨ ਸਤਿਗੁਰੁ ਸਿਰਿ ਕਰਤਾਰੁ ॥",
        "english": "What can fear and doubt do to those, who have given their heads to the Creator, and to the True Guru?",
        "punjabi": "ijnHW dy isr pRBU qy gurU hY (Bwv, jo pRBU qy gurU ƒ rwKw smJdy hn), fr qy icMqw auhnW dw kIh ivgwV skdy hn? ",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਦੇ ਸਿਰ ਪ੍ਰਭੂ ਤੇ ਗੁਰੂ ਹੈ (ਭਾਵ, ਜੋ ਪ੍ਰਭੂ ਤੇ ਗੁਰੂ ਨੂੰ ਰਾਖਾ ਸਮਝਦੇ ਹਨ), ਡਰ ਤੇ ਚਿੰਤਾ ਉਹਨਾਂ ਦਾ ਕੀਹ ਵਿਗਾੜ ਸਕਦੇ ਹਨ? ",
        "hindiUni": "तिन्न भउ संसा किआ करे जिन सतिगुरु सिरि करतारु ॥",
        "spanish": "Ni el miedo ni la duda pueden perturbarnos, si nuestro Señor, el Guru Verdadero, ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 20297,
        "baniID": 88,
        "gurmukhi": "Duir iqn kI pYj rKdw Awpy rKxhwru ]",
        "gurmukhiUni": "ਧੁਰਿ ਤਿਨ ਕੀ ਪੈਜ ਰਖਦਾ ਆਪੇ ਰਖਣਹਾਰੁ ॥",
        "english": "He who has preserved honor from the beginning of time, He shall preserve their honor as well.",
        "punjabi": "r`iKAw krn vwlw pRBU Awp auhnW dI lwj sdw qoN r`Kdw AwieAw hY [",
        "punjabiUni": "ਰੱਖਿਆ ਕਰਨ ਵਾਲਾ ਪ੍ਰਭੂ ਆਪ ਉਹਨਾਂ ਦੀ ਲਾਜ ਸਦਾ ਤੋਂ ਰੱਖਦਾ ਆਇਆ ਹੈ ।",
        "hindiUni": "धुरि तिन की पैज रखदा आपे रखणहारु ॥",
        "spanish": "nos protege, porque Él, el Salvador, ha sido el Protector de Sus Devotos desde el inicio de los tiempos.",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 20298,
        "baniID": 88,
        "gurmukhi": "imil pRIqm suKu pwieAw scY sbid vIcwir ]",
        "gurmukhiUni": "ਮਿਲਿ ਪ੍ਰੀਤਮ ਸੁਖੁ ਪਾਇਆ ਸਚੈ ਸਬਦਿ ਵੀਚਾਰਿ ॥",
        "english": "Meeting their Beloved, they find peace; they reflect upon the True Word of the Shabad.",
        "punjabi": "hy nwnk! jo suKdwqw pRBU Awp hI (sB dI) prK krn vwlw hY aus dI auh syvw krdy hn",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੋ ਸੁਖਦਾਤਾ ਪ੍ਰਭੂ ਆਪ ਹੀ (ਸਭ ਦੀ) ਪਰਖ ਕਰਨ ਵਾਲਾ ਹੈ ਉਸ ਦੀ ਉਹ ਸੇਵਾ ਕਰਦੇ ਹਨ",
        "hindiUni": "मिलि प्रीतम सुखु पाइआ सचै सबदि वीचारि ॥",
        "spanish": "Encontrándose con el Bienamado Señor, uno logra el Éxtasis, meditando en el Bani de la Palabra Verdadera. ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 20299,
        "baniID": 88,
        "gurmukhi": "nwnk suKdwqw syivAw Awpy prKxhwru ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਸੁਖਦਾਤਾ ਸੇਵਿਆ ਆਪੇ ਪਰਖਣਹਾਰੁ ॥੨॥",
        "english": "O Nanak, I serve the Giver of Peace; He Himself is the Assessor. ||2||",
        "punjabi": "qy (ies qrHW) s`cy Sbd dI rwhIN vIcwr kr ky qy hrI pRIqm ƒ iml ky suK pwauNdy hn [2[",
        "punjabiUni": "ਤੇ (ਇਸ ਤਰ੍ਹਾਂ) ਸੱਚੇ ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ ਵੀਚਾਰ ਕਰ ਕੇ ਤੇ ਹਰੀ ਪ੍ਰੀਤਮ ਨੂੰ ਮਿਲ ਕੇ ਸੁਖ ਪਾਉਂਦੇ ਹਨ ।੨।",
        "hindiUni": "नानक सुखदाता सेविआ आपे परखणहारु ॥२॥",
        "spanish": "Si uno sirve al Señor Dador de Éxtasis, Él, por Sí Mismo, le hace la prueba y lo aprueba. (2)",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 20300,
        "baniID": 88,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 14
    },
    {
        "id": 20301,
        "baniID": 88,
        "gurmukhi": "jIA jMq siB qyirAw qU sBnw rwis ]",
        "gurmukhiUni": "ਜੀਅ ਜੰਤ ਸਭਿ ਤੇਰਿਆ ਤੂ ਸਭਨਾ ਰਾਸਿ ॥",
        "english": "All beings are Yours; You are the wealth of all.",
        "punjabi": "hy hrI! swry jIA jMq qyry hn, qUµ sBnW dw ^zwnw hYN, ijs mnu`K ƒ qUµ (Awpxy nwm dI) dwiq bKSdw hYN",
        "punjabiUni": "ਹੇ ਹਰੀ! ਸਾਰੇ ਜੀਅ ਜੰਤ ਤੇਰੇ ਹਨ, ਤੂੰ ਸਭਨਾਂ ਦਾ ਖ਼ਜ਼ਾਨਾ ਹੈਂ, ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਤੂੰ (ਆਪਣੇ ਨਾਮ ਦੀ) ਦਾਤਿ ਬਖਸ਼ਦਾ ਹੈਂ",
        "hindiUni": "जीअ जंत सभि तेरिआ तू सभना रासि ॥",
        "spanish": "Todas las criaturas Te pertenecen, oh Señor, Tú eres el Sustento de todos.",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 20302,
        "baniID": 88,
        "gurmukhi": "ijs no qU dyih iqsu sBu ikCu imlY koeI horu srIku nwhI quDu pwis ]",
        "gurmukhiUni": "ਜਿਸ ਨੋ ਤੂ ਦੇਹਿ ਤਿਸੁ ਸਭੁ ਕਿਛੁ ਮਿਲੈ ਕੋਈ ਹੋਰੁ ਸਰੀਕੁ ਨਾਹੀ ਤੁਧੁ ਪਾਸਿ ॥",
        "english": "One unto whom You give, obtains everything; there is no one else to rival You.",
        "punjabi": "aus ƒ (mwno) hryk SY iml jWdI hY (ikauNik rokx vwlw) hor koeI qyrw SrIk qyry kol nhIN hY",
        "punjabiUni": "ਉਸ ਨੂੰ (ਮਾਨੋ) ਹਰੇਕ ਸ਼ੈ ਮਿਲ ਜਾਂਦੀ ਹੈ (ਕਿਉਂਕਿ ਰੋਕਣ ਵਾਲਾ) ਹੋਰ ਕੋਈ ਤੇਰਾ ਸ਼ਰੀਕ ਤੇਰੇ ਕੋਲ ਨਹੀਂ ਹੈ",
        "hindiUni": "जिस नो तू देहि तिसु सभु किछु मिलै कोई होरु सरीकु नाही तुधु पासि ॥",
        "spanish": "Aquél a quien bendices recibe Tus Tesoros, pues no hay nadie que Te iguale por ningún lado.",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 20303,
        "baniID": 88,
        "gurmukhi": "qU ieko dwqw sBs dw hir pih Ardwis ]",
        "gurmukhiUni": "ਤੂ ਇਕੋ ਦਾਤਾ ਸਭਸ ਦਾ ਹਰਿ ਪਹਿ ਅਰਦਾਸਿ ॥",
        "english": "You alone are the Great Giver of all; I offer my prayer unto You, Lord.",
        "punjabi": "qUµ iek`lw Awp sBnW dw dwqw hYN (ies kr ky) hy hrI! (sB jIvW dI) qyry A`gy hI bynqI hMudI hY",
        "punjabiUni": "ਤੂੰ ਇਕੱਲਾ ਆਪ ਸਭਨਾਂ ਦਾ ਦਾਤਾ ਹੈਂ (ਇਸ ਕਰ ਕੇ) ਹੇ ਹਰੀ! (ਸਭ ਜੀਵਾਂ ਦੀ) ਤੇਰੇ ਅੱਗੇ ਹੀ ਬੇਨਤੀ ਹੰੁਦੀ ਹੈ",
        "hindiUni": "तू इको दाता सभस दा हरि पहि अरदासि ॥",
        "spanish": "Eres el Único Señor, Benefactor de todo, así mi Alabanza la dedico sólo a Ti.",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 20304,
        "baniID": 88,
        "gurmukhi": "ijs dI quDu BwvY iqs dI qU mMin lYih so jnu swbwis ]",
        "gurmukhiUni": "ਜਿਸ ਦੀ ਤੁਧੁ ਭਾਵੈ ਤਿਸ ਦੀ ਤੂ ਮੰਨਿ ਲੈਹਿ ਸੋ ਜਨੁ ਸਾਬਾਸਿ ॥",
        "english": "One with whom You are pleased, is accepted by You; how blessed is such a person!",
        "punjabi": "ijsdI bynqI qYƒ cMgI lgy, ausdI qUµ pRvwn kr lYNdw hYN qy aus mnu`K ƒ SwbwSy imldI hY [ ",
        "punjabiUni": "ਜਿਸਦੀ ਬੇਨਤੀ ਤੈਨੂੰ ਚੰਗੀ ਲਗੇ, ਉਸਦੀ ਤੂੰ ਪ੍ਰਵਾਨ ਕਰ ਲੈਂਦਾ ਹੈਂ ਤੇ ਉਸ ਮਨੁੱਖ ਨੂੰ ਸ਼ਾਬਾਸ਼ੇ ਮਿਲਦੀ ਹੈ । ",
        "hindiUni": "जिस दी तुधु भावै तिस दी तू मंनि लैहि सो जनु साबासि ॥",
        "spanish": "Aquél con quien estás complacido, le apruebas todo, sí, bendito sea tal ser. ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 20305,
        "baniID": 88,
        "gurmukhi": "sBu qyrw coju vrqdw duKu suKu quDu pwis ]2]",
        "gurmukhiUni": "ਸਭੁ ਤੇਰਾ ਚੋਜੁ ਵਰਤਦਾ ਦੁਖੁ ਸੁਖੁ ਤੁਧੁ ਪਾਸਿ ॥੨॥",
        "english": "Your wondrous play is pervading everywhere. I place my pain and pleasure before You. ||2||",
        "punjabi": "ieh swrw qyrw hI kOqk vrq irhw hY, (sBnW dw) du`K qy suK (dw qrlw) qyry kol hI hMudw hY [2[",
        "punjabiUni": "ਇਹ ਸਾਰਾ ਤੇਰਾ ਹੀ ਕੌਤਕ ਵਰਤ ਰਿਹਾ ਹੈ, (ਸਭਨਾਂ ਦਾ) ਦੁੱਖ ਤੇ ਸੁਖ (ਦਾ ਤਰਲਾ) ਤੇਰੇ ਕੋਲ ਹੀ ਹੰੁਦਾ ਹੈ ।੨।",
        "hindiUni": "सभु तेरा चोजु वरतदा दुखु सुखु तुधु पासि ॥२॥",
        "spanish": "Oh Señor, todo lo que sucede es Tu Maravilla, así pues yo pongo mi dolor y mi placer ante Ti. (2)",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 20306,
        "baniID": 88,
        "gurmukhi": "slok mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 16
    },
    {
        "id": 20307,
        "baniID": 88,
        "gurmukhi": "gurmuiK scY Bwvdy dir scY sicAwr ]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਸਚੈ ਭਾਵਦੇ ਦਰਿ ਸਚੈ ਸਚਿਆਰ ॥",
        "english": "The Gurmukhs are pleasing to the True Lord; they are judged to be true in the True Court.",
        "punjabi": "siqgurU dy snmuK rihx vwly mnu`K s`cy pRBU ƒ ipAwry l`gdy hn qy s`cy dy dr qy auh s`c dy vwpwrI (smJy jWdy hn)",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੇ ਸਨਮੁਖ ਰਹਿਣ ਵਾਲੇ ਮਨੁੱਖ ਸੱਚੇ ਪ੍ਰਭੂ ਨੂੰ ਪਿਆਰੇ ਲੱਗਦੇ ਹਨ ਤੇ ਸੱਚੇ ਦੇ ਦਰ ਤੇ ਉਹ ਸੱਚ ਦੇ ਵਾਪਾਰੀ (ਸਮਝੇ ਜਾਂਦੇ ਹਨ)",
        "hindiUni": "गुरमुखि सचै भावदे दरि सचै सचिआर ॥",
        "spanish": "Los Gurmukjs, están complaciendo al Señor, y su Verdad es aprobada en la Corte del Señor. ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 20308,
        "baniID": 88,
        "gurmukhi": "swjn min Awnµdu hY gur kw sbdu vIcwr ]",
        "gurmukhiUni": "ਸਾਜਨ ਮਨਿ ਆਨੰਦੁ ਹੈ ਗੁਰ ਕਾ ਸਬਦੁ ਵੀਚਾਰ ॥",
        "english": "The minds of such friends are filled with bliss, as they reflect upon the Word of the Guru's Shabad.",
        "punjabi": "siqgurU dy Sbd ƒ ivcwrn vwly auhnW s`jnW dy mn ivc (sdw) iKVwau hMudw hY",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੇ ਸ਼ਬਦ ਨੂੰ ਵਿਚਾਰਨ ਵਾਲੇ ਉਹਨਾਂ ਸੱਜਨਾਂ ਦੇ ਮਨ ਵਿਚ (ਸਦਾ) ਖਿੜਾਉ ਹੰੁਦਾ ਹੈ",
        "hindiUni": "साजन मनि आनंदु है गुर का सबदु वीचार ॥",
        "spanish": "En la mente de tales amigos hay Éxtasis, pues ellos meditan en la Palabra del Shabd del Guru.",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 20309,
        "baniID": 88,
        "gurmukhi": "AMqir sbdu vswieAw duKu kitAw cwnxu kIAw krqwir ]",
        "gurmukhiUni": "ਅੰਤਰਿ ਸਬਦੁ ਵਸਾਇਆ ਦੁਖੁ ਕਟਿਆ ਚਾਨਣੁ ਕੀਆ ਕਰਤਾਰਿ ॥",
        "english": "They enshrine the Shabad within their hearts; their pain is dispelled, and the Creator blesses them with the Divine Light.",
        "punjabi": "siqgurU dw Sbd auhnW ny ihrdy ivc vswieAw hY (ies leI) isrjxhwr ny auhnW dw du`K k`itAw hY qy auhnW dy ihrdy iv`c cwnx kIqw hY",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦਾ ਸ਼ਬਦ ਉਹਨਾਂ ਨੇ ਹਿਰਦੇ ਵਿਚ ਵਸਾਇਆ ਹੈ (ਇਸ ਲਈ) ਸਿਰਜਣਹਾਰ ਨੇ ਉਹਨਾਂ ਦਾ ਦੁੱਖ ਕੱਟਿਆ ਹੈ ਤੇ ਉਹਨਾਂ ਦੇ ਹਿਰਦੇ ਵਿੱਚ ਚਾਨਣ ਕੀਤਾ ਹੈ",
        "hindiUni": "अंतरि सबदु वसाइआ दुखु कटिआ चानणु कीआ करतारि ॥",
        "spanish": "Ellos enaltecen la Palabra en su interior, y así su dolor es disipado y su mente iluminada. ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 20310,
        "baniID": 88,
        "gurmukhi": "nwnk rKxhwrw rKsI AwpxI ikrpw Dwir ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਰਖਣਹਾਰਾ ਰਖਸੀ ਆਪਣੀ ਕਿਰਪਾ ਧਾਰਿ ॥੧॥",
        "english": "O Nanak, the Savior Lord shall save them, and shower them with His Mercy. ||1||",
        "punjabi": "hy nwnk! r`iKAw krn vwlw pRBU AwpxI myhr nwl auhnW dI sdw r`iKAw krdw hY [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਰੱਖਿਆ ਕਰਨ ਵਾਲਾ ਪ੍ਰਭੂ ਆਪਣੀ ਮੇਹਰ ਨਾਲ ਉਹਨਾਂ ਦੀ ਸਦਾ ਰੱਖਿਆ ਕਰਦਾ ਹੈ ।੧।",
        "hindiUni": "नानक रखणहारा रखसी आपणी किरपा धारि ॥१॥",
        "spanish": "Dice Nanak, nuestro Señor, el Salvador, salva a Sus Devotos y los bendice con Su Misericordia. (1)",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 20311,
        "baniID": 88,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 18
    },
    {
        "id": 20312,
        "baniID": 88,
        "gurmukhi": "gur kI syvw cwkrI BY ric kwr kmwie ]",
        "gurmukhiUni": "ਗੁਰ ਕੀ ਸੇਵਾ ਚਾਕਰੀ ਭੈ ਰਚਿ ਕਾਰ ਕਮਾਇ ॥",
        "english": "Serve the Guru, and wait upon Him; as you work, maintain the Fear of God.",
        "punjabi": "jy mnuK (pRBU dy) fr ivc rc ky gurU dI d`sI hoeI syvw cwkrI kwr kry",
        "punjabiUni": "ਜੇ ਮਨੁਖ (ਪ੍ਰਭੂ ਦੇ) ਡਰ ਵਿਚ ਰਚ ਕੇ ਗੁਰੂ ਦੀ ਦੱਸੀ ਹੋਈ ਸੇਵਾ ਚਾਕਰੀ ਕਾਰ ਕਰੇ",
        "hindiUni": "गुर की सेवा चाकरी भै रचि कार कमाइ ॥",
        "spanish": "Dedícate ahora al Servicio del Guru y deja que la Reverencia por Dios se desarrolle en ti.",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 20313,
        "baniID": 88,
        "gurmukhi": "jyhw syvY qyho hovY jy clY iqsY rjwie ]",
        "gurmukhiUni": "ਜੇਹਾ ਸੇਵੈ ਤੇਹੋ ਹੋਵੈ ਜੇ ਚਲੈ ਤਿਸੈ ਰਜਾਇ ॥",
        "english": "As you serve Him, you will become like Him, as you walk according to His Will.",
        "punjabi": "qy ausy pRBU dI rzw ivc qury qW aus pRBU vrgw hI ho jWdw hY ijs ƒ ieh ismrdw hY, iPr",
        "punjabiUni": "ਤੇ ਉਸੇ ਪ੍ਰਭੂ ਦੀ ਰਜ਼ਾ ਵਿਚ ਤੁਰੇ ਤਾਂ ਉਸ ਪ੍ਰਭੂ ਵਰਗਾ ਹੀ ਹੋ ਜਾਂਦਾ ਹੈ ਜਿਸ ਨੂੰ ਇਹ ਸਿਮਰਦਾ ਹੈ, ਫਿਰ",
        "hindiUni": "जेहा सेवै तेहो होवै जे चलै तिसै रजाइ ॥",
        "spanish": "Sí, uno se convierte en Aquél a quien sirve, si camina en la Voluntad de Dios.",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 20314,
        "baniID": 88,
        "gurmukhi": "nwnk sBu ikCu Awip hY Avru n dUjI jwie ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਸਭੁ ਕਿਛੁ ਆਪਿ ਹੈ ਅਵਰੁ ਨ ਦੂਜੀ ਜਾਇ ॥੨॥",
        "english": "O Nanak, He Himself is everything; there is no other place to go. ||2||",
        "punjabi": "hy nwnk! (AYsy mnu`K ƒ) sBnI QweIN pRBU hI pRBU id`sdw hY, (aus qoN ibnw) koeI hor nhIN id`sdw, qy nwh koeI hor (Awsry dI) QW id`sdI hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਐਸੇ ਮਨੁੱਖ ਨੂੰ) ਸਭਨੀ ਥਾਈਂ ਪ੍ਰਭੂ ਹੀ ਪ੍ਰਭੂ ਦਿੱਸਦਾ ਹੈ, (ਉਸ ਤੋਂ ਬਿਨਾ) ਕੋਈ ਹੋਰ ਨਹੀਂ ਦਿੱਸਦਾ, ਤੇ ਨਾਹ ਕੋਈ ਹੋਰ (ਆਸਰੇ ਦੀ) ਥਾਂ ਦਿੱਸਦੀ ਹੈ ।੨।",
        "hindiUni": "नानक सभु किछु आपि है अवरु न दूजी जाइ ॥२॥",
        "spanish": "Dice Nanak, el Señor es Todo en todo, no hay ningún otro lugar adonde ir. (2)",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 20315,
        "baniID": 88,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 20
    },
    {
        "id": 20316,
        "baniID": 88,
        "gurmukhi": "qyrI vifAweI qUhY jwxdw quDu jyvfu Avru n koeI ]",
        "gurmukhiUni": "ਤੇਰੀ ਵਡਿਆਈ ਤੂਹੈ ਜਾਣਦਾ ਤੁਧੁ ਜੇਵਡੁ ਅਵਰੁ ਨ ਕੋਈ ॥",
        "english": "You alone know Your greatness - no one else is as great as You.",
        "punjabi": "qUµ kyfw v`fw hYN—ieh qUµ Awp hI jwxdw hYN, ikauNik qyry jyfw hor koeI nhIN hY",
        "punjabiUni": "ਤੂੰ ਕੇਡਾ ਵੱਡਾ ਹੈਂ—ਇਹ ਤੂੰ ਆਪ ਹੀ ਜਾਣਦਾ ਹੈਂ, ਕਿਉਂਕਿ ਤੇਰੇ ਜੇਡਾ ਹੋਰ ਕੋਈ ਨਹੀਂ ਹੈ",
        "hindiUni": "तेरी वडिआई तूहै जाणदा तुधु जेवडु अवरु न कोई ॥",
        "spanish": "Sólo Tú conoces Tu Gloria, oh Señor, pues no hay nadie más que Te iguale.",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 20317,
        "baniID": 88,
        "gurmukhi": "quDu jyvfu horu srIku hovY qw AwKIAY quDu jyvfu qUhY hoeI ]",
        "gurmukhiUni": "ਤੁਧੁ ਜੇਵਡੁ ਹੋਰੁ ਸਰੀਕੁ ਹੋਵੈ ਤਾ ਆਖੀਐ ਤੁਧੁ ਜੇਵਡੁ ਤੂਹੈ ਹੋਈ ॥",
        "english": "If there were some other rival as great as You, then I would speak of him. You alone are as great as You are.",
        "punjabi": "jy qyry jyfw koeI hor SrIk hovy (aus ƒ vyK ky) qW hI d`s skdy hW (ik qUµ kyfw v`fw hYN) (pr) qyry jyfw qUµ Awp hI hYN [",
        "punjabiUni": "ਜੇ ਤੇਰੇ ਜੇਡਾ ਕੋਈ ਹੋਰ ਸ਼ਰੀਕ ਹੋਵੇ (ਉਸ ਨੂੰ ਵੇਖ ਕੇ) ਤਾਂ ਹੀ ਦੱਸ ਸਕਦੇ ਹਾਂ (ਕਿ ਤੂੰ ਕੇਡਾ ਵੱਡਾ ਹੈਂ) (ਪਰ) ਤੇਰੇ ਜੇਡਾ ਤੂੰ ਆਪ ਹੀ ਹੈਂ ।",
        "hindiUni": "तुधु जेवडु होरु सरीकु होवै ता आखीऐ तुधु जेवडु तूहै होई ॥",
        "spanish": "Si hubiera un rival Tuyo, él lo sabría, pero Tú eres Tu único rival. ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 20318,
        "baniID": 88,
        "gurmukhi": "ijin qU syivAw iqin suKu pwieAw horu iqs dI rIs kry ikAw koeI ]",
        "gurmukhiUni": "ਜਿਨਿ ਤੂ ਸੇਵਿਆ ਤਿਨਿ ਸੁਖੁ ਪਾਇਆ ਹੋਰੁ ਤਿਸ ਦੀ ਰੀਸ ਕਰੇ ਕਿਆ ਕੋਈ ॥",
        "english": "One who serves You obtains peace; who else can compare to You?",
        "punjabi": "ijs mnu`K ny qYƒ ismirAw hY aus ny suK pwieAw hY, koeI hor mnu`K aus dI kIh rIs kr skdw hY? ",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਨੇ ਤੈਨੂੰ ਸਿਮਰਿਆ ਹੈ ਉਸ ਨੇ ਸੁਖ ਪਾਇਆ ਹੈ, ਕੋਈ ਹੋਰ ਮਨੁੱਖ ਉਸ ਦੀ ਕੀਹ ਰੀਸ ਕਰ ਸਕਦਾ ਹੈ? ",
        "hindiUni": "जिनि तू सेविआ तिनि सुखु पाइआ होरु तिस दी रीस करे किआ कोई ॥",
        "spanish": "Aquéllos que Te sirvieron, obtuvieron el Éxtasis, oh ¿quien puede alcanzarlos hasta esa altura? ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 20319,
        "baniID": 88,
        "gurmukhi": "qU BMnx GVx smrQu dwqwru hih quDu AgY mMgx no hQ joiV KlI sB hoeI ]",
        "gurmukhiUni": "ਤੂ ਭੰਨਣ ਘੜਣ ਸਮਰਥੁ ਦਾਤਾਰੁ ਹਹਿ ਤੁਧੁ ਅਗੈ ਮੰਗਣ ਨੋ ਹਥ ਜੋੜਿ ਖਲੀ ਸਭ ਹੋਈ ॥",
        "english": "You are all-powerful to destroy and create, O Great Giver; with palms pressed together, all stand begging before You.",
        "punjabi": "srIrW ƒ nws BI qUµ Awp kr skdw hYN qy bxw BI Awp hI skdw hYN, sB dwqW BI b^Sx vwlw hYN swrI isRStI qyry Agy dwqW mMgx leI h`Q joV ky KloqI hoeI hY [",
        "punjabiUni": "ਸਰੀਰਾਂ ਨੂੰ ਨਾਸ ਭੀ ਤੂੰ ਆਪ ਕਰ ਸਕਦਾ ਹੈਂ ਤੇ ਬਣਾ ਭੀ ਆਪ ਹੀ ਸਕਦਾ ਹੈਂ, ਸਭ ਦਾਤਾਂ ਭੀ ਬਖ਼ਸ਼ਣ ਵਾਲਾ ਹੈਂ ਸਾਰੀ ਸ੍ਰਿਸ਼ਟੀ ਤੇਰੇ ਅਗੇ ਦਾਤਾਂ ਮੰਗਣ ਲਈ ਹੱਥ ਜੋੜ ਕੇ ਖਲੋਤੀ ਹੋਈ ਹੈ ।",
        "hindiUni": "तू भंनण घड़ण समरथु दातारु हहि तुधु अगै मंगण नो हथ जोड़ि खली सभ होई ॥",
        "spanish": "Tú, nuestro Señor Bondadoso, tienes el poder tanto de crear como de destruir, por eso todos piden con sus palmas juntas a Tu Puerta.",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 20320,
        "baniID": 88,
        "gurmukhi": "quDu jyvfu dwqwru mY koeI ndir n AwveI quDu sBsY no dwnu idqw KMfI vrBMfI pwqwlI pureI sB loeI ]3]",
        "gurmukhiUni": "ਤੁਧੁ ਜੇਵਡੁ ਦਾਤਾਰੁ ਮੈ ਕੋਈ ਨਦਰਿ ਨ ਆਵਈ ਤੁਧੁ ਸਭਸੈ ਨੋ ਦਾਨੁ ਦਿਤਾ ਖੰਡੀ ਵਰਭੰਡੀ ਪਾਤਾਲੀ ਪੁਰਈ ਸਭ ਲੋਈ ॥੩॥",
        "english": "I see none as great as You, O Great Giver; You give in charity to the beings of all the continents, worlds, solar systems, nether regions and universes. ||3||",
        "punjabi": "mYƒ qyry jyfw koeI hor dwnI nzr nhIN AwauNdw, KMfW, bRhmMfW, pwqwlW, purIAW, swry (cOdW hI) lokW ivc qUµ hI sB jIAW ƒ b^SS kIqI hY [3[",
        "punjabiUni": "ਮੈਨੂੰ ਤੇਰੇ ਜੇਡਾ ਕੋਈ ਹੋਰ ਦਾਨੀ ਨਜ਼ਰ ਨਹੀਂ ਆਉਂਦਾ, ਖੰਡਾਂ, ਬ੍ਰਹਮੰਡਾਂ, ਪਾਤਾਲਾਂ, ਪੁਰੀਆਂ, ਸਾਰੇ (ਚੌਦਾਂ ਹੀ) ਲੋਕਾਂ ਵਿਚ ਤੂੰ ਹੀ ਸਭ ਜੀਆਂ ਨੂੰ ਬਖ਼ਸ਼ਸ਼ ਕੀਤੀ ਹੈ ।੩।",
        "hindiUni": "तुधु जेवडु दातारु मै कोई नदरि न आवई तुधु सभसै नो दानु दिता खंडी वरभंडी पाताली पुरई सभ लोई ॥३॥",
        "spanish": "No conozco a nadie tan bondadoso como Tú, no en este mundo ni en los mundos inferiores, no en los planetas ni en las estrellas. (3)",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 20321,
        "baniID": 88,
        "gurmukhi": "slok mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 22
    },
    {
        "id": 20322,
        "baniID": 88,
        "gurmukhi": "min prqIiq n AweIAw shij n lgo Bwau ]",
        "gurmukhiUni": "ਮਨਿ ਪਰਤੀਤਿ ਨ ਆਈਆ ਸਹਜਿ ਨ ਲਗੋ ਭਾਉ ॥",
        "english": "O mind, you have no faith, and you have not embraced love for the Celestial Lord;",
        "punjabi": "jy mn ivc (hrI dI hoNd dI) pRqIq nwh AweI, qy Afolqw ivc ipAwr nwh l`gw, ",
        "punjabiUni": "ਜੇ ਮਨ ਵਿਚ (ਹਰੀ ਦੀ ਹੋਂਦ ਦੀ) ਪ੍ਰਤੀਤ ਨਾਹ ਆਈ, ਤੇ ਅਡੋਲਤਾ ਵਿਚ ਪਿਆਰ ਨਾਹ ਲੱਗਾ, ",
        "hindiUni": "मनि परतीति न आईआ सहजि न लगो भाउ ॥",
        "spanish": "Si uno no creé y no ama al Señor en el Estado de Equilibrio, si uno no enaltece la Palabra, ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 20323,
        "baniID": 88,
        "gurmukhi": "sbdY swdu n pwieE mnhiT ikAw gux gwie ]",
        "gurmukhiUni": "ਸਬਦੈ ਸਾਦੁ ਨ ਪਾਇਓ ਮਨਹਠਿ ਕਿਆ ਗੁਣ ਗਾਇ ॥",
        "english": "you do not enjoy the sublime taste of the Word of the Shabad - what Praises of the Lord will you stubborn-mindedly sing?",
        "punjabi": "jy Sbd dw rs nwh l`Bw, qW mn dy hT nwl is&iq-swlwh krn dw kIh lwB?",
        "punjabiUni": "ਜੇ ਸ਼ਬਦ ਦਾ ਰਸ ਨਾਹ ਲੱਭਾ, ਤਾਂ ਮਨ ਦੇ ਹਠ ਨਾਲ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਨ ਦਾ ਕੀਹ ਲਾਭ?",
        "hindiUni": "सबदै सादु न पाइओ मनहठि किआ गुण गाइ ॥",
        "spanish": "pero impone su voluntad, ¿qué clase de plegaria va a elevar en canto a Dios?",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 20324,
        "baniID": 88,
        "gurmukhi": "nwnk AwieAw so prvwxu hY ij gurmuiK sic smwie ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਆਇਆ ਸੋ ਪਰਵਾਣੁ ਹੈ ਜਿ ਗੁਰਮੁਖਿ ਸਚਿ ਸਮਾਇ ॥੧॥",
        "english": "O Nanak, his coming alone is approved, who, as Gurmukh, merges into the True Lord. ||1||",
        "punjabi": "hy nwnk! (sMswr ivc) jMimAw auh jIv mubwirk hY jo siqgurU dy snmuK rih ky s`c ivc lIn ho jwey [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਸੰਸਾਰ ਵਿਚ) ਜੰਮਿਆ ਉਹ ਜੀਵ ਮੁਬਾਰਿਕ ਹੈ ਜੋ ਸਤਿਗੁਰੂ ਦੇ ਸਨਮੁਖ ਰਹਿ ਕੇ ਸੱਚ ਵਿਚ ਲੀਨ ਹੋ ਜਾਏ ।੧।",
        "hindiUni": "नानक आइआ सो परवाणु है जि गुरमुखि सचि समाइ ॥१॥",
        "spanish": "Dice Nanak, sólo aquél que se inmerge en la Verdad, tendrá su vida aprobada, por la Gracia del Guru. (1)",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 20325,
        "baniID": 88,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 24
    },
    {
        "id": 20326,
        "baniID": 88,
        "gurmukhi": "Awpxw Awpu n pCwxY mUVw Avrw AwiK duKwey ]",
        "gurmukhiUni": "ਆਪਣਾ ਆਪੁ ਨ ਪਛਾਣੈ ਮੂੜਾ ਅਵਰਾ ਆਖਿ ਦੁਖਾਏ ॥",
        "english": "The fool does not understand his own self; he annoys others with his speech.",
        "punjabi": "mUrK mnu`K Awpxy Awp dI pCwx nhIN krdw qy hornW ƒ AwK ky duKwauNdw hY, ",
        "punjabiUni": "ਮੂਰਖ ਮਨੁੱਖ ਆਪਣੇ ਆਪ ਦੀ ਪਛਾਣ ਨਹੀਂ ਕਰਦਾ ਤੇ ਹੋਰਨਾਂ ਨੂੰ ਆਖ ਕੇ ਦੁਖਾਉਂਦਾ ਹੈ, ",
        "hindiUni": "आपणा आपु न पछाणै मूड़ा अवरा आखि दुखाए ॥",
        "spanish": "Uno no conoce su ser, y además hiere a otros a causa de sus propias debilidades. ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 20327,
        "baniID": 88,
        "gurmukhi": "muMFY dI Ksliq n geIAw AMDy ivCuiV cotw Kwey ]",
        "gurmukhiUni": "ਮੁੰਢੈ ਦੀ ਖਸਲਤਿ ਨ ਗਈਆ ਅੰਧੇ ਵਿਛੁੜਿ ਚੋਟਾ ਖਾਏ ॥",
        "english": "His underlying nature does not leave him; separated from the Lord, he suffers cruel blows.",
        "punjabi": "(siqgurU dy dr qy phMuc ky BI) AMnHy dI mu`F dI (dUijAW ƒ duKwaux dI) vwdI dUr nhIN hMudI, qy (hrI qoN) ivCu`V ky duK sihMdw hY [",
        "punjabiUni": "(ਸਤਿਗੁਰੂ ਦੇ ਦਰ ਤੇ ਪਹੰੁਚ ਕੇ ਭੀ) ਅੰਨ੍ਹੇ ਦੀ ਮੁੱਢ ਦੀ (ਦੂਜਿਆਂ ਨੂੰ ਦੁਖਾਉਣ ਦੀ) ਵਾਦੀ ਦੂਰ ਨਹੀਂ ਹੰੁਦੀ, ਤੇ (ਹਰੀ ਤੋਂ) ਵਿਛੁੱੜ ਕੇ ਦੁਖ ਸਹਿੰਦਾ ਹੈ ।",
        "hindiUni": "मुँढै दी खसलति न गईआ अंधे विछुड़ि चोटा खाए ॥",
        "spanish": "Ese ciego no abandona su naturaleza y separado de Dios, se lamenta. ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 20328,
        "baniID": 88,
        "gurmukhi": "siqgur kY BY BMin n GiVE rhY AMik smwey ]",
        "gurmukhiUni": "ਸਤਿਗੁਰ ਕੈ ਭੈ ਭੰਨਿ ਨ ਘੜਿਓ ਰਹੈ ਅੰਕਿ ਸਮਾਏ ॥",
        "english": "Through the fear of the True Guru, he has not changed and reformed himself, so that he might merge in the lap of God.",
        "punjabi": "mUrK mnu`K siqgurU dy fr ivc rih ky mn (dy ipCly mMdy sMskwrW) ƒ BMn ky (nvyN isry ismrn vwly sMskwr) nhIN GVdw, (ijs krky) (pRBU dI) godI ivc smwieAw rhy,",
        "punjabiUni": "ਮੂਰਖ ਮਨੁੱਖ ਸਤਿਗੁਰੂ ਦੇ ਡਰ ਵਿਚ ਰਹਿ ਕੇ ਮਨ (ਦੇ ਪਿਛਲੇ ਮੰਦੇ ਸੰਸਕਾਰਾਂ) ਨੂੰ ਭੰਨ ਕੇ (ਨਵੇਂ ਸਿਰੇ ਸਿਮਰਨ ਵਾਲੇ ਸੰਸਕਾਰ) ਨਹੀਂ ਘੜਦਾ, (ਜਿਸ ਕਰਕੇ) (ਪ੍ਰਭੂ ਦੀ) ਗੋਦੀ ਵਿਚ ਸਮਾਇਆ ਰਹੇ,",
        "hindiUni": "सतिगुर कै भै भंनि न घड़िओ रहै अंकि समाए ॥",
        "spanish": "No entona su mente en el Fervor del Guru para así unirse a Su Ser. ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 20329,
        "baniID": 88,
        "gurmukhi": "Anidnu shsw kdy n cUkY ibnu sbdY duKu pwey ]",
        "gurmukhiUni": "ਅਨਦਿਨੁ ਸਹਸਾ ਕਦੇ ਨ ਚੂਕੈ ਬਿਨੁ ਸਬਦੈ ਦੁਖੁ ਪਾਏ ॥",
        "english": "Night and day, his doubts never stop; without the Word of the Shabad, he suffers in pain.",
        "punjabi": "hr roz iksy vyly BI ausdI icMqw dUr nhIN hMudI, Sbd (dw Awsrw lYx qoN) ibnw du`K pwauNdw hY [",
        "punjabiUni": "ਹਰ ਰੋਜ਼ ਕਿਸੇ ਵੇਲੇ ਭੀ ਉਸਦੀ ਚਿੰਤਾ ਦੂਰ ਨਹੀਂ ਹੰੁਦੀ, ਸ਼ਬਦ (ਦਾ ਆਸਰਾ ਲੈਣ ਤੋਂ) ਬਿਨਾ ਦੁੱਖ ਪਾਉਂਦਾ ਹੈ ।",
        "hindiUni": "अनदिनु सहसा कदे न चूकै बिनु सबदै दुखु पाए ॥",
        "spanish": "Noche y día, sus dudas no paran y sin la Palabra del Shabd, sufre dolor. ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 20330,
        "baniID": 88,
        "gurmukhi": "kwmu k®oDu loBu AMqir sblw inq DMDw krq ivhwey ]",
        "gurmukhiUni": "ਕਾਮੁ ਕ੍ਰੋਧੁ ਲੋਭੁ ਅੰਤਰਿ ਸਬਲਾ ਨਿਤ ਧੰਧਾ ਕਰਤ ਵਿਹਾਏ ॥",
        "english": "Sexual desire, anger and greed are so powerful within him; he passes his life constantly entangled in worldly affairs.",
        "punjabi": "mUrK dy ihrdy ivc kwm, ko®D qy loB zorW ivc hY, qy sdw DMDy kridAW aumr guzrdI hY, ",
        "punjabiUni": "ਮੂਰਖ ਦੇ ਹਿਰਦੇ ਵਿਚ ਕਾਮ, ਕੋ੍ਰਧ ਤੇ ਲੋਭ ਜ਼ੋਰਾਂ ਵਿਚ ਹੈ, ਤੇ ਸਦਾ ਧੰਧੇ ਕਰਦਿਆਂ ਉਮਰ ਗੁਜ਼ਰਦੀ ਹੈ, ",
        "hindiUni": "कामु क्रोधु लोभु अंतरि सबला नित धंधा करत विहाए ॥",
        "spanish": "En su interior surge la lujuria, el enojo y una avaricia furiosa, y pasa su vida en lucha. ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 20331,
        "baniID": 88,
        "gurmukhi": "crx kr dyKq suix Qky idh muky nyVY Awey ]",
        "gurmukhiUni": "ਚਰਣ ਕਰ ਦੇਖਤ ਸੁਣਿ ਥਕੇ ਦਿਹ ਮੁਕੇ ਨੇੜੈ ਆਏ ॥",
        "english": "His feet, hands, eyes and ears are exhausted; his days are numbered, and his death is immanent.",
        "punjabi": "pYr, h`Q, (A`KIAW) vyK vyK ky qy (kMn) sux sux ky Q`k gey hn, (aumr dy) idn mu`k gey hn, ",
        "punjabiUni": "ਪੈਰ, ਹੱਥ, (ਅੱਖੀਆਂ) ਵੇਖ ਵੇਖ ਕੇ ਤੇ (ਕੰਨ) ਸੁਣ ਸੁਣ ਕੇ ਥੱਕ ਗਏ ਹਨ, (ਉਮਰ ਦੇ) ਦਿਨ ਮੁੱਕ ਗਏ ਹਨ, ",
        "hindiUni": "चरण कर देखत सुणि थके दिह मुके नेड़ै आए ॥",
        "spanish": "Cansados están ya sus pies, sus manos, sus oídos y sus ojos, y su vida llegará a su fin. ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 20332,
        "baniID": 88,
        "gurmukhi": "scw nwmu n lgo mITw ijqu nwim nv iniD pwey ]",
        "gurmukhiUni": "ਸਚਾ ਨਾਮੁ ਨ ਲਗੋ ਮੀਠਾ ਜਿਤੁ ਨਾਮਿ ਨਵ ਨਿਧਿ ਪਾਏ ॥",
        "english": "The True Name does not seem sweet to him - the Name by which the nine treasures are obtained.",
        "punjabi": "ijs nwm dI rwhIN nO inDIAW l`B pYx auh s`cw nwm (mUrK ƒ) ipAwrw nhIN l`gdw, (l`gy BI ikvyN?) ",
        "punjabiUni": "ਜਿਸ ਨਾਮ ਦੀ ਰਾਹੀਂ ਨੌ ਨਿਧੀਆਂ ਲੱਭ ਪੈਣ ਉਹ ਸੱਚਾ ਨਾਮ (ਮੂਰਖ ਨੂੰ) ਪਿਆਰਾ ਨਹੀਂ ਲੱਗਦਾ, (ਲੱਗੇ ਭੀ ਕਿਵੇਂ?) ",
        "hindiUni": "सचा नामु न लगो मीठा जितु नामि नव निधि पाए ॥",
        "spanish": "Nunca amó el Verdadero Nombre a través del Cual pudo haber recibido los Nueve Tesoros de Dios. ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 20333,
        "baniID": 88,
        "gurmukhi": "jIvqu mrY mrY Puin jIvY qW moKMqru pwey ]",
        "gurmukhiUni": "ਜੀਵਤੁ ਮਰੈ ਮਰੈ ਫੁਨਿ ਜੀਵੈ ਤਾਂ ਮੋਖੰਤਰੁ ਪਾਏ ॥",
        "english": "But if he remains dead while yet alive, then by so dying, he truly lives; thus, he attains liberation.",
        "punjabi": "(sMswr ivc) vrqdw hoieAw (sMswr vloN) murdw ho jwvy (ies qrHW) mr ky Pyr (hrI dI Xwd ivc) surjIq hovy, qW hI mukqI dw Byq l`Bdw hY [",
        "punjabiUni": "(ਸੰਸਾਰ ਵਿਚ) ਵਰਤਦਾ ਹੋਇਆ (ਸੰਸਾਰ ਵਲੋਂ) ਮੁਰਦਾ ਹੋ ਜਾਵੇ (ਇਸ ਤਰ੍ਹਾਂ) ਮਰ ਕੇ ਫੇਰ (ਹਰੀ ਦੀ ਯਾਦ ਵਿਚ) ਸੁਰਜੀਤ ਹੋਵੇ, ਤਾਂ ਹੀ ਮੁਕਤੀ ਦਾ ਭੇਤ ਲੱਭਦਾ ਹੈ ।",
        "hindiUni": "जीवतु मरै मरै फुनि जीवै ताँ मोखंतरु पाए ॥",
        "spanish": "Si viviendo, uno muere para su propio ser, en ese morir uno vive emancipado. ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 20334,
        "baniID": 88,
        "gurmukhi": "Duir krmu n pwieE prwxI ivxu krmw ikAw pwey ]",
        "gurmukhiUni": "ਧੁਰਿ ਕਰਮੁ ਨ ਪਾਇਓ ਪਰਾਣੀ ਵਿਣੁ ਕਰਮਾ ਕਿਆ ਪਾਏ ॥",
        "english": "But if he is not blessed with such pre-ordained karma, then without this karma, what can he obtain?",
        "punjabi": "pr ijs mnu`K ƒ DuroN prmwqmw dI b^SS nsIb nwh hoeI, auh (ipCly cMgy sMskwrW vwly) kMmW qoN ibnw (hux bMdgI vwly sMskwr) ikQoN lBy? ",
        "punjabiUni": "ਪਰ ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਧੁਰੋਂ ਪਰਮਾਤਮਾ ਦੀ ਬਖ਼ਸ਼ਸ਼ ਨਸੀਬ ਨਾਹ ਹੋਈ, ਉਹ (ਪਿਛਲੇ ਚੰਗੇ ਸੰਸਕਾਰਾਂ ਵਾਲੇ) ਕੰਮਾਂ ਤੋਂ ਬਿਨਾ (ਹੁਣ ਬੰਦਗੀ ਵਾਲੇ ਸੰਸਕਾਰ) ਕਿਥੋਂ ਲਭੇ? ",
        "hindiUni": "धुरि करमु न पाइओ पराणी विणु करमा किआ पाए ॥",
        "spanish": " Pero sin acciones que agraden a Dios uno no será bendecido por Él, ¿cómo puede tal ser lograr esa Bendición? Alaba entonces la Palabra del Shabd del Guru, ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 20335,
        "baniID": 88,
        "gurmukhi": "gur kw sbdu smwil qU mUVy giq miq sbdy pwey ]",
        "gurmukhiUni": "ਗੁਰ ਕਾ ਸਬਦੁ ਸਮਾਲਿ ਤੂ ਮੂੜੇ ਗਤਿ ਮਤਿ ਸਬਦੇ ਪਾਏ ॥",
        "english": "Meditate in remembrance on the Word of the Guru's Shabad, you fool; through the Shabad, you shall obtain salvation and wisdom.",
        "punjabi": "hy mUrK! siqgurU dy Sbd ƒ (ihrdy ivc) sWB, (ikauNik) au~cI Awqmk AvsQw qy BlI miq Sbd qoN hI imldI hY [ ",
        "punjabiUni": "ਹੇ ਮੂਰਖ! ਸਤਿਗੁਰੂ ਦੇ ਸ਼ਬਦ ਨੂੰ (ਹਿਰਦੇ ਵਿਚ) ਸਾਂਭ, (ਕਿਉਂਕਿ) ਉੱਚੀ ਆਤਮਕ ਅਵਸਥਾ ਤੇ ਭਲੀ ਮਤਿ ਸ਼ਬਦ ਤੋਂ ਹੀ ਮਿਲਦੀ ਹੈ । ",
        "hindiUni": "गुर का सबदु समालि तू मूड़े गति मति सबदे पाए ॥",
        "spanish": "oh ser ignorante, pues la Redención y la Sabiduría vienen de la Palabra del Shabd del Guru.",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 20336,
        "baniID": 88,
        "gurmukhi": "nwnk siqguru qd hI pwey jW ivchu Awpu gvwey ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਸਤਿਗੁਰੁ ਤਦ ਹੀ ਪਾਏ ਜਾਂ ਵਿਚਹੁ ਆਪੁ ਗਵਾਏ ॥੨॥",
        "english": "O Nanak, he alone finds the True Guru, who eliminates self-conceit from within. ||2||",
        "punjabi": "(pr,) hy nwnk! siqgurU BI qdoN hI imldw hY jdoN mnu`K ihrdy ivcoN AhMkwr dUr krdw hY [2[",
        "punjabiUni": "(ਪਰ,) ਹੇ ਨਾਨਕ! ਸਤਿਗੁਰੂ ਭੀ ਤਦੋਂ ਹੀ ਮਿਲਦਾ ਹੈ ਜਦੋਂ ਮਨੁੱਖ ਹਿਰਦੇ ਵਿਚੋਂ ਅਹੰਕਾਰ ਦੂਰ ਕਰਦਾ ਹੈ ।੨।",
        "hindiUni": "नानक सतिगुरु तद ही पाए जाँ विचहु आपु गवाए ॥२॥",
        "spanish": "Dice Nanak, sin el ego, uno recibe al Guru Verdadero en el interior. (2)",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 20337,
        "baniID": 88,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 26
    },
    {
        "id": 20338,
        "baniID": 88,
        "gurmukhi": "ijs dY iciq visAw myrw suAwmI iqs no ikau AMdysw iksY glY dw loVIAY ]",
        "gurmukhiUni": "ਜਿਸ ਦੈ ਚਿਤਿ ਵਸਿਆ ਮੇਰਾ ਸੁਆਮੀ ਤਿਸ ਨੋ ਕਿਉ ਅੰਦੇਸਾ ਕਿਸੈ ਗਲੈ ਦਾ ਲੋੜੀਐ ॥",
        "english": "One whose consciousness is filled with my Lord Master - why should he feel anxious about anything?",
        "punjabi": "ijs mnu`K dy ihrdy ivc ipAwrw pRBU invws kry, aus ƒ iksy g`l dI icMqw nhIN rih jWdI [ ",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਦੇ ਹਿਰਦੇ ਵਿਚ ਪਿਆਰਾ ਪ੍ਰਭੂ ਨਿਵਾਸ ਕਰੇ, ਉਸ ਨੂੰ ਕਿਸੇ ਗੱਲ ਦੀ ਚਿੰਤਾ ਨਹੀਂ ਰਹਿ ਜਾਂਦੀ । ",
        "hindiUni": "जिस दै चिति वसिआ मेरा सुआमी तिस नो किउ अंदेसा किसै गलै दा लोड़ीऐ ॥",
        "spanish": "Aquél que Te enaltece, oh Señor, en su mente, ¿por qué y a qué le puede temer?",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 20339,
        "baniID": 88,
        "gurmukhi": "hir suKdwqw sBnw glw kw iqs no iDAwieidAw ikv inmK GVI muhu moVIAY ]",
        "gurmukhiUni": "ਹਰਿ ਸੁਖਦਾਤਾ ਸਭਨਾ ਗਲਾ ਕਾ ਤਿਸ ਨੋ ਧਿਆਇਦਿਆ ਕਿਵ ਨਿਮਖ ਘੜੀ ਮੁਹੁ ਮੋੜੀਐ ॥",
        "english": "The Lord is the Giver of Peace, the Lord of all things; why would we turn our faces away from His meditation, even for a moment, or an instant?",
        "punjabi": "pRBU hr iksm dw suK dyx vwlw hY, aus dw ismrn krn qoN iek iKn Br BI nhIN htxw cwhIdw [",
        "punjabiUni": "ਪ੍ਰਭੂ ਹਰ ਕਿਸਮ ਦਾ ਸੁਖ ਦੇਣ ਵਾਲਾ ਹੈ, ਉਸ ਦਾ ਸਿਮਰਨ ਕਰਨ ਤੋਂ ਇਕ ਖਿਨ ਭਰ ਭੀ ਨਹੀਂ ਹਟਣਾ ਚਾਹੀਦਾ ।",
        "hindiUni": "हरि सुखदाता सभना गला का तिस नो धिआइदिआ किव निमख घड़ी मुहु मोड़ीऐ ॥",
        "spanish": "Nuestro Señor nos bendice con todo, ¿por qué abandonar siquiera por un momento Su Contemplación? ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 20340,
        "baniID": 88,
        "gurmukhi": "ijin hir iDAwieAw iqs no srb kilAwx hoey inq sMq jnw kI sMgiq jwie bhIAY muhu joVIAY ]",
        "gurmukhiUni": "ਜਿਨਿ ਹਰਿ ਧਿਆਇਆ ਤਿਸ ਨੋ ਸਰਬ ਕਲਿਆਣ ਹੋਏ ਨਿਤ ਸੰਤ ਜਨਾ ਕੀ ਸੰਗਤਿ ਜਾਇ ਬਹੀਐ ਮੁਹੁ ਜੋੜੀਐ ॥",
        "english": "One who meditates on the Lord obtains all pleasures and comforts; let us go each and every day, to sit in the Saints' Society.",
        "punjabi": "ijs mnu`K ny hrI ƒ ismirAw hY, aus ƒ swry suK pRwpq hMudy hn, (ies vwsqy) sdw swD sMgq ivc jw ky bYTxw cwhIdw hY qy (pRBU dy guxW bwry) ivcwr krnI cwhIdI hY [",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਨੇ ਹਰੀ ਨੂੰ ਸਿਮਰਿਆ ਹੈ, ਉਸ ਨੂੰ ਸਾਰੇ ਸੁਖ ਪ੍ਰਾਪਤ ਹੰੁਦੇ ਹਨ, (ਇਸ ਵਾਸਤੇ) ਸਦਾ ਸਾਧ ਸੰਗਤ ਵਿਚ ਜਾ ਕੇ ਬੈਠਣਾ ਚਾਹੀਦਾ ਹੈ ਤੇ (ਪ੍ਰਭੂ ਦੇ ਗੁਣਾਂ ਬਾਰੇ) ਵਿਚਾਰ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ ।",
        "hindiUni": "जिनि हरि धिआइआ तिस नो सरब कलिआण होए नित संत जना की संगति जाइ बहीऐ मुहु जोड़ीऐ ॥",
        "spanish": "El que habita en el Señor, vive eternamente en Éxtasis, pues él guarda siempre para sí la Compañía de los Santos. ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 20341,
        "baniID": 88,
        "gurmukhi": "siB duK BuK rog gey hir syvk ky siB jn ky bMDn qoVIAY ]",
        "gurmukhiUni": "ਸਭਿ ਦੁਖ ਭੁਖ ਰੋਗ ਗਏ ਹਰਿ ਸੇਵਕ ਕੇ ਸਭਿ ਜਨ ਕੇ ਬੰਧਨ ਤੋੜੀਐ ॥",
        "english": "All the pain, hunger, and disease of the Lord's servant are eradicated; the bonds of the humble beings are torn away.",
        "punjabi": "hrI dy Bgq dy swry klyS Bu`KW qy rog dUr ho jWdy hn, qy swry bMDn tu`t jWdy hn,",
        "punjabiUni": "ਹਰੀ ਦੇ ਭਗਤ ਦੇ ਸਾਰੇ ਕਲੇਸ਼ ਭੁੱਖਾਂ ਤੇ ਰੋਗ ਦੂਰ ਹੋ ਜਾਂਦੇ ਹਨ, ਤੇ ਸਾਰੇ ਬੰਧਨ ਟੁੱਟ ਜਾਂਦੇ ਹਨ,",
        "hindiUni": "सभि दुख भुख रोग गए हरि सेवक के सभि जन के बंधन तोड़ीऐ ॥",
        "spanish": "Toda aflicción y hambre del Devoto del Señor es erradicada, si, todas las amarras de los Santos son deshechas.",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 20342,
        "baniID": 88,
        "gurmukhi": "hir ikrpw qy hoAw hir Bgqu hir Bgq jnw kY muih ifTY jgqu qirAw sBu loVIAY ]4]",
        "gurmukhiUni": "ਹਰਿ ਕਿਰਪਾ ਤੇ ਹੋਆ ਹਰਿ ਭਗਤੁ ਹਰਿ ਭਗਤ ਜਨਾ ਕੈ ਮੁਹਿ ਡਿਠੈ ਜਗਤੁ ਤਰਿਆ ਸਭੁ ਲੋੜੀਐ ॥੪॥",
        "english": "By the Lord's Grace, one becomes the Lord's devotee; beholding the face of the Lord's humble devotee, the whole world is saved and carried across. ||4||",
        "punjabi": "(ikauNik) hrI dw Bgq hrI dI AwpxI ikrpw nwl bxdw hY [ cwhIdw qW ieh hY ik hrI dy BgqW dw drSn kr ky (Bwv, auhnW dI sMgiq ivc rih ky) swrw sMswr qr jwey [ ",
        "punjabiUni": "(ਕਿਉਂਕਿ) ਹਰੀ ਦਾ ਭਗਤ ਹਰੀ ਦੀ ਆਪਣੀ ਕਿਰਪਾ ਨਾਲ ਬਣਦਾ ਹੈ । ਚਾਹੀਦਾ ਤਾਂ ਇਹ ਹੈ ਕਿ ਹਰੀ ਦੇ ਭਗਤਾਂ ਦਾ ਦਰਸ਼ਨ ਕਰ ਕੇ (ਭਾਵ, ਉਹਨਾਂ ਦੀ ਸੰਗਤਿ ਵਿਚ ਰਹਿ ਕੇ) ਸਾਰਾ ਸੰਸਾਰ ਤਰ ਜਾਏ । ",
        "hindiUni": "हरि किरपा ते होआ हरि भगतु हरि भगत जना कै मुहि डिठै जगतु तरिआ सभु लोड़ीऐ ॥४॥",
        "spanish": "Es por la Gracia del Señor que uno se convierte en el Devoto de Dios; y teniendo Su Visión otros también son redimidos. (4)",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 20343,
        "baniID": 88,
        "gurmukhi": "slok mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 28
    },
    {
        "id": 20344,
        "baniID": 88,
        "gurmukhi": "sw rsnw jil jwau ijin hir kw suAwau n pwieAw ]",
        "gurmukhiUni": "ਸਾ ਰਸਨਾ ਜਲਿ ਜਾਉ ਜਿਨਿ ਹਰਿ ਕਾ ਸੁਆਉ ਨ ਪਾਇਆ ॥",
        "english": "Let that tongue, which has not tasted the Name of the Lord, be burnt.",
        "punjabi": "ijs jIB ny hrI (dy nwm) dw suAwd nhIN c`iKAw, auh jIB sV jwey (Bwv, auh jIB iksy kMm dI nhIN)",
        "punjabiUni": "ਜਿਸ ਜੀਭ ਨੇ ਹਰੀ (ਦੇ ਨਾਮ) ਦਾ ਸੁਆਦ ਨਹੀਂ ਚੱਖਿਆ, ਉਹ ਜੀਭ ਸੜ ਜਾਏ (ਭਾਵ, ਉਹ ਜੀਭ ਕਿਸੇ ਕੰਮ ਦੀ ਨਹੀਂ)",
        "hindiUni": "सा रसना जलि जाउ जिनि हरि का सुआउ न पाइआ ॥",
        "spanish": "Quemados sean los labios que no saborean la Esencia del Señor.",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 20345,
        "baniID": 88,
        "gurmukhi": "nwnk rsnw sbid rswie ijin hir hir mMin vswieAw ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਰਸਨਾ ਸਬਦਿ ਰਸਾਇ ਜਿਨਿ ਹਰਿ ਹਰਿ ਮੰਨਿ ਵਸਾਇਆ ॥੧॥",
        "english": "O Nanak, one whose mind is filled with the Name of the Lord, Har, Har - his tongue savors the Word of the Shabad. ||1||",
        "punjabi": "hy nwnk! auh jIB gurU dy Sbd ivc rs jWdI hY ijs (jIB) ny prmwqmw mn ivc vswieAw hY [",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਉਹ ਜੀਭ ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਵਿਚ ਰਸ ਜਾਂਦੀ ਹੈ ਜਿਸ (ਜੀਭ) ਨੇ ਪਰਮਾਤਮਾ ਮਨ ਵਿਚ ਵਸਾਇਆ ਹੈ ।",
        "hindiUni": "नानक रसना सबदि रसाइ जिनि हरि हरि मंनि वसाइआ ॥१॥",
        "spanish": "Dice Nanak, la boca que se inmerge en la Palabra, se vuelve dulce, sí, en la mente está enaltecido el Nombre. (1)",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 20346,
        "baniID": 88,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 30
    },
    {
        "id": 20347,
        "baniID": 88,
        "gurmukhi": "sw rsnw jil jwau ijin hir kw nwau ivswirAw ]",
        "gurmukhiUni": "ਸਾ ਰਸਨਾ ਜਲਿ ਜਾਉ ਜਿਨਿ ਹਰਿ ਕਾ ਨਾਉ ਵਿਸਾਰਿਆ ॥",
        "english": "Let that tongue, which has forgotten the Name of the Lord, be burnt.",
        "punjabi": "ijs jIB ny hrI dw nwm ivswirAw hY, auh jIB sV jwey [ ",
        "punjabiUni": "ਜਿਸ ਜੀਭ ਨੇ ਹਰੀ ਦਾ ਨਾਮ ਵਿਸਾਰਿਆ ਹੈ, ਉਹ ਜੀਭ ਸੜ ਜਾਏ । ",
        "hindiUni": "सा रसना जलि जाउ जिनि हरि का नाउ विसारिआ ॥",
        "spanish": "Quemados sean los labios que abandonan el Nombre del Señor.",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 20348,
        "baniID": 88,
        "gurmukhi": "nwnk gurmuiK rsnw hir jpY hir kY nwie ipAwirAw ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਗੁਰਮੁਖਿ ਰਸਨਾ ਹਰਿ ਜਪੈ ਹਰਿ ਕੈ ਨਾਇ ਪਿਆਰਿਆ ॥੨॥",
        "english": "O Nanak, the tongue of the Gurmukh chants the Lord's Name, and loves the Name of the Lord. ||2||",
        "punjabi": "hy nwnk! (Asl ivc) siqgurU dy snmuK rihx vwly mnu`K dI jIB (hI) hrI dw nwm jpdI hY hrI dy nwm ivc ipAwr krdI hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਅਸਲ ਵਿਚ) ਸਤਿਗੁਰੂ ਦੇ ਸਨਮੁਖ ਰਹਿਣ ਵਾਲੇ ਮਨੁੱਖ ਦੀ ਜੀਭ (ਹੀ) ਹਰੀ ਦਾ ਨਾਮ ਜਪਦੀ ਹੈ ਹਰੀ ਦੇ ਨਾਮ ਵਿਚ ਪਿਆਰ ਕਰਦੀ ਹੈ ।੨।",
        "hindiUni": "नानक गुरमुखि रसना हरि जपै हरि कै नाइ पिआरिआ ॥२॥",
        "spanish": "Dice Nanak, el Gurmukj recita con su boca sólo el Nombre del Señor, pues lo que él ama es solamente el Nombre del Señor. (2)",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 20349,
        "baniID": 88,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 32
    },
    {
        "id": 20350,
        "baniID": 88,
        "gurmukhi": "hir Awpy Twkuru syvku Bgqu hir Awpy kry krwey ]",
        "gurmukhiUni": "ਹਰਿ ਆਪੇ ਠਾਕੁਰੁ ਸੇਵਕੁ ਭਗਤੁ ਹਰਿ ਆਪੇ ਕਰੇ ਕਰਾਏ ॥",
        "english": "The Lord Himself is the Master, the servant and the devotee; the Lord Himself is the Cause of causes.",
        "punjabi": "pRBU Awp hI Twkur Awp hI syvk qy Bgq hY",
        "punjabiUni": "ਪ੍ਰਭੂ ਆਪ ਹੀ ਠਾਕੁਰ ਆਪ ਹੀ ਸੇਵਕ ਤੇ ਭਗਤ ਹੈ",
        "hindiUni": "हरि आपे ठाकुरु सेवकु भगतु हरि आपे करे कराए ॥",
        "spanish": "El Señor Mismo es el Maestro, Él Mismo es el Devoto, Él Mismo es un Devoto para Sí Mismo.",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 20351,
        "baniID": 88,
        "gurmukhi": "hir Awpy vyKY ivgsY Awpy ijqu BwvY iqqu lwey ]",
        "gurmukhiUni": "ਹਰਿ ਆਪੇ ਵੇਖੈ ਵਿਗਸੈ ਆਪੇ ਜਿਤੁ ਭਾਵੈ ਤਿਤੁ ਲਾਏ ॥",
        "english": "The Lord Himself beholds, and He Himself rejoices. As He wills, so does He enjoin us.",
        "punjabi": "Awpy krdw hY qy Awp (jIvW pwsoN) krwauNdw hY, Awp hI vyKdw hY, Awp hI pRsMn hMudw hY",
        "punjabiUni": "ਆਪੇ ਕਰਦਾ ਹੈ ਤੇ ਆਪ (ਜੀਵਾਂ ਪਾਸੋਂ) ਕਰਾਉਂਦਾ ਹੈ, ਆਪ ਹੀ ਵੇਖਦਾ ਹੈ, ਆਪ ਹੀ ਪ੍ਰਸੰਨ ਹੰੁਦਾ ਹੈ",
        "hindiUni": "हरि आपे वेखै विगसै आपे जितु भावै तितु लाए ॥",
        "spanish": "Él Mismo, observándolo todo, está complacido. Él Mismo por Voluntad, encamina a todos en su trabajo. ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 20352,
        "baniID": 88,
        "gurmukhi": "hir ieknw mwrig pwey Awpy hir ieknw auJiV pwey ]",
        "gurmukhiUni": "ਹਰਿ ਇਕਨਾ ਮਾਰਗਿ ਪਾਏ ਆਪੇ ਹਰਿ ਇਕਨਾ ਉਝੜਿ ਪਾਏ ॥",
        "english": "The Lord places some on the Path, and the Lord leads others into the wilderness.",
        "punjabi": "ijDr cwhMudw hY EDr (jIvW ƒ) lwauNdw hY, ieknw ƒ Awp hI is`Dy rsqy pwauNdw hY qy ieknw ƒ Awp hI kurwhy pw dyNdw hY [",
        "punjabiUni": "ਜਿਧਰ ਚਾਹੰੁਦਾ ਹੈ ਓਧਰ (ਜੀਵਾਂ ਨੂੰ) ਲਾਉਂਦਾ ਹੈ, ਇਕਨਾ ਨੂੰ ਆਪ ਹੀ ਸਿੱਧੇ ਰਸਤੇ ਪਾਉਂਦਾ ਹੈ ਤੇ ਇਕਨਾ ਨੂੰ ਆਪ ਹੀ ਕੁਰਾਹੇ ਪਾ ਦੇਂਦਾ ਹੈ ।",
        "hindiUni": "हरि इकना मारगि पाए आपे हरि इकना उझड़ि पाए ॥",
        "spanish": "Él guía a algunos en el Sendero, y a otros los desvía.",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 20353,
        "baniID": 88,
        "gurmukhi": "hir scw swihbu scu qpwvsu kir vyKY clq sbwey ]",
        "gurmukhiUni": "ਹਰਿ ਸਚਾ ਸਾਹਿਬੁ ਸਚੁ ਤਪਾਵਸੁ ਕਰਿ ਵੇਖੈ ਚਲਤ ਸਬਾਏ ॥",
        "english": "The Lord is the True Master; True is His justice. He arranges and beholds all His plays.",
        "punjabi": "hrI s`cw mwlk hY, aus dw inAW BI ABu`l hY, auh Awp hI swry qmwSy kr ky vyK irhw hY",
        "punjabiUni": "ਹਰੀ ਸੱਚਾ ਮਾਲਕ ਹੈ, ਉਸ ਦਾ ਨਿਆਂ ਭੀ ਅਭੁੱਲ ਹੈ, ਉਹ ਆਪ ਹੀ ਸਾਰੇ ਤਮਾਸ਼ੇ ਕਰ ਕੇ ਵੇਖ ਰਿਹਾ ਹੈ",
        "hindiUni": "हरि सचा साहिबु सचु तपावसु करि वेखै चलत सबाए ॥",
        "spanish": "Verdad es mi Señor, Verdad es Su Justicia, Él construye y observa todo Su Teatro.",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 20354,
        "baniID": 88,
        "gurmukhi": "gur prswid khY jnu nwnku hir scy ky gux gwey ]5]",
        "gurmukhiUni": "ਗੁਰ ਪਰਸਾਦਿ ਕਹੈ ਜਨੁ ਨਾਨਕੁ ਹਰਿ ਸਚੇ ਕੇ ਗੁਣ ਗਾਏ ॥੫॥",
        "english": "By Guru's Grace, servant Nanak speaks and sings the Glorious Praises of the True Lord. ||5||",
        "punjabi": "dws nwnk AwKdw hY ik siqgurU dI myhr nwl (hI mnu`K AYsy) sdw-iQr rihx vwly pRBU dy gux gwauNdw hY [5[",
        "punjabiUni": "ਦਾਸ ਨਾਨਕ ਆਖਦਾ ਹੈ ਕਿ ਸਤਿਗੁਰੂ ਦੀ ਮੇਹਰ ਨਾਲ (ਹੀ ਮਨੁੱਖ ਐਸੇ) ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲੇ ਪ੍ਰਭੂ ਦੇ ਗੁਣ ਗਾਉਂਦਾ ਹੈ ।੫।",
        "hindiUni": "गुर परसादि कहै जनु नानकु हरि सचे के गुण गाए ॥५॥",
        "spanish": "Dice Nanak, canta entonces las Alabanzas Verdaderas del Señor, por la Gracia del Guru. (5)",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 20355,
        "baniID": 88,
        "gurmukhi": "slok mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 34
    },
    {
        "id": 20356,
        "baniID": 88,
        "gurmukhi": "drvysI ko jwxsI ivrlw ko drvysu ]",
        "gurmukhiUni": "ਦਰਵੇਸੀ ਕੋ ਜਾਣਸੀ ਵਿਰਲਾ ਕੋ ਦਰਵੇਸੁ ॥",
        "english": "How rare is the dervish, the Saintly renunciate, who understands renunciation.",
        "punjabi": "koeI ivrlw &kIr &kIrI (dy AwdrS) ƒ smJdw hY, (&kIr ho ky) jy Gr Gr mMgdw iPry",
        "punjabiUni": "ਕੋਈ ਵਿਰਲਾ ਫ਼ਕੀਰ ਫ਼ਕੀਰੀ (ਦੇ ਆਦਰਸ਼) ਨੂੰ ਸਮਝਦਾ ਹੈ, (ਫ਼ਕੀਰ ਹੋ ਕੇ) ਜੇ ਘਰ ਘਰ ਮੰਗਦਾ ਫਿਰੇ",
        "hindiUni": "दरवेसी को जाणसी विरला को दरवेसु ॥",
        "spanish": "Extraordinario es encontrar al derviche, al santo renunciante que entienda la Renunciación, ",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 20357,
        "baniID": 88,
        "gurmukhi": "jy Gir Gir hMFY mMgdw iDgu jIvxu iDgu vysu ]",
        "gurmukhiUni": "ਜੇ ਘਰਿ ਘਰਿ ਹੰਢੈ ਮੰਗਦਾ ਧਿਗੁ ਜੀਵਣੁ ਧਿਗੁ ਵੇਸੁ ॥",
        "english": "Cursed is the life, and cursed are the clothes, of one who wanders around, begging from door to door.",
        "punjabi": "qW auhdy jIaUx ƒ iPtkwr hY qy aus dy (&kIrI-) jwmy ƒ iPtkwr hY [",
        "punjabiUni": "ਤਾਂ ਉਹਦੇ ਜੀਊਣ ਨੂੰ ਫਿਟਕਾਰ ਹੈ ਤੇ ਉਸ ਦੇ (ਫ਼ਕੀਰੀ-) ਜਾਮੇ ਨੂੰ ਫਿਟਕਾਰ ਹੈ ।",
        "hindiUni": "जे घरि घरि हंढै मंगदा धिगु जीवणु धिगु वेसु ॥",
        "spanish": "maldita sea la vida y maldito sea el ropaje del vagabundo pordioseando de puerta en puerta, ",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 20358,
        "baniID": 88,
        "gurmukhi": "jy Awsw AMdysw qij rhY gurmuiK iBiKAw nwau ]",
        "gurmukhiUni": "ਜੇ ਆਸਾ ਅੰਦੇਸਾ ਤਜਿ ਰਹੈ ਗੁਰਮੁਖਿ ਭਿਖਿਆ ਨਾਉ ॥",
        "english": "But, if he abandons hope and anxiety, and as Gurmukh receives the Name as his charity,",
        "punjabi": "jy (drvyS ho ky) Awsw qy icMqw ƒ C`f dyvy qy siqgurU dy snmuK rih ky nwm dI iBiKAw mMgy, qW",
        "punjabiUni": "ਜੇ (ਦਰਵੇਸ਼ ਹੋ ਕੇ) ਆਸਾ ਤੇ ਚਿੰਤਾ ਨੂੰ ਛੱਡ ਦੇਵੇ ਤੇ ਸਤਿਗੁਰੂ ਦੇ ਸਨਮੁਖ ਰਹਿ ਕੇ ਨਾਮ ਦੀ ਭਿਖਿਆ ਮੰਗੇ, ਤਾਂ",
        "hindiUni": "जे आसा अंदेसा तजि रहै गुरमुखि भिखिआ नाउ ॥",
        "spanish": "pero si abandonara su ansiedad y sus falsas esperanzas como Gurmukj recibiría el Nombre como su calidad, ",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 20359,
        "baniID": 88,
        "gurmukhi": "iqs ky crn pKwlIAih nwnk hau bilhwrY jwau ]1]",
        "gurmukhiUni": "ਤਿਸ ਕੇ ਚਰਨ ਪਖਾਲੀਅਹਿ ਨਾਨਕ ਹਉ ਬਲਿਹਾਰੈ ਜਾਉ ॥੧॥",
        "english": "then Nanak washes his feet, and is a sacrifice to him. ||1||",
        "punjabi": "hy nwnk! mYN aus qoN sdky hW, aus dy crn Doxy cwhIdy hn [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਮੈਂ ਉਸ ਤੋਂ ਸਦਕੇ ਹਾਂ, ਉਸ ਦੇ ਚਰਨ ਧੋਣੇ ਚਾਹੀਦੇ ਹਨ ।੧।",
        "hindiUni": "तिस के चरन पखालीअहि नानक हउ बलिहारै जाउ ॥१॥",
        "spanish": "entonces Nanak lavaría sus pies u haría de su vida un sacrificio hacia él. (1) ",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 20360,
        "baniID": 88,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 36
    },
    {
        "id": 20361,
        "baniID": 88,
        "gurmukhi": "nwnk qrvru eyku Plu duie pMKyrU Awih ]",
        "gurmukhiUni": "ਨਾਨਕ ਤਰਵਰੁ ਏਕੁ ਫਲੁ ਦੁਇ ਪੰਖੇਰੂ ਆਹਿ ॥",
        "english": "O Nanak, the tree has one fruit, but two birds are perched upon it.",
        "punjabi": "hy nwnk! (sMswr rUp) ru`K (hY, ies) ƒ (mwieAw dw moh rUp) iek Pl (l`gw hoieAw hY)",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਸੰਸਾਰ ਰੂਪ) ਰੁੱਖ (ਹੈ, ਇਸ) ਨੂੰ (ਮਾਇਆ ਦਾ ਮੋਹ ਰੂਪ) ਇਕ ਫਲ (ਲੱਗਾ ਹੋਇਆ ਹੈ)",
        "hindiUni": "नानक तरवरु एकु फलु दुइ पंखेरू आहि ॥",
        "spanish": "El árbol del cuerpo da el Fruto de la Esencia de Dios. Y los dos pájaros, el Alma y la Toda Alma, ",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 20362,
        "baniID": 88,
        "gurmukhi": "Awvq jwq n dIshI nw pr pMKI qwih ]",
        "gurmukhiUni": "ਆਵਤ ਜਾਤ ਨ ਦੀਸਹੀ ਨਾ ਪਰ ਪੰਖੀ ਤਾਹਿ ॥",
        "english": "They are not seen coming or going; these birds have no wings.",
        "punjabi": "(aus ru`K auqy) do (iksm dy, gurmuK qy mnmuK) pMCI hn, auhnW pMCIAW ƒ KMB nhIN hn qy auh AwauNdy jWdy id`sdy nhIN, (Bwv, ieh nhIN pqw l`gdw ik ieh jIv-pMCI ikDroN AwauNdy hn qy ikDr cly jWdy hn)",
        "punjabiUni": "(ਉਸ ਰੁੱਖ ਉਤੇ) ਦੋ (ਕਿਸਮ ਦੇ, ਗੁਰਮੁਖ ਤੇ ਮਨਮੁਖ) ਪੰਛੀ ਹਨ, ਉਹਨਾਂ ਪੰਛੀਆਂ ਨੂੰ ਖੰਭ ਨਹੀਂ ਹਨ ਤੇ ਉਹ ਆਉਂਦੇ ਜਾਂਦੇ ਦਿੱਸਦੇ ਨਹੀਂ, (ਭਾਵ, ਇਹ ਨਹੀਂ ਪਤਾ ਲੱਗਦਾ ਕਿ ਇਹ ਜੀਵ-ਪੰਛੀ ਕਿਧਰੋਂ ਆਉਂਦੇ ਹਨ ਤੇ ਕਿਧਰ ਚਲੇ ਜਾਂਦੇ ਹਨ)",
        "hindiUni": "आवत जात न दीसही ना पर पंखी ताहि ॥",
        "spanish": "se posan ahí, y sin alas, vienen y se van volando inadvertidamente. ",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 20363,
        "baniID": 88,
        "gurmukhi": "bhu rMgI rs BoigAw sbid rhY inrbwxu ]",
        "gurmukhiUni": "ਬਹੁ ਰੰਗੀ ਰਸ ਭੋਗਿਆ ਸਬਦਿ ਰਹੈ ਨਿਰਬਾਣੁ ॥",
        "english": "One enjoys so many pleasures, while the other, through the Word of the Shabad, remains in Nirvaanaa.",
        "punjabi": "bhuqy rMgW (ivc suAwd lYx) vwly ny rsW ƒ c`iKAw hY qy inr-cwh (pMCI) Sbd ivc (lIn) rihMdw hY [",
        "punjabiUni": "ਬਹੁਤੇ ਰੰਗਾਂ (ਵਿਚ ਸੁਆਦ ਲੈਣ) ਵਾਲੇ ਨੇ ਰਸਾਂ ਨੂੰ ਚੱਖਿਆ ਹੈ ਤੇ ਨਿਰ-ਚਾਹ (ਪੰਛੀ) ਸ਼ਬਦ ਵਿਚ (ਲੀਨ) ਰਹਿੰਦਾ ਹੈ ।",
        "hindiUni": "बहु रंगी रस भोगिआ सबदि रहै निरबाणु ॥",
        "spanish": "El Alma disfruta de todo tipo de placeres, pero a través de la Palabra, permanece desapegada. ",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 20364,
        "baniID": 88,
        "gurmukhi": "hir ris Pil rwqy nwnkw krim scw nIswxu ]2]",
        "gurmukhiUni": "ਹਰਿ ਰਸਿ ਫਲਿ ਰਾਤੇ ਨਾਨਕਾ ਕਰਮਿ ਸਚਾ ਨੀਸਾਣੁ ॥੨॥",
        "english": "Imbued with the subtle essence of the fruit of the Lord's Name, O Nanak, the soul bears the True Insignia of God's Grace. ||2||",
        "punjabi": "hy nwnk! hrI dI ikrpw nwl (ijnHW dy m`Qy qy) s`cw it`kw hY, auh nwm dy rs (rUp) Pl (dy suAwd) ivc msq hn [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਹਰੀ ਦੀ ਕਿਰਪਾ ਨਾਲ (ਜਿਨ੍ਹਾਂ ਦੇ ਮੱਥੇ ਤੇ) ਸੱਚਾ ਟਿੱਕਾ ਹੈ, ਉਹ ਨਾਮ ਦੇ ਰਸ (ਰੂਪ) ਫਲ (ਦੇ ਸੁਆਦ) ਵਿਚ ਮਸਤ ਹਨ ।੨।",
        "hindiUni": "हरि रसि फलि राते नानका करमि सचा नीसाणु ॥२॥",
        "spanish": "Dice Nanak, aquellos que están imbuidos con la Fruta de la Esencia del Señor, sobre ellos reside la Gracia de Dios. (2)",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 20365,
        "baniID": 88,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 38
    },
    {
        "id": 20366,
        "baniID": 88,
        "gurmukhi": "Awpy DrqI Awpy hY rwhku Awip jMmwie pIswvY ]",
        "gurmukhiUni": "ਆਪੇ ਧਰਤੀ ਆਪੇ ਹੈ ਰਾਹਕੁ ਆਪਿ ਜੰਮਾਇ ਪੀਸਾਵੈ ॥",
        "english": "He Himself is the field, and He Himself is the farmer. He Himself grows and grinds the corn.",
        "punjabi": "pRBU Awp hI Buieˆ hY Awp hI aus dw vwhux vwlw hY, Awp hI (AMn) augwauNdw hY qy Awp hI iphwauNdw hY",
        "punjabiUni": "ਪ੍ਰਭੂ ਆਪ ਹੀ ਭੁਇਂ ਹੈ ਆਪ ਹੀ ਉਸ ਦਾ ਵਾਹੁਣ ਵਾਲਾ ਹੈ, ਆਪ ਹੀ (ਅੰਨ) ਉਗਾਉਂਦਾ ਹੈ ਤੇ ਆਪ ਹੀ ਪਿਹਾਉਂਦਾ ਹੈ",
        "hindiUni": "आपे धरती आपे है राहकु आपि जंमाइ पीसावै ॥",
        "spanish": "El Señor Mismo es la granja, Él Mismo es el granjero, Él Mismo es quien cuida, cosecha y muele el maíz.",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 20367,
        "baniID": 88,
        "gurmukhi": "Awip pkwvY Awip BWfy dyie prosY Awpy hI bih KwvY ]",
        "gurmukhiUni": "ਆਪਿ ਪਕਾਵੈ ਆਪਿ ਭਾਂਡੇ ਦੇਇ ਪਰੋਸੈ ਆਪੇ ਹੀ ਬਹਿ ਖਾਵੈ ॥",
        "english": "He Himself cooks it, He Himself puts the food in the dishes, and He Himself sits down to eat.",
        "punjabi": "Awpy hI pkwauNdw hY qy Awp hI BWfy dy ky vrqwauNdw hY qy Awp hI bih ky KWdw hY [",
        "punjabiUni": "ਆਪੇ ਹੀ ਪਕਾਉਂਦਾ ਹੈ ਤੇ ਆਪ ਹੀ ਭਾਂਡੇ ਦੇ ਕੇ ਵਰਤਾਉਂਦਾ ਹੈ ਤੇ ਆਪ ਹੀ ਬਹਿ ਕੇ ਖਾਂਦਾ ਹੈ ।",
        "hindiUni": "आपि पकावै आपि भाँडे देइ परोसै आपे ही बहि खावै ॥",
        "spanish": "Él Mismo cocina, Él Mismo pone el alimento en el plato, y Él Mismo se lo come. ",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 20368,
        "baniID": 88,
        "gurmukhi": "Awpy jlu Awpy dy iCMgw Awpy culI BrwvY ]",
        "gurmukhiUni": "ਆਪੇ ਜਲੁ ਆਪੇ ਦੇ ਛਿੰਗਾ ਆਪੇ ਚੁਲੀ ਭਰਾਵੈ ॥",
        "english": "He Himself is the water, He Himself gives the tooth-pick, and He Himself offers the mouthwash.",
        "punjabi": "Awp hI jl idMdw hY qy iCMgw BI Awp dyNdw hY qy Awp hI culI krwauNdw hY [",
        "punjabiUni": "ਆਪ ਹੀ ਜਲ ਦਿੰਦਾ ਹੈ ਤੇ ਛਿੰਗਾ ਭੀ ਆਪ ਦੇਂਦਾ ਹੈ ਤੇ ਆਪ ਹੀ ਚੁਲੀ ਕਰਾਉਂਦਾ ਹੈ ।",
        "hindiUni": "आपे जलु आपे दे छिंगा आपे चुली भरावै ॥",
        "spanish": "Él Mismo es el agua, Él Mismo es el palillo de dientes.",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 20369,
        "baniID": 88,
        "gurmukhi": "Awpy sMgiq sid bhwlY Awpy ivdw krwvY ]",
        "gurmukhiUni": "ਆਪੇ ਸੰਗਤਿ ਸਦਿ ਬਹਾਲੈ ਆਪੇ ਵਿਦਾ ਕਰਾਵੈ ॥",
        "english": "He Himself calls and seats the congregation, and He Himself bids them goodbye.",
        "punjabi": "hrI Awp hI sMgiq ƒ s`d ky ibTwauNdw hY qy Awp hI ivdw krdw hY [",
        "punjabiUni": "ਹਰੀ ਆਪ ਹੀ ਸੰਗਤਿ ਨੂੰ ਸੱਦ ਕੇ ਬਿਠਾਉਂਦਾ ਹੈ ਤੇ ਆਪ ਹੀ ਵਿਦਾ ਕਰਦਾ ਹੈ ।",
        "hindiUni": "आपे संगति सदि बहालै आपे विदा करावै ॥",
        "spanish": "Él Mismo se ofrece agua para lavarse la boca.",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 20370,
        "baniID": 88,
        "gurmukhi": "ijs no ikrpwlu hovY hir Awpy iqs no hukmu mnwvY ]6]",
        "gurmukhiUni": "ਜਿਸ ਨੋ ਕਿਰਪਾਲੁ ਹੋਵੈ ਹਰਿ ਆਪੇ ਤਿਸ ਨੋ ਹੁਕਮੁ ਮਨਾਵੈ ॥੬॥",
        "english": "One whom the Lord Himself blesses with His Mercy - the Lord causes him to walk according to His Will. ||6||",
        "punjabi": "ijs auqy pRBU Awp dieAwl hMudw hY aus ƒ AwpxI rzw (im`TI kr ky) mnWdw hY [6[",
        "punjabiUni": "ਜਿਸ ਉਤੇ ਪ੍ਰਭੂ ਆਪ ਦਇਆਲ ਹੰੁਦਾ ਹੈ ਉਸ ਨੂੰ ਆਪਣੀ ਰਜ਼ਾ (ਮਿੱਠੀ ਕਰ ਕੇ) ਮਨਾਂਦਾ ਹੈ ।੬।",
        "hindiUni": "जिस नो किरपालु होवै हरि आपे तिस नो हुकमु मनावै ॥६॥",
        "spanish": "Él Mismo llama a la gente a comer, Él Mismo les sirve la comida. Sí, aquél a quien El Señor le otorga Su Compasión, Él Mismo lo hace caminar en Su Voluntad. (6)",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 20371,
        "baniID": 88,
        "gurmukhi": "slok mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 40
    },
    {
        "id": 20372,
        "baniID": 88,
        "gurmukhi": "krm Drm siB bMDnw pwp puMn snbMDu ]",
        "gurmukhiUni": "ਕਰਮ ਧਰਮ ਸਭਿ ਬੰਧਨਾ ਪਾਪ ਪੁੰਨ ਸਨਬੰਧੁ ॥",
        "english": "Rituals and religions are all just entanglements; bad and good are bound up with them.",
        "punjabi": "(krm kWf dy) krm Drm swry bMDn (rUp hI) hn qy cMgy jW mMdy kMm BI (sMswr nwl) joVI r`Kx dw vsIlw hn (Bwv, krm kWf jW pMun pwp kIiqAW jnm mrn qoN giq nhIN ho skIdw) [",
        "punjabiUni": "(ਕਰਮ ਕਾਂਡ ਦੇ) ਕਰਮ ਧਰਮ ਸਾਰੇ ਬੰਧਨ (ਰੂਪ ਹੀ) ਹਨ ਤੇ ਚੰਗੇ ਜਾਂ ਮੰਦੇ ਕੰਮ ਭੀ (ਸੰਸਾਰ ਨਾਲ) ਜੋੜੀ ਰੱਖਣ ਦਾ ਵਸੀਲਾ ਹਨ (ਭਾਵ, ਕਰਮ ਕਾਂਡ ਜਾਂ ਪੰੁਨ ਪਾਪ ਕੀਤਿਆਂ ਜਨਮ ਮਰਨ ਤੋਂ ਗਤਿ ਨਹੀਂ ਹੋ ਸਕੀਦਾ) ।",
        "hindiUni": "करम धरम सभि बंधना पाप पुँन सनबंधु ॥",
        "spanish": "Privado del Nombre del Señor, todos los actos lo atan a uno a su fruto, que puede ser la virtud o el error, ",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 20373,
        "baniID": 88,
        "gurmukhi": "mmqw mohu su bMDnw puqR klqR su DMDu ]",
        "gurmukhiUni": "ਮਮਤਾ ਮੋਹੁ ਸੁ ਬੰਧਨਾ ਪੁਤ੍ਰ ਕਲਤ੍ਰ ਸੁ ਧੰਧੁ ॥",
        "english": "Those things done for the sake of children and spouse, in ego and attachment, are just more bonds.",
        "punjabi": "mmqw qy moh BI bMDn-rUp hY, pu`q® qy iesq®I—(iehnW dw ipAwr BI) kSt dw kwrn hY",
        "punjabiUni": "ਮਮਤਾ ਤੇ ਮੋਹ ਭੀ ਬੰਧਨ-ਰੂਪ ਹੈ, ਪੁੱਤ੍ਰ ਤੇ ਇਸਤ੍ਰੀ—(ਇਹਨਾਂ ਦਾ ਪਿਆਰ ਭੀ) ਕਸ਼ਟ ਦਾ ਕਾਰਨ ਹੈ",
        "hindiUni": "ममता मोहु सु बंधना पुत्र कलत्र सु धंधु ॥",
        "spanish": "porque uno está amarrado a la individualidad, al egoísmo y al deseo, y permanece involucrado en la relación con los hijos y la esposa, ",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 20374,
        "baniID": 88,
        "gurmukhi": "jh dyKw qh jyvrI mwieAw kw snbMDu ]",
        "gurmukhiUni": "ਜਹ ਦੇਖਾ ਤਹ ਜੇਵਰੀ ਮਾਇਆ ਕਾ ਸਨਬੰਧੁ ॥",
        "english": "Wherever I look, there I see the noose of attachment to Maya.",
        "punjabi": "ij`Dr vyKdw hW auDr hI mwieAw dw moh (rUp) jyvVI hY [",
        "punjabiUni": "ਜਿੱਧਰ ਵੇਖਦਾ ਹਾਂ ਉਧਰ ਹੀ ਮਾਇਆ ਦਾ ਮੋਹ (ਰੂਪ) ਜੇਵੜੀ ਹੈ ।",
        "hindiUni": "जह देखा तह जेवरी माइआ का सनबंधु ॥",
        "spanish": "y en consecuencia donde sea que uno ve, ve la cuerda de Maya, con la cual uno queda amarrado. ",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 20375,
        "baniID": 88,
        "gurmukhi": "nwnk scy nwm ibnu vrqix vrqY AMDu ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਸਚੇ ਨਾਮ ਬਿਨੁ ਵਰਤਣਿ ਵਰਤੈ ਅੰਧੁ ॥੧॥",
        "english": "O Nanak, without the True Name, the world is engrossed in blind entanglements. ||1||",
        "punjabi": "hy nwnk! s`cy nwm qoN ibnw AMnHw mnu`K (mwieAw dI) vrqoN hI vrqdw hY [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਸੱਚੇ ਨਾਮ ਤੋਂ ਬਿਨਾ ਅੰਨ੍ਹਾ ਮਨੁੱਖ (ਮਾਇਆ ਦੀ) ਵਰਤੋਂ ਹੀ ਵਰਤਦਾ ਹੈ ।੧।",
        "hindiUni": "नानक सचे नाम बिनु वरतणि वरतै अंधु ॥१॥",
        "spanish": "Dice Nanak, sin el Nombre Verdadero, todas nuestras acciones no tienen ningún sentido. (1)",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 20376,
        "baniID": 88,
        "gurmukhi": "mÚ 4 ]",
        "gurmukhiUni": "ਮਃ ੪ ॥",
        "english": "Fourth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ४ ॥",
        "spanish": "Mejl Guru Ram Das, Cuarto Canal Divino.",
        "header": 2,
        "paragraph": 42
    },
    {
        "id": 20377,
        "baniID": 88,
        "gurmukhi": "AMDy cwnxu qw QIAY jw siqguru imlY rjwie ]",
        "gurmukhiUni": "ਅੰਧੇ ਚਾਨਣੁ ਤਾ ਥੀਐ ਜਾ ਸਤਿਗੁਰੁ ਮਿਲੈ ਰਜਾਇ ॥",
        "english": "The blind receive the Divine Light, when they merge with the Will of the True Guru.",
        "punjabi": "AMnHy mnu`K ƒ cwnx qW hI hMudw hY jy (pRBU dI) rzw ivc aus ƒ siqgurU iml pey, (ikauNik siqguruU imilAW) auh (mwieAw dy) bMDn qoV lYNdw hY",
        "punjabiUni": "ਅੰਨ੍ਹੇ ਮਨੁੱਖ ਨੂੰ ਚਾਨਣ ਤਾਂ ਹੀ ਹੰੁਦਾ ਹੈ ਜੇ (ਪ੍ਰਭੂ ਦੀ) ਰਜ਼ਾ ਵਿਚ ਉਸ ਨੂੰ ਸਤਿਗੁਰੂ ਮਿਲ ਪਏ, (ਕਿਉਂਕਿ ਸਤਿਗੁਰੁੂ ਮਿਲਿਆਂ) ਉਹ (ਮਾਇਆ ਦੇ) ਬੰਧਨ ਤੋੜ ਲੈਂਦਾ ਹੈ",
        "hindiUni": "अंधे चानणु ता थीऐ जा सतिगुरु मिलै रजाइ ॥",
        "spanish": "La mente del ciego es iluminada, si por la Voluntad de Dios él se encuentra con el Guru Verdadero.",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 20378,
        "baniID": 88,
        "gurmukhi": "bMDn qoVY sic vsY AigAwnu ADyrw jwie ]",
        "gurmukhiUni": "ਬੰਧਨ ਤੋੜੈ ਸਚਿ ਵਸੈ ਅਗਿਆਨੁ ਅਧੇਰਾ ਜਾਇ ॥",
        "english": "They break their bonds, and dwell in Truth, and the darkness of ignorance is dispelled.",
        "punjabi": "s`cy hrI ivc lIn ho jWdw hY qy aus dw AigAwn (rUp) hnyrw dUr ho jWdw hY [",
        "punjabiUni": "ਸੱਚੇ ਹਰੀ ਵਿਚ ਲੀਨ ਹੋ ਜਾਂਦਾ ਹੈ ਤੇ ਉਸ ਦਾ ਅਗਿਆਨ (ਰੂਪ) ਹਨੇਰਾ ਦੂਰ ਹੋ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "बंधन तोड़ै सचि वसै अगिआनु अधेरा जाइ ॥",
        "spanish": "Él, entonces, logra romper sus amarras y habitando en la Verdad, la oscuridad de su ignorancia es disipada, ",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 20379,
        "baniID": 88,
        "gurmukhi": "sBu ikCu dyKY iqsY kw ijin kIAw qnu swij ]",
        "gurmukhiUni": "ਸਭੁ ਕਿਛੁ ਦੇਖੈ ਤਿਸੈ ਕਾ ਜਿਨਿ ਕੀਆ ਤਨੁ ਸਾਜਿ ॥",
        "english": "They see that everything belongs to the One who created and fashioned the body.",
        "punjabi": "ijs ny srIr bxw ky pYdw kIqw hY, (siqgurU imilAW) mnu`K sB kuJ ausy dw hI smJdw hY",
        "punjabiUni": "ਜਿਸ ਨੇ ਸਰੀਰ ਬਣਾ ਕੇ ਪੈਦਾ ਕੀਤਾ ਹੈ, (ਸਤਿਗੁਰੂ ਮਿਲਿਆਂ) ਮਨੁੱਖ ਸਭ ਕੁਝ ਉਸੇ ਦਾ ਹੀ ਸਮਝਦਾ ਹੈ",
        "hindiUni": "सभु किछु देखै तिसै का जिनि कीआ तनु साजि ॥",
        "spanish": "y así llega a entender que todo lo que él ve, Le pertenece al Señor, a Él, Quien lo ha creado todo. ",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 20380,
        "baniID": 88,
        "gurmukhi": "nwnk srix krqwr kI krqw rwKY lwj ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਸਰਣਿ ਕਰਤਾਰ ਕੀ ਕਰਤਾ ਰਾਖੈ ਲਾਜ ॥੨॥",
        "english": "Nanak seeks the Sanctuary of the Creator - the Creator preserves his honor. ||2||",
        "punjabi": "qy, hy nwnk! auh mnu`K isrjxhwr dI srxI pYNdw hY qy isrjxhwr aus dI pYj r`Kdw hY (Bwv, aus ƒ ivkwrW qoN bcw lYNdw hY) [2[",
        "punjabiUni": "ਤੇ, ਹੇ ਨਾਨਕ! ਉਹ ਮਨੁੱਖ ਸਿਰਜਣਹਾਰ ਦੀ ਸਰਣੀ ਪੈਂਦਾ ਹੈ ਤੇ ਸਿਰਜਣਹਾਰ ਉਸ ਦੀ ਪੈਜ ਰੱਖਦਾ ਹੈ (ਭਾਵ, ਉਸ ਨੂੰ ਵਿਕਾਰਾਂ ਤੋਂ ਬਚਾ ਲੈਂਦਾ ਹੈ) ।੨।",
        "hindiUni": "नानक सरणि करतार की करता राखै लाज ॥२॥",
        "spanish": "Dice Nanak, busca el Refugio de tu Señor Creador, y Él de seguro salvará tu honor. (2)",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 20381,
        "baniID": 88,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 44
    },
    {
        "id": 20382,
        "baniID": 88,
        "gurmukhi": "jdhu Awpy Qwtu kIAw bih krqY qdhu puiC n syvku bIAw ]",
        "gurmukhiUni": "ਜਦਹੁ ਆਪੇ ਥਾਟੁ ਕੀਆ ਬਹਿ ਕਰਤੈ ਤਦਹੁ ਪੁਛਿ ਨ ਸੇਵਕੁ ਬੀਆ ॥",
        "english": "When the Creator, sitting all by Himself, created the Universe, he did not consult with any of His servants;",
        "punjabi": "jdoN pRBU ny Awp hI bih ky rcnw rcI qdoN aus ny iksy dUsry syvk pwsoN slwh nhIN leI sI",
        "punjabiUni": "ਜਦੋਂ ਪ੍ਰਭੂ ਨੇ ਆਪ ਹੀ ਬਹਿ ਕੇ ਰਚਨਾ ਰਚੀ ਤਦੋਂ ਉਸ ਨੇ ਕਿਸੇ ਦੂਸਰੇ ਸੇਵਕ ਪਾਸੋਂ ਸਲਾਹ ਨਹੀਂ ਲਈ ਸੀ",
        "hindiUni": "जदहु आपे थाटु कीआ बहि करतै तदहु पुछि न सेवकु बीआ ॥",
        "spanish": "Cuando el Señor realizó la Creación, Él no pidió consejo a nadie más.",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 20383,
        "baniID": 88,
        "gurmukhi": "qdhu ikAw ko lyvY ikAw ko dyvY jW Avru n dUjw kIAw ]",
        "gurmukhiUni": "ਤਦਹੁ ਕਿਆ ਕੋ ਲੇਵੈ ਕਿਆ ਕੋ ਦੇਵੈ ਜਾਂ ਅਵਰੁ ਨ ਦੂਜਾ ਕੀਆ ॥",
        "english": "so what can anyone take, and what can anyone give, when He did not create any other like Himself?",
        "punjabi": "jdoN hor dUsrw koeI pYdw hI nhIN sI kIqw, qW iksy ny iksy pwsoN lYxw kIh sI qy dyxw kIh sI? (Bwv, koeI AYsw hY hI nhIN sI jo prmwqmw ƒ slwh dy skdw) [",
        "punjabiUni": "ਜਦੋਂ ਹੋਰ ਦੂਸਰਾ ਕੋਈ ਪੈਦਾ ਹੀ ਨਹੀਂ ਸੀ ਕੀਤਾ, ਤਾਂ ਕਿਸੇ ਨੇ ਕਿਸੇ ਪਾਸੋਂ ਲੈਣਾ ਕੀਹ ਸੀ ਤੇ ਦੇਣਾ ਕੀਹ ਸੀ? (ਭਾਵ, ਕੋਈ ਐਸਾ ਹੈ ਹੀ ਨਹੀਂ ਸੀ ਜੋ ਪਰਮਾਤਮਾ ਨੂੰ ਸਲਾਹ ਦੇ ਸਕਦਾ) ।",
        "hindiUni": "तदहु किआ को लेवै किआ को देवै जाँ अवरु न दूजा कीआ ॥",
        "spanish": "Por lo tanto, ¿quién más podría dar o quitar algo, si Él no creó a nadie igual que Él? ",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 20384,
        "baniID": 88,
        "gurmukhi": "iPir Awpy jgqu aupwieAw krqY dwnu sBnw kau dIAw ]",
        "gurmukhiUni": "ਫਿਰਿ ਆਪੇ ਜਗਤੁ ਉਪਾਇਆ ਕਰਤੈ ਦਾਨੁ ਸਭਨਾ ਕਉ ਦੀਆ ॥",
        "english": "Then, after fashioning the world, the Creator blessed all with His blessings.",
        "punjabi": "iPr hrI ny Awp hI sMswr ƒ pYdw kIqw qy sB jIvW ƒ rozI id`qI [",
        "punjabiUni": "ਫਿਰ ਹਰੀ ਨੇ ਆਪ ਹੀ ਸੰਸਾਰ ਨੂੰ ਪੈਦਾ ਕੀਤਾ ਤੇ ਸਭ ਜੀਵਾਂ ਨੂੰ ਰੋਜ਼ੀ ਦਿੱਤੀ ।",
        "hindiUni": "फिरि आपे जगतु उपाइआ करतै दानु सभना कउ दीआ ॥",
        "spanish": "Al crear Todo, el Señor Mismo bendijo a todos con la Generosidad de Sus Regalos.",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 20385,
        "baniID": 88,
        "gurmukhi": "Awpy syv bxweIAnu gurmuiK Awpy AMimRqu pIAw ]",
        "gurmukhiUni": "ਆਪੇ ਸੇਵ ਬਣਾਈਅਨੁ ਗੁਰਮੁਖਿ ਆਪੇ ਅੰਮ੍ਰਿਤੁ ਪੀਆ ॥",
        "english": "He Himself instructs us in His service, and as Gurmukh, we drink in His Ambrosial Nectar.",
        "punjabi": "gurU dI rwhIN ismrn dI jugiq pRBU ny Awp hI bxweI qy Awp hI aus ny (nwm-rUp) AMimRq pIqw",
        "punjabiUni": "ਗੁਰੂ ਦੀ ਰਾਹੀਂ ਸਿਮਰਨ ਦੀ ਜੁਗਤਿ ਪ੍ਰਭੂ ਨੇ ਆਪ ਹੀ ਬਣਾਈ ਤੇ ਆਪ ਹੀ ਉਸ ਨੇ (ਨਾਮ-ਰੂਪ) ਅੰਮ੍ਰਿਤ ਪੀਤਾ",
        "hindiUni": "आपे सेव बणाईअनु गुरमुखि आपे अंमृतु पीआ ॥",
        "spanish": "Él Mismo nos instruyó en Su Servicio, y Él, el Gurmukj, Él Mismo bebe de Su Néctar.",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 20386,
        "baniID": 88,
        "gurmukhi": "Awip inrMkwr Awkwru hY Awpy Awpy krY su QIAw ]7]",
        "gurmukhiUni": "ਆਪਿ ਨਿਰੰਕਾਰ ਆਕਾਰੁ ਹੈ ਆਪੇ ਆਪੇ ਕਰੈ ਸੁ ਥੀਆ ॥੭॥",
        "english": "He Himself is formless, and He Himself is formed; whatever He Himself does, comes to pass. ||7||",
        "punjabi": "pRBU Awp hI Awkwr qoN rihq hY qy Awp hI Awkwr vwlw hY, jo auh Awp krdw hY soeI hMudw hY [7[",
        "punjabiUni": "ਪ੍ਰਭੂ ਆਪ ਹੀ ਆਕਾਰ ਤੋਂ ਰਹਿਤ ਹੈ ਤੇ ਆਪ ਹੀ ਆਕਾਰ ਵਾਲਾ ਹੈ, ਜੋ ਉਹ ਆਪ ਕਰਦਾ ਹੈ ਸੋਈ ਹੰੁਦਾ ਹੈ ।੭।",
        "hindiUni": "आपि निरंकार आकारु है आपे आपे करै सु थीआ ॥७॥",
        "spanish": "Él Mismo Señor Absoluto manifestó Su Ser en la Forma, y sólo ocurre lo que está en Su Voluntad. (7)",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 20387,
        "baniID": 88,
        "gurmukhi": "slok mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 46
    },
    {
        "id": 20388,
        "baniID": 88,
        "gurmukhi": "gurmuiK pRBu syvih sd swcw Anidnu shij ipAwir ]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਪ੍ਰਭੁ ਸੇਵਹਿ ਸਦ ਸਾਚਾ ਅਨਦਿਨੁ ਸਹਜਿ ਪਿਆਰਿ ॥",
        "english": "The Gurmukhs serve God forever; night and day, they are steeped in the Love of the True Lord.",
        "punjabi": "siqgurU dy snmuK rihx vwly mnu`K hr vyly sihj AvsQw ivc ilv joV ky (Bwv, sdw iekwgr ic`q rih ky) sdw s`cy pRBU ƒ ismrdy hn",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੇ ਸਨਮੁਖ ਰਹਿਣ ਵਾਲੇ ਮਨੁੱਖ ਹਰ ਵੇਲੇ ਸਹਿਜ ਅਵਸਥਾ ਵਿਚ ਲਿਵ ਜੋੜ ਕੇ (ਭਾਵ, ਸਦਾ ਇਕਾਗਰ ਚਿੱਤ ਰਹਿ ਕੇ) ਸਦਾ ਸੱਚੇ ਪ੍ਰਭੂ ਨੂੰ ਸਿਮਰਦੇ ਹਨ",
        "hindiUni": "गुरमुखि प्रभु सेवहि सद साचा अनदिनु सहजि पिआरि ॥",
        "spanish": "Aquellos Gurmukjs que, sirven siempre a su Señor Verdadero ",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 20389,
        "baniID": 88,
        "gurmukhi": "sdw Anµid gwvih gux swcy AriD auriD auir Dwir ]",
        "gurmukhiUni": "ਸਦਾ ਅਨੰਦਿ ਗਾਵਹਿ ਗੁਣ ਸਾਚੇ ਅਰਧਿ ਉਰਧਿ ਉਰਿ ਧਾਰਿ ॥",
        "english": "They are in bliss forever, singing the Glorious Praises of the True Lord; in this world and in the next, they keep Him clasped to their hearts.",
        "punjabi": "qy hyT aupr (sB QweIN) ivAwpk hrI ƒ ihrdy ivc pRo ky cVHdI klw ivc (rih ky) sdw s`cy dI is&iq-swlwh krdy hn [",
        "punjabiUni": "ਤੇ ਹੇਠ ਉਪਰ (ਸਭ ਥਾਈਂ) ਵਿਆਪਕ ਹਰੀ ਨੂੰ ਹਿਰਦੇ ਵਿਚ ਪ੍ਰੋ ਕੇ ਚੜ੍ਹਦੀ ਕਲਾ ਵਿਚ (ਰਹਿ ਕੇ) ਸਦਾ ਸੱਚੇ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਦੇ ਹਨ ।",
        "hindiUni": "सदा अनंदि गावहि गुण साचे अरधि उरधि उरि धारि ॥",
        "spanish": "a través del Amor y en Estado de Equilibrio, ",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 20390,
        "baniID": 88,
        "gurmukhi": "AMqir pRIqmu visAw Duir krmu iliKAw krqwir ]",
        "gurmukhiUni": "ਅੰਤਰਿ ਪ੍ਰੀਤਮੁ ਵਸਿਆ ਧੁਰਿ ਕਰਮੁ ਲਿਖਿਆ ਕਰਤਾਰਿ ॥",
        "english": "Their Beloved dwells deep within; the Creator pre-ordained this destiny.",
        "punjabi": "DuroN hI krqwr ny (auhnW leI) b^SS (dw &urmwn) ilK id`qw hY (ies krky) auhnW dy ihrdy ivc ipAwrw pRBU v`sdw hY",
        "punjabiUni": "ਧੁਰੋਂ ਹੀ ਕਰਤਾਰ ਨੇ (ਉਹਨਾਂ ਲਈ) ਬਖ਼ਸ਼ਸ਼ (ਦਾ ਫ਼ੁਰਮਾਨ) ਲਿਖ ਦਿੱਤਾ ਹੈ (ਇਸ ਕਰਕੇ) ਉਹਨਾਂ ਦੇ ਹਿਰਦੇ ਵਿਚ ਪਿਆਰਾ ਪ੍ਰਭੂ ਵੱਸਦਾ ਹੈ",
        "hindiUni": "अंतरि प्रीतमु वसिआ धुरि करमु लिखिआ करतारि ॥",
        "spanish": "viviendo en Éxtasis, cantan siempre la Alabanza Verdadera y enaltecen en su corazón ",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 20391,
        "baniID": 88,
        "gurmukhi": "nwnk Awip imlwieAnu Awpy ikrpw Dwir ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਆਪਿ ਮਿਲਾਇਅਨੁ ਆਪੇ ਕਿਰਪਾ ਧਾਰਿ ॥੧॥",
        "english": "O Nanak, He blends them into Himself; He Himself showers His Mercy upon them. ||1||",
        "punjabi": "hy nwnk! aus pRBU ny Awp hI ikrpw kr ky auhnW ƒ Awpxy ivc imlw ilAw hY [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਉਸ ਪ੍ਰਭੂ ਨੇ ਆਪ ਹੀ ਕਿਰਪਾ ਕਰ ਕੇ ਉਹਨਾਂ ਨੂੰ ਆਪਣੇ ਵਿਚ ਮਿਲਾ ਲਿਆ ਹੈ ।੧।",
        "hindiUni": "नानक आपि मिलाइअनु आपे किरपा धारि ॥१॥",
        "spanish": "al Señor que prevalece aquí y en todas partes. (1)",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 20392,
        "baniID": 88,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 48
    },
    {
        "id": 20393,
        "baniID": 88,
        "gurmukhi": "kihAY kiQAY n pweIAY Anidnu rhY sdw gux gwie ]",
        "gurmukhiUni": "ਕਹਿਐ ਕਥਿਐ ਨ ਪਾਈਐ ਅਨਦਿਨੁ ਰਹੈ ਸਦਾ ਗੁਣ ਗਾਇ ॥",
        "english": "By merely talking and speaking, He is not found. Night and day, sing His Glorious Praises continually.",
        "punjabi": "(jd qweIN siqgurU dy Sbd dI rwhIN ihrdw nwh iB`jy qy pRBU dI b^SS dw BwgI nwh bxy, qd qweIN) (cwhy) sdw hr vyly gux gwauNdw rhy",
        "punjabiUni": "(ਜਦ ਤਾਈਂ ਸਤਿਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ ਹਿਰਦਾ ਨਾਹ ਭਿੱਜੇ ਤੇ ਪ੍ਰਭੂ ਦੀ ਬਖ਼ਸ਼ਸ਼ ਦਾ ਭਾਗੀ ਨਾਹ ਬਣੇ, ਤਦ ਤਾਈਂ) (ਚਾਹੇ) ਸਦਾ ਹਰ ਵੇਲੇ ਗੁਣ ਗਾਉਂਦਾ ਰਹੇ",
        "hindiUni": "कहिऐ कथिऐ न पाईऐ अनदिनु रहै सदा गुण गाइ ॥",
        "spanish": "Así en su interior vive Dios, pues tal es su Karma ",
        "header": 0,
        "paragraph": 49
    },
    {
        "id": 20394,
        "baniID": 88,
        "gurmukhi": "ivxu krmY iknY n pwieE Bauik muey ibllwie ]",
        "gurmukhiUni": "ਵਿਣੁ ਕਰਮੈ ਕਿਨੈ ਨ ਪਾਇਓ ਭਉਕਿ ਮੁਏ ਬਿਲਲਾਇ ॥",
        "english": "Without His Merciful Grace, no one finds Him; many have died barking and bewailing.",
        "punjabi": "(ies qrHW) kihMidAW qy kQidAW h`Q nhIN imldw, myhr qoN ibnw iksy ƒ nhIN imilAw, keI roNdy kurlwauNdy mr gey hn [",
        "punjabiUni": "(ਇਸ ਤਰ੍ਹਾਂ) ਕਹਿੰਦਿਆਂ ਤੇ ਕਥਦਿਆਂ ਹੱਥ ਨਹੀਂ ਮਿਲਦਾ, ਮੇਹਰ ਤੋਂ ਬਿਨਾ ਕਿਸੇ ਨੂੰ ਨਹੀਂ ਮਿਲਿਆ, ਕਈ ਰੋਂਦੇ ਕੁਰਲਾਉਂਦੇ ਮਰ ਗਏ ਹਨ ।",
        "hindiUni": "विणु करमै किनै न पाइओ भउकि मुए बिललाइ ॥",
        "spanish": "inscrito en su Destino por el Señor.",
        "header": 0,
        "paragraph": 49
    },
    {
        "id": 20395,
        "baniID": 88,
        "gurmukhi": "gur kY sbid mnu qnu iBjY Awip vsY min Awie ]",
        "gurmukhiUni": "ਗੁਰ ਕੈ ਸਬਦਿ ਮਨੁ ਤਨੁ ਭਿਜੈ ਆਪਿ ਵਸੈ ਮਨਿ ਆਇ ॥",
        "english": "When the mind and body are saturated with the Word of the Guru's Shabad, the Lord Himself comes to dwell in his mind.",
        "punjabi": "siqgurU dy Sbd nwl (hI) mn qy qn iB`jdw hY qy pRBU ihrdy ivc v`sdw hY [",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੇ ਸ਼ਬਦ ਨਾਲ (ਹੀ) ਮਨ ਤੇ ਤਨ ਭਿੱਜਦਾ ਹੈ ਤੇ ਪ੍ਰਭੂ ਹਿਰਦੇ ਵਿਚ ਵੱਸਦਾ ਹੈ ।",
        "hindiUni": "गुर कै सबदि मनु तनु भिजै आपि वसै मनि आइ ॥",
        "spanish": "Dice Nanak, el Señor por Su Misericordia ",
        "header": 0,
        "paragraph": 49
    },
    {
        "id": 20396,
        "baniID": 88,
        "gurmukhi": "nwnk ndrI pweIAY Awpy ley imlwie ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਨਦਰੀ ਪਾਈਐ ਆਪੇ ਲਏ ਮਿਲਾਇ ॥੨॥",
        "english": "O Nanak, by His Grace, He is found; He unites us in His Union. ||2||",
        "punjabi": "hy nwnk! pRBU AwpxI ik®pw id®StI nwl hI imldw hY, auh Awp hI (jIv ƒ) Awpxy nwl imlWdw hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਪ੍ਰਭੂ ਆਪਣੀ ਕ੍ਰਿਪਾ ਦ੍ਰਿਸ਼ਟੀ ਨਾਲ ਹੀ ਮਿਲਦਾ ਹੈ, ਉਹ ਆਪ ਹੀ (ਜੀਵ ਨੂੰ) ਆਪਣੇ ਨਾਲ ਮਿਲਾਂਦਾ ਹੈ ।੨।",
        "hindiUni": "नानक नदरी पाईऐ आपे लए मिलाइ ॥२॥",
        "spanish": "y por Sí Mismo nos une con Su Ser. (2)",
        "header": 0,
        "paragraph": 49
    },
    {
        "id": 20397,
        "baniID": 88,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 50
    },
    {
        "id": 20398,
        "baniID": 88,
        "gurmukhi": "Awpy vyd purwx siB swsq Awip kQY Awip BIjY ]",
        "gurmukhiUni": "ਆਪੇ ਵੇਦ ਪੁਰਾਣ ਸਭਿ ਸਾਸਤ ਆਪਿ ਕਥੈ ਆਪਿ ਭੀਜੈ ॥",
        "english": "He Himself is the Vedas, the Puraanas and all the Shaastras; He Himself chants them, and He Himself is pleased.",
        "punjabi": "swry vyd purwx qy Swsq® pRBU Awp hI rcx vwlw hY, Awp hI iehnW dI kQw krdw hY qy Awp hI (sux ky) pRsMn hMudw hY",
        "punjabiUni": "ਸਾਰੇ ਵੇਦ ਪੁਰਾਣ ਤੇ ਸ਼ਾਸਤ੍ਰ ਪ੍ਰਭੂ ਆਪ ਹੀ ਰਚਣ ਵਾਲਾ ਹੈ, ਆਪ ਹੀ ਇਹਨਾਂ ਦੀ ਕਥਾ ਕਰਦਾ ਹੈ ਤੇ ਆਪ ਹੀ (ਸੁਣ ਕੇ) ਪ੍ਰਸੰਨ ਹੰੁਦਾ ਹੈ",
        "hindiUni": "आपे वेद पुराण सभि सासत आपि कथै आपि भीजै ॥",
        "spanish": "El Señor Mismo es la esencia de los Vedas, los Shastras y los Puranas, Él Mismo es quien los recita, Él Mismo está complacido con Su Propio canto.",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 20399,
        "baniID": 88,
        "gurmukhi": "Awpy hI bih pUjy krqw Awip prpMcu krIjY ]",
        "gurmukhiUni": "ਆਪੇ ਹੀ ਬਹਿ ਪੂਜੇ ਕਰਤਾ ਆਪਿ ਪਰਪੰਚੁ ਕਰੀਜੈ ॥",
        "english": "He Himself sits down to worship, and He Himself creates the world.",
        "punjabi": "hrI Awp hI bYT ky (purwx Awidk mq-Anuswr) pUjw krdw hY qy Awp hI (hor) pswrw pswrdw hY",
        "punjabiUni": "ਹਰੀ ਆਪ ਹੀ ਬੈਠ ਕੇ (ਪੁਰਾਣ ਆਦਿਕ ਮਤ-ਅਨੁਸਾਰ) ਪੂਜਾ ਕਰਦਾ ਹੈ ਤੇ ਆਪ ਹੀ (ਹੋਰ) ਪਸਾਰਾ ਪਸਾਰਦਾ ਹੈ",
        "hindiUni": "आपे ही बहि पूजे करता आपि परपंचु करीजै ॥",
        "spanish": "Él Mismo se alaba a Sí Mismo, Él Mismo construye para Sí, Su Propia obra, la visible y la ilusoria también.",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 20400,
        "baniID": 88,
        "gurmukhi": "Awip privriq Awip inrivrqI Awpy AkQu kQIjY ]",
        "gurmukhiUni": "ਆਪਿ ਪਰਵਿਰਤਿ ਆਪਿ ਨਿਰਵਿਰਤੀ ਆਪੇ ਅਕਥੁ ਕਥੀਜੈ ॥",
        "english": "He Himself is a householder, and He Himself is a renunciate; He Himself utters the Unutterable.",
        "punjabi": "Awp hI sMswr ivc Kicq ho irhw hY qy Awp hI eys qoN iknwrw krI bYTw hY qy kQn qoN pry Awpxw Awpw Awp hI ibAwn krdw hY",
        "punjabiUni": "ਆਪ ਹੀ ਸੰਸਾਰ ਵਿਚ ਖਚਿਤ ਹੋ ਰਿਹਾ ਹੈ ਤੇ ਆਪ ਹੀ ਏਸ ਤੋਂ ਕਿਨਾਰਾ ਕਰੀ ਬੈਠਾ ਹੈ ਤੇ ਕਥਨ ਤੋਂ ਪਰੇ ਆਪਣਾ ਆਪਾ ਆਪ ਹੀ ਬਿਆਨ ਕਰਦਾ ਹੈ",
        "hindiUni": "आपि परविरति आपि निरविरती आपे अकथु कथीजै ॥",
        "spanish": "Él Mismo es el sostenedor de hogar, Él Mismo está desapegado del mundo, si, Él Mismo recita lo imposible de recitar.",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 20401,
        "baniID": 88,
        "gurmukhi": "Awpy puMnu sBu Awip krwey Awip Ailpqu vrqIjY ]",
        "gurmukhiUni": "ਆਪੇ ਪੁੰਨੁ ਸਭੁ ਆਪਿ ਕਰਾਏ ਆਪਿ ਅਲਿਪਤੁ ਵਰਤੀਜੈ ॥",
        "english": "He Himself is all goodness, and He Himself causes us to act; He Himself remains detached.",
        "punjabi": "pMun BI Awp hI krwauNdw hY, Pyr (pwp) pMun qoN Alyp BI Awp hI vrqdw hY",
        "punjabiUni": "ਪੰੁਨ ਭੀ ਆਪ ਹੀ ਕਰਾਉਂਦਾ ਹੈ, ਫੇਰ (ਪਾਪ) ਪੰੁਨ ਤੋਂ ਅਲੇਪ ਭੀ ਆਪ ਹੀ ਵਰਤਦਾ ਹੈ",
        "hindiUni": "आपे पुँनु सभु आपि कराए आपि अलिपतु वरतीजै ॥",
        "spanish": "Él Mismo hace que actuemos en forma virtuosa, Él Mismo se encuentra desapegado del acto.",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 20402,
        "baniID": 88,
        "gurmukhi": "Awpy suKu duKu dyvY krqw Awpy bKs krIjY ]8]",
        "gurmukhiUni": "ਆਪੇ ਸੁਖੁ ਦੁਖੁ ਦੇਵੈ ਕਰਤਾ ਆਪੇ ਬਖਸ ਕਰੀਜੈ ॥੮॥",
        "english": "He Himself grants pleasure and pain; the Creator Himself bestows His gifts. ||8||",
        "punjabi": "Awp hI pRBU suK duK dyNdw hY Aqy Awp hI myhr krdw hY [8[",
        "punjabiUni": "ਆਪ ਹੀ ਪ੍ਰਭੂ ਸੁਖ ਦੁਖ ਦੇਂਦਾ ਹੈ ਅਤੇ ਆਪ ਹੀ ਮੇਹਰ ਕਰਦਾ ਹੈ ।੮।",
        "hindiUni": "आपे सुखु दुखु देवै करता आपे बखस करीजै ॥८॥",
        "spanish": "Él Señor Mismo nos bendice con el dolor y con el placer, y Él Mismo nos bendice con el Éxtasis. (8)",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 20403,
        "baniID": 88,
        "gurmukhi": "slok mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 52
    },
    {
        "id": 20404,
        "baniID": 88,
        "gurmukhi": "syKw AMdrhu joru Cif qU Bau kir Jlu gvwie ]",
        "gurmukhiUni": "ਸੇਖਾ ਅੰਦਰਹੁ ਜੋਰੁ ਛਡਿ ਤੂ ਭਉ ਕਰਿ ਝਲੁ ਗਵਾਇ ॥",
        "english": "O Shaykh, abandon your cruel nature; live in the Fear of God and give up your madness.",
        "punjabi": "hy Sy^! ihrdy ivcoN hT C`f dyh, ieh J`l-puxw dUr kr qy siqgurU dw fr ihrdy ivc vsw (Bwv, Adb ivc Aw) ",
        "punjabiUni": "ਹੇ ਸ਼ੇਖ਼! ਹਿਰਦੇ ਵਿਚੋਂ ਹਠ ਛੱਡ ਦੇਹ, ਇਹ ਝੱਲ-ਪੁਣਾ ਦੂਰ ਕਰ ਤੇ ਸਤਿਗੁਰੂ ਦਾ ਡਰ ਹਿਰਦੇ ਵਿਚ ਵਸਾ (ਭਾਵ, ਅਦਬ ਵਿਚ ਆ) ",
        "hindiUni": "सेखा अंदरहु जोरु छडि तू भउ करि झलु गवाइ ॥",
        "spanish": "Oh Sheik, controla tu individualidad ególatra, y viviendo en Reverencia al Señor, deshazte de tu locura, ",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 20405,
        "baniID": 88,
        "gurmukhi": "gur kY BY kyqy insqry BY ivic inrBau pwie ]",
        "gurmukhiUni": "ਗੁਰ ਕੈ ਭੈ ਕੇਤੇ ਨਿਸਤਰੇ ਭੈ ਵਿਚਿ ਨਿਰਭਉ ਪਾਇ ॥",
        "english": "Through the Fear of the Guru, many have been saved; in this fear, find the Fearless Lord.",
        "punjabi": "siqgurU dy Adb ivc rih ky inrBau pRBU ƒ l`B ky keI eys fr dI rwhIN qr gey hn [",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੇ ਅਦਬ ਵਿਚ ਰਹਿ ਕੇ ਨਿਰਭਉ ਪ੍ਰਭੂ ਨੂੰ ਲੱਭ ਕੇ ਕਈ ਏਸ ਡਰ ਦੀ ਰਾਹੀਂ ਤਰ ਗਏ ਹਨ ।",
        "hindiUni": "गुर कै भै केते निसतरे भै विचि निरभउ पाइ ॥",
        "spanish": "pues a través de la Reverencia al Guru, muchos han sido emancipados, y viviendo en Su Reverencia, lograron alcanzar al Valeroso Dios.",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 20406,
        "baniID": 88,
        "gurmukhi": "mnu kToru sbid Byid qUM sWiq vsY min Awie ]",
        "gurmukhiUni": "ਮਨੁ ਕਠੋਰੁ ਸਬਦਿ ਭੇਦਿ ਤੂੰ ਸਾਂਤਿ ਵਸੈ ਮਨਿ ਆਇ ॥",
        "english": "Pierce your stone heart with the Word of the Shabad; let peace and tranquility come to abide in your mind.",
        "punjabi": "(hy SyK!) Awpxy krVy mn ƒ (Bwv, mn ƒ jo hT dy kwrn kTor hY) siqgurU dy Sbd nwl ivMnH qW ik qyry mn ivc SWqI qy TMf Aw ky v`sy, ",
        "punjabiUni": "(ਹੇ ਸ਼ੇਖ!) ਆਪਣੇ ਕਰੜੇ ਮਨ ਨੂੰ (ਭਾਵ, ਮਨ ਨੂੰ ਜੋ ਹਠ ਦੇ ਕਾਰਨ ਕਠੋਰ ਹੈ) ਸਤਿਗੁਰੂ ਦੇ ਸ਼ਬਦ ਨਾਲ ਵਿੰਨ੍ਹ ਤਾਂ ਕਿ ਤੇਰੇ ਮਨ ਵਿਚ ਸ਼ਾਂਤੀ ਤੇ ਠੰਡ ਆ ਕੇ ਵੱਸੇ, ",
        "hindiUni": "मनु कठोरु सबदि भेदि तूँ साँति वसै मनि आइ ॥",
        "spanish": "Atraviesa tu duro corazón con la Palabra para que la Paz venga a habitar en ti, ",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 20407,
        "baniID": 88,
        "gurmukhi": "sWqI ivic kwr kmwvxI sw Ksmu pwey Qwie ]",
        "gurmukhiUni": "ਸਾਂਤੀ ਵਿਚਿ ਕਾਰ ਕਮਾਵਣੀ ਸਾ ਖਸਮੁ ਪਾਏ ਥਾਇ ॥",
        "english": "If good deeds are done in this state of peace, they are approved by the Lord and Master.",
        "punjabi": "Pyr ies ivc (Bjn bMdgI vwlI) jo kwr kryNgw, mwlk aus ƒ kbUl krygw, ",
        "punjabiUni": "ਫੇਰ ਇਸ ਵਿਚ (ਭਜਨ ਬੰਦਗੀ ਵਾਲੀ) ਜੋ ਕਾਰ ਕਰੇਂਗਾ, ਮਾਲਕ ਉਸ ਨੂੰ ਕਬੂਲ ਕਰੇਗਾ, ",
        "hindiUni": "साँती विचि कार कमावणी सा खसमु पाए थाइ ॥",
        "spanish": "pues las acciones que conoces en el Equilibrio, son aprobadas por el Señor. ",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 20408,
        "baniID": 88,
        "gurmukhi": "nwnk kwim k®oiD iknY n pwieE puChu igAwnI jwie ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਕਾਮਿ ਕ੍ਰੋਧਿ ਕਿਨੈ ਨ ਪਾਇਓ ਪੁਛਹੁ ਗਿਆਨੀ ਜਾਇ ॥੧॥",
        "english": "O Nanak, through sexual desire and anger, no one has ever found God - go, and ask any wise man. ||1||",
        "punjabi": "hy nwnk! iksy igAwn vwly ƒ jw ky pu`C lY, kwm qy ko®D (Awidk ivkwrW) dy ADIn hoieAW iksy ƒ BI r`b nhIN l`Bw [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਕਿਸੇ ਗਿਆਨ ਵਾਲੇ ਨੂੰ ਜਾ ਕੇ ਪੁੱਛ ਲੈ, ਕਾਮ ਤੇ ਕੋ੍ਰਧ (ਆਦਿਕ ਵਿਕਾਰਾਂ) ਦੇ ਅਧੀਨ ਹੋਇਆਂ ਕਿਸੇ ਨੂੰ ਭੀ ਰੱਬ ਨਹੀਂ ਲੱਭਾ ।੧।",
        "hindiUni": "नानक कामि क्रोधि किनै न पाइओ पुछहु गिआनी जाइ ॥१॥",
        "spanish": "Dice Nanak, pregunta a cualquier Sabio, pero a través de la lujuria o del enojo, nadie ha encontrado a Dios. (1)",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 20409,
        "baniID": 88,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino. ",
        "header": 2,
        "paragraph": 54
    },
    {
        "id": 20410,
        "baniID": 88,
        "gurmukhi": "mnmuK mwieAw mohu hY nwim n lgo ipAwru ]",
        "gurmukhiUni": "ਮਨਮੁਖ ਮਾਇਆ ਮੋਹੁ ਹੈ ਨਾਮਿ ਨ ਲਗੋ ਪਿਆਰੁ ॥",
        "english": "The self-willed manmukh is emotionally attached to Maya - he has no love for the Naam.",
        "punjabi": "mnmuK dw mwieAw ivc moh hY (ies kr ky) nwm ivc ausdw ipAwr nhIN bxdw, ",
        "punjabiUni": "ਮਨਮੁਖ ਦਾ ਮਾਇਆ ਵਿਚ ਮੋਹ ਹੈ (ਇਸ ਕਰ ਕੇ) ਨਾਮ ਵਿਚ ਉਸਦਾ ਪਿਆਰ ਨਹੀਂ ਬਣਦਾ, ",
        "hindiUni": "मनमुख माइआ मोहु है नामि न लगो पिआरु ॥",
        "spanish": "El voluntarioso Manmukj ama la Maya, y no tiene Amor por el Naam. ",
        "header": 0,
        "paragraph": 55
    },
    {
        "id": 20411,
        "baniID": 88,
        "gurmukhi": "kUVu kmwvY kUVu sMgRhY kUVu kry Awhwru ]",
        "gurmukhiUni": "ਕੂੜੁ ਕਮਾਵੈ ਕੂੜੁ ਸੰਗ੍ਰਹੈ ਕੂੜੁ ਕਰੇ ਆਹਾਰੁ ॥",
        "english": "He practices falsehood, gathers in falsehood, and makes falsehood his sustenance.",
        "punjabi": "auh (mwieAw rUp) kUV kmwauNdw, kUV iek`Tw krdw hY qy kUV ƒ hI AwpxI ^urwk bxwauNdw hY (Bwv, izMdgI dw Awsrw smJdw hY) [ ",
        "punjabiUni": "ਉਹ (ਮਾਇਆ ਰੂਪ) ਕੂੜ ਕਮਾਉਂਦਾ, ਕੂੜ ਇਕੱਠਾ ਕਰਦਾ ਹੈ ਤੇ ਕੂੜ ਨੂੰ ਹੀ ਆਪਣੀ ਖ਼ੁਰਾਕ ਬਣਾਉਂਦਾ ਹੈ (ਭਾਵ, ਜ਼ਿੰਦਗੀ ਦਾ ਆਸਰਾ ਸਮਝਦਾ ਹੈ) । ",
        "hindiUni": "कूड़ु कमावै कूड़ु संग्रहै कूड़ु करे आहारु ॥",
        "spanish": "Practica la falsedad, recolecta la falsedad y no come más que pura falsedad. ",
        "header": 0,
        "paragraph": 55
    },
    {
        "id": 20412,
        "baniID": 88,
        "gurmukhi": "ibKu mwieAw Dnu sMic mrih AMqy hoie sBu Cwru ]",
        "gurmukhiUni": "ਬਿਖੁ ਮਾਇਆ ਧਨੁ ਸੰਚਿ ਮਰਹਿ ਅੰਤੇ ਹੋਇ ਸਭੁ ਛਾਰੁ ॥",
        "english": "He collects the poisonous wealth of Maya, and then dies; in the end, it is all reduced to ashes.",
        "punjabi": "(mn dy ADIn hoey mnu`K) ivhu rUp mwieAw-Dn ƒ iek`Tw kr kr ky Kpdy mrdy hn qy auh swrw Dn A^Ir vyly suAwh ho jWdw hY (Bwv, suAwh vWg ivArQ ho jWdw hY) ",
        "punjabiUni": "(ਮਨ ਦੇ ਅਧੀਨ ਹੋਏ ਮਨੁੱਖ) ਵਿਹੁ ਰੂਪ ਮਾਇਆ-ਧਨ ਨੂੰ ਇਕੱਠਾ ਕਰ ਕਰ ਕੇ ਖਪਦੇ ਮਰਦੇ ਹਨ ਤੇ ਉਹ ਸਾਰਾ ਧਨ ਅਖ਼ੀਰ ਵੇਲੇ ਸੁਆਹ ਹੋ ਜਾਂਦਾ ਹੈ (ਭਾਵ, ਸੁਆਹ ਵਾਂਗ ਵਿਅਰਥ ਹੋ ਜਾਂਦਾ ਹੈ) ",
        "hindiUni": "बिखु माइआ धनु संचि मरहि अंते होइ सभु छारु ॥",
        "spanish": "Él obtiene el veneno de Maya, el cual al final, es reducido a polvo. ",
        "header": 0,
        "paragraph": 55
    },
    {
        "id": 20413,
        "baniID": 88,
        "gurmukhi": "krm Drm suc sMjm krih AMqir loBu ivkwru ]",
        "gurmukhiUni": "ਕਰਮ ਧਰਮ ਸੁਚ ਸੰਜਮ ਕਰਹਿ ਅੰਤਰਿ ਲੋਭੁ ਵਿਕਾਰੁ ॥",
        "english": "He practices religious rituals, purity and austere self-discipline, but within, there is greed and corruption.",
        "punjabi": "auh Awpxy vloN Awqmk kMm BI krdy hn) krm Drm pivq®qw dy swDn qy hor sMjm (BI) krdy hn (pr) auhnW dy ihrdy ivc loB qy ivkwr (hI) rihMdw hY [",
        "punjabiUni": "ਉਹ ਆਪਣੇ ਵਲੋਂ ਆਤਮਕ ਕੰਮ ਭੀ ਕਰਦੇ ਹਨ) ਕਰਮ ਧਰਮ ਪਵਿਤ੍ਰਤਾ ਦੇ ਸਾਧਨ ਤੇ ਹੋਰ ਸੰਜਮ (ਭੀ) ਕਰਦੇ ਹਨ (ਪਰ) ਉਹਨਾਂ ਦੇ ਹਿਰਦੇ ਵਿਚ ਲੋਭ ਤੇ ਵਿਕਾਰ (ਹੀ) ਰਹਿੰਦਾ ਹੈ ।",
        "hindiUni": "करम धरम सुच संजम करहि अंतरि लोभु विकारु ॥",
        "spanish": "Trata de actuar bien y rectamente, trata de ser piadoso y disciplinado, pero en su interior está el llamado al vicio y a la avaricia.",
        "header": 0,
        "paragraph": 55
    },
    {
        "id": 20414,
        "baniID": 88,
        "gurmukhi": "nwnk ij mnmuKu kmwvY su Qwie nw pvY drgih hoie KuAwru ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਜਿ ਮਨਮੁਖੁ ਕਮਾਵੈ ਸੁ ਥਾਇ ਨਾ ਪਵੈ ਦਰਗਹਿ ਹੋਇ ਖੁਆਰੁ ॥੨॥",
        "english": "O Nanak, whatever the self-willed manmukh does, is not acceptable; in the Court of the Lord, he is dishonored. ||2||",
        "punjabi": "hy nwnk! mn dy ADIn hoieAw hoieAw mnu`K jo kuJ (BI) krdw hY auh kbUl nhIN hMudw qy pRBU dI hzUrI iv`c auh ^uAwr hMudw hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਮਨ ਦੇ ਅਧੀਨ ਹੋਇਆ ਹੋਇਆ ਮਨੁੱਖ ਜੋ ਕੁਝ (ਭੀ) ਕਰਦਾ ਹੈ ਉਹ ਕਬੂਲ ਨਹੀਂ ਹੰੁਦਾ ਤੇ ਪ੍ਰਭੂ ਦੀ ਹਜ਼ੂਰੀ ਵਿੱਚ ਉਹ ਖ਼ੁਆਰ ਹੰੁਦਾ ਹੈ ।੨।",
        "hindiUni": "नानक जि मनमुखु कमावै सु थाइ ना पवै दरगहि होइ खुआरु ॥२॥",
        "spanish": "Dice Nanak, todos los intentos que se hagan a partir de una actitud ególatra no sirven para nada y quién los comete es deshonrado en la Corte del Señor. (2)",
        "header": 0,
        "paragraph": 55
    },
    {
        "id": 20415,
        "baniID": 88,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 56
    },
    {
        "id": 20416,
        "baniID": 88,
        "gurmukhi": "Awpy KwxI Awpy bwxI Awpy KMf vrBMf kry ]",
        "gurmukhiUni": "ਆਪੇ ਖਾਣੀ ਆਪੇ ਬਾਣੀ ਆਪੇ ਖੰਡ ਵਰਭੰਡ ਕਰੇ ॥",
        "english": "He Himself created the four sources of creation, and He Himself fashioned speech; He Himself formed the worlds and solar systems.",
        "punjabi": "pRBU Awp hI KwxIAW, bolIAW, KMf qy bRhmMf bxwauNdw hY; ",
        "punjabiUni": "ਪ੍ਰਭੂ ਆਪ ਹੀ ਖਾਣੀਆਂ, ਬੋਲੀਆਂ, ਖੰਡ ਤੇ ਬ੍ਰਹਮੰਡ ਬਣਾਉਂਦਾ ਹੈ; ",
        "hindiUni": "आपे खाणी आपे बाणी आपे खंड वरभंड करे ॥",
        "spanish": "El Señor Mismo creó las cuatro fuentes de la creación y el poder del habla, Él Mismo creó el Universo y todas sus partes.",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 20417,
        "baniID": 88,
        "gurmukhi": "Awip smuMdu Awip hY swgru Awpy hI ivic rqn Dry ]",
        "gurmukhiUni": "ਆਪਿ ਸਮੁੰਦੁ ਆਪਿ ਹੈ ਸਾਗਰੁ ਆਪੇ ਹੀ ਵਿਚਿ ਰਤਨ ਧਰੇ ॥",
        "english": "He Himself is the ocean, and He Himself is the sea; He Himself puts the pearls in it.",
        "punjabi": "Awp hI smuMdr swgr hY qy aus ny Awp hI ies ivc (is&iq-swlwh rUp) rqn lukw r`Ky hn;",
        "punjabiUni": "ਆਪ ਹੀ ਸਮੁੰਦਰ ਸਾਗਰ ਹੈ ਤੇ ਉਸ ਨੇ ਆਪ ਹੀ ਇਸ ਵਿਚ (ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਰੂਪ) ਰਤਨ ਲੁਕਾ ਰੱਖੇ ਹਨ;",
        "hindiUni": "आपि समुँदु आपि है सागरु आपे ही विचि रतन धरे ॥",
        "spanish": "Él Mismo es el Mar, Él Mismo lo llena con todas Sus Joyas.",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 20418,
        "baniID": 88,
        "gurmukhi": "Awip lhwey kry ijsu ikrpw ijs no gurmuiK kry hry ]",
        "gurmukhiUni": "ਆਪਿ ਲਹਾਏ ਕਰੇ ਜਿਸੁ ਕਿਰਪਾ ਜਿਸ ਨੋ ਗੁਰਮੁਖਿ ਕਰੇ ਹਰੇ ॥",
        "english": "By His Grace, the Lord enables the Gurmukh to find these pearls.",
        "punjabi": "ijs qy ikrpw krdw hY, qy ijs ƒ siqgurU dy snmuK krdw hY aus ƒ Awp hI auh rqn lBw dyNdw hY; ",
        "punjabiUni": "ਜਿਸ ਤੇ ਕਿਰਪਾ ਕਰਦਾ ਹੈ, ਤੇ ਜਿਸ ਨੂੰ ਸਤਿਗੁਰੂ ਦੇ ਸਨਮੁਖ ਕਰਦਾ ਹੈ ਉਸ ਨੂੰ ਆਪ ਹੀ ਉਹ ਰਤਨ ਲਭਾ ਦੇਂਦਾ ਹੈ; ",
        "hindiUni": "आपि लहाए करे जिसु किरपा जिस नो गुरमुखि करे हरे ॥",
        "spanish": "Él Mismo hace que los hombres se entonen en Él, Él Mismo los bendice con Sus Tesoros.",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 20419,
        "baniID": 88,
        "gurmukhi": "Awpy Baujlu Awip hY boihQw Awpy Kyvtu Awip qry ]",
        "gurmukhiUni": "ਆਪੇ ਭਉਜਲੁ ਆਪਿ ਹੈ ਬੋਹਿਥਾ ਆਪੇ ਖੇਵਟੁ ਆਪਿ ਤਰੇ ॥",
        "english": "He Himself is the terrifying world-ocean, and He Himself is the boat; He Himself is the boatman, and He Himself ferries us across.",
        "punjabi": "pRBU Awp hI (sMswr) smuMdr hY, Awp hI jhwz hY, Awp hI m`lwh hY qy Awp hI qrdw hY, ",
        "punjabiUni": "ਪ੍ਰਭੂ ਆਪ ਹੀ (ਸੰਸਾਰ) ਸਮੁੰਦਰ ਹੈ, ਆਪ ਹੀ ਜਹਾਜ਼ ਹੈ, ਆਪ ਹੀ ਮੱਲਾਹ ਹੈ ਤੇ ਆਪ ਹੀ ਤਰਦਾ ਹੈ, ",
        "hindiUni": "आपे भउजलु आपि है बोहिथा आपे खेवटु आपि तरे ॥",
        "spanish": "Él Mismo es el Mar, Él Mismo es el Barco y el Barquero, Él Mismo se lleva a través a Sí Mismo.",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 20420,
        "baniID": 88,
        "gurmukhi": "Awpy kry krwey krqw Avru n dUjw quJY sry ]9]",
        "gurmukhiUni": "ਆਪੇ ਕਰੇ ਕਰਾਏ ਕਰਤਾ ਅਵਰੁ ਨ ਦੂਜਾ ਤੁਝੈ ਸਰੇ ॥੯॥",
        "english": "The Creator Himself acts, and causes us to act; no one else can equal You, Lord. ||9||",
        "punjabi": "Awp hI sB kuJ krdw krwauNdw hY [ hy pRBU! qyry ijhw dUjw koeI nhIN [9[",
        "punjabiUni": "ਆਪ ਹੀ ਸਭ ਕੁਝ ਕਰਦਾ ਕਰਾਉਂਦਾ ਹੈ । ਹੇ ਪ੍ਰਭੂ! ਤੇਰੇ ਜਿਹਾ ਦੂਜਾ ਕੋਈ ਨਹੀਂ ।੯।",
        "hindiUni": "आपे करे कराए करता अवरु न दूजा तुझै सरे ॥९॥",
        "spanish": "El Señor Mismo es el Creador y la Causa, y nadie más Lo puede igualar. (9)",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 20421,
        "baniID": 88,
        "gurmukhi": "slok mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 58
    },
    {
        "id": 20422,
        "baniID": 88,
        "gurmukhi": "siqgur kI syvw sPl hY jy ko kry icqu lwie ]",
        "gurmukhiUni": "ਸਤਿਗੁਰ ਕੀ ਸੇਵਾ ਸਫਲ ਹੈ ਜੇ ਕੋ ਕਰੇ ਚਿਤੁ ਲਾਇ ॥",
        "english": "Fruitful is service to the True Guru, if one does so with a sincere mind.",
        "punjabi": "jy mnu`K mn itkw ky siqgurU dI (d`sI hoeI) kwr kry, qW auh syvw zrUr Pl dyNdI hY",
        "punjabiUni": "ਜੇ ਮਨੁੱਖ ਮਨ ਟਿਕਾ ਕੇ ਸਤਿਗੁਰੂ ਦੀ (ਦੱਸੀ ਹੋਈ) ਕਾਰ ਕਰੇ, ਤਾਂ ਉਹ ਸੇਵਾ ਜ਼ਰੂਰ ਫਲ ਦੇਂਦੀ ਹੈ",
        "hindiUni": "सतिगुर की सेवा सफल है जे को करे चितु लाइ ॥",
        "spanish": "Fructífero es el Servicio del Guru Verdadero si uno lo conoce con Devoción en la mente.",
        "header": 0,
        "paragraph": 59
    },
    {
        "id": 20423,
        "baniID": 88,
        "gurmukhi": "nwmu pdwrQu pweIAY AicMqu vsY min Awie ]",
        "gurmukhiUni": "ਨਾਮੁ ਪਦਾਰਥੁ ਪਾਈਐ ਅਚਿੰਤੁ ਵਸੈ ਮਨਿ ਆਇ ॥",
        "english": "The treasure of the Naam, is obtained, and the mind comes to be free of anxiety.",
        "punjabi": "nwm Dn iml jWdw hY qy icMqw qoN rihq (pRBU) mn ivc Aw v`sdw hY, haumY mmqw dUr ho jWdI hY [",
        "punjabiUni": "ਨਾਮ ਧਨ ਮਿਲ ਜਾਂਦਾ ਹੈ ਤੇ ਚਿੰਤਾ ਤੋਂ ਰਹਿਤ (ਪ੍ਰਭੂ) ਮਨ ਵਿਚ ਆ ਵੱਸਦਾ ਹੈ, ਹਉਮੈ ਮਮਤਾ ਦੂਰ ਹੋ ਜਾਂਦੀ ਹੈ ।",
        "hindiUni": "नामु पदारथु पाईऐ अचिंतु वसै मनि आइ ॥",
        "spanish": "Uno entonces, realiza el sentido de su vida, que es alabar el Nombre del Señor, y Él Mismo Señor viene a habitar en uno de modo espontáneo.",
        "header": 0,
        "paragraph": 59
    },
    {
        "id": 20424,
        "baniID": 88,
        "gurmukhi": "jnm mrn duKu ktIAY haumY mmqw jwie ]",
        "gurmukhiUni": "ਜਨਮ ਮਰਨ ਦੁਖੁ ਕਟੀਐ ਹਉਮੈ ਮਮਤਾ ਜਾਇ ॥",
        "english": "The pains of birth and death are eradicated, and the mind is rid of egotism and self-conceit.",
        "punjabi": "qy ieh swrI aumr dw du`K k`itAw jWdw hY [",
        "punjabiUni": "ਤੇ ਇਹ ਸਾਰੀ ਉਮਰ ਦਾ ਦੁੱਖ ਕੱਟਿਆ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "जनम मरन दुखु कटीऐ हउमै ममता जाइ ॥",
        "spanish": "Y entonces cesa el dolor de las idas y venidas y uno es liberado del ego negativo y de la idea de lo mío. ",
        "header": 0,
        "paragraph": 59
    },
    {
        "id": 20425,
        "baniID": 88,
        "gurmukhi": "auqm pdvI pweIAY scy rhY smwie ]",
        "gurmukhiUni": "ਉਤਮ ਪਦਵੀ ਪਾਈਐ ਸਚੇ ਰਹੈ ਸਮਾਇ ॥",
        "english": "One achieves the ultimate state, and remains absorbed in the True Lord.",
        "punjabi": "(hzUrI ivc) v`fw ruqbw imldw hY, mnu`K s`cy hrI ivc smwieAw rihMdw hY [ (pr siqgurU dw l`Bxw koeI suK`lI g`l nhIN)",
        "punjabiUni": "(ਹਜ਼ੂਰੀ ਵਿਚ) ਵੱਡਾ ਰੁਤਬਾ ਮਿਲਦਾ ਹੈ, ਮਨੁੱਖ ਸੱਚੇ ਹਰੀ ਵਿਚ ਸਮਾਇਆ ਰਹਿੰਦਾ ਹੈ । (ਪਰ ਸਤਿਗੁਰੂ ਦਾ ਲੱਭਣਾ ਕੋਈ ਸੁਖੱਲੀ ਗੱਲ ਨਹੀਂ)",
        "hindiUni": "उतम पदवी पाईऐ सचे रहै समाइ ॥",
        "spanish": "Así uno logra el Estado Supremo de Éxtasis, y se inmerge en el Uno Verdadero.",
        "header": 0,
        "paragraph": 59
    },
    {
        "id": 20426,
        "baniID": 88,
        "gurmukhi": "nwnk pUrib ijn kau iliKAw iqnw siqguru imilAw Awie ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਪੂਰਬਿ ਜਿਨ ਕਉ ਲਿਖਿਆ ਤਿਨਾ ਸਤਿਗੁਰੁ ਮਿਲਿਆ ਆਇ ॥੧॥",
        "english": "O Nanak, the True Guru comes and meets those who have such pre-ordained destiny. ||1||",
        "punjabi": "hy nwnk! mu`F qoN (kIqy hoey cMgy kMmW Anuswr) ijnHW dy ihrdy ivc (cMgy sMskwr) au~kry hoey hn, auhnW ƒ hI siqgurU Aw imldw hY (Bwv, auhI siqgurU ƒ pCwx lYNdy hn) [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਮੁੱਢ ਤੋਂ (ਕੀਤੇ ਹੋਏ ਚੰਗੇ ਕੰਮਾਂ ਅਨੁਸਾਰ) ਜਿਨ੍ਹਾਂ ਦੇ ਹਿਰਦੇ ਵਿਚ (ਚੰਗੇ ਸੰਸਕਾਰ) ਉੱਕਰੇ ਹੋਏ ਹਨ, ਉਹਨਾਂ ਨੂੰ ਹੀ ਸਤਿਗੁਰੂ ਆ ਮਿਲਦਾ ਹੈ (ਭਾਵ, ਉਹੀ ਸਤਿਗੁਰੂ ਨੂੰ ਪਛਾਣ ਲੈਂਦੇ ਹਨ) ।੧।",
        "hindiUni": "नानक पूरबि जिन कउ लिखिआ तिना सतिगुरु मिलिआ आइ ॥१॥",
        "spanish": "Dice Nanak, aquéllos que así lo tenían inscrito en su Destino, fueron los únicos liberados por el Guru Verdadero. (1)",
        "header": 0,
        "paragraph": 59
    },
    {
        "id": 20427,
        "baniID": 88,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 60
    },
    {
        "id": 20428,
        "baniID": 88,
        "gurmukhi": "nwim rqw siqgurU hY kiljug boihQu hoie ]",
        "gurmukhiUni": "ਨਾਮਿ ਰਤਾ ਸਤਿਗੁਰੂ ਹੈ ਕਲਿਜੁਗ ਬੋਹਿਥੁ ਹੋਇ ॥",
        "english": "The True Guru is imbued with the Naam, the Name of the Lord; He is the boat in this Dark Age of Kali Yuga.",
        "punjabi": "siqgurU (pRBU dy) nwm ivc iB`jw hoieAw huMdw hY qy kiljug (dy jIAW ƒ qwrn) leI jhwz bxdw hY",
        "punjabiUni": "ਸਤਿਗੁਰੂ (ਪ੍ਰਭੂ ਦੇ) ਨਾਮ ਵਿਚ ਭਿੱਜਾ ਹੋਇਆ ਹੁੰਦਾ ਹੈ ਤੇ ਕਲਿਜੁਗ (ਦੇ ਜੀਆਂ ਨੂੰ ਤਾਰਨ) ਲਈ ਜਹਾਜ਼ ਬਣਦਾ ਹੈ",
        "hindiUni": "नामि रता सतिगुरू है कलिजुग बोहिथु होइ ॥",
        "spanish": "El Guru Verdadero está imbuido en el Nombre del Señor, Él es el único Barco en la Era de Kali ",
        "header": 0,
        "paragraph": 61
    },
    {
        "id": 20429,
        "baniID": 88,
        "gurmukhi": "gurmuiK hovY su pwir pvY ijnw AMdir scw soie ]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਹੋਵੈ ਸੁ ਪਾਰਿ ਪਵੈ ਜਿਨਾ ਅੰਦਰਿ ਸਚਾ ਸੋਇ ॥",
        "english": "One who becomes Gurmukh crosses over; the True Lord dwells within him.",
        "punjabi": "(ikauNik) auh nwm ƒ sWBdw hY qy nwm Dn iek`Tw krdw hY",
        "punjabiUni": "(ਕਿਉਂਕਿ) ਉਹ ਨਾਮ ਨੂੰ ਸਾਂਭਦਾ ਹੈ ਤੇ ਨਾਮ ਧਨ ਇਕੱਠਾ ਕਰਦਾ ਹੈ",
        "hindiUni": "गुरमुखि होवै सु पारि पवै जिना अंदरि सचा सोइ ॥",
        "spanish": "que puede llevar a los hombres a través, y quien sea que vea hacia el Guru, llega hasta la otra orilla, ",
        "header": 0,
        "paragraph": 61
    },
    {
        "id": 20430,
        "baniID": 88,
        "gurmukhi": "nwmu sm@wly nwmu sMgRhY nwmy hI piq hoie ]",
        "gurmukhiUni": "ਨਾਮੁ ਸਮੑਾਲੇ ਨਾਮੁ ਸੰਗ੍ਰਹੈ ਨਾਮੇ ਹੀ ਪਤਿ ਹੋਇ ॥",
        "english": "He remembers the Naam, he gathers in the Naam, and he obtains honor through the Naam.",
        "punjabi": "(hrI dI drgwh ivc) Awdr BI nwm nwl hI huMdw hY [",
        "punjabiUni": "(ਹਰੀ ਦੀ ਦਰਗਾਹ ਵਿਚ) ਆਦਰ ਭੀ ਨਾਮ ਨਾਲ ਹੀ ਹੁੰਦਾ ਹੈ ।",
        "hindiUni": "नामु सम्माले नामु संग्रहै नामे ही पति होइ ॥",
        "spanish": "sí, sólo aquél en cuyo interior está Él, el Uno Verdadero. Ese ser alaba el Nombre del Señor, lo guarda en su interior, y es aclamado a través del Nombre.",
        "header": 0,
        "paragraph": 61
    },
    {
        "id": 20431,
        "baniID": 88,
        "gurmukhi": "nwnk siqguru pwieAw krim prwpiq hoie ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਸਤਿਗੁਰੁ ਪਾਇਆ ਕਰਮਿ ਪਰਾਪਤਿ ਹੋਇ ॥੨॥",
        "english": "Nanak has found the True Guru; by His Grace, the Name is obtained. ||2||",
        "punjabi": "hy nwnk! siqgurU ƒ iml ky pRBU dI myhr nwl hI (Bwv, b^SS dw pwq® bixAW hI) nwm dI pRwpqI huMdI hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਸਤਿਗੁਰੂ ਨੂੰ ਮਿਲ ਕੇ ਪ੍ਰਭੂ ਦੀ ਮੇਹਰ ਨਾਲ ਹੀ (ਭਾਵ, ਬਖ਼ਸ਼ਸ਼ ਦਾ ਪਾਤ੍ਰ ਬਣਿਆਂ ਹੀ) ਨਾਮ ਦੀ ਪ੍ਰਾਪਤੀ ਹੁੰਦੀ ਹੈ ।੨।",
        "hindiUni": "नानक सतिगुरु पाइआ करमि परापति होइ ॥२॥",
        "spanish": "Nanak ha encontrado al Guru, por Su Gracia, el Nombre es obtenido. (2)",
        "header": 0,
        "paragraph": 61
    },
    {
        "id": 20432,
        "baniID": 88,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 62
    },
    {
        "id": 20433,
        "baniID": 88,
        "gurmukhi": "Awpy pwrsu Awip Dwqu hY Awip kIqonu kMcnu ]",
        "gurmukhiUni": "ਆਪੇ ਪਾਰਸੁ ਆਪਿ ਧਾਤੁ ਹੈ ਆਪਿ ਕੀਤੋਨੁ ਕੰਚਨੁ ॥",
        "english": "He Himself is the Philosopher's Stone, He Himself is the metal, and He Himself is transformed into gold.",
        "punjabi": "pRBU suAwmI Awp hI pwrs hY, Awp hI lohw hY qy aus ny Awp hI (aus qoN) sonw bxwieAw hY",
        "punjabiUni": "ਪ੍ਰਭੂ ਸੁਆਮੀ ਆਪ ਹੀ ਪਾਰਸ ਹੈ, ਆਪ ਹੀ ਲੋਹਾ ਹੈ ਤੇ ਉਸ ਨੇ ਆਪ ਹੀ (ਉਸ ਤੋਂ) ਸੋਨਾ ਬਣਾਇਆ ਹੈ",
        "hindiUni": "आपे पारसु आपि धातु है आपि कीतोनु कंचनु ॥",
        "spanish": "El Señor Mismo es la Piedra Filosofal, Él Mismo es la Base de Metal, Él Mismo es quien la transforma en oro.",
        "header": 0,
        "paragraph": 63
    },
    {
        "id": 20434,
        "baniID": 88,
        "gurmukhi": "Awpy Twkuru syvku Awpy Awpy hI pwp KMfnu ]",
        "gurmukhiUni": "ਆਪੇ ਠਾਕੁਰੁ ਸੇਵਕੁ ਆਪੇ ਆਪੇ ਹੀ ਪਾਪ ਖੰਡਨੁ ॥",
        "english": "He Himself is the Lord and Master, He Himself is the servant, and He Himself is the Destroyer of sins.",
        "punjabi": "Awp hI Twkur hY, Awp hI syvk hY qy Awp hI pwp dUr krn vwlw hY",
        "punjabiUni": "ਆਪ ਹੀ ਠਾਕੁਰ ਹੈ, ਆਪ ਹੀ ਸੇਵਕ ਹੈ ਤੇ ਆਪ ਹੀ ਪਾਪ ਦੂਰ ਕਰਨ ਵਾਲਾ ਹੈ",
        "hindiUni": "आपे ठाकुरु सेवकु आपे आपे ही पाप खंडनु ॥",
        "spanish": "Él Mismo es el Maestro, Él Mismo es el Devoto, Él Mismo es quien borra los errores.",
        "header": 0,
        "paragraph": 63
    },
    {
        "id": 20435,
        "baniID": 88,
        "gurmukhi": "Awpy siB Gt BogvY suAwmI Awpy hI sBu AMjnu ]",
        "gurmukhiUni": "ਆਪੇ ਸਭਿ ਘਟ ਭੋਗਵੈ ਸੁਆਮੀ ਆਪੇ ਹੀ ਸਭੁ ਅੰਜਨੁ ॥",
        "english": "He Himself enjoys every heart; the Lord Master Himself is the basis of all illusion.",
        "punjabi": "swry srIrW ivc Awp hI ivAwpk ho ky mwiek pdwrQ Bogdw hY qy swrI mwieAw BI Awp hI hY",
        "punjabiUni": "ਸਾਰੇ ਸਰੀਰਾਂ ਵਿਚ ਆਪ ਹੀ ਵਿਆਪਕ ਹੋ ਕੇ ਮਾਇਕ ਪਦਾਰਥ ਭੋਗਦਾ ਹੈ ਤੇ ਸਾਰੀ ਮਾਇਆ ਭੀ ਆਪ ਹੀ ਹੈ",
        "hindiUni": "आपे सभि घट भोगवै सुआमी आपे ही सभु अंजनु ॥",
        "spanish": "Él Mismo es quien disfruta de Su Ser en el interior de los corazones, Él Mismo es quien arroja la red de Maya.",
        "header": 0,
        "paragraph": 63
    },
    {
        "id": 20436,
        "baniID": 88,
        "gurmukhi": "Awip ibbyku Awip sBu byqw Awpy gurmuiK BMjnu ]",
        "gurmukhiUni": "ਆਪਿ ਬਿਬੇਕੁ ਆਪਿ ਸਭੁ ਬੇਤਾ ਆਪੇ ਗੁਰਮੁਖਿ ਭੰਜਨੁ ॥",
        "english": "He Himself is the discerning one, and He Himself is the Knower of all; He Himself breaks the bonds of the Gurmukhs.",
        "punjabi": "Awp hI ibbyk (Bwv, igAwn) hY, Awp hI swry (ibbyk) ƒ jwxn vwlw hY qy Awp hI siqgurU dy snmuK ho ky (mwieAw dy bMDn) qoVn vwlw hY [",
        "punjabiUni": "ਆਪ ਹੀ ਬਿਬੇਕ (ਭਾਵ, ਗਿਆਨ) ਹੈ, ਆਪ ਹੀ ਸਾਰੇ (ਬਿਬੇਕ) ਨੂੰ ਜਾਣਨ ਵਾਲਾ ਹੈ ਤੇ ਆਪ ਹੀ ਸਤਿਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੋ ਕੇ (ਮਾਇਆ ਦੇ ਬੰਧਨ) ਤੋੜਨ ਵਾਲਾ ਹੈ ।",
        "hindiUni": "आपि बिबेकु आपि सभु बेता आपे गुरमुखि भंजनु ॥",
        "spanish": "Él Mismo discrimina y conoce en Su Sabiduría, Él Mismo destruye, a través del Guru, las amarras de Maya.",
        "header": 0,
        "paragraph": 63
    },
    {
        "id": 20437,
        "baniID": 88,
        "gurmukhi": "jnu nwnku swlwih n rjY quDu krqy qU hir suKdwqw vfnu ]10]",
        "gurmukhiUni": "ਜਨੁ ਨਾਨਕੁ ਸਾਲਾਹਿ ਨ ਰਜੈ ਤੁਧੁ ਕਰਤੇ ਤੂ ਹਰਿ ਸੁਖਦਾਤਾ ਵਡਨੁ ॥੧੦॥",
        "english": "Servant Nanak is not satisfied by merely praising You, O Creator Lord; You are the Great Giver of peace. ||10||",
        "punjabi": "hy krqwr! dws nwnk qyrI is&iq-swlwh kr ky r`jdw nhIN (Bwv mYN qyrI kyhVI is&iq krW?), qUM sB qoN v`fw suKW dw dwqw hYN [10[",
        "punjabiUni": "ਹੇ ਕਰਤਾਰ! ਦਾਸ ਨਾਨਕ ਤੇਰੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰ ਕੇ ਰੱਜਦਾ ਨਹੀਂ (ਭਾਵ ਮੈਂ ਤੇਰੀ ਕੇਹੜੀ ਸਿਫ਼ਤਿ ਕਰਾਂ?), ਤੂੰ ਸਭ ਤੋਂ ਵੱਡਾ ਸੁਖਾਂ ਦਾ ਦਾਤਾ ਹੈਂ ।੧੦।",
        "hindiUni": "जनु नानकु सालाहि न रजै तुधु करते तू हरि सुखदाता वडनु ॥१०॥",
        "spanish": "Oh Señor Creador, no puedo alabarte lo suficiente porque no existirían suficientes horas para hacerlo, pues Tú eres mi Dios Grandioso y eres el Dador del Éxtasis. (10)",
        "header": 0,
        "paragraph": 63
    },
    {
        "id": 20438,
        "baniID": 88,
        "gurmukhi": "sloku mÚ 4 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੪ ॥",
        "english": "Shalok, Fourth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ४ ॥",
        "spanish": "Shlok, Mejl Guru Ram Das, Cuarto Canal Divino.",
        "header": 2,
        "paragraph": 64
    },
    {
        "id": 20439,
        "baniID": 88,
        "gurmukhi": "ibnu siqgur syvy jIA ky bMDnw jyqy krm kmwih ]",
        "gurmukhiUni": "ਬਿਨੁ ਸਤਿਗੁਰ ਸੇਵੇ ਜੀਅ ਕੇ ਬੰਧਨਾ ਜੇਤੇ ਕਰਮ ਕਮਾਹਿ ॥",
        "english": "Without serving the True Guru, the deeds which are done are only chains binding the soul.",
        "punjabi": "siqgurU dI d`sI hoeI kwr krn qoN ibnw ijqny kMm jIv krdy hn auh auhnW leI bMDn bxdy hn (Bwv, auh krm hor vDIk mwieAw dy moh ivc PswauNdy hn)",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੀ ਦੱਸੀ ਹੋਈ ਕਾਰ ਕਰਨ ਤੋਂ ਬਿਨਾ ਜਿਤਨੇ ਕੰਮ ਜੀਵ ਕਰਦੇ ਹਨ ਉਹ ਉਹਨਾਂ ਲਈ ਬੰਧਨ ਬਣਦੇ ਹਨ (ਭਾਵ, ਉਹ ਕਰਮ ਹੋਰ ਵਧੀਕ ਮਾਇਆ ਦੇ ਮੋਹ ਵਿਚ ਫਸਾਉਂਦੇ ਹਨ)",
        "hindiUni": "बिनु सतिगुर सेवे जीअ के बंधना जेते करम कमाहि ॥",
        "spanish": "Sin el Servicio al Guru, todas las acciones que uno hace son como cadenas para el Alma, ",
        "header": 0,
        "paragraph": 65
    },
    {
        "id": 20440,
        "baniID": 88,
        "gurmukhi": "ibnu siqgur syvy Tvr n pwvhI mir jMmih Awvih jwih ]",
        "gurmukhiUni": "ਬਿਨੁ ਸਤਿਗੁਰ ਸੇਵੇ ਠਵਰ ਨ ਪਾਵਹੀ ਮਰਿ ਜੰਮਹਿ ਆਵਹਿ ਜਾਹਿ ॥",
        "english": "Without serving the True Guru, they find no place of rest. They die, only to be born again - they continue coming and going.",
        "punjabi": "siqgurU dI syvw qoN ibnw koeI hor Awsrw jIvW ƒ imldw nhIN (qy ies kr ky) mrdy qy jMmdy rihMdy hn [",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੀ ਸੇਵਾ ਤੋਂ ਬਿਨਾ ਕੋਈ ਹੋਰ ਆਸਰਾ ਜੀਵਾਂ ਨੂੰ ਮਿਲਦਾ ਨਹੀਂ (ਤੇ ਇਸ ਕਰ ਕੇ) ਮਰਦੇ ਤੇ ਜੰਮਦੇ ਰਹਿੰਦੇ ਹਨ ।",
        "hindiUni": "बिनु सतिगुर सेवे ठवर न पावही मरि जंमहि आवहि जाहि ॥",
        "spanish": "pues sin el Servicio al Guru Verdadero, uno no obtiene Paz, va y viene y nace para morir una y otra vez.",
        "header": 0,
        "paragraph": 65
    },
    {
        "id": 20441,
        "baniID": 88,
        "gurmukhi": "ibnu siqgur syvy iPkw bolxw nwmu n vsY min Awie ]",
        "gurmukhiUni": "ਬਿਨੁ ਸਤਿਗੁਰ ਸੇਵੇ ਫਿਕਾ ਬੋਲਣਾ ਨਾਮੁ ਨ ਵਸੈ ਮਨਿ ਆਇ ॥",
        "english": "Without serving the True Guru, their speech is insipid. They do not enshrine the Naam, the Name of the Lord, in the mind.",
        "punjabi": "gurU dI d`sI hoeI ismrn dI kwr qoN KuMJ ky mnu`K hor hor iP`ky bol boldw hY, ies dy ihrdy ivc nwm nhIN v`sdw",
        "punjabiUni": "ਗੁਰੂ ਦੀ ਦੱਸੀ ਹੋਈ ਸਿਮਰਨ ਦੀ ਕਾਰ ਤੋਂ ਖੁੰਝ ਕੇ ਮਨੁੱਖ ਹੋਰ ਹੋਰ ਫਿੱਕੇ ਬੋਲ ਬੋਲਦਾ ਹੈ, ਇਸ ਦੇ ਹਿਰਦੇ ਵਿਚ ਨਾਮ ਨਹੀਂ ਵੱਸਦਾ",
        "hindiUni": "बिनु सतिगुर सेवे फिका बोलणा नामु न वसै मनि आइ ॥",
        "spanish": "Sin el Servicio al Guru, todo nuestro hablar es insípido, y el Nombre no es enaltecido en nuestra mente. ",
        "header": 0,
        "paragraph": 65
    },
    {
        "id": 20442,
        "baniID": 88,
        "gurmukhi": "nwnk ibnu siqgur syvy jm puir bDy mwrIAih muih kwlY auiT jwih ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਬਿਨੁ ਸਤਿਗੁਰ ਸੇਵੇ ਜਮ ਪੁਰਿ ਬਧੇ ਮਾਰੀਅਹਿ ਮੁਹਿ ਕਾਲੈ ਉਠਿ ਜਾਹਿ ॥੧॥",
        "english": "O Nanak, without serving the True Guru, they are bound and gagged, and beaten in the City of Death; they depart with blackened faces. ||1||",
        "punjabi": "(ies dw nqIjw ieh inkldw hY ik) hy nwnk! siqgurU dI syvw qoN ibnw jIv (mwno) jmpurI ivc b`Dy mwrIdy hn qy (qurn vyly) j`g qoN mukwlK K`t ky jWdy hn [1[",
        "punjabiUni": "(ਇਸ ਦਾ ਨਤੀਜਾ ਇਹ ਨਿਕਲਦਾ ਹੈ ਕਿ) ਹੇ ਨਾਨਕ! ਸਤਿਗੁਰੂ ਦੀ ਸੇਵਾ ਤੋਂ ਬਿਨਾ ਜੀਵ (ਮਾਨੋ) ਜਮਪੁਰੀ ਵਿਚ ਬੱਧੇ ਮਾਰੀਦੇ ਹਨ ਤੇ (ਤੁਰਨ ਵੇਲੇ) ਜੱਗ ਤੋਂ ਮੁਕਾਲਖ ਖੱਟ ਕੇ ਜਾਂਦੇ ਹਨ ।੧।",
        "hindiUni": "नानक बिनु सतिगुर सेवे जम पुरि बधे मारीअहि मुहि कालै उठि जाहि ॥१॥",
        "spanish": "Dice Nanak, sin el Servicio del Verdadero Guru, uno es obligado a entregar cuentas en la casa de Yama, el mensajero de la muerte, y uno sale de este mundo con el semblante negro. (1)",
        "header": 0,
        "paragraph": 65
    },
    {
        "id": 20443,
        "baniID": 88,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 66
    },
    {
        "id": 20444,
        "baniID": 88,
        "gurmukhi": "ieik siqgur kI syvw krih cwkrI hir nwmy lgY ipAwru ]",
        "gurmukhiUni": "ਇਕਿ ਸਤਿਗੁਰ ਕੀ ਸੇਵਾ ਕਰਹਿ ਚਾਕਰੀ ਹਰਿ ਨਾਮੇ ਲਗੈ ਪਿਆਰੁ ॥",
        "english": "Some wait upon and serve the True Guru; they embrace love for the Lord's Name.",
        "punjabi": "keI mnu`K siqgurU dI d`sI hoeI ismrn dI kwr krdy hn qy auhnW dw pRBU dy nwm ivc ipAwr bx jWdw hY",
        "punjabiUni": "ਕਈ ਮਨੁੱਖ ਸਤਿਗੁਰੂ ਦੀ ਦੱਸੀ ਹੋਈ ਸਿਮਰਨ ਦੀ ਕਾਰ ਕਰਦੇ ਹਨ ਤੇ ਉਹਨਾਂ ਦਾ ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਵਿਚ ਪਿਆਰ ਬਣ ਜਾਂਦਾ ਹੈ",
        "hindiUni": "इकि सतिगुर की सेवा करहि चाकरी हरि नामे लगै पिआरु ॥",
        "spanish": "Algunos hay que sirven al Guru y están dedicados al Nombre del Señor.",
        "header": 0,
        "paragraph": 67
    },
    {
        "id": 20445,
        "baniID": 88,
        "gurmukhi": "nwnk jnmu svwrin Awpxw kul kw krin auDwru ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਜਨਮੁ ਸਵਾਰਨਿ ਆਪਣਾ ਕੁਲ ਕਾ ਕਰਨਿ ਉਧਾਰੁ ॥੨॥",
        "english": "O Nanak, they reform their lives, and redeem their generations as well. ||2||",
        "punjabi": "hy nwnk! auh Awpxw mnu`Kw jnm svwr lYNdy hn qy AwpxI kul BI qwr lYNdy hn [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਉਹ ਆਪਣਾ ਮਨੁੱਖਾ ਜਨਮ ਸਵਾਰ ਲੈਂਦੇ ਹਨ ਤੇ ਆਪਣੀ ਕੁਲ ਭੀ ਤਾਰ ਲੈਂਦੇ ਹਨ ।੨।",
        "hindiUni": "नानक जनमु सवारनि आपणा कुल का करनि उधारु ॥२॥",
        "spanish": "Dice Nanak, ellos llenan de bondades su vida y emancipan a sus generaciones también. (2)",
        "header": 0,
        "paragraph": 67
    },
    {
        "id": 20446,
        "baniID": 88,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 68
    },
    {
        "id": 20447,
        "baniID": 88,
        "gurmukhi": "Awpy cwtswl Awip hY pwDw Awpy cwtVy pVx kau Awxy ]",
        "gurmukhiUni": "ਆਪੇ ਚਾਟਸਾਲ ਆਪਿ ਹੈ ਪਾਧਾ ਆਪੇ ਚਾਟੜੇ ਪੜਣ ਕਉ ਆਣੇ ॥",
        "english": "He Himself is the school, He Himself is the teacher, and He Himself brings the students to be taught.",
        "punjabi": "pRBU Awp hI pwTSwlw hY, Awp hI ausqwd hY, qy Awp hI muMfy pVHn ƒ ilAwauNdw hY",
        "punjabiUni": "ਪ੍ਰਭੂ ਆਪ ਹੀ ਪਾਠਸ਼ਾਲਾ ਹੈ, ਆਪ ਹੀ ਉਸਤਾਦ ਹੈ, ਤੇ ਆਪ ਹੀ ਮੁੰਡੇ ਪੜ੍ਹਨ ਨੂੰ ਲਿਆਉਂਦਾ ਹੈ",
        "hindiUni": "आपे चाटसाल आपि है पाधा आपे चाटड़े पड़ण कउ आणे ॥",
        "spanish": "El Señor Mismo es la escuela, Él Mismo es el Maestro, Él Mismo trae a los alumnos para ser instruidos. ",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 20448,
        "baniID": 88,
        "gurmukhi": "Awpy ipqw mwqw hY Awpy Awpy bwlk kry isAwxy ]",
        "gurmukhiUni": "ਆਪੇ ਪਿਤਾ ਮਾਤਾ ਹੈ ਆਪੇ ਆਪੇ ਬਾਲਕ ਕਰੇ ਸਿਆਣੇ ॥",
        "english": "He Himself is the father, He Himself is the mother, and He Himself makes the children wise.",
        "punjabi": "Awp hI mW ipau hY qy Awp hI bwlkW ƒ isAwxy krdw hY",
        "punjabiUni": "ਆਪ ਹੀ ਮਾਂ ਪਿਉ ਹੈ ਤੇ ਆਪ ਹੀ ਬਾਲਕਾਂ ਨੂੰ ਸਿਆਣੇ ਕਰਦਾ ਹੈ",
        "hindiUni": "आपे पिता माता है आपे आपे बालक करे सिआणे ॥",
        "spanish": "Él Mismo es el padre y la madre, Él Mismo es quien vuelve sabia la mente del niño.",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 20449,
        "baniID": 88,
        "gurmukhi": "iek QY piV buJY sBu Awpy iek QY Awpy kry ieAwxy ]",
        "gurmukhiUni": "ਇਕ ਥੈ ਪੜਿ ਬੁਝੈ ਸਭੁ ਆਪੇ ਇਕ ਥੈ ਆਪੇ ਕਰੇ ਇਆਣੇ ॥",
        "english": "In one place, He teaches them to read and understand everything, while in another place, He Himself makes them ignorant.",
        "punjabi": "iek QW sB kuJ pVH ky Awp hI smJdw hY, qy iek QW Awp hI bwlkW ƒ ieM\\wxy kr dyNdw hY [",
        "punjabiUni": "ਇਕ ਥਾਂ ਸਭ ਕੁਝ ਪੜ੍ਹ ਕੇ ਆਪ ਹੀ ਸਮਝਦਾ ਹੈ, ਤੇ ਇਕ ਥਾਂ ਆਪ ਹੀ ਬਾਲਕਾਂ ਨੂੰ ਇੰਞਾਣੇ ਕਰ ਦੇਂਦਾ ਹੈ ।",
        "hindiUni": "इक थै पड़ि बुझै सभु आपे इक थै आपे करे इआणे ॥",
        "spanish": "Algunos son hechos Sabios, y llegan a conocer Todo, mientras que a otros Él los deja ignorantes como siempre.",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 20450,
        "baniID": 88,
        "gurmukhi": "ieknw AMdir mhil bulwey jw Awip qyrY min scy Bwxy ]",
        "gurmukhiUni": "ਇਕਨਾ ਅੰਦਰਿ ਮਹਲਿ ਬੁਲਾਏ ਜਾ ਆਪਿ ਤੇਰੈ ਮਨਿ ਸਚੇ ਭਾਣੇ ॥",
        "english": "Some, You summon to the Mansion of Your Presence within, when they are pleasing to Your Mind, O True Lord.",
        "punjabi": "hy s`cy hrI! jdoN Awp qyry mn ivc cMgy l`gdy hn, qW qUM ieknW ƒ Awpxy mihl ivc Dur AMdr bulw lYNdw hYN [",
        "punjabiUni": "ਹੇ ਸੱਚੇ ਹਰੀ! ਜਦੋਂ ਆਪ ਤੇਰੇ ਮਨ ਵਿਚ ਚੰਗੇ ਲੱਗਦੇ ਹਨ, ਤਾਂ ਤੂੰ ਇਕਨਾਂ ਨੂੰ ਆਪਣੇ ਮਹਿਲ ਵਿਚ ਧੁਰ ਅੰਦਰ ਬੁਲਾ ਲੈਂਦਾ ਹੈਂ ।",
        "hindiUni": "इकना अंदरि महलि बुलाए जा आपि तेरै मनि सचे भाणे ॥",
        "spanish": "A algunos Él los llama a Su Presencia, cuando está en la Voluntad de Él, del Uno Verdadero. ",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 20451,
        "baniID": 88,
        "gurmukhi": "ijnw Awpy gurmuiK dy vifAweI sy jn scI drgih jwxy ]11]",
        "gurmukhiUni": "ਜਿਨਾ ਆਪੇ ਗੁਰਮੁਖਿ ਦੇ ਵਡਿਆਈ ਸੇ ਜਨ ਸਚੀ ਦਰਗਹਿ ਜਾਣੇ ॥੧੧॥",
        "english": "That Gurmukh, whom You have blessed with greatness - that humble being is known in Your True Court. ||11||",
        "punjabi": "ijnHW gurmuKW ƒ Awp Awdr dyNdw hYN, auh s`cI drgwh ivc prgt ho jWdy hn [11[",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਗੁਰਮੁਖਾਂ ਨੂੰ ਆਪ ਆਦਰ ਦੇਂਦਾ ਹੈਂ, ਉਹ ਸੱਚੀ ਦਰਗਾਹ ਵਿਚ ਪਰਗਟ ਹੋ ਜਾਂਦੇ ਹਨ ।੧੧।",
        "hindiUni": "जिना आपे गुरमुखि दे वडिआई से जन सची दरगहि जाणे ॥११॥",
        "spanish": "Los Gurmukjs que el Señor bendice con Su Gloria, son aclamados en la Corte del Señor. (11)",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 20452,
        "baniID": 88,
        "gurmukhi": "sloku mrdwnw 1 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਰਦਾਨਾ ੧ ॥",
        "english": "Shalok, Mardaanaa:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु मरदाना १ ॥",
        "spanish": "Shlok, Mardana",
        "header": 2,
        "paragraph": 70
    },
    {
        "id": 20453,
        "baniID": 88,
        "gurmukhi": "kil klvwlI kwmu mdu mnUAw pIvxhwru ]",
        "gurmukhiUni": "ਕਲਿ ਕਲਵਾਲੀ ਕਾਮੁ ਮਦੁ ਮਨੂਆ ਪੀਵਣਹਾਰੁ ॥",
        "english": "The Dark Age of Kali Yuga is the vessel, filled with the wine of sexual desire; the mind is the drunkard.",
        "punjabi": "kljugI suBwau (mwno) (Srwb k`Fx vwlI) m`tI hY",
        "punjabiUni": "ਕਲਜੁਗੀ ਸੁਭਾਉ (ਮਾਨੋ) (ਸ਼ਰਾਬ ਕੱਢਣ ਵਾਲੀ) ਮੱਟੀ ਹੈ",
        "hindiUni": "कलि कलवाली कामु मदु मनूआ पीवणहारु ॥",
        "spanish": "La Era de Kali es la jarra: llena del vino de la lujuria, y la mente se emborracha.",
        "header": 0,
        "paragraph": 71
    },
    {
        "id": 20454,
        "baniID": 88,
        "gurmukhi": "k®oD ktorI moih BrI pIlwvw AhMkwru ]",
        "gurmukhiUni": "ਕ੍ਰੋਧ ਕਟੋਰੀ ਮੋਹਿ ਭਰੀ ਪੀਲਾਵਾ ਅਹੰਕਾਰੁ ॥",
        "english": "Anger is the cup, filled with emotional attachment, and egotism is the server.",
        "punjabi": "kwm (mwno) Srwb hY qy ies ƒ pIx vwlw (mnu`K dw) mn hY, moh nwl BrI hoeI kRoD dI (mwno) ktorI hY qy AhMkwr (mwno) iplwaux vwlw hY",
        "punjabiUni": "ਕਾਮ (ਮਾਨੋ) ਸ਼ਰਾਬ ਹੈ ਤੇ ਇਸ ਨੂੰ ਪੀਣ ਵਾਲਾ (ਮਨੁੱਖ ਦਾ) ਮਨ ਹੈ, ਮੋਹ ਨਾਲ ਭਰੀ ਹੋਈ ਕ੍ਰੋਧ ਦੀ (ਮਾਨੋ) ਕਟੋਰੀ ਹੈ ਤੇ ਅਹੰਕਾਰ (ਮਾਨੋ) ਪਿਲਾਉਣ ਵਾਲਾ ਹੈ",
        "hindiUni": "क्रोध कटोरी मोहि भरी पीलावा अहंकारु ॥",
        "spanish": "El enojo es el tarro para beber que se desparrama de deseo, ",
        "header": 0,
        "paragraph": 71
    },
    {
        "id": 20455,
        "baniID": 88,
        "gurmukhi": "mjls kUVy lb kI pI pI hoie KuAwru ]",
        "gurmukhiUni": "ਮਜਲਸ ਕੂੜੇ ਲਬ ਕੀ ਪੀ ਪੀ ਹੋਇ ਖੁਆਰੁ ॥",
        "english": "Drinking too much in the company of falsehood and greed, one is ruined.",
        "punjabi": "kUVy l`b dI (mwno) mjls hY (ijs ivc bih ky) mn (kwm dI Srwb ƒ) pI pI ky ^uAwr huMdw hY [",
        "punjabiUni": "ਕੂੜੇ ਲੱਬ ਦੀ (ਮਾਨੋ) ਮਜਲਸ ਹੈ (ਜਿਸ ਵਿਚ ਬਹਿ ਕੇ) ਮਨ (ਕਾਮ ਦੀ ਸ਼ਰਾਬ ਨੂੰ) ਪੀ ਪੀ ਕੇ ਖ਼ੁਆਰ ਹੁੰਦਾ ਹੈ ।",
        "hindiUni": "मजलस कूड़े लब की पी पी होइ खुआरु ॥",
        "spanish": "y con el ego como cantinero uno se emborracha en compañía de los ególatras, y así, acaba arruinado.",
        "header": 0,
        "paragraph": 71
    },
    {
        "id": 20456,
        "baniID": 88,
        "gurmukhi": "krxI lwhix squ guVu scu srw kir swru ]",
        "gurmukhiUni": "ਕਰਣੀ ਲਾਹਣਿ ਸਤੁ ਗੁੜੁ ਸਚੁ ਸਰਾ ਕਰਿ ਸਾਰੁ ॥",
        "english": "So let good deeds be your distillery, and Truth your molasses; in this way, make the most excellent wine of Truth.",
        "punjabi": "cMgI krxI ƒ (Srwb k`Fx vwlI) lwhx, s`c bolx ƒ guV bxw ky s`cy nwm ƒ sRySt Srwb bxw [",
        "punjabiUni": "ਚੰਗੀ ਕਰਣੀ ਨੂੰ (ਸ਼ਰਾਬ ਕੱਢਣ ਵਾਲੀ) ਲਾਹਣ, ਸੱਚ ਬੋਲਣ ਨੂੰ ਗੁੜ ਬਣਾ ਕੇ ਸੱਚੇ ਨਾਮ ਨੂੰ ਸ੍ਰੇਸ਼ਟ ਸ਼ਰਾਬ ਬਣਾ ।",
        "hindiUni": "करणी लाहणि सतु गुड़ु सचु सरा करि सारु ॥",
        "spanish": "Deja que las buenas acciones sean tu destilería, que la Verdad sea la melaza y así fabrica el más excelente vino.",
        "header": 0,
        "paragraph": 71
    },
    {
        "id": 20457,
        "baniID": 88,
        "gurmukhi": "gux mMfy kir sIlu iGau srmu mwsu Awhwru ]",
        "gurmukhiUni": "ਗੁਣ ਮੰਡੇ ਕਰਿ ਸੀਲੁ ਘਿਉ ਸਰਮੁ ਮਾਸੁ ਆਹਾਰੁ ॥",
        "english": "Make virtue your bread, good conduct the ghee, and modesty the meat to eat.",
        "punjabi": "guxW ƒ mMfy, sIql suBwau ƒ iGau qy Srm ƒ mws—(ieh swrI) ^urwk bxw",
        "punjabiUni": "ਗੁਣਾਂ ਨੂੰ ਮੰਡੇ, ਸੀਤਲ ਸੁਭਾਉ ਨੂੰ ਘਿਉ ਤੇ ਸ਼ਰਮ ਨੂੰ ਮਾਸ—(ਇਹ ਸਾਰੀ) ਖ਼ੁਰਾਕ ਬਣਾ",
        "hindiUni": "गुण मंडे करि सीलु घिउ सरमु मासु आहारु ॥",
        "spanish": "Deja que las virtudes sean el pan, el buen comportamiento sea la mantequilla, y la modestia el alimento.",
        "header": 0,
        "paragraph": 71
    },
    {
        "id": 20458,
        "baniID": 88,
        "gurmukhi": "gurmuiK pweIAY nwnkw KwDY jwih ibkwr ]1]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਪਾਈਐ ਨਾਨਕਾ ਖਾਧੈ ਜਾਹਿ ਬਿਕਾਰ ॥੧॥",
        "english": "As Gurmukh, these are obtained, O Nanak; partaking of them, one's sins depart. ||1||",
        "punjabi": "hy nwnk! ieh ^urwk siqgurU dy snmuK hoieAW imldI hY qy ies dy KwiDAW swry ivkwr dUr ho jWdy hn [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਇਹ ਖ਼ੁਰਾਕ ਸਤਿਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੋਇਆਂ ਮਿਲਦੀ ਹੈ ਤੇ ਇਸ ਦੇ ਖਾਧਿਆਂ ਸਾਰੇ ਵਿਕਾਰ ਦੂਰ ਹੋ ਜਾਂਦੇ ਹਨ ।੧।",
        "hindiUni": "गुरमुखि पाईऐ नानका खाधै जाहि बिकार ॥१॥",
        "spanish": "Dice Nanak, esta bebida y alimento los recibe uno a través del Guru, y así uno borrará todos sus errores. (1)",
        "header": 0,
        "paragraph": 71
    },
    {
        "id": 20459,
        "baniID": 88,
        "gurmukhi": "mrdwnw 1 ]",
        "gurmukhiUni": "ਮਰਦਾਨਾ ੧ ॥",
        "english": "Mardaanaa:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "मरदाना १ ॥",
        "spanish": "Mardana, 1",
        "header": 2,
        "paragraph": 72
    },
    {
        "id": 20460,
        "baniID": 88,
        "gurmukhi": "kwieAw lwhix Awpu mdu mjls iqRsnw Dwqu ]",
        "gurmukhiUni": "ਕਾਇਆ ਲਾਹਣਿ ਆਪੁ ਮਦੁ ਮਜਲਸ ਤ੍ਰਿਸਨਾ ਧਾਤੁ ॥",
        "english": "The human body is the vat, self-conceit is the wine, and desire is the company of drinking buddies.",
        "punjabi": "srIr (mwno) (Srwb k`Fx vwlI smgrI smyq) m`tI hY",
        "punjabiUni": "ਸਰੀਰ (ਮਾਨੋ) (ਸ਼ਰਾਬ ਕੱਢਣ ਵਾਲੀ ਸਮਗਰੀ ਸਮੇਤ) ਮੱਟੀ ਹੈ",
        "hindiUni": "काइआ लाहणि आपु मदु मजलस तृसना धातु ॥",
        "spanish": "El cuerpo es la jarra, la individualidad es el vino, y la sociedad es la inquietud y el ansia de la mente. ",
        "header": 0,
        "paragraph": 73
    },
    {
        "id": 20461,
        "baniID": 88,
        "gurmukhi": "mnsw ktorI kUiV BrI pIlwey jmkwlu ]",
        "gurmukhiUni": "ਮਨਸਾ ਕਟੋਰੀ ਕੂੜਿ ਭਰੀ ਪੀਲਾਏ ਜਮਕਾਲੁ ॥",
        "english": "The cup of the mind's longing is overflowing with falsehood, and the Messenger of Death is the cup-bearer.",
        "punjabi": "AhMkwr Srwb, qy iq®Snw ivc Btkxw (mwno) mih&l hY",
        "punjabiUni": "ਅਹੰਕਾਰ ਸ਼ਰਾਬ, ਤੇ ਤ੍ਰਿਸ਼ਨਾ ਵਿਚ ਭਟਕਣਾ (ਮਾਨੋ) ਮਹਿਫ਼ਲ ਹੈ",
        "hindiUni": "मनसा कटोरी कूड़ि भरी पीलाए जमकालु ॥",
        "spanish": "El deseo es el tarro, desbordando de falsedad, y el cantinero es Yama, el mensajero de la muerte. ",
        "header": 0,
        "paragraph": 73
    },
    {
        "id": 20462,
        "baniID": 88,
        "gurmukhi": "iequ mid pIqY nwnkw bhuqy KtIAih ibkwr ]",
        "gurmukhiUni": "ਇਤੁ ਮਦਿ ਪੀਤੈ ਨਾਨਕਾ ਬਹੁਤੇ ਖਟੀਅਹਿ ਬਿਕਾਰ ॥",
        "english": "Drinking in this wine, O Nanak, one takes on countless sins and corruptions.",
        "punjabi": "kUV nwl BrI hoeI vwSnW (mwno) ktorI hY qy jm kwl (mwno) iplwauNdw hY [ ",
        "punjabiUni": "ਕੂੜ ਨਾਲ ਭਰੀ ਹੋਈ ਵਾਸ਼ਨਾਂ (ਮਾਨੋ) ਕਟੋਰੀ ਹੈ ਤੇ ਜਮ ਕਾਲ (ਮਾਨੋ) ਪਿਲਾਉਂਦਾ ਹੈ । ",
        "hindiUni": "इतु मदि पीतै नानका बहुते खटीअहि बिकार ॥",
        "spanish": "Bebiendo tal vino, lo único que vas a lograr es cometer errores y permitir que entren en ti todos los vicios.",
        "header": 0,
        "paragraph": 73
    },
    {
        "id": 20463,
        "baniID": 88,
        "gurmukhi": "igAwnu guVu swlwh mMfy Bau mwsu Awhwru ]",
        "gurmukhiUni": "ਗਿਆਨੁ ਗੁੜੁ ਸਾਲਾਹ ਮੰਡੇ ਭਉ ਮਾਸੁ ਆਹਾਰੁ ॥",
        "english": "So make spiritual wisdom your molasses, the Praise of God your bread, and the Fear of God the meat you eat.",
        "punjabi": "hy nwnk! ies Srwb dy pIiqAW bhuqy ivkwr K`ty jWdy hn (Bwv, AhMkwr iq®Snw kUV Awidk dy kwrn ivkwr hI ivkwr pYdw ho rhy hn) [",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਇਸ ਸ਼ਰਾਬ ਦੇ ਪੀਤਿਆਂ ਬਹੁਤੇ ਵਿਕਾਰ ਖੱਟੇ ਜਾਂਦੇ ਹਨ (ਭਾਵ, ਅਹੰਕਾਰ ਤ੍ਰਿਸ਼ਨਾ ਕੂੜ ਆਦਿਕ ਦੇ ਕਾਰਨ ਵਿਕਾਰ ਹੀ ਵਿਕਾਰ ਪੈਦਾ ਹੋ ਰਹੇ ਹਨ) ।",
        "hindiUni": "गिआनु गुड़ु सालाह मंडे भउ मासु आहारु ॥",
        "spanish": "Si el Conocimiento fuera la melaza, la Alabanza del Señor el pan, y el alimento fuera la Reverencia al Señor, ",
        "header": 0,
        "paragraph": 73
    },
    {
        "id": 20464,
        "baniID": 88,
        "gurmukhi": "nwnk iehu Bojnu scu hY scu nwmu AwDwru ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਇਹੁ ਭੋਜਨੁ ਸਚੁ ਹੈ ਸਚੁ ਨਾਮੁ ਆਧਾਰੁ ॥੨॥",
        "english": "O Nanak, this is the true food; let the True Name be your only Support. ||2||",
        "punjabi": "pRBU dw igAwn (mwno) guV hovy, is&iq-swlwh rotIAW, (pRBU dw) fr mws—ieh ^urwk hovy, hy nwnk! ieh Bojn s`cw hY, ikauNik s`cw nwm hI (izMdgI dw) Awsrw ho skdw hY [2[",
        "punjabiUni": "ਪ੍ਰਭੂ ਦਾ ਗਿਆਨ (ਮਾਨੋ) ਗੁੜ ਹੋਵੇ, ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਰੋਟੀਆਂ, (ਪ੍ਰਭੂ ਦਾ) ਡਰ ਮਾਸ—ਇਹ ਖ਼ੁਰਾਕ ਹੋਵੇ, ਹੇ ਨਾਨਕ! ਇਹ ਭੋਜਨ ਸੱਚਾ ਹੈ, ਕਿਉਂਕਿ ਸੱਚਾ ਨਾਮ ਹੀ (ਜ਼ਿੰਦਗੀ ਦਾ) ਆਸਰਾ ਹੋ ਸਕਦਾ ਹੈ ।੨।",
        "hindiUni": "नानक इहु भोजनु सचु है सचु नामु आधारु ॥२॥",
        "spanish": "entonces este banquete sería el Verdadero Banquete, pues en Nombre de la Verdad lo tomaríamos como nuestro Único Soporte. (2)",
        "header": 0,
        "paragraph": 73
    },
    {
        "id": 20465,
        "baniID": 88,
        "gurmukhi": "kWXW lwhix Awpu mdu AMimRq iqs kI Dwr ]",
        "gurmukhiUni": "ਕਾਂਯਾਂ ਲਾਹਣਿ ਆਪੁ ਮਦੁ ਅੰਮ੍ਰਿਤ ਤਿਸ ਕੀ ਧਾਰ ॥",
        "english": "If the human body is the vat, and self-realization is the wine, then a stream of Ambrosial Nectar is produced.",
        "punjabi": "(jy) srIr m`tI hovy, Awpy dI pCwx Srwb qy aus dI Dwr (Bwv, ijs dI Dwr) Amr krn vwlI hovy",
        "punjabiUni": "(ਜੇ) ਸਰੀਰ ਮੱਟੀ ਹੋਵੇ, ਆਪੇ ਦੀ ਪਛਾਣ ਸ਼ਰਾਬ ਤੇ ਉਸ ਦੀ ਧਾਰ (ਭਾਵ, ਜਿਸ ਦੀ ਧਾਰ) ਅਮਰ ਕਰਨ ਵਾਲੀ ਹੋਵੇ",
        "hindiUni": "काँयाँ लाहणि आपु मदु अंमृत तिस की धार ॥",
        "spanish": "Si el cuerpo fuera la jarra y la Liberación fuera el vino, entonces el Néctar de Dios, fluiría rebosante de la Décima Puerta. ",
        "header": 0,
        "paragraph": 73
    },
    {
        "id": 20466,
        "baniID": 88,
        "gurmukhi": "sqsMgiq isau mylwpu hoie ilv ktorI AMimRq BrI pI pI ktih ibkwr ]3]",
        "gurmukhiUni": "ਸਤਸੰਗਤਿ ਸਿਉ ਮੇਲਾਪੁ ਹੋਇ ਲਿਵ ਕਟੋਰੀ ਅੰਮ੍ਰਿਤ ਭਰੀ ਪੀ ਪੀ ਕਟਹਿ ਬਿਕਾਰ ॥੩॥",
        "english": "Meeting with the Society of the Saints, the cup of the Lord's Love is filled with this Ambrosial Nectar; drinking it in, one's corruptions and sins are wiped away. ||3||",
        "punjabi": "sqsMgiq nwl myl hovy (Bwv, mjls sqsMgiq hovy), AMimRq (nwm) dI BrI hoeI ilv (rUp) ktorI hovy, (qW hI mnu`K) (ies Srwb ƒ) pI pI ky swry ivkwr pwp dUr krdy hn [1[",
        "punjabiUni": "ਸਤਸੰਗਤਿ ਨਾਲ ਮੇਲ ਹੋਵੇ (ਭਾਵ, ਮਜਲਸ ਸਤਸੰਗਤਿ ਹੋਵੇ), ਅੰਮ੍ਰਿਤ (ਨਾਮ) ਦੀ ਭਰੀ ਹੋਈ ਲਿਵ (ਰੂਪ) ਕਟੋਰੀ ਹੋਵੇ, (ਤਾਂ ਹੀ ਮਨੁੱਖ) (ਇਸ ਸ਼ਰਾਬ ਨੂੰ) ਪੀ ਪੀ ਕੇ ਸਾਰੇ ਵਿਕਾਰ ਪਾਪ ਦੂਰ ਕਰਦੇ ਹਨ ।੧।",
        "hindiUni": "सतसंगति सिउ मेलापु होइ लिव कटोरी अंमृत भरी पी पी कटहि बिकार ॥३॥",
        "spanish": "Si la Sociedad fuera la de los Santos y el entonarse en Dios, el tarro, entonces esta bebida, de seguro desterraría toda nuestra maldad. (3)",
        "header": 0,
        "paragraph": 73
    },
    {
        "id": 20467,
        "baniID": 88,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 74
    },
    {
        "id": 20468,
        "baniID": 88,
        "gurmukhi": "Awpy suir nr gx gMDrbw Awpy Kt drsn kI bwxI ]",
        "gurmukhiUni": "ਆਪੇ ਸੁਰਿ ਨਰ ਗਣ ਗੰਧਰਬਾ ਆਪੇ ਖਟ ਦਰਸਨ ਕੀ ਬਾਣੀ ॥",
        "english": "He Himself is the angelic being, the heavenly herald, and the celestial singer. He Himself is the one who explains the six schools of philosophy.",
        "punjabi": "pRBU Awp hI dyvqy, mnu`K, (iSv jI dy) gx, dyviqAW dy rwgI, Aqy Awp hI Cy drSnW dI bolI (bnwx vwlw) hY",
        "punjabiUni": "ਪ੍ਰਭੂ ਆਪ ਹੀ ਦੇਵਤੇ, ਮਨੁੱਖ, (ਸ਼ਿਵ ਜੀ ਦੇ) ਗਣ, ਦੇਵਤਿਆਂ ਦੇ ਰਾਗੀ, ਅਤੇ ਆਪ ਹੀ ਛੇ ਦਰਸ਼ਨਾਂ ਦੀ ਬੋਲੀ (ਬਨਾਣ ਵਾਲਾ) ਹੈ",
        "hindiUni": "आपे सुरि नर गण गंधरबा आपे खट दरसन की बाणी ॥",
        "spanish": "Él Mismo es el Señor, el Ser Angelical, el que atiende a los dioses, el Músico Divino, el Recitador de los seis Shastras.",
        "header": 0,
        "paragraph": 75
    },
    {
        "id": 20469,
        "baniID": 88,
        "gurmukhi": "Awpy isv sMkr mhysw Awpy gurmuiK AkQ khwxI ]",
        "gurmukhiUni": "ਆਪੇ ਸਿਵ ਸੰਕਰ ਮਹੇਸਾ ਆਪੇ ਗੁਰਮੁਖਿ ਅਕਥ ਕਹਾਣੀ ॥",
        "english": "He Himself is Shiva, Shankara and Mahaysh; He Himself is the Gurmukh, who speaks the Unspoken Speech.",
        "punjabi": "Awp hI iSv, SMkr qy mhyS (dw krqw) hY, Awp hI gurU dy snmuK ho ky Awpxy Ak`Q srUp dIAW vifAweIAW (krdw hY)",
        "punjabiUni": "ਆਪ ਹੀ ਸ਼ਿਵ, ਸ਼ੰਕਰ ਤੇ ਮਹੇਸ਼ (ਦਾ ਕਰਤਾ) ਹੈ, ਆਪ ਹੀ ਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੋ ਕੇ ਆਪਣੇ ਅਕੱਥ ਸਰੂਪ ਦੀਆਂ ਵਡਿਆਈਆਂ (ਕਰਦਾ ਹੈ)",
        "hindiUni": "आपे सिव संकर महेसा आपे गुरमुखि अकथ कहाणी ॥",
        "spanish": "Él Mismo es Shiva, Shankar y Majesh; pero es sólo mediante el Guru que uno recita el Inefabable Evangelio del Señor. ",
        "header": 0,
        "paragraph": 75
    },
    {
        "id": 20470,
        "baniID": 88,
        "gurmukhi": "Awpy jogI Awpy BogI Awpy sMinAwsI iPrY ibbwxI ]",
        "gurmukhiUni": "ਆਪੇ ਜੋਗੀ ਆਪੇ ਭੋਗੀ ਆਪੇ ਸੰਨਿਆਸੀ ਫਿਰੈ ਬਿਬਾਣੀ ॥",
        "english": "He Himself is the Yogi, He Himself is the Sensual Enjoyer, and He Himself is the Sannyaasee, wandering through the wilderness.",
        "punjabi": "Awp hI jog dI swDnw krn vwlw hY, Awp hI BogW ivc privrq hY qy Awp hI sMinAwsI bx ky aujwVW ivc iPrdw hY",
        "punjabiUni": "ਆਪ ਹੀ ਜੋਗ ਦੀ ਸਾਧਨਾ ਕਰਨ ਵਾਲਾ ਹੈ, ਆਪ ਹੀ ਭੋਗਾਂ ਵਿਚ ਪਰਵਿਰਤ ਹੈ ਤੇ ਆਪ ਹੀ ਸੰਨਿਆਸੀ ਬਣ ਕੇ ਉਜਾੜਾਂ ਵਿਚ ਫਿਰਦਾ ਹੈ",
        "hindiUni": "आपे जोगी आपे भोगी आपे संनिआसी फिरै बिबाणी ॥",
        "spanish": "Él Mismo es el Yogui, Él Mismo es el Revelador, Él Mismo es el Sanyasa que anda por los bosques.",
        "header": 0,
        "paragraph": 75
    },
    {
        "id": 20471,
        "baniID": 88,
        "gurmukhi": "AwpY nwil gosit Awip aupdysY Awpy suGVu srUpu isAwxI ]",
        "gurmukhiUni": "ਆਪੈ ਨਾਲਿ ਗੋਸਟਿ ਆਪਿ ਉਪਦੇਸੈ ਆਪੇ ਸੁਘੜੁ ਸਰੂਪੁ ਸਿਆਣੀ ॥",
        "english": "He discusses with Himself, and He teaches Himself; He Himself is discrete, graceful and wise.",
        "punjabi": "Awp hI Awpxy nwl crcw krdw hY, Awp hI aupdyS krdw hY, Awp hI isAwxI miq vwlw suMdr srUp vwlw hY",
        "punjabiUni": "ਆਪ ਹੀ ਆਪਣੇ ਨਾਲ ਚਰਚਾ ਕਰਦਾ ਹੈ, ਆਪ ਹੀ ਉਪਦੇਸ਼ ਕਰਦਾ ਹੈ, ਆਪ ਹੀ ਸਿਆਣੀ ਮਤਿ ਵਾਲਾ ਸੁੰਦਰ ਸਰੂਪ ਵਾਲਾ ਹੈ",
        "hindiUni": "आपै नालि गोसटि आपि उपदेसै आपे सुघड़ु सरूपु सिआणी ॥",
        "spanish": "Él Mismo conversa Consigo Mismo y se instruye a Sí Mismo, Él Mismo es la Sabiduría del Sabio.",
        "header": 0,
        "paragraph": 75
    },
    {
        "id": 20472,
        "baniID": 88,
        "gurmukhi": "Awpxw coju kir vyKY Awpy Awpy sBnw jIAw kw hY jwxI ]12]",
        "gurmukhiUni": "ਆਪਣਾ ਚੋਜੁ ਕਰਿ ਵੇਖੈ ਆਪੇ ਆਪੇ ਸਭਨਾ ਜੀਆ ਕਾ ਹੈ ਜਾਣੀ ॥੧੨॥",
        "english": "Staging His own play, He Himself watches it; He Himself is the Knower of all beings. ||12||",
        "punjabi": "Awpxw kOqk kr ky Awp hI vyKdw hY qy Awp hI swry jIvW dy ihrdy dI jwxn vwlw hY [12[",
        "punjabiUni": "ਆਪਣਾ ਕੌਤਕ ਕਰ ਕੇ ਆਪ ਹੀ ਵੇਖਦਾ ਹੈ ਤੇ ਆਪ ਹੀ ਸਾਰੇ ਜੀਵਾਂ ਦੇ ਹਿਰਦੇ ਦੀ ਜਾਣਨ ਵਾਲਾ ਹੈ ।੧੨।",
        "hindiUni": "आपणा चोजु करि वेखै आपे आपे सभना जीआ का है जाणी ॥१२॥",
        "spanish": "Él Mismo hace Sus Milagros y conoce el estado más íntimo de todos. (12)",
        "header": 0,
        "paragraph": 75
    },
    {
        "id": 20473,
        "baniID": 88,
        "gurmukhi": "sloku mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 76
    },
    {
        "id": 20474,
        "baniID": 88,
        "gurmukhi": "eyhw sMiDAw prvwxu hY ijqu hir pRBu myrw iciq AwvY ]",
        "gurmukhiUni": "ਏਹਾ ਸੰਧਿਆ ਪਰਵਾਣੁ ਹੈ ਜਿਤੁ ਹਰਿ ਪ੍ਰਭੁ ਮੇਰਾ ਚਿਤਿ ਆਵੈ ॥",
        "english": "That evening prayer alone is acceptable, which brings the Lord God to my consciousness.",
        "punjabi": "auho sMiDAw kbUl hY ijs nwl ipAwrw pRBU ihrdy ivc v`s pey",
        "punjabiUni": "ਉਹੋ ਸੰਧਿਆ ਕਬੂਲ ਹੈ ਜਿਸ ਨਾਲ ਪਿਆਰਾ ਪ੍ਰਭੂ ਹਿਰਦੇ ਵਿਚ ਵੱਸ ਪਏ",
        "hindiUni": "एहा संधिआ परवाणु है जितु हरि प्रभु मेरा चिति आवै ॥",
        "spanish": "El servicio religioso sólo será aprobado, si se basa en la Alabanza de Dios. Entonces uno ama a su Señor ",
        "header": 0,
        "paragraph": 77
    },
    {
        "id": 20475,
        "baniID": 88,
        "gurmukhi": "hir isau pRIiq aUpjY mwieAw mohu jlwvY ]",
        "gurmukhiUni": "ਹਰਿ ਸਿਉ ਪ੍ਰੀਤਿ ਊਪਜੈ ਮਾਇਆ ਮੋਹੁ ਜਲਾਵੈ ॥",
        "english": "Love for the Lord wells up within me, and my attachment to Maya is burnt away.",
        "punjabi": "pRBU nwl ipAwr pYdw ho jwvy qy mwieAw dw moh sV jwey [",
        "punjabiUni": "ਪ੍ਰਭੂ ਨਾਲ ਪਿਆਰ ਪੈਦਾ ਹੋ ਜਾਵੇ ਤੇ ਮਾਇਆ ਦਾ ਮੋਹ ਸੜ ਜਾਏ ।",
        "hindiUni": "हरि सिउ प्रीति ऊपजै माइआ मोहु जलावै ॥",
        "spanish": "y destruye el amor por Maya, quitando la dualidad, por la Gracia del Guru y teniendo la mente en calma, habita en Dios.",
        "header": 0,
        "paragraph": 77
    },
    {
        "id": 20476,
        "baniID": 88,
        "gurmukhi": "gur prswdI duibDw mrY mnUAw AsiQru sMiDAw kry vIcwru ]",
        "gurmukhiUni": "ਗੁਰ ਪਰਸਾਦੀ ਦੁਬਿਧਾ ਮਰੈ ਮਨੂਆ ਅਸਥਿਰੁ ਸੰਧਿਆ ਕਰੇ ਵੀਚਾਰੁ ॥",
        "english": "By Guru's Grace, duality is conquered, and the mind becomes stable; I have made contemplative meditation my evening prayer.",
        "punjabi": "siqgurU dI ikrpw nwl ijs mnu`K dI duibDw dUr hovy, mn itk jwey, auh sMiDAw dI (s`cI) ivcwr krdw hY",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੀ ਕਿਰਪਾ ਨਾਲ ਜਿਸ ਮਨੁੱਖ ਦੀ ਦੁਬਿਧਾ ਦੂਰ ਹੋਵੇ, ਮਨ ਟਿਕ ਜਾਏ, ਉਹ ਸੰਧਿਆ ਦੀ (ਸੱਚੀ) ਵਿਚਾਰ ਕਰਦਾ ਹੈ",
        "hindiUni": "गुर परसादी दुबिधा मरै मनूआ असथिरु संधिआ करे वीचारु ॥",
        "spanish": "Dice Nanak, si un egocéntrico alaba a su Señor, su mente no es contenida, y su vida es desperdiciada, ",
        "header": 0,
        "paragraph": 77
    },
    {
        "id": 20477,
        "baniID": 88,
        "gurmukhi": "nwnk sMiDAw krY mnmuKI jIau n itkY mir jMmY hoie KuAwru ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਸੰਧਿਆ ਕਰੈ ਮਨਮੁਖੀ ਜੀਉ ਨ ਟਿਕੈ ਮਰਿ ਜੰਮੈ ਹੋਇ ਖੁਆਰੁ ॥੧॥",
        "english": "O Nanak, the self-willed manmukh may recite his evening prayers, but his mind is not centered on it; through birth and death, he is ruined. ||1||",
        "punjabi": "hy nwnk! mnmuK sMiDAw krdw hY, (pr) aus dw mn itkdw nhIN, (ies vwsqy) jMmdw mrdw hY qy ^uAwr huMdw hY [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਮਨਮੁਖ ਸੰਧਿਆ ਕਰਦਾ ਹੈ, (ਪਰ) ਉਸ ਦਾ ਮਨ ਟਿਕਦਾ ਨਹੀਂ, (ਇਸ ਵਾਸਤੇ) ਜੰਮਦਾ ਮਰਦਾ ਹੈ ਤੇ ਖ਼ੁਆਰ ਹੁੰਦਾ ਹੈ ।੧।",
        "hindiUni": "नानक संधिआ करै मनमुखी जीउ न टिकै मरि जंमै होइ खुआरु ॥१॥",
        "spanish": "formando parte de la ronda de nacimientos y muertes. (1)",
        "header": 0,
        "paragraph": 77
    },
    {
        "id": 20478,
        "baniID": 88,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 78
    },
    {
        "id": 20479,
        "baniID": 88,
        "gurmukhi": "ipRau ipRau krqI sBu jgu iPrI myrI ipAws n jwie ]",
        "gurmukhiUni": "ਪ੍ਰਿਉ ਪ੍ਰਿਉ ਕਰਤੀ ਸਭੁ ਜਗੁ ਫਿਰੀ ਮੇਰੀ ਪਿਆਸ ਨ ਜਾਇ ॥",
        "english": "I wandered over the whole world, crying out, \"\"Love, O Love!\"\", but my thirst was not quenched.",
        "punjabi": "‘ipAwrw ipAwrw’ kUkdI mYN swrw sMswr iPrI, pr myrI ipAws dUr nhIN sI hoeI",
        "punjabiUni": "‘ਪਿਆਰਾ ਪਿਆਰਾ’ ਕੂਕਦੀ ਮੈਂ ਸਾਰਾ ਸੰਸਾਰ ਫਿਰੀ, ਪਰ ਮੇਰੀ ਪਿਆਸ ਦੂਰ ਨਹੀਂ ਸੀ ਹੋਈ",
        "hindiUni": "पृउ पृउ करती सभु जगु फिरी मेरी पिआस न जाइ ॥",
        "spanish": "Vago a través del mundo, buscando a mi Amor, pero mi sed no se apaga. ",
        "header": 0,
        "paragraph": 79
    },
    {
        "id": 20480,
        "baniID": 88,
        "gurmukhi": "nwnk siqguir imilAY myrI ipAws geI ipru pwieAw Gir Awie ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਸਤਿਗੁਰਿ ਮਿਲਿਐ ਮੇਰੀ ਪਿਆਸ ਗਈ ਪਿਰੁ ਪਾਇਆ ਘਰਿ ਆਇ ॥੨॥",
        "english": "O Nanak, meeting the True Guru, my desires are satisfied; I found my Beloved, when I returned to my own home. ||2||",
        "punjabi": "hy nwnk! siqgurU ƒ imilAW myrI ipAws dUr ho geI hY, Gr ivc Aw ky ipAwrw pqI l`B ilAw hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਸਤਿਗੁਰੂ ਨੂੰ ਮਿਲਿਆਂ ਮੇਰੀ ਪਿਆਸ ਦੂਰ ਹੋ ਗਈ ਹੈ, ਘਰ ਵਿਚ ਆ ਕੇ ਪਿਆਰਾ ਪਤੀ ਲੱਭ ਲਿਆ ਹੈ ।੨।",
        "hindiUni": "नानक सतिगुरि मिलिऐ मेरी पिआस गई पिरु पाइआ घरि आइ ॥२॥",
        "spanish": "Dice Nanak, encontrando al Guru Verdadero, mis deseos son saciados y obtengo a mi Señor en mi propio hogar. (2)",
        "header": 0,
        "paragraph": 79
    },
    {
        "id": 20481,
        "baniID": 88,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 80
    },
    {
        "id": 20482,
        "baniID": 88,
        "gurmukhi": "Awpy qMqu prm qMqu sBu Awpy Awpy Twkuru dwsu BieAw ]",
        "gurmukhiUni": "ਆਪੇ ਤੰਤੁ ਪਰਮ ਤੰਤੁ ਸਭੁ ਆਪੇ ਆਪੇ ਠਾਕੁਰੁ ਦਾਸੁ ਭਇਆ ॥",
        "english": "He Himself is the supreme essence, He Himself is the essence of all. He Himself is the Lord and Master, and He Himself is the servant.",
        "punjabi": "CotI qwr (Bwv, jIv) v`fI qwr (Bwv, prmySvr)—sB kuJ pRBU Awp hI hY, Awp hI Twkur qy Awp hI dws hY [",
        "punjabiUni": "ਛੋਟੀ ਤਾਰ (ਭਾਵ, ਜੀਵ) ਵੱਡੀ ਤਾਰ (ਭਾਵ, ਪਰਮੇਸ਼ਵਰ)—ਸਭ ਕੁਝ ਪ੍ਰਭੂ ਆਪ ਹੀ ਹੈ, ਆਪ ਹੀ ਠਾਕੁਰ ਤੇ ਆਪ ਹੀ ਦਾਸ ਹੈ ।",
        "hindiUni": "आपे तंतु परम तंतु सभु आपे आपे ठाकुरु दासु भइआ ॥",
        "spanish": "El Señor Mismo es la Esencia y la Quintaesencia de todas las cosas, Él Mismo es el Maestro y el esclavo.",
        "header": 0,
        "paragraph": 81
    },
    {
        "id": 20483,
        "baniID": 88,
        "gurmukhi": "Awpy ds AT vrn aupwieAnu Awip bRhmu Awip rwju lieAw ]",
        "gurmukhiUni": "ਆਪੇ ਦਸ ਅਠ ਵਰਨ ਉਪਾਇਅਨੁ ਆਪਿ ਬ੍ਰਹਮੁ ਆਪਿ ਰਾਜੁ ਲਇਆ ॥",
        "english": "He Himself created the people of the eighteen castes; God Himself acquired His domain.",
        "punjabi": "pRBU ny Awp hI ATwrW vrx bxwey, Awp hI bRhm hY qy Awp hI (isRStI dw) rwj aus ny ilAw hY [",
        "punjabiUni": "ਪ੍ਰਭੂ ਨੇ ਆਪ ਹੀ ਅਠਾਰਾਂ ਵਰਣ ਬਣਾਏ, ਆਪ ਹੀ ਬ੍ਰਹਮ ਹੈ ਤੇ ਆਪ ਹੀ (ਸ੍ਰਿਸ਼ਟੀ ਦਾ) ਰਾਜ ਉਸ ਨੇ ਲਿਆ ਹੈ ।",
        "hindiUni": "आपे दस अठ वरन उपाइअनु आपि ब्रहमु आपि राजु लइआ ॥",
        "spanish": "Él Mismo creó a los seres de todas las dieciocho castas, Él Mismo es el Dios, el Amo del Universo.",
        "header": 0,
        "paragraph": 81
    },
    {
        "id": 20484,
        "baniID": 88,
        "gurmukhi": "Awpy mwry Awpy CofY Awpy bKsy kry dieAw ]",
        "gurmukhiUni": "ਆਪੇ ਮਾਰੇ ਆਪੇ ਛੋਡੈ ਆਪੇ ਬਖਸੇ ਕਰੇ ਦਇਆ ॥",
        "english": "He Himself kills, and He Himself redeems; He Himself, in His Kindness, forgives us. He is infallible",
        "punjabi": "(jIvW ƒ) Awp hI mwrdw hY Awp hI C`fdw hY, Awp hI b^Sdw hY qy Awp hI myhr krdw hY",
        "punjabiUni": "(ਜੀਵਾਂ ਨੂੰ) ਆਪ ਹੀ ਮਾਰਦਾ ਹੈ ਆਪ ਹੀ ਛੱਡਦਾ ਹੈ, ਆਪ ਹੀ ਬਖ਼ਸ਼ਦਾ ਹੈ ਤੇ ਆਪ ਹੀ ਮੇਹਰ ਕਰਦਾ ਹੈ",
        "hindiUni": "आपे मारे आपे छोडै आपे बखसे करे दइआ ॥",
        "spanish": "Él Mismo destruye, Él Mismo redime, Él Mismo bendice a todos con Su Misericordia",
        "header": 0,
        "paragraph": 81
    },
    {
        "id": 20485,
        "baniID": 88,
        "gurmukhi": "Awip ABulu n BulY kb hI sBu scu qpwvsu scu iQAw ]",
        "gurmukhiUni": "ਆਪਿ ਅਭੁਲੁ ਨ ਭੁਲੈ ਕਬ ਹੀ ਸਭੁ ਸਚੁ ਤਪਾਵਸੁ ਸਚੁ ਥਿਆ ॥",
        "english": "- He never errs; the justice of the True Lord is totally True.",
        "punjabi": "pRBU Awp ABu`l hY, kdy Bu`ldw nhIN, aus dw iensw& BI inrol s`c hY",
        "punjabiUni": "ਪ੍ਰਭੂ ਆਪ ਅਭੁੱਲ ਹੈ, ਕਦੇ ਭੁੱਲਦਾ ਨਹੀਂ, ਉਸ ਦਾ ਇਨਸਾਫ਼ ਭੀ ਨਿਰੋਲ ਸੱਚ ਹੈ",
        "hindiUni": "आपि अभुलु न भुलै कब ही सभु सचु तपावसु सचु थिआ ॥",
        "spanish": "Él no hace ningún mal, nunca se desvía, imparcial es siempre Su Justicia, pues Él es nada más que Verdad. ",
        "header": 0,
        "paragraph": 81
    },
    {
        "id": 20486,
        "baniID": 88,
        "gurmukhi": "Awpy ijnw buJwey gurmuiK iqn AMdrhu dUjw Brmu gieAw ]13]",
        "gurmukhiUni": "ਆਪੇ ਜਿਨਾ ਬੁਝਾਏ ਗੁਰਮੁਖਿ ਤਿਨ ਅੰਦਰਹੁ ਦੂਜਾ ਭਰਮੁ ਗਇਆ ॥੧੩॥",
        "english": "Those whom the Lord Himself instructs as Gurmukh - duality and doubt depart from within them. ||13||",
        "punjabi": "siqgurU dI rwhIN ijnHW ƒ Awp smJw dyNdw hY auhnW dy ihrdy ivcoN mwieAw dI Btkxw dUr ho jWdI hY [13[",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੀ ਰਾਹੀਂ ਜਿਨ੍ਹਾਂ ਨੂੰ ਆਪ ਸਮਝਾ ਦੇਂਦਾ ਹੈ ਉਹਨਾਂ ਦੇ ਹਿਰਦੇ ਵਿਚੋਂ ਮਾਇਆ ਦੀ ਭਟਕਣਾ ਦੂਰ ਹੋ ਜਾਂਦੀ ਹੈ ।੧੩।",
        "hindiUni": "आपे जिना बुझाए गुरमुखि तिन अंदरहु दूजा भरमु गइआ ॥१३॥",
        "spanish": "A aquél a quien el Señor le da la Conciencia para conocer Su Ser, pierde el sentido ilusorio de dualidad. (13)",
        "header": 0,
        "paragraph": 81
    },
    {
        "id": 20487,
        "baniID": 88,
        "gurmukhi": "sloku mÚ 5 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੫ ॥",
        "english": "Shalok, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ५ ॥",
        "spanish": "Shlok, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 82
    },
    {
        "id": 20488,
        "baniID": 88,
        "gurmukhi": "hir nwmu n ismrih swDsMig qY qin aufY Kyh ]",
        "gurmukhiUni": "ਹਰਿ ਨਾਮੁ ਨ ਸਿਮਰਹਿ ਸਾਧਸੰਗਿ ਤੈ ਤਨਿ ਉਡੈ ਖੇਹ ॥",
        "english": "That body, which does not remember the Lord's Name in meditation in the Saadh Sangat, the Company of the Holy, shall be reduced to dust.",
        "punjabi": "jo mnu`K swD sMgiq ivc hrI dw nwm nhIN ismrdy, auhnW dy srIr qy suAwh pYNdI hY, ",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਸਾਧ ਸੰਗਤਿ ਵਿਚ ਹਰੀ ਦਾ ਨਾਮ ਨਹੀਂ ਸਿਮਰਦੇ, ਉਹਨਾਂ ਦੇ ਸਰੀਰ ਤੇ ਸੁਆਹ ਪੈਂਦੀ ਹੈ, ",
        "hindiUni": "हरि नामु न सिमरहि साधसंगि तै तनि उडै खेह ॥",
        "spanish": "El cuerpo que no habita en el Nombre del Señor en la Saad Sangat, la Sociedad de los Santos, será reducido a polvo. ",
        "header": 0,
        "paragraph": 83
    },
    {
        "id": 20489,
        "baniID": 88,
        "gurmukhi": "ijin kIqI iqsY n jwxeI nwnk iPtu AlUxI dyh ]1]",
        "gurmukhiUni": "ਜਿਨਿ ਕੀਤੀ ਤਿਸੈ ਨ ਜਾਣਈ ਨਾਨਕ ਫਿਟੁ ਅਲੂਣੀ ਦੇਹ ॥੧॥",
        "english": "Cursed and insipid is that body, O Nanak, which does not know the One who created it. ||1||",
        "punjabi": "hy nwnk! pRym qoN s`Kxy aus srIr ƒ iD`kwr hY, jo aus pRBU ƒ nhIN pCwxdw ijs ny aus ƒ bxwieAw hY [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਪ੍ਰੇਮ ਤੋਂ ਸੱਖਣੇ ਉਸ ਸਰੀਰ ਨੂੰ ਧਿੱਕਾਰ ਹੈ, ਜੋ ਉਸ ਪ੍ਰਭੂ ਨੂੰ ਨਹੀਂ ਪਛਾਣਦਾ ਜਿਸ ਨੇ ਉਸ ਨੂੰ ਬਣਾਇਆ ਹੈ ।੧।",
        "hindiUni": "जिनि कीती तिसै न जाणई नानक फिटु अलूणी देह ॥१॥",
        "spanish": "Dice Nanak, aquél que no conoce a su Creador, oh Señor, maldito sea su vano e insípido cuerpo. (1) ",
        "header": 0,
        "paragraph": 83
    },
    {
        "id": 20490,
        "baniID": 88,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 84
    },
    {
        "id": 20491,
        "baniID": 88,
        "gurmukhi": "Git vsih crxwribMd rsnw jpY gupwl ]",
        "gurmukhiUni": "ਘਟਿ ਵਸਹਿ ਚਰਣਾਰਬਿੰਦ ਰਸਨਾ ਜਪੈ ਗੁਪਾਲ ॥",
        "english": "Let the Lotus Feet of the Lord abide within your heart, and with your tongue, chant God's Name.",
        "punjabi": "hy nwnk! (ijs mnu`K dy) ihrdy ivc pRBU dy crn kml v`sdy hn qy jIB hrI ƒ jpdI hY, ",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਜਿਸ ਮਨੁੱਖ ਦੇ) ਹਿਰਦੇ ਵਿਚ ਪ੍ਰਭੂ ਦੇ ਚਰਨ ਕਮਲ ਵੱਸਦੇ ਹਨ ਤੇ ਜੀਭ ਹਰੀ ਨੂੰ ਜਪਦੀ ਹੈ, ",
        "hindiUni": "घटि वसहि चरणारबिंद रसना जपै गुपाल ॥",
        "spanish": "Deja que el Loto de los Pies del Señor habite en tu corazón, y con tu lengua canta el Nombre de Dios, ",
        "header": 0,
        "paragraph": 85
    },
    {
        "id": 20492,
        "baniID": 88,
        "gurmukhi": "nwnk so pRBu ismrIAY iqsu dyhI kau pwil ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਸੋ ਪ੍ਰਭੁ ਸਿਮਰੀਐ ਤਿਸੁ ਦੇਹੀ ਕਉ ਪਾਲਿ ॥੨॥",
        "english": "O Nanak, meditate in remembrance on God, and nurture this body. ||2||",
        "punjabi": "Aqy pRBU (ijs srIr krky) ismirAw jWdw hY aus srIr dI pwlxw kro [2[",
        "punjabiUni": "ਅਤੇ ਪ੍ਰਭੂ (ਜਿਸ ਸਰੀਰ ਕਰਕੇ) ਸਿਮਰਿਆ ਜਾਂਦਾ ਹੈ ਉਸ ਸਰੀਰ ਦੀ ਪਾਲਣਾ ਕਰੋ ।੨।",
        "hindiUni": "नानक सो प्रभु सिमरीऐ तिसु देही कउ पालि ॥२॥",
        "spanish": "oh, dice Nanak, medita en Dios y nutre este cuerpo. (2) ",
        "header": 0,
        "paragraph": 85
    },
    {
        "id": 20493,
        "baniID": 88,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 86
    },
    {
        "id": 20494,
        "baniID": 88,
        "gurmukhi": "Awpy ATsiT qIrQ krqw Awip kry iesnwnu ]",
        "gurmukhiUni": "ਆਪੇ ਅਠਸਠਿ ਤੀਰਥ ਕਰਤਾ ਆਪਿ ਕਰੇ ਇਸਨਾਨੁ ॥",
        "english": "The Creator Himself is the sixty-eight sacred places of pilgrimage; He Himself takes the cleansing bath in them.",
        "punjabi": "pRBU Awp hI ATwhT qIrQW dw krn vwlw hY, Awp hI (auhnW qIrQW qy) ieSnwn krdw hY, ",
        "punjabiUni": "ਪ੍ਰਭੂ ਆਪ ਹੀ ਅਠਾਹਠ ਤੀਰਥਾਂ ਦਾ ਕਰਨ ਵਾਲਾ ਹੈ, ਆਪ ਹੀ (ਉਹਨਾਂ ਤੀਰਥਾਂ ਤੇ) ਇਸ਼ਨਾਨ ਕਰਦਾ ਹੈ, ",
        "hindiUni": "आपे अठसठि तीरथ करता आपि करे इसनानु ॥",
        "spanish": "Él Mismo es el Señor y la Estación de peregrinos, Él Mismo se baña ahí.",
        "header": 0,
        "paragraph": 87
    },
    {
        "id": 20495,
        "baniID": 88,
        "gurmukhi": "Awpy sMjim vrqY sÍwmI Awip jpwieih nwmu ]",
        "gurmukhiUni": "ਆਪੇ ਸੰਜਮਿ ਵਰਤੈ ਸ੍ਵਾਮੀ ਆਪਿ ਜਪਾਇਹਿ ਨਾਮੁ ॥",
        "english": "He Himself practices austere self-discipline; the Lord Master Himself causes us to chant His Name.",
        "punjabi": "mwlk Awp hI jugqI ivc vrqdw hY qy Awp hI nwm jpwauNdw hY,",
        "punjabiUni": "ਮਾਲਕ ਆਪ ਹੀ ਜੁਗਤੀ ਵਿਚ ਵਰਤਦਾ ਹੈ ਤੇ ਆਪ ਹੀ ਨਾਮ ਜਪਾਉਂਦਾ ਹੈ,",
        "hindiUni": "आपे संजमि वरतै स्वामी आपि जपाइहि नामु ॥",
        "spanish": "Él Mismo trabaja a través de sus propios modos, Él Mismo nos hace contemplar Su Nombre.",
        "header": 0,
        "paragraph": 87
    },
    {
        "id": 20496,
        "baniID": 88,
        "gurmukhi": "Awip dieAwlu hoie Bau KMfnu Awip krY sBu dwnu ]",
        "gurmukhiUni": "ਆਪਿ ਦਇਆਲੁ ਹੋਇ ਭਉ ਖੰਡਨੁ ਆਪਿ ਕਰੈ ਸਭੁ ਦਾਨੁ ॥",
        "english": "He Himself becomes merciful to us; the Destroyer of fear Himself gives in charity to all.",
        "punjabi": "Bau dUr krn vwlw pRBU Awp hI dieAwl huMdw hY qy Awp hI sB qrHW dw dwn krdw hY, ",
        "punjabiUni": "ਭਉ ਦੂਰ ਕਰਨ ਵਾਲਾ ਪ੍ਰਭੂ ਆਪ ਹੀ ਦਇਆਲ ਹੁੰਦਾ ਹੈ ਤੇ ਆਪ ਹੀ ਸਭ ਤਰ੍ਹਾਂ ਦਾ ਦਾਨ ਕਰਦਾ ਹੈ, ",
        "hindiUni": "आपि दइआलु होइ भउ खंडनु आपि करै सभु दानु ॥",
        "spanish": "Gracias a Su Compasión El Señor elimina nuestros miedos, Él Mismo nos bendice con Sus Regalos.",
        "header": 0,
        "paragraph": 87
    },
    {
        "id": 20497,
        "baniID": 88,
        "gurmukhi": "ijs no gurmuiK Awip buJwey so sd hI drgih pwey mwnu ]",
        "gurmukhiUni": "ਜਿਸ ਨੋ ਗੁਰਮੁਖਿ ਆਪਿ ਬੁਝਾਏ ਸੋ ਸਦ ਹੀ ਦਰਗਹਿ ਪਾਏ ਮਾਨੁ ॥",
        "english": "One whom He has enlightened and made Gurmukh, ever obtains honor in His Court.",
        "punjabi": "ijs mnu`K ƒ siqgurU dI rwhIN smJ b^Sdw hY, auh sdw drgwh ivc Awdr pwauNdw hY [",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਸਤਿਗੁਰੂ ਦੀ ਰਾਹੀਂ ਸਮਝ ਬਖ਼ਸ਼ਦਾ ਹੈ, ਉਹ ਸਦਾ ਦਰਗਾਹ ਵਿਚ ਆਦਰ ਪਾਉਂਦਾ ਹੈ ।",
        "hindiUni": "जिस नो गुरमुखि आपि बुझाए सो सद ही दरगहि पाए मानु ॥",
        "spanish": "Aquél a quien el Señor se le revela, a través del Guru, es llevado hasta la Corte del Señor con todos los Honores, ",
        "header": 0,
        "paragraph": 87
    },
    {
        "id": 20498,
        "baniID": 88,
        "gurmukhi": "ijs dI pYj rKY hir suAwmI so scw hir jwnu ]14]",
        "gurmukhiUni": "ਜਿਸ ਦੀ ਪੈਜ ਰਖੈ ਹਰਿ ਸੁਆਮੀ ਸੋ ਸਚਾ ਹਰਿ ਜਾਨੁ ॥੧੪॥",
        "english": "One whose honor the Lord Master has preserved, comes to know the True Lord. ||14||",
        "punjabi": "ijs dI lwj Awp r`Kdw hY, auh r`b dw ipAwrw syvk r`b dw rUp hY [14[",
        "punjabiUni": "ਜਿਸ ਦੀ ਲਾਜ ਆਪ ਰੱਖਦਾ ਹੈ, ਉਹ ਰੱਬ ਦਾ ਪਿਆਰਾ ਸੇਵਕ ਰੱਬ ਦਾ ਰੂਪ ਹੈ ।੧੪।",
        "hindiUni": "जिस दी पैज रखै हरि सुआमी सो सचा हरि जानु ॥१४॥",
        "spanish": "y aquél a quien el Señor le salva su Honor, es aclamado, ya que conoce al Verdadero Señor. (14)",
        "header": 0,
        "paragraph": 87
    },
    {
        "id": 20499,
        "baniID": 88,
        "gurmukhi": "sloku mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 88
    },
    {
        "id": 20500,
        "baniID": 88,
        "gurmukhi": "nwnk ibnu siqgur Byty jgu AMDu hY AMDy krm kmwie ]",
        "gurmukhiUni": "ਨਾਨਕ ਬਿਨੁ ਸਤਿਗੁਰ ਭੇਟੇ ਜਗੁ ਅੰਧੁ ਹੈ ਅੰਧੇ ਕਰਮ ਕਮਾਇ ॥",
        "english": "O Nanak, without meeting the True Guru, the world is blind, and it does blind deeds.",
        "punjabi": "hy nwnk! gurU ƒ imlx qoN ibnw sMswr AMnHw hY qy AMnHy hI kMm krdw hY",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਗੁਰੂ ਨੂੰ ਮਿਲਣ ਤੋਂ ਬਿਨਾ ਸੰਸਾਰ ਅੰਨ੍ਹਾ ਹੈ ਤੇ ਅੰਨ੍ਹੇ ਹੀ ਕੰਮ ਕਰਦਾ ਹੈ",
        "hindiUni": "नानक बिनु सतिगुर भेटे जगु अंधु है अंधे करम कमाइ ॥",
        "spanish": "Dice Nanak, sin conocer al Guru, el mundo está ciego y actúa de la misma forma.",
        "header": 0,
        "paragraph": 89
    },
    {
        "id": 20501,
        "baniID": 88,
        "gurmukhi": "sbdY isau icqu n lwveI ijqu suKu vsY min Awie ]",
        "gurmukhiUni": "ਸਬਦੈ ਸਿਉ ਚਿਤੁ ਨ ਲਾਵਈ ਜਿਤੁ ਸੁਖੁ ਵਸੈ ਮਨਿ ਆਇ ॥",
        "english": "It does not focus its consciousness on the Word of the Shabad, which would bring peace to abide in the mind.",
        "punjabi": "siqgurU dy Sbd nwl mn nhIN joVdw ijs krky ihrdy ivc suK Aw v`sy [",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੇ ਸ਼ਬਦ ਨਾਲ ਮਨ ਨਹੀਂ ਜੋੜਦਾ ਜਿਸ ਕਰਕੇ ਹਿਰਦੇ ਵਿਚ ਸੁਖ ਆ ਵੱਸੇ ।",
        "hindiUni": "सबदै सिउ चितु न लावई जितु सुखु वसै मनि आइ ॥",
        "spanish": "No ama la Palabra que es la que puede bendecir su mente con Éxtasis.",
        "header": 0,
        "paragraph": 89
    },
    {
        "id": 20502,
        "baniID": 88,
        "gurmukhi": "qwmis lgw sdw iPrY Aihinis jlqu ibhwie ]",
        "gurmukhiUni": "ਤਾਮਸਿ ਲਗਾ ਸਦਾ ਫਿਰੈ ਅਹਿਨਿਸਿ ਜਲਤੁ ਬਿਹਾਇ ॥",
        "english": "Always afflicted with the dark passions of low energy, it wanders around, passing its days and nights burning.",
        "punjabi": "qmo gux ivc msq hoieAw hoieAw sdw Btkdw hY qy idn rwq (qmo gux ivc) sVidAW (aus dI aumr) guzrdI hY [",
        "punjabiUni": "ਤਮੋ ਗੁਣ ਵਿਚ ਮਸਤ ਹੋਇਆ ਹੋਇਆ ਸਦਾ ਭਟਕਦਾ ਹੈ ਤੇ ਦਿਨ ਰਾਤ (ਤਮੋ ਗੁਣ ਵਿਚ) ਸੜਦਿਆਂ (ਉਸ ਦੀ ਉਮਰ) ਗੁਜ਼ਰਦੀ ਹੈ ।",
        "hindiUni": "तामसि लगा सदा फिरै अहिनिसि जलतु बिहाइ ॥",
        "spanish": "Apergollado siempre en las obscuras pasiones que ciegan su propia Conciencia, es consumido por ese fuego noche y día. ",
        "header": 0,
        "paragraph": 89
    },
    {
        "id": 20503,
        "baniID": 88,
        "gurmukhi": "jo iqsu BwvY so QIAY khxw ikCU n jwie ]1]",
        "gurmukhiUni": "ਜੋ ਤਿਸੁ ਭਾਵੈ ਸੋ ਥੀਐ ਕਹਣਾ ਕਿਛੂ ਨ ਜਾਇ ॥੧॥",
        "english": "Whatever pleases Him, comes to pass; no one has any say in this. ||1||",
        "punjabi": "(ies bwry) kuJ AwiKAw nhIN jw skdw, jo pRBU ƒ cMgw l`gdw hY, soeI huMdw hY [1[",
        "punjabiUni": "(ਇਸ ਬਾਰੇ) ਕੁਝ ਆਖਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ, ਜੋ ਪ੍ਰਭੂ ਨੂੰ ਚੰਗਾ ਲੱਗਦਾ ਹੈ, ਸੋਈ ਹੁੰਦਾ ਹੈ ।੧।",
        "hindiUni": "जो तिसु भावै सो थीऐ कहणा किछू न जाइ ॥१॥",
        "spanish": "Eso que El Señor desea, eso ocurre, y nadie lo puede cambiar, en verdad nadie. (1)",
        "header": 0,
        "paragraph": 89
    },
    {
        "id": 20504,
        "baniID": 88,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 90
    },
    {
        "id": 20505,
        "baniID": 88,
        "gurmukhi": "siqgurU PurmwieAw kwrI eyh kryhu ]",
        "gurmukhiUni": "ਸਤਿਗੁਰੂ ਫੁਰਮਾਇਆ ਕਾਰੀ ਏਹ ਕਰੇਹੁ ॥",
        "english": "The True Guru has commanded us to do this:",
        "punjabi": "siqgurU ny hukm id`qw hY (Brm dw CauV k`tx leI) ieh kwr (Bwv, ielwj) kro",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਨੇ ਹੁਕਮ ਦਿੱਤਾ ਹੈ (ਭਰਮ ਦਾ ਛਉੜ ਕੱਟਣ ਲਈ) ਇਹ ਕਾਰ (ਭਾਵ, ਇਲਾਜ) ਕਰੋ",
        "hindiUni": "सतिगुरू फुरमाइआ कारी एह करेहु ॥",
        "spanish": "Dice el Guru Verdadero, Oh hombre, haz esto: alaba a tu Dios a través del Guru. ",
        "header": 0,
        "paragraph": 91
    },
    {
        "id": 20506,
        "baniID": 88,
        "gurmukhi": "gurU duAwrY hoie kY swihbu sMmwlyhu ]",
        "gurmukhiUni": "ਗੁਰੂ ਦੁਆਰੈ ਹੋਇ ਕੈ ਸਾਹਿਬੁ ਸੰਮਾਲੇਹੁ ॥",
        "english": "through the Guru's Gate, meditate on the Lord Master.",
        "punjabi": "gurU dy dr qy jw ky (Bwv, gurU dI crnIN l`g ky) mwlk ƒ Xwd kro",
        "punjabiUni": "ਗੁਰੂ ਦੇ ਦਰ ਤੇ ਜਾ ਕੇ (ਭਾਵ, ਗੁਰੂ ਦੀ ਚਰਨੀਂ ਲੱਗ ਕੇ) ਮਾਲਕ ਨੂੰ ਯਾਦ ਕਰੋ",
        "hindiUni": "गुरू दुआरै होइ कै साहिबु संमालेहु ॥",
        "spanish": "Tu Señor está siempre presente, ante ti está.",
        "header": 0,
        "paragraph": 91
    },
    {
        "id": 20507,
        "baniID": 88,
        "gurmukhi": "swihbu sdw hjUir hY BrmY ky CauV kit kY AMqir joiq Dryhu ]",
        "gurmukhiUni": "ਸਾਹਿਬੁ ਸਦਾ ਹਜੂਰਿ ਹੈ ਭਰਮੈ ਕੇ ਛਉੜ ਕਟਿ ਕੈ ਅੰਤਰਿ ਜੋਤਿ ਧਰੇਹੁ ॥",
        "english": "The Lord Master is ever-present. He tears away the veil of doubt, and installs His Light within the mind.",
        "punjabi": "mwlk sdw AMg sMg hY (A`KW AgoN) Brm dy jwly ƒ lwh ky ihrdy ivc aus dI joq itkwau [",
        "punjabiUni": "ਮਾਲਕ ਸਦਾ ਅੰਗ ਸੰਗ ਹੈ (ਅੱਖਾਂ ਅਗੋਂ) ਭਰਮ ਦੇ ਜਾਲੇ ਨੂੰ ਲਾਹ ਕੇ ਹਿਰਦੇ ਵਿਚ ਉਸ ਦੀ ਜੋਤ ਟਿਕਾਉ ।",
        "hindiUni": "साहिबु सदा हजूरि है भरमै के छउड़ कटि कै अंतरि जोति धरेहु ॥",
        "spanish": " Él destruye el velo de la ignorancia y te llena de Su Luz.",
        "header": 0,
        "paragraph": 91
    },
    {
        "id": 20508,
        "baniID": 88,
        "gurmukhi": "hir kw nwmu AMimRqu hY dwrU eyhu lweyhu ]",
        "gurmukhiUni": "ਹਰਿ ਕਾ ਨਾਮੁ ਅੰਮ੍ਰਿਤੁ ਹੈ ਦਾਰੂ ਏਹੁ ਲਾਏਹੁ ॥",
        "english": "The Name of the Lord is Ambrosial Nectar - take this healing medicine!",
        "punjabi": "hrI dw nwm Amr krn vwlw hY—ieh dwrU vrqo",
        "punjabiUni": "ਹਰੀ ਦਾ ਨਾਮ ਅਮਰ ਕਰਨ ਵਾਲਾ ਹੈ—ਇਹ ਦਾਰੂ ਵਰਤੋ",
        "hindiUni": "हरि का नामु अंमृतु है दारू एहु लाएहु ॥",
        "spanish": "El Nombre del Señor es el Néctar, úntate este remedio para curar todos tus males.",
        "header": 0,
        "paragraph": 91
    },
    {
        "id": 20509,
        "baniID": 88,
        "gurmukhi": "siqgur kw Bwxw iciq rKhu sMjmu scw nyhu ]",
        "gurmukhiUni": "ਸਤਿਗੁਰ ਕਾ ਭਾਣਾ ਚਿਤਿ ਰਖਹੁ ਸੰਜਮੁ ਸਚਾ ਨੇਹੁ ॥",
        "english": "Enshrine the Will of the True Guru in your consciousness, and make the True Lord's Love your self-discipline.",
        "punjabi": "siqgurU dw Bwxw (mMnxw) icq ivc r`Ko qy scw ipAwr (rUp) rihxI (Dwrn kro)",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦਾ ਭਾਣਾ (ਮੰਨਣਾ) ਚਿਤ ਵਿਚ ਰੱਖੋ ਤੇ ਸਚਾ ਪਿਆਰ (ਰੂਪ) ਰਹਿਣੀ (ਧਾਰਨ ਕਰੋ)",
        "hindiUni": "सतिगुर का भाणा चिति रखहु संजमु सचा नेहु ॥",
        "spanish": "Enaltece la Voluntad del Señor en tu mente y deja que Su Verdadero Amor sea tu Sendero.",
        "header": 0,
        "paragraph": 91
    },
    {
        "id": 20510,
        "baniID": 88,
        "gurmukhi": "nwnk AYQY suKY AMdir rKsI AgY hir isau kyl kryhu ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਐਥੈ ਸੁਖੈ ਅੰਦਰਿ ਰਖਸੀ ਅਗੈ ਹਰਿ ਸਿਉ ਕੇਲ ਕਰੇਹੁ ॥੨॥",
        "english": "O Nanak, you shall be kept in peace here, and hereafter, you shall celebrate with the Lord. ||2||",
        "punjabi": "hy nwnk! (ieh dwrU) eyQy (sMswr ivc) suKI rKygw qy A`gy (prlok ivc) hrI nwl rlIAW mwxogy [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਇਹ ਦਾਰੂ) ਏਥੇ (ਸੰਸਾਰ ਵਿਚ) ਸੁਖੀ ਰਖੇਗਾ ਤੇ ਅੱਗੇ (ਪਰਲੋਕ ਵਿਚ) ਹਰੀ ਨਾਲ ਰਲੀਆਂ ਮਾਣੋਗੇ ।੨।",
        "hindiUni": "नानक ऐथै सुखै अंदरि रखसी अगै हरि सिउ केल करेहु ॥२॥",
        "spanish": "Dice Nanak, aquí Él te conserva en Éxtasis, y en el más allá vas a disfrutar de ese Éxtasis con tu Señor. (2)",
        "header": 0,
        "paragraph": 91
    },
    {
        "id": 20511,
        "baniID": 88,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 92
    },
    {
        "id": 20512,
        "baniID": 88,
        "gurmukhi": "Awpy Bwr ATwrh bxspiq Awpy hI Pl lwey ]",
        "gurmukhiUni": "ਆਪੇ ਭਾਰ ਅਠਾਰਹ ਬਣਸਪਤਿ ਆਪੇ ਹੀ ਫਲ ਲਾਏ ॥",
        "english": "He Himself is the vast variety of Nature, and He Himself makes it bear fruit.",
        "punjabi": "pRBU Awp hI bnspqI dy ATwrW Bwr hY (Bwv, swrI isRStI dI bnspqI Awp hI hY), Awp hI aus ƒ Pl lwauNdw hY",
        "punjabiUni": "ਪ੍ਰਭੂ ਆਪ ਹੀ ਬਨਸਪਤੀ ਦੇ ਅਠਾਰਾਂ ਭਾਰ ਹੈ (ਭਾਵ, ਸਾਰੀ ਸ੍ਰਿਸ਼ਟੀ ਦੀ ਬਨਸਪਤੀ ਆਪ ਹੀ ਹੈ), ਆਪ ਹੀ ਉਸ ਨੂੰ ਫਲ ਲਾਉਂਦਾ ਹੈ",
        "hindiUni": "आपे भार अठारह बणसपति आपे ही फल लाए ॥",
        "spanish": "Él Mismo es el Señor y la vegetación, Él Mismo es la fruta que dan los árboles.",
        "header": 0,
        "paragraph": 93
    },
    {
        "id": 20513,
        "baniID": 88,
        "gurmukhi": "Awpy mwlI Awip sBu isMcY Awpy hI muih pwey ]",
        "gurmukhiUni": "ਆਪੇ ਮਾਲੀ ਆਪਿ ਸਭੁ ਸਿੰਚੈ ਆਪੇ ਹੀ ਮੁਹਿ ਪਾਏ ॥",
        "english": "He Himself is the Gardener, He Himself irrigates all the plants, and He Himself puts them in His mouth.",
        "punjabi": "Awp hI mwlI hY, Awp hI pwxI dyNdw hY qy Awp hI (Pl) KWdw hY, Awp hI krn vwlw hY",
        "punjabiUni": "ਆਪ ਹੀ ਮਾਲੀ ਹੈ, ਆਪ ਹੀ ਪਾਣੀ ਦੇਂਦਾ ਹੈ ਤੇ ਆਪ ਹੀ (ਫਲ) ਖਾਂਦਾ ਹੈ, ਆਪ ਹੀ ਕਰਨ ਵਾਲਾ ਹੈ",
        "hindiUni": "आपे माली आपि सभु सिंचै आपे ही मुहि पाए ॥",
        "spanish": "Él Mismo es el jardinero, atiende y riega las plantas, y Él Mismo se come la verdura.",
        "header": 0,
        "paragraph": 93
    },
    {
        "id": 20514,
        "baniID": 88,
        "gurmukhi": "Awpy krqw Awpy Bugqw Awpy dyie idvwey ]",
        "gurmukhiUni": "ਆਪੇ ਕਰਤਾ ਆਪੇ ਭੁਗਤਾ ਆਪੇ ਦੇਇ ਦਿਵਾਏ ॥",
        "english": "He Himself is the Creator, and He Himself is the Enjoyer; He Himself gives, and causes others to give.",
        "punjabi": "Awp hI Bogx vwlw hY, Awp hI dyNdw hY qy Awp hI idvwauNdw hY",
        "punjabiUni": "ਆਪ ਹੀ ਭੋਗਣ ਵਾਲਾ ਹੈ, ਆਪ ਹੀ ਦੇਂਦਾ ਹੈ ਤੇ ਆਪ ਹੀ ਦਿਵਾਉਂਦਾ ਹੈ",
        "hindiUni": "आपे करता आपे भुगता आपे देइ दिवाए ॥",
        "spanish": "Él Mismo es el Creador, Él Mismo gasta sus bienes, Él Mismo nos bendice a todos con sus regalos.",
        "header": 0,
        "paragraph": 93
    },
    {
        "id": 20515,
        "baniID": 88,
        "gurmukhi": "Awpy swihbu Awpy hY rwKw Awpy rihAw smwey ]",
        "gurmukhiUni": "ਆਪੇ ਸਾਹਿਬੁ ਆਪੇ ਹੈ ਰਾਖਾ ਆਪੇ ਰਹਿਆ ਸਮਾਏ ॥",
        "english": "He Himself is the Lord and Master, and He Himself is the Protector; He Himself is permeating and pervading everywhere.",
        "punjabi": "mwlk BI Awp hY qy rwKw BI Awp hY, Awp hI sB QweIN ivAwpk hY [",
        "punjabiUni": "ਮਾਲਕ ਭੀ ਆਪ ਹੈ ਤੇ ਰਾਖਾ ਭੀ ਆਪ ਹੈ, ਆਪ ਹੀ ਸਭ ਥਾਈਂ ਵਿਆਪਕ ਹੈ ।",
        "hindiUni": "आपे साहिबु आपे है राखा आपे रहिआ समाए ॥",
        "spanish": "Él Mismo es el Señor, el Protector y el Maestro, Él Mismo se inmerge en lo que Él crea.",
        "header": 0,
        "paragraph": 93
    },
    {
        "id": 20516,
        "baniID": 88,
        "gurmukhi": "jnu nwnk vifAweI AwKY hir krqy kI ijs no iqlu n qmwey ]15]",
        "gurmukhiUni": "ਜਨੁ ਨਾਨਕ ਵਡਿਆਈ ਆਖੈ ਹਰਿ ਕਰਤੇ ਕੀ ਜਿਸ ਨੋ ਤਿਲੁ ਨ ਤਮਾਏ ॥੧੫॥",
        "english": "Servant Nanak speaks of the greatness of the Lord, the Creator, who has no greed at all. ||15||",
        "punjabi": "hy nwnk! (koeI ivrlw) syvk aus pRBU dI is&iq-swlwh krdw hY ijs ƒ swrI isRStI dw krqw Bugqw huMidAW BI) rqw mwq® BI koeI qmHw nhIN hY [15[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਕੋਈ ਵਿਰਲਾ) ਸੇਵਕ ਉਸ ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਦਾ ਹੈ ਜਿਸ ਨੂੰ ਸਾਰੀ ਸ੍ਰਿਸ਼ਟੀ ਦਾ ਕਰਤਾ ਭੁਗਤਾ ਹੁੰਦਿਆਂ ਭੀ) ਰਤਾ ਮਾਤ੍ਰ ਭੀ ਕੋਈ ਤਮ੍ਹਾ ਨਹੀਂ ਹੈ ।੧੫।",
        "hindiUni": "जनु नानक वडिआई आखै हरि करते की जिस नो तिलु न तमाए ॥१५॥",
        "spanish": "Nanak recita las Alabanzas de ese Señor que no necesita ni tiene hambre de nada. (15)",
        "header": 0,
        "paragraph": 93
    },
    {
        "id": 20517,
        "baniID": 88,
        "gurmukhi": "slok mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 94
    },
    {
        "id": 20518,
        "baniID": 88,
        "gurmukhi": "mwxsu BirAw AwixAw mwxsu BirAw Awie ]",
        "gurmukhiUni": "ਮਾਣਸੁ ਭਰਿਆ ਆਣਿਆ ਮਾਣਸੁ ਭਰਿਆ ਆਇ ॥",
        "english": "One person brings a full bottle, and another fills his cup.",
        "punjabi": "jo mnu`K (ivkwrW nwl) ilbiVAw hoieAw (eyQy jgq ivc) ilAWdw igAw, auh eyQy Aw ky (hor ivkwrW ivc hI) il`bVdw hY (qy Srwb Awidk kukrm ivc pYNdw hY)",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ (ਵਿਕਾਰਾਂ ਨਾਲ) ਲਿਬੜਿਆ ਹੋਇਆ (ਏਥੇ ਜਗਤ ਵਿਚ) ਲਿਆਂਦਾ ਗਿਆ, ਉਹ ਏਥੇ ਆ ਕੇ (ਹੋਰ ਵਿਕਾਰਾਂ ਵਿਚ ਹੀ) ਲਿੱਬੜਦਾ ਹੈ (ਤੇ ਸ਼ਰਾਬ ਆਦਿਕ ਕੁਕਰਮ ਵਿਚ ਪੈਂਦਾ ਹੈ)",
        "hindiUni": "माणसु भरिआ आणिआ माणसु भरिआ आइ ॥",
        "spanish": "Un hombre ofrece, y otro se sirve a sí mismo la bebida, esto lo vuelve loco, ",
        "header": 0,
        "paragraph": 95
    },
    {
        "id": 20519,
        "baniID": 88,
        "gurmukhi": "ijqu pIqY miq dUir hoie brlu pvY ivic Awie ]",
        "gurmukhiUni": "ਜਿਤੁ ਪੀਤੈ ਮਤਿ ਦੂਰਿ ਹੋਇ ਬਰਲੁ ਪਵੈ ਵਿਚਿ ਆਇ ॥",
        "english": "Drinking the wine, his intelligence departs, and madness enters his mind;",
        "punjabi": "pr ijs dy pIiqAW Akl dUr ho jWdI hY qy bkx dw joS Aw cVHdw hY",
        "punjabiUni": "ਪਰ ਜਿਸ ਦੇ ਪੀਤਿਆਂ ਅਕਲ ਦੂਰ ਹੋ ਜਾਂਦੀ ਹੈ ਤੇ ਬਕਣ ਦਾ ਜੋਸ਼ ਆ ਚੜ੍ਹਦਾ ਹੈ",
        "hindiUni": "जितु पीतै मति दूरि होइ बरलु पवै विचि आइ ॥",
        "spanish": "sin sentido y privado de toda razón. Así uno no puede distinguir entre lo propio ",
        "header": 0,
        "paragraph": 95
    },
    {
        "id": 20520,
        "baniID": 88,
        "gurmukhi": "Awpxw prwieAw n pCwxeI Ksmhu Dky Kwie ]",
        "gurmukhiUni": "ਆਪਣਾ ਪਰਾਇਆ ਨ ਪਛਾਣਈ ਖਸਮਹੁ ਧਕੇ ਖਾਇ ॥",
        "english": "he cannot distinguish between his own and others, and he is struck down by his Lord and Master.",
        "punjabi": "Awpxy prwey dI pCwx nhIN rihMdI, mwlk v`loN D`ky pYNdy hn",
        "punjabiUni": "ਆਪਣੇ ਪਰਾਏ ਦੀ ਪਛਾਣ ਨਹੀਂ ਰਹਿੰਦੀ, ਮਾਲਕ ਵੱਲੋਂ ਧੱਕੇ ਪੈਂਦੇ ਹਨ",
        "hindiUni": "आपणा पराइआ न पछाणई खसमहु धके खाइ ॥",
        "spanish": "y lo que es de otro y entonces es maldecido por Dios. Tomándose esa bebida, uno abandona a su Maestro ",
        "header": 0,
        "paragraph": 95
    },
    {
        "id": 20521,
        "baniID": 88,
        "gurmukhi": "ijqu pIqY Ksmu ivsrY drgh imlY sjwie ]",
        "gurmukhiUni": "ਜਿਤੁ ਪੀਤੈ ਖਸਮੁ ਵਿਸਰੈ ਦਰਗਹ ਮਿਲੈ ਸਜਾਇ ॥",
        "english": "Drinking it, he forgets his Lord and Master, and he is punished in the Court of the Lord.",
        "punjabi": "ijs dy pIiqAW Ksm ivsrdw hY qy drgwh ivc szw imldI hY",
        "punjabiUni": "ਜਿਸ ਦੇ ਪੀਤਿਆਂ ਖਸਮ ਵਿਸਰਦਾ ਹੈ ਤੇ ਦਰਗਾਹ ਵਿਚ ਸਜ਼ਾ ਮਿਲਦੀ ਹੈ",
        "hindiUni": "जितु पीतै खसमु विसरै दरगह मिलै सजाइ ॥",
        "spanish": "y es obligado a entregar cuentas en la Corte del Señor. ",
        "header": 0,
        "paragraph": 95
    },
    {
        "id": 20522,
        "baniID": 88,
        "gurmukhi": "JUTw mdu mUil n pIceI jy kw pwir vswie ]",
        "gurmukhiUni": "ਝੂਠਾ ਮਦੁ ਮੂਲਿ ਨ ਪੀਚਈ ਜੇ ਕਾ ਪਾਰਿ ਵਸਾਇ ॥",
        "english": "Do not drink the false wine at all, if it is in your power.",
        "punjabi": "AYsw cMdrw Srwb, ijQoN qk v`s c`ly kdy nhIN pIxw cwhIdw [",
        "punjabiUni": "ਐਸਾ ਚੰਦਰਾ ਸ਼ਰਾਬ, ਜਿਥੋਂ ਤਕ ਵੱਸ ਚੱਲੇ ਕਦੇ ਨਹੀਂ ਪੀਣਾ ਚਾਹੀਦਾ ।",
        "hindiUni": "झूठा मदु मूलि न पीचई जे का पारि वसाइ ॥",
        "spanish": "No, uno no debe de beber ese licor vicioso, tanto como uno lo pueda evitar.",
        "header": 0,
        "paragraph": 95
    },
    {
        "id": 20523,
        "baniID": 88,
        "gurmukhi": "nwnk ndrI scu mdu pweIAY siqguru imlY ijsu Awie ]",
        "gurmukhiUni": "ਨਾਨਕ ਨਦਰੀ ਸਚੁ ਮਦੁ ਪਾਈਐ ਸਤਿਗੁਰੁ ਮਿਲੈ ਜਿਸੁ ਆਇ ॥",
        "english": "O Nanak, the True Guru comes and meets the mortal; by His Grace, one obtains the True Wine.",
        "punjabi": "hy nwnk! pRBU dI myhr dI nzr nwl ‘nwm’-rUp nSw (aus mnu`K ƒ) imldw hY",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਪ੍ਰਭੂ ਦੀ ਮੇਹਰ ਦੀ ਨਜ਼ਰ ਨਾਲ ‘ਨਾਮ’-ਰੂਪ ਨਸ਼ਾ (ਉਸ ਮਨੁੱਖ ਨੂੰ) ਮਿਲਦਾ ਹੈ",
        "hindiUni": "नानक नदरी सचु मदु पाईऐ सतिगुरु मिलै जिसु आइ ॥",
        "spanish": "Si la Gracia del Señor se ha posado sobre uno, entonces será bendecido con el Verdadero Vino, ",
        "header": 0,
        "paragraph": 95
    },
    {
        "id": 20524,
        "baniID": 88,
        "gurmukhi": "sdw swihb kY rMig rhY mhlI pwvY Qwau ]1]",
        "gurmukhiUni": "ਸਦਾ ਸਾਹਿਬ ਕੈ ਰੰਗਿ ਰਹੈ ਮਹਲੀ ਪਾਵੈ ਥਾਉ ॥੧॥",
        "english": "He shall dwell forever in the Love of the Lord Master, and obtain a seat in the Mansion of His Presence. ||1||",
        "punjabi": "ijs ƒ gurU Aw ky iml pey, auh mnu`K sdw mwlk dy (nwm dy) rMg ivc rihMdw hY qy drgwh ivc aus ƒ QW (Bwv, ie`zq) imldI hY [1[",
        "punjabiUni": "ਜਿਸ ਨੂੰ ਗੁਰੂ ਆ ਕੇ ਮਿਲ ਪਏ, ਉਹ ਮਨੁੱਖ ਸਦਾ ਮਾਲਕ ਦੇ (ਨਾਮ ਦੇ) ਰੰਗ ਵਿਚ ਰਹਿੰਦਾ ਹੈ ਤੇ ਦਰਗਾਹ ਵਿਚ ਉਸ ਨੂੰ ਥਾਂ (ਭਾਵ, ਇੱਜ਼ਤ) ਮਿਲਦੀ ਹੈ ।੧।",
        "hindiUni": "सदा साहिब कै रंगि रहै महली पावै थाउ ॥१॥",
        "spanish": "así uno vivirá imbuido en su Dios y llevado hasta Su Presencia. (1)",
        "header": 0,
        "paragraph": 95
    },
    {
        "id": 20525,
        "baniID": 88,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 96
    },
    {
        "id": 20526,
        "baniID": 88,
        "gurmukhi": "iehu jgqu jIvqu mrY jw ies no soJI hoie ]",
        "gurmukhiUni": "ਇਹੁ ਜਗਤੁ ਜੀਵਤੁ ਮਰੈ ਜਾ ਇਸ ਨੋ ਸੋਝੀ ਹੋਇ ॥",
        "english": "When this world comes to understand, it remains dead while yet alive.",
        "punjabi": "jdoN ies sMswr ƒ (Bwv, sMswrI jIvW ƒ) smJ pYNdI hY qdoN ieh jIaUNdw hI mrdw hY (Bwv, mwieAw ivc ivcrdw hoieAw hI mwieAw vloN auprwm rihMdw hY;)",
        "punjabiUni": "ਜਦੋਂ ਇਸ ਸੰਸਾਰ ਨੂੰ (ਭਾਵ, ਸੰਸਾਰੀ ਜੀਵਾਂ ਨੂੰ) ਸਮਝ ਪੈਂਦੀ ਹੈ ਤਦੋਂ ਇਹ ਜੀਊਂਦਾ ਹੀ ਮਰਦਾ ਹੈ (ਭਾਵ, ਮਾਇਆ ਵਿਚ ਵਿਚਰਦਾ ਹੋਇਆ ਹੀ ਮਾਇਆ ਵਲੋਂ ਉਪਰਾਮ ਰਹਿੰਦਾ ਹੈ;)",
        "hindiUni": "इहु जगतु जीवतु मरै जा इस नो सोझी होइ ॥",
        "spanish": "Cuando el mundo despierta, en realidad muere para sí mismo.",
        "header": 0,
        "paragraph": 97
    },
    {
        "id": 20527,
        "baniID": 88,
        "gurmukhi": "jw iqin@ svwilAw qW siv rihAw jgwey qW suiD hoie ]",
        "gurmukhiUni": "ਜਾ ਤਿਨਿੑ ਸਵਾਲਿਆ ਤਾਂ ਸਵਿ ਰਹਿਆ ਜਗਾਏ ਤਾਂ ਸੁਧਿ ਹੋਇ ॥",
        "english": "When the Lord puts him to sleep, he remains asleep; when He wakes him up, he regains consciousness.",
        "punjabi": "(pr) sUJ qdoN huMdI hY jdoN pRBU Awp jgwauNdw hY, jd qweIN aus ny (mwieAw ivc) svwilAw hoieAw hY, qd qweIN su`qw rihMdw hY [",
        "punjabiUni": "(ਪਰ) ਸੂਝ ਤਦੋਂ ਹੁੰਦੀ ਹੈ ਜਦੋਂ ਪ੍ਰਭੂ ਆਪ ਜਗਾਉਂਦਾ ਹੈ, ਜਦ ਤਾਈਂ ਉਸ ਨੇ (ਮਾਇਆ ਵਿਚ) ਸਵਾਲਿਆ ਹੋਇਆ ਹੈ, ਤਦ ਤਾਈਂ ਸੁੱਤਾ ਰਹਿੰਦਾ ਹੈ ।",
        "hindiUni": "जा तिनि्ि सवालिआ ताँ सवि रहिआ जगाए ताँ सुधि होइ ॥",
        "spanish": "Cuando el Señor lo pone a dormir, entonces duerme, pero despierto, es todo sabio. Cuando el Señor bendice, ",
        "header": 0,
        "paragraph": 97
    },
    {
        "id": 20528,
        "baniID": 88,
        "gurmukhi": "nwnk ndir kry jy AwpxI siqguru mylY soie ]",
        "gurmukhiUni": "ਨਾਨਕ ਨਦਰਿ ਕਰੇ ਜੇ ਆਪਣੀ ਸਤਿਗੁਰੁ ਮੇਲੈ ਸੋਇ ॥",
        "english": "O Nanak, when the Lord casts His Glance of Grace, He causes him to meet the True Guru.",
        "punjabi": "hy nwnk! jy pRBU AwpxI myhr dI nzr kry, qW auh Awp (sMswr ƒ) siqgurU myldw hY",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੇ ਪ੍ਰਭੂ ਆਪਣੀ ਮੇਹਰ ਦੀ ਨਜ਼ਰ ਕਰੇ, ਤਾਂ ਉਹ ਆਪ (ਸੰਸਾਰ ਨੂੰ) ਸਤਿਗੁਰੂ ਮੇਲਦਾ ਹੈ",
        "hindiUni": "नानक नदरि करे जे आपणी सतिगुरु मेलै सोइ ॥",
        "spanish": "Él lo lleva a uno hasta el Verdadero Guru,",
        "header": 0,
        "paragraph": 97
    },
    {
        "id": 20529,
        "baniID": 88,
        "gurmukhi": "gur pRswid jIvqu mrY qw iPir mrxu n hoie ]2]",
        "gurmukhiUni": "ਗੁਰ ਪ੍ਰਸਾਦਿ ਜੀਵਤੁ ਮਰੈ ਤਾ ਫਿਰਿ ਮਰਣੁ ਨ ਹੋਇ ॥੨॥",
        "english": "By Guru's Grace, remain dead while yet alive, and you shall not have to die again. ||2||",
        "punjabi": "qy siqgurU dI ikrpw nwl (sMswr) jIaUNdw hoieAw hI mrdw hY, Pyr muV ky mrnw nhIN huMdw (Bwv, jnm mrn qoN bc jWdw hY) [2[",
        "punjabiUni": "ਤੇ ਸਤਿਗੁਰੂ ਦੀ ਕਿਰਪਾ ਨਾਲ (ਸੰਸਾਰ) ਜੀਊਂਦਾ ਹੋਇਆ ਹੀ ਮਰਦਾ ਹੈ, ਫੇਰ ਮੁੜ ਕੇ ਮਰਨਾ ਨਹੀਂ ਹੁੰਦਾ (ਭਾਵ, ਜਨਮ ਮਰਨ ਤੋਂ ਬਚ ਜਾਂਦਾ ਹੈ) ।੨।",
        "hindiUni": "गुर प्रसादि जीवतु मरै ता फिरि मरणु न होइ ॥२॥",
        "spanish": " y entonces, por la Gracia del Guru, muere para su propio ser para no morir otra vez. (2)",
        "header": 0,
        "paragraph": 97
    },
    {
        "id": 20530,
        "baniID": 88,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 98
    },
    {
        "id": 20531,
        "baniID": 88,
        "gurmukhi": "ijs dw kIqw sBu ikCu hovY iqs no prvwh nwhI iksY kyrI ]",
        "gurmukhiUni": "ਜਿਸ ਦਾ ਕੀਤਾ ਸਭੁ ਕਿਛੁ ਹੋਵੈ ਤਿਸ ਨੋ ਪਰਵਾਹ ਨਾਹੀ ਕਿਸੈ ਕੇਰੀ ॥",
        "english": "By His doing, everything happens; what does He care for anyone else?",
        "punjabi": "aus pRBU ƒ iksy dI kwx nhIN ikauNik sB kuJ huMdw hI aus dw kIqw hoieAw hY",
        "punjabiUni": "ਉਸ ਪ੍ਰਭੂ ਨੂੰ ਕਿਸੇ ਦੀ ਕਾਣ ਨਹੀਂ ਕਿਉਂਕਿ ਸਭ ਕੁਝ ਹੁੰਦਾ ਹੀ ਉਸ ਦਾ ਕੀਤਾ ਹੋਇਆ ਹੈ",
        "hindiUni": "जिस दा कीता सभु किछु होवै तिस नो परवाह नाही किसै केरी ॥",
        "spanish": "Todo sucede a través de Su Obra, ¿por qué se va a preocupar por alguien más? ",
        "header": 0,
        "paragraph": 99
    },
    {
        "id": 20532,
        "baniID": 88,
        "gurmukhi": "hir jIau qyrw idqw sBu ko KwvY sB muhqwjI kFY qyrI ]",
        "gurmukhiUni": "ਹਰਿ ਜੀਉ ਤੇਰਾ ਦਿਤਾ ਸਭੁ ਕੋ ਖਾਵੈ ਸਭ ਮੁਹਤਾਜੀ ਕਢੈ ਤੇਰੀ ॥",
        "english": "O Dear Lord, everyone eats whatever You give - all are subservient to You.",
        "punjabi": "(sgoN), hy hrI! swrI isRStI qyrI muQwjI k`FdI hY (ikauNik) hryk jIv qyrw id`qw KWdw hY [",
        "punjabiUni": "(ਸਗੋਂ), ਹੇ ਹਰੀ! ਸਾਰੀ ਸ੍ਰਿਸ਼ਟੀ ਤੇਰੀ ਮੁਥਾਜੀ ਕੱਢਦੀ ਹੈ (ਕਿਉਂਕਿ) ਹਰੇਕ ਜੀਵ ਤੇਰਾ ਦਿੱਤਾ ਖਾਂਦਾ ਹੈ ।",
        "hindiUni": "हरि जीउ तेरा दिता सभु को खावै सभ मुहताजी कढै तेरी ॥",
        "spanish": "Oh Dios, todos comen lo que les das, todos están para Servirte. ",
        "header": 0,
        "paragraph": 99
    },
    {
        "id": 20533,
        "baniID": 88,
        "gurmukhi": "ij quD no swlwhy su sBu ikCu pwvY ijs no ikrpw inrMjn kyrI ]",
        "gurmukhiUni": "ਜਿ ਤੁਧ ਨੋ ਸਾਲਾਹੇ ਸੁ ਸਭੁ ਕਿਛੁ ਪਾਵੈ ਜਿਸ ਨੋ ਕਿਰਪਾ ਨਿਰੰਜਨ ਕੇਰੀ ॥",
        "english": "One who praises You obtains everything; You bestow Your Mercy upon him, O Immaculate Lord.",
        "punjabi": "hy pRBU! jo mnu`K qyrI is&iq-swlwh krdw hY, aus ƒ sB kuJ pRwpq huMdw hY",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਜੋ ਮਨੁੱਖ ਤੇਰੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਦਾ ਹੈ, ਉਸ ਨੂੰ ਸਭ ਕੁਝ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ",
        "hindiUni": "जि तुध नो सालाहे सु सभु किछु पावै जिस नो किरपा निरंजन केरी ॥",
        "spanish": "Aquél que Te alaba, es bendecido con Tu Misericordia, con todas las Bondades, oh mi Señor Inmaculado. ",
        "header": 0,
        "paragraph": 99
    },
    {
        "id": 20534,
        "baniID": 88,
        "gurmukhi": "soeI swhu scw vxjwrw ijin vKru lidAw hir nwmu Dnu qyrI ]",
        "gurmukhiUni": "ਸੋਈ ਸਾਹੁ ਸਚਾ ਵਣਜਾਰਾ ਜਿਨਿ ਵਖਰੁ ਲਦਿਆ ਹਰਿ ਨਾਮੁ ਧਨੁ ਤੇਰੀ ॥",
        "english": "He alone is a true banker and trader, who loads the merchandise of the wealth of the Your Name, O Lord.",
        "punjabi": "ikauNik aus qy mwieAw-rihq pRBU dI ikrpw huMdI hY, hy hrI! ijs ny qyrw nwm (rUp) Dn v`Kr lidAw hY auhI SwhUkwr hY qy s`cw vxjwrw hY [",
        "punjabiUni": "ਕਿਉਂਕਿ ਉਸ ਤੇ ਮਾਇਆ-ਰਹਿਤ ਪ੍ਰਭੂ ਦੀ ਕਿਰਪਾ ਹੁੰਦੀ ਹੈ, ਹੇ ਹਰੀ! ਜਿਸ ਨੇ ਤੇਰਾ ਨਾਮ (ਰੂਪ) ਧਨ ਵੱਖਰ ਲਦਿਆ ਹੈ ਉਹੀ ਸ਼ਾਹੂਕਾਰ ਹੈ ਤੇ ਸੱਚਾ ਵਣਜਾਰਾ ਹੈ ।",
        "hindiUni": "सोई साहु सचा वणजारा जिनि वखरु लदिआ हरि नामु धनु तेरी ॥",
        "spanish": "Sólo es el verdadero mercader, el verdadero comerciante, aquél que lleva la carga de Tu Nombre. ",
        "header": 0,
        "paragraph": 99
    },
    {
        "id": 20535,
        "baniID": 88,
        "gurmukhi": "siB iqsY no swlwihhu sMqhu ijin dUjy Bwv kI mwir ivfwrI FyrI ]16]",
        "gurmukhiUni": "ਸਭਿ ਤਿਸੈ ਨੋ ਸਾਲਾਹਿਹੁ ਸੰਤਹੁ ਜਿਨਿ ਦੂਜੇ ਭਾਵ ਕੀ ਮਾਰਿ ਵਿਡਾਰੀ ਢੇਰੀ ॥੧੬॥",
        "english": "O Saints, let everyone praise the Lord, who has destroyed the pile of the love of duality. ||16||",
        "punjabi": "hy sMq jno! ijs pRBU ny mwieAw dy moh dw it`bw (mn ivcoN) Fwh ky k`F id`qw hY, qusI swry ausy dI is&iq-swlwh kro [16[",
        "punjabiUni": "ਹੇ ਸੰਤ ਜਨੋ! ਜਿਸ ਪ੍ਰਭੂ ਨੇ ਮਾਇਆ ਦੇ ਮੋਹ ਦਾ ਟਿੱਬਾ (ਮਨ ਵਿਚੋਂ) ਢਾਹ ਕੇ ਕੱਢ ਦਿੱਤਾ ਹੈ, ਤੁਸੀ ਸਾਰੇ ਉਸੇ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰੋ ।੧੬।",
        "hindiUni": "सभि तिसै नो सालाहिहु संतहु जिनि दूजे भाव की मारि विडारी ढेरी ॥१६॥",
        "spanish": "Oh Santos, alaben a ese Señor, el Cual destruye el apilado amor de la dualidad. (16)",
        "header": 0,
        "paragraph": 99
    },
    {
        "id": 20536,
        "baniID": 88,
        "gurmukhi": "slok ]",
        "gurmukhiUni": "ਸਲੋਕ ॥",
        "english": "Shalok:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक ॥",
        "spanish": "Shlok",
        "header": 2,
        "paragraph": 100
    },
    {
        "id": 20537,
        "baniID": 88,
        "gurmukhi": "kbIrw mrqw mrqw jgu muAw mir iB n jwnY koie ]",
        "gurmukhiUni": "ਕਬੀਰਾ ਮਰਤਾ ਮਰਤਾ ਜਗੁ ਮੁਆ ਮਰਿ ਭਿ ਨ ਜਾਨੈ ਕੋਇ ॥",
        "english": "Kabeer, the world is dying - dying to death, but no one knows how to truly die.",
        "punjabi": "hy kbIr! mrdw mrdw (auN\\ qW) swrw sMswr mr irhw hY, pr iksy ny vI (s`cy) mrn dI jwc nhIN is`KI",
        "punjabiUni": "ਹੇ ਕਬੀਰ! ਮਰਦਾ ਮਰਦਾ (ਉਂਞ ਤਾਂ) ਸਾਰਾ ਸੰਸਾਰ ਮਰ ਰਿਹਾ ਹੈ, ਪਰ ਕਿਸੇ ਨੇ ਵੀ (ਸੱਚੇ) ਮਰਨ ਦੀ ਜਾਚ ਨਹੀਂ ਸਿੱਖੀ",
        "hindiUni": "कबीरा मरता मरता जगु मुआ मरि भि न जानै कोइ ॥",
        "spanish": "Dice Kabir, al final, todos mueren, pero no conocen lo que es morir para uno mismo, ",
        "header": 0,
        "paragraph": 101
    },
    {
        "id": 20538,
        "baniID": 88,
        "gurmukhi": "AYsI mrnI jo mrY bhuir n mrnw hoie ]1]",
        "gurmukhiUni": "ਐਸੀ ਮਰਨੀ ਜੋ ਮਰੈ ਬਹੁਰਿ ਨ ਮਰਨਾ ਹੋਇ ॥੧॥",
        "english": "Whoever dies, let him die such a death, that he does not have to die again. ||1||",
        "punjabi": "jo mnu`K ies qrHW dI s`cI mOq mrdw hY, aus ƒ iPr mrnw nhIN pYNdw [1[",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਇਸ ਤਰ੍ਹਾਂ ਦੀ ਸੱਚੀ ਮੌਤ ਮਰਦਾ ਹੈ, ਉਸ ਨੂੰ ਫਿਰ ਮਰਨਾ ਨਹੀਂ ਪੈਂਦਾ ।੧।",
        "hindiUni": "ऐसी मरनी जो मरै बहुरि न मरना होइ ॥१॥",
        "spanish": "pues aquél que muere de esa manera, no vuelve a morir otra vez. (1)",
        "header": 0,
        "paragraph": 101
    },
    {
        "id": 20539,
        "baniID": 88,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 102
    },
    {
        "id": 20540,
        "baniID": 88,
        "gurmukhi": "ikAw jwxw ikv mrhgy kYsw mrxw hoie ]",
        "gurmukhiUni": "ਕਿਆ ਜਾਣਾ ਕਿਵ ਮਰਹਗੇ ਕੈਸਾ ਮਰਣਾ ਹੋਇ ॥",
        "english": "What do I know? How will I die? What sort of death will it be?",
        "punjabi": "mYƒ qW ieh pqw nhIN ik (s`cw) mrnw kIh huMdw hY qy swƒ ikvyN mrnw cwhIdw hY",
        "punjabiUni": "ਮੈਨੂੰ ਤਾਂ ਇਹ ਪਤਾ ਨਹੀਂ ਕਿ (ਸੱਚਾ) ਮਰਨਾ ਕੀਹ ਹੁੰਦਾ ਹੈ ਤੇ ਸਾਨੂੰ ਕਿਵੇਂ ਮਰਨਾ ਚਾਹੀਦਾ ਹੈ",
        "hindiUni": "किआ जाणा किव मरहगे कैसा मरणा होइ ॥",
        "spanish": "No se cómo morir para mí mismo, ¡qué tipo de muerte tan extraña es ésta!",
        "header": 0,
        "paragraph": 103
    },
    {
        "id": 20541,
        "baniID": 88,
        "gurmukhi": "jy kir swihbu mnhu n vIsrY qw sihlw mrxw hoie ]",
        "gurmukhiUni": "ਜੇ ਕਰਿ ਸਾਹਿਬੁ ਮਨਹੁ ਨ ਵੀਸਰੈ ਤਾ ਸਹਿਲਾ ਮਰਣਾ ਹੋਇ ॥",
        "english": "If I do not forget the Lord Master from my mind, then my death will be easy.",
        "punjabi": "jy mwlk mnoN ivswr nwh, qW suK`lw mrnw huMdw hY (Bwv, mnu`K sOKw hI mwieAw dy pRBwv qoN bc jWdw hY) [",
        "punjabiUni": "ਜੇ ਮਾਲਕ ਮਨੋਂ ਵਿਸਾਰ ਨਾਹ, ਤਾਂ ਸੁਖੱਲਾ ਮਰਨਾ ਹੁੰਦਾ ਹੈ (ਭਾਵ, ਮਨੁੱਖ ਸੌਖਾ ਹੀ ਮਾਇਆ ਦੇ ਪ੍ਰਭਾਵ ਤੋਂ ਬਚ ਜਾਂਦਾ ਹੈ) ।",
        "hindiUni": "जे करि साहिबु मनहु न वीसरै ता सहिला मरणा होइ ॥",
        "spanish": "Si en su mente uno no abandona al Señor, muere para su ser de modo espontáneo.",
        "header": 0,
        "paragraph": 103
    },
    {
        "id": 20542,
        "baniID": 88,
        "gurmukhi": "mrxY qy jgqu frY jIivAw loVY sBu koie ]",
        "gurmukhiUni": "ਮਰਣੈ ਤੇ ਜਗਤੁ ਡਰੈ ਜੀਵਿਆ ਲੋੜੈ ਸਭੁ ਕੋਇ ॥",
        "english": "The world is terrified of death; everyone longs to live.",
        "punjabi": "mrn qoN swrw sMswr frdw hY, hr koeI jIaUxw cwhuMdw hY",
        "punjabiUni": "ਮਰਨ ਤੋਂ ਸਾਰਾ ਸੰਸਾਰ ਡਰਦਾ ਹੈ, ਹਰ ਕੋਈ ਜੀਊਣਾ ਚਾਹੁੰਦਾ ਹੈ",
        "hindiUni": "मरणै ते जगतु डरै जीविआ लोड़ै सभु कोइ ॥",
        "spanish": "Todos le tienen miedo a la muerte y desean vivir eternamente, pero aquél que muere en vida, ",
        "header": 0,
        "paragraph": 103
    },
    {
        "id": 20543,
        "baniID": 88,
        "gurmukhi": "gur prswdI jIvqu mrY hukmY bUJY soie ]",
        "gurmukhiUni": "ਗੁਰ ਪਰਸਾਦੀ ਜੀਵਤੁ ਮਰੈ ਹੁਕਮੈ ਬੂਝੈ ਸੋਇ ॥",
        "english": "By Guru's Grace, one who dies while yet alive, understands the Lord's Will.",
        "punjabi": "gurU dI ikrpw nwl jo mnu`K jIaUNdw hI mrdw hY, auh hrI dI rzw ƒ smJdw hY",
        "punjabiUni": "ਗੁਰੂ ਦੀ ਕਿਰਪਾ ਨਾਲ ਜੋ ਮਨੁੱਖ ਜੀਊਂਦਾ ਹੀ ਮਰਦਾ ਹੈ, ਉਹ ਹਰੀ ਦੀ ਰਜ਼ਾ ਨੂੰ ਸਮਝਦਾ ਹੈ",
        "hindiUni": "गुर परसादी जीवतु मरै हुकमै बूझै सोइ ॥",
        "spanish": "por la Gracia del Guru, sólo él llega a conocer la Voluntad del Señor.",
        "header": 0,
        "paragraph": 103
    },
    {
        "id": 20544,
        "baniID": 88,
        "gurmukhi": "nwnk AYsI mrnI jo mrY qw sd jIvxu hoie ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਐਸੀ ਮਰਨੀ ਜੋ ਮਰੈ ਤਾ ਸਦ ਜੀਵਣੁ ਹੋਇ ॥੨॥",
        "english": "O Nanak, one who dies such a death, lives forever. ||2||",
        "punjabi": "hy nwnk! ies qrHW dI mOq jo mrdw hY, (Bwv, jo mnu`K pRBU dI rzw ivc qurdw hY) aus ƒ At`l jIvn iml jWdw hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਇਸ ਤਰ੍ਹਾਂ ਦੀ ਮੌਤ ਜੋ ਮਰਦਾ ਹੈ, (ਭਾਵ, ਜੋ ਮਨੁੱਖ ਪ੍ਰਭੂ ਦੀ ਰਜ਼ਾ ਵਿਚ ਤੁਰਦਾ ਹੈ) ਉਸ ਨੂੰ ਅਟੱਲ ਜੀਵਨ ਮਿਲ ਜਾਂਦਾ ਹੈ ।੨।",
        "hindiUni": "नानक ऐसी मरनी जो मरै ता सद जीवणु होइ ॥२॥",
        "spanish": "Dice Nanak, el que muere así, vive eternamente y para siempre. (2)",
        "header": 0,
        "paragraph": 103
    },
    {
        "id": 20545,
        "baniID": 88,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 104
    },
    {
        "id": 20546,
        "baniID": 88,
        "gurmukhi": "jw Awip ik®pwlu hovY hir suAwmI qw AwpxW nwau hir Awip jpwvY ]",
        "gurmukhiUni": "ਜਾ ਆਪਿ ਕ੍ਰਿਪਾਲੁ ਹੋਵੈ ਹਰਿ ਸੁਆਮੀ ਤਾ ਆਪਣਾਂ ਨਾਉ ਹਰਿ ਆਪਿ ਜਪਾਵੈ ॥",
        "english": "When the Lord Master Himself becomes merciful, the Lord Himself causes His Name to be chanted.",
        "punjabi": "jdoN hrI suAwmI Awp myhrvwn huMdw hY qW Awpxw nwm (jIvW pwsoN) Awp jpwauNdw hY",
        "punjabiUni": "ਜਦੋਂ ਹਰੀ ਸੁਆਮੀ ਆਪ ਮੇਹਰਵਾਨ ਹੁੰਦਾ ਹੈ ਤਾਂ ਆਪਣਾ ਨਾਮ (ਜੀਵਾਂ ਪਾਸੋਂ) ਆਪ ਜਪਾਉਂਦਾ ਹੈ",
        "hindiUni": "जा आपि कृपालु होवै हरि सुआमी ता आपणाँ नाउ हरि आपि जपावै ॥",
        "spanish": "Cuando el Señor tiene Misericordia de nosotros, nos hace contemplar Su Nombre. ",
        "header": 0,
        "paragraph": 105
    },
    {
        "id": 20547,
        "baniID": 88,
        "gurmukhi": "Awpy siqguru myil suKu dyvY AwpxW syvku Awip hir BwvY ]",
        "gurmukhiUni": "ਆਪੇ ਸਤਿਗੁਰੁ ਮੇਲਿ ਸੁਖੁ ਦੇਵੈ ਆਪਣਾਂ ਸੇਵਕੁ ਆਪਿ ਹਰਿ ਭਾਵੈ ॥",
        "english": "He Himself causes us to meet the True Guru, and blesses us with peace. His servant is pleasing to the Lord.",
        "punjabi": "Awpxw syvk hrI ƒ ipAwrw l`gdw hY, aus ƒ Awp hI siqgurU iml ky suK b^Sdw hY [",
        "punjabiUni": "ਆਪਣਾ ਸੇਵਕ ਹਰੀ ਨੂੰ ਪਿਆਰਾ ਲੱਗਦਾ ਹੈ, ਉਸ ਨੂੰ ਆਪ ਹੀ ਸਤਿਗੁਰੂ ਮਿਲ ਕੇ ਸੁਖ ਬਖ਼ਸ਼ਦਾ ਹੈ ।",
        "hindiUni": "आपे सतिगुरु मेलि सुखु देवै आपणाँ सेवकु आपि हरि भावै ॥",
        "spanish": "Él nos guía hasta el Guru Verdadero para que nos bendiga con Su Paz.",
        "header": 0,
        "paragraph": 105
    },
    {
        "id": 20548,
        "baniID": 88,
        "gurmukhi": "AwpixAw syvkw kI Awip pYj rKY AwpixAw Bgqw kI pYrI pwvY ]",
        "gurmukhiUni": "ਆਪਣਿਆ ਸੇਵਕਾ ਕੀ ਆਪਿ ਪੈਜ ਰਖੈ ਆਪਣਿਆ ਭਗਤਾ ਕੀ ਪੈਰੀ ਪਾਵੈ ॥",
        "english": "He Himself preserves the honor of His servants; He causes others to fall at the feet of His devotees.",
        "punjabi": "pRBU Awpxy syvkW dI Awp lwj r`Kdw hY, (sMswr ƒ) Awpxy BgqW dI crnIN ilAw pWdw hY, (hor qW hor) Drm rwj BI jo pRBU dw hI bxwieAw hoieAw hY, pRBU dy syvk dy nyVy nhIN AwauNdw [",
        "punjabiUni": "ਪ੍ਰਭੂ ਆਪਣੇ ਸੇਵਕਾਂ ਦੀ ਆਪ ਲਾਜ ਰੱਖਦਾ ਹੈ, (ਸੰਸਾਰ ਨੂੰ) ਆਪਣੇ ਭਗਤਾਂ ਦੀ ਚਰਨੀਂ ਲਿਆ ਪਾਂਦਾ ਹੈ, (ਹੋਰ ਤਾਂ ਹੋਰ) ਧਰਮ ਰਾਜ ਭੀ ਜੋ ਪ੍ਰਭੂ ਦਾ ਹੀ ਬਣਾਇਆ ਹੋਇਆ ਹੈ, ਪ੍ਰਭੂ ਦੇ ਸੇਵਕ ਦੇ ਨੇੜੇ ਨਹੀਂ ਆਉਂਦਾ ।",
        "hindiUni": "आपणिआ सेवका की आपि पैज रखै आपणिआ भगता की पैरी पावै ॥",
        "spanish": "Con Su sirviente, el Señor está siempre complacido. Él Mismo salva el honor de Sus Devotos, y hace que el mundo caiga a sus Pies. ",
        "header": 0,
        "paragraph": 105
    },
    {
        "id": 20549,
        "baniID": 88,
        "gurmukhi": "Drm rwie hY hir kw kIAw hir jn syvk nyiV n AwvY ]",
        "gurmukhiUni": "ਧਰਮ ਰਾਇ ਹੈ ਹਰਿ ਕਾ ਕੀਆ ਹਰਿ ਜਨ ਸੇਵਕ ਨੇੜਿ ਨ ਆਵੈ ॥",
        "english": "The Righteous Judge of Dharma is a creation of the Lord; he does not approach the humble servant of the Lord.",
        "punjabi": "(mu`kdI g`l ieh, hY ik) jo mnu`K pRBU dw ipAwrw hY auh sB dw ipAwrw hY (Bwv, aus ƒ sB lok ipAwr krdy hn)",
        "punjabiUni": "(ਮੁੱਕਦੀ ਗੱਲ ਇਹ, ਹੈ ਕਿ) ਜੋ ਮਨੁੱਖ ਪ੍ਰਭੂ ਦਾ ਪਿਆਰਾ ਹੈ ਉਹ ਸਭ ਦਾ ਪਿਆਰਾ ਹੈ (ਭਾਵ, ਉਸ ਨੂੰ ਸਭ ਲੋਕ ਪਿਆਰ ਕਰਦੇ ਹਨ)",
        "hindiUni": "धरम राइ है हरि का कीआ हरि जन सेवक नेड़ि न आवै ॥",
        "spanish": "Dharmaraya, el justiciero, que es también la creación de Dios, no se acerca al Sirviente del Señor. A aquél que ama a su Señor, el ",
        "header": 0,
        "paragraph": 105
    },
    {
        "id": 20550,
        "baniID": 88,
        "gurmukhi": "jo hir kw ipAwrw so sBnw kw ipAwrw hor kyqI JiK JiK AwvY jwvY ]17]",
        "gurmukhiUni": "ਜੋ ਹਰਿ ਕਾ ਪਿਆਰਾ ਸੋ ਸਭਨਾ ਕਾ ਪਿਆਰਾ ਹੋਰ ਕੇਤੀ ਝਖਿ ਝਖਿ ਆਵੈ ਜਾਵੈ ॥੧੭॥",
        "english": "One who is dear to the Lord, is dear to all; so many others come and go in vain. ||17||",
        "punjabi": "(qy bwkI) hor bQyrI isRStI Kp Kp ky jMmdI mrdI hY [17[",
        "punjabiUni": "(ਤੇ ਬਾਕੀ) ਹੋਰ ਬਥੇਰੀ ਸ੍ਰਿਸ਼ਟੀ ਖਪ ਖਪ ਕੇ ਜੰਮਦੀ ਮਰਦੀ ਹੈ ।੧੭।",
        "hindiUni": "जो हरि का पिआरा सो सभना का पिआरा होर केती झखि झखि आवै जावै ॥१७॥",
        "spanish": "mundo entero lo ama, el resto de los mortales sólo van y vienen en vano. (17)",
        "header": 0,
        "paragraph": 105
    },
    {
        "id": 20551,
        "baniID": 88,
        "gurmukhi": "slok mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 106
    },
    {
        "id": 20552,
        "baniID": 88,
        "gurmukhi": "rwmu rwmu krqw sBu jgu iPrY rwmu n pwieAw jwie ]",
        "gurmukhiUni": "ਰਾਮੁ ਰਾਮੁ ਕਰਤਾ ਸਭੁ ਜਗੁ ਫਿਰੈ ਰਾਮੁ ਨ ਪਾਇਆ ਜਾਇ ॥",
        "english": "The entire world roams around, chanting, \"\"Raam, Raam, Lord, Lord\"\", but the Lord cannot be obtained like this.",
        "punjabi": "swrw sMswr (mUMhoN) ‘rwm, rwm’ AwKdw iPrdw hY pr ies qrHW ‘rwm’ l`iBAw nhIN jWdw",
        "punjabiUni": "ਸਾਰਾ ਸੰਸਾਰ (ਮੂੰਹੋਂ) ‘ਰਾਮ, ਰਾਮ’ ਆਖਦਾ ਫਿਰਦਾ ਹੈ ਪਰ ਇਸ ਤਰ੍ਹਾਂ ‘ਰਾਮ’ ਲੱਭਿਆ ਨਹੀਂ ਜਾਂਦਾ",
        "hindiUni": "रामु रामु करता सभु जगु फिरै रामु न पाइआ जाइ ॥",
        "spanish": "Todos cantan el Nombre del Señor, pero el Señor no es obtenido de esa forma, ",
        "header": 0,
        "paragraph": 107
    },
    {
        "id": 20553,
        "baniID": 88,
        "gurmukhi": "Agmu Agocru Aiq vfw Aqulu n quilAw jwie ]",
        "gurmukhiUni": "ਅਗਮੁ ਅਗੋਚਰੁ ਅਤਿ ਵਡਾ ਅਤੁਲੁ ਨ ਤੁਲਿਆ ਜਾਇ ॥",
        "english": "He is inaccessible, unfathomable and so very great; He is unweighable, and cannot be weighed.",
        "punjabi": "ikauNik auh AphuMc hY ieMid®AW dI phuMc qoN pry hY, bVw v`fw hY Aqu`l hY qy qoilAw nhIN jw skdw",
        "punjabiUni": "ਕਿਉਂਕਿ ਉਹ ਅਪਹੁੰਚ ਹੈ ਇੰਦ੍ਰਿਆਂ ਦੀ ਪਹੁੰਚ ਤੋਂ ਪਰੇ ਹੈ, ਬੜਾ ਵੱਡਾ ਹੈ ਅਤੁੱਲ ਹੈ ਤੇ ਤੋਲਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ",
        "hindiUni": "अगमु अगोचरु अति वडा अतुलु न तुलिआ जाइ ॥",
        "spanish": "pues el Señor es Inalcanzable, Imperceptible, lo más Alto de lo alto, y de un valor Incomparable. Invaluable es Él, ",
        "header": 0,
        "paragraph": 107
    },
    {
        "id": 20554,
        "baniID": 88,
        "gurmukhi": "kImiq iknY n pweIAw ikqY n lieAw jwie ]",
        "gurmukhiUni": "ਕੀਮਤਿ ਕਿਨੈ ਨ ਪਾਈਆ ਕਿਤੈ ਨ ਲਇਆ ਜਾਇ ॥",
        "english": "No one can evaluate Him; He cannot be purchased at any price.",
        "punjabi": "iksy aus dI kImiq nhIN pweI (Bwv, ausdI pRwpqI dw mu`l iksy ƒ pqw nhIN) qy iksy QW qoN (mu`l dy ky) ilAw BI nhIN jWdw [",
        "punjabiUni": "ਕਿਸੇ ਉਸ ਦੀ ਕੀਮਤਿ ਨਹੀਂ ਪਾਈ (ਭਾਵ, ਉਸਦੀ ਪ੍ਰਾਪਤੀ ਦਾ ਮੁੱਲ ਕਿਸੇ ਨੂੰ ਪਤਾ ਨਹੀਂ) ਤੇ ਕਿਸੇ ਥਾਂ ਤੋਂ (ਮੁੱਲ ਦੇ ਕੇ) ਲਿਆ ਭੀ ਨਹੀਂ ਜਾਂਦਾ ।",
        "hindiUni": "कीमति किनै न पाईआ कितै न लइआ जाइ ॥",
        "spanish": "y nunca podrá ser comprado a ningún precio. Uno conoce Su Misterio ",
        "header": 0,
        "paragraph": 107
    },
    {
        "id": 20555,
        "baniID": 88,
        "gurmukhi": "gur kY sbid ByidAw ien ibiD visAw min Awie ]",
        "gurmukhiUni": "ਗੁਰ ਕੈ ਸਬਦਿ ਭੇਦਿਆ ਇਨ ਬਿਧਿ ਵਸਿਆ ਮਨਿ ਆਇ ॥",
        "english": "Through the Word of the Guru's Shabad, His mystery is known; in this way, He comes to dwell in the mind.",
        "punjabi": "(pr hW, ie`k qrIkw hY) jy gurU dy Sbd nwl (mn) ivMinHAw jwey qW ies qrHW pRBU mn ivc Aw v`sdw hY [",
        "punjabiUni": "(ਪਰ ਹਾਂ, ਇੱਕ ਤਰੀਕਾ ਹੈ) ਜੇ ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਨਾਲ (ਮਨ) ਵਿੰਨ੍ਹਿਆ ਜਾਏ ਤਾਂ ਇਸ ਤਰ੍ਹਾਂ ਪ੍ਰਭੂ ਮਨ ਵਿਚ ਆ ਵੱਸਦਾ ਹੈ ।",
        "hindiUni": "गुर कै सबदि भेदिआ इन बिधि वसिआ मनि आइ ॥",
        "spanish": "a través de la Palabra del Shabd del Guru, y así Él es enaltecido en la mente.",
        "header": 0,
        "paragraph": 107
    },
    {
        "id": 20556,
        "baniID": 88,
        "gurmukhi": "nwnk Awip Amyau hY gur ikrpw qy rihAw smwie ]",
        "gurmukhiUni": "ਨਾਨਕ ਆਪਿ ਅਮੇਉ ਹੈ ਗੁਰ ਕਿਰਪਾ ਤੇ ਰਹਿਆ ਸਮਾਇ ॥",
        "english": "O Nanak, He Himself is infinite; by Guru's Grace, He is known to be permeating and pervading everywhere.",
        "punjabi": "hy nwnk! pRBU Awp qW imxqI qoN pry hY, pr siqgurU dI ikrpw nwl (ieh pqw iml jWdw hY ik auh swrI isRStI ivc) ivAwpk hY",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਪ੍ਰਭੂ ਆਪ ਤਾਂ ਮਿਣਤੀ ਤੋਂ ਪਰੇ ਹੈ, ਪਰ ਸਤਿਗੁਰੂ ਦੀ ਕਿਰਪਾ ਨਾਲ (ਇਹ ਪਤਾ ਮਿਲ ਜਾਂਦਾ ਹੈ ਕਿ ਉਹ ਸਾਰੀ ਸ੍ਰਿਸ਼ਟੀ ਵਿਚ) ਵਿਆਪਕ ਹੈ",
        "hindiUni": "नानक आपि अमेउ है गुर किरपा ते रहिआ समाइ ॥",
        "spanish": "Dice Nanak, Infinito es el Señor, pero sólo por la Gracia del Guru, Él viene a nuestra mente.",
        "header": 0,
        "paragraph": 107
    },
    {
        "id": 20557,
        "baniID": 88,
        "gurmukhi": "Awpy imilAw imil rihAw Awpy imilAw Awie ]1]",
        "gurmukhiUni": "ਆਪੇ ਮਿਲਿਆ ਮਿਲਿ ਰਹਿਆ ਆਪੇ ਮਿਲਿਆ ਆਇ ॥੧॥",
        "english": "He Himself comes to blend, and having blended, remains blended. ||1||",
        "punjabi": "pRBU Awp hI hr QW imilAw hoieAw hY qy (jIv dy ihrdy ivc) Awp hI Aw ky prgt huMdw hY [1[",
        "punjabiUni": "ਪ੍ਰਭੂ ਆਪ ਹੀ ਹਰ ਥਾਂ ਮਿਲਿਆ ਹੋਇਆ ਹੈ ਤੇ (ਜੀਵ ਦੇ ਹਿਰਦੇ ਵਿਚ) ਆਪ ਹੀ ਆ ਕੇ ਪਰਗਟ ਹੁੰਦਾ ਹੈ ।੧।",
        "hindiUni": "आपे मिलिआ मिलि रहिआ आपे मिलिआ आइ ॥१॥",
        "spanish": "Él se encuentra con nosotros que somos Suyos, y Él por Sí Mismo, nos une con Su Ser. (1)",
        "header": 0,
        "paragraph": 107
    },
    {
        "id": 20558,
        "baniID": 88,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 108
    },
    {
        "id": 20559,
        "baniID": 88,
        "gurmukhi": "ey mn iehu Dnu nwmu hY ijqu sdw sdw suKu hoie ]",
        "gurmukhiUni": "ਏ ਮਨ ਇਹੁ ਧਨੁ ਨਾਮੁ ਹੈ ਜਿਤੁ ਸਦਾ ਸਦਾ ਸੁਖੁ ਹੋਇ ॥",
        "english": "O my soul, this is the wealth of the Naam; through it, comes peace, forever and ever.",
        "punjabi": "hy mn! ijs Dn nwl sdw hI suK huMdw hY auh Dn ‘nwm’ hY",
        "punjabiUni": "ਹੇ ਮਨ! ਜਿਸ ਧਨ ਨਾਲ ਸਦਾ ਹੀ ਸੁਖ ਹੁੰਦਾ ਹੈ ਉਹ ਧਨ ‘ਨਾਮ’ ਹੈ",
        "hindiUni": "ए मन इहु धनु नामु है जितु सदा सदा सुखु होइ ॥",
        "spanish": "Oh mi mente, el Nombre del Señor es el Verdadero Tesoro, pues nos bendice con el Éxtasis Eterno. ",
        "header": 0,
        "paragraph": 109
    },
    {
        "id": 20560,
        "baniID": 88,
        "gurmukhi": "qotw mUil n AwveI lwhw sd hI hoie ]",
        "gurmukhiUni": "ਤੋਟਾ ਮੂਲਿ ਨ ਆਵਈ ਲਾਹਾ ਸਦ ਹੀ ਹੋਇ ॥",
        "english": "It never brings any loss; through it, one earns profits forever.",
        "punjabi": "eys Dn ƒ Gwtw au~kw hI nhIN, sdw lwB hI lwB hY",
        "punjabiUni": "ਏਸ ਧਨ ਨੂੰ ਘਾਟਾ ਉੱਕਾ ਹੀ ਨਹੀਂ, ਸਦਾ ਲਾਭ ਹੀ ਲਾਭ ਹੈ",
        "hindiUni": "तोटा मूलि न आवई लाहा सद ही होइ ॥",
        "spanish": "Viviendo así, uno nunca pierde y toda la utilidad es certeramente para uno.",
        "header": 0,
        "paragraph": 109
    },
    {
        "id": 20561,
        "baniID": 88,
        "gurmukhi": "KwDY KricAY qoit n AwveI sdw sdw Ehu dyie ]",
        "gurmukhiUni": "ਖਾਧੈ ਖਰਚਿਐ ਤੋਟਿ ਨ ਆਵਈ ਸਦਾ ਸਦਾ ਓਹੁ ਦੇਇ ॥",
        "english": "Eating and spending it, it never decreases; He continues to give, forever and ever.",
        "punjabi": "Kwx nwl qy ^rcx nwl BI Gwt nhIN pYNdI, (ikauNik) auh pRBU sdw hI (ieh Dn) dyeI jWdw hY [",
        "punjabiUni": "ਖਾਣ ਨਾਲ ਤੇ ਖ਼ਰਚਣ ਨਾਲ ਭੀ ਘਾਟ ਨਹੀਂ ਪੈਂਦੀ, (ਕਿਉਂਕਿ) ਉਹ ਪ੍ਰਭੂ ਸਦਾ ਹੀ (ਇਹ ਧਨ) ਦੇਈ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "खाधै खरचिऐ तोटि न आवई सदा सदा ओहु देइ ॥",
        "spanish": "Aunque uno gaste de ese Tesoro, nunca se acaba, pues el Señor siempre da más y más.",
        "header": 0,
        "paragraph": 109
    },
    {
        "id": 20562,
        "baniID": 88,
        "gurmukhi": "shsw mUil n hoveI hwxq kdy n hoie ]",
        "gurmukhiUni": "ਸਹਸਾ ਮੂਲਿ ਨ ਹੋਵਈ ਹਾਣਤ ਕਦੇ ਨ ਹੋਇ ॥",
        "english": "One who has no skepticism at all never suffers humiliation.",
        "punjabi": "(eyQy) kdy (ies Dn sMbMDI) koeI icMqw nhIN huMdI qy (A`gy drgwh ivc) SrimMdgI nhIN auTwxI pYNdI [",
        "punjabiUni": "(ਏਥੇ) ਕਦੇ (ਇਸ ਧਨ ਸੰਬੰਧੀ) ਕੋਈ ਚਿੰਤਾ ਨਹੀਂ ਹੁੰਦੀ ਤੇ (ਅੱਗੇ ਦਰਗਾਹ ਵਿਚ) ਸ਼ਰਮਿੰਦਗੀ ਨਹੀਂ ਉਠਾਣੀ ਪੈਂਦੀ ।",
        "hindiUni": "सहसा मूलि न होवई हाणत कदे न होइ ॥",
        "spanish": " Por eso uno deja de vivir afligido por la duda, y nunca pierde.",
        "header": 0,
        "paragraph": 109
    },
    {
        "id": 20563,
        "baniID": 88,
        "gurmukhi": "nwnk gurmuiK pweIAY jw kau ndir kryie ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਗੁਰਮੁਖਿ ਪਾਈਐ ਜਾ ਕਉ ਨਦਰਿ ਕਰੇਇ ॥੨॥",
        "english": "O Nanak, the Gurmukh obtains the Name of the Lord, when the Lord bestows His Glance of Grace. ||2||",
        "punjabi": "(pr) hy nwnk! ijs mnu`K auqy pRBU myhr dI nzr krdw hY, aus ƒ siqgurU dy snmuK hoieAW hI (ieh Dn) l`Bdw hY [",
        "punjabiUni": "(ਪਰ) ਹੇ ਨਾਨਕ! ਜਿਸ ਮਨੁੱਖ ਉਤੇ ਪ੍ਰਭੂ ਮੇਹਰ ਦੀ ਨਜ਼ਰ ਕਰਦਾ ਹੈ, ਉਸ ਨੂੰ ਸਤਿਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੋਇਆਂ ਹੀ (ਇਹ ਧਨ) ਲੱਭਦਾ ਹੈ ।",
        "hindiUni": "नानक गुरमुखि पाईऐ जा कउ नदरि करेइ ॥२॥",
        "spanish": " Dice Nanak, uno se une al Señor, a través del Guru, si el Señor lo bendice a uno con Su Gracia. (2)",
        "header": 0,
        "paragraph": 109
    },
    {
        "id": 20564,
        "baniID": 88,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 110
    },
    {
        "id": 20565,
        "baniID": 88,
        "gurmukhi": "Awpy sB Gt AMdry Awpy hI bwhir ]",
        "gurmukhiUni": "ਆਪੇ ਸਭ ਘਟ ਅੰਦਰੇ ਆਪੇ ਹੀ ਬਾਹਰਿ ॥",
        "english": "He Himself is deep within all hearts, and He Himself is outside them.",
        "punjabi": "pRBU Awp hI swry srIrW dy ivc hY qy Awp hI sB qoN v`Krw hY, Awp hI (sB ivc) luikAw hoieAw hY qy pRq`K (id`s irhw hY) [",
        "punjabiUni": "ਪ੍ਰਭੂ ਆਪ ਹੀ ਸਾਰੇ ਸਰੀਰਾਂ ਦੇ ਵਿਚ ਹੈ ਤੇ ਆਪ ਹੀ ਸਭ ਤੋਂ ਵੱਖਰਾ ਹੈ, ਆਪ ਹੀ (ਸਭ ਵਿਚ) ਲੁਕਿਆ ਹੋਇਆ ਹੈ ਤੇ ਪ੍ਰਤੱਖ (ਦਿੱਸ ਰਿਹਾ ਹੈ) ।",
        "hindiUni": "आपे सभ घट अंदरे आपे ही बाहरि ॥",
        "spanish": "El Señor Mismo está en todos los corazones y también está afuera.",
        "header": 0,
        "paragraph": 111
    },
    {
        "id": 20566,
        "baniID": 88,
        "gurmukhi": "Awpy gupqu vrqdw Awpy hI jwhir ]",
        "gurmukhiUni": "ਆਪੇ ਗੁਪਤੁ ਵਰਤਦਾ ਆਪੇ ਹੀ ਜਾਹਰਿ ॥",
        "english": "He Himself is prevailing unmanifest, and He Himself is manifest.",
        "punjabi": "pRBU Awp hI keI jug Gu`p hnyrw kr ky suMn (APur) hwlq ivc vrqdw hY",
        "punjabiUni": "ਪ੍ਰਭੂ ਆਪ ਹੀ ਕਈ ਜੁਗ ਘੁੱਪ ਹਨੇਰਾ ਕਰ ਕੇ ਸੁੰਨ (ਅਫੁਰ) ਹਾਲਤ ਵਿਚ ਵਰਤਦਾ ਹੈ",
        "hindiUni": "आपे गुपतु वरतदा आपे ही जाहरि ॥",
        "spanish": "Él Mismo es Manifiesto, y Su Ser no lo manifiesta.",
        "header": 0,
        "paragraph": 111
    },
    {
        "id": 20567,
        "baniID": 88,
        "gurmukhi": "jug CqIh gubwru kir vriqAw suMnwhir ]",
        "gurmukhiUni": "ਜੁਗ ਛਤੀਹ ਗੁਬਾਰੁ ਕਰਿ ਵਰਤਿਆ ਸੁੰਨਾਹਰਿ ॥",
        "english": "For thirty-six ages, He created the darkness, abiding in the void.",
        "punjabi": "aus suMn AvsQw vyly jIvW dw mwlk pRBU Awp hI Awp huMdw hY",
        "punjabiUni": "ਉਸ ਸੁੰਨ ਅਵਸਥਾ ਵੇਲੇ ਜੀਵਾਂ ਦਾ ਮਾਲਕ ਪ੍ਰਭੂ ਆਪ ਹੀ ਆਪ ਹੁੰਦਾ ਹੈ",
        "hindiUni": "जुग छतीह गुबारु करि वरतिआ सुँनाहरि ॥",
        "spanish": "Por decenas de miles de años, Él creó la etapa del Caos y habitó en ella, sentado en Su Ser.",
        "header": 0,
        "paragraph": 111
    },
    {
        "id": 20568,
        "baniID": 88,
        "gurmukhi": "EQY vyd purwn n swsqw Awpy hir nrhir ]",
        "gurmukhiUni": "ਓਥੈ ਵੇਦ ਪੁਰਾਨ ਨ ਸਾਸਤਾ ਆਪੇ ਹਰਿ ਨਰਹਰਿ ॥",
        "english": "There were no Vedas, Puraanas or Shaastras there; only the Lord Himself existed.",
        "punjabi": "vyd purwn SwsqR Awidk koeI BI Drm pusqk qdoN nhIN huMdI [",
        "punjabiUni": "ਵੇਦ ਪੁਰਾਨ ਸ਼ਾਸਤ੍ਰ ਆਦਿਕ ਕੋਈ ਭੀ ਧਰਮ ਪੁਸਤਕ ਤਦੋਂ ਨਹੀਂ ਹੁੰਦੀ ।",
        "hindiUni": "ओथै वेद पुरान न सासता आपे हरि नरहरि ॥",
        "spanish": "Entonces no existían los Vedas, ni los Shastras, ni los Puranas, y Él, el Señor Absoluto estaba Todo para Sí Mismo. ",
        "header": 0,
        "paragraph": 111
    },
    {
        "id": 20569,
        "baniID": 88,
        "gurmukhi": "bYTw qwVI lwie Awip sB dU hI bwhir ]",
        "gurmukhiUni": "ਬੈਠਾ ਤਾੜੀ ਲਾਇ ਆਪਿ ਸਭ ਦੂ ਹੀ ਬਾਹਰਿ ॥",
        "english": "He Himself sat in the absolute trance, withdrawn from everything.",
        "punjabi": "(jIvW ƒ rc ky) sB qoN v`Krw BI pRBU smwDI lw ky bYTw hoieAw hY (Bwv, mwieAw dI rcnw rc ky BI ies mwieAw dy pRBwv qoN Awp v`Krw inrlyp hY) [",
        "punjabiUni": "(ਜੀਵਾਂ ਨੂੰ ਰਚ ਕੇ) ਸਭ ਤੋਂ ਵੱਖਰਾ ਭੀ ਪ੍ਰਭੂ ਸਮਾਧੀ ਲਾ ਕੇ ਬੈਠਾ ਹੋਇਆ ਹੈ (ਭਾਵ, ਮਾਇਆ ਦੀ ਰਚਨਾ ਰਚ ਕੇ ਭੀ ਇਸ ਮਾਇਆ ਦੇ ਪ੍ਰਭਾਵ ਤੋਂ ਆਪ ਵੱਖਰਾ ਨਿਰਲੇਪ ਹੈ) ।",
        "hindiUni": "बैठा ताड़ी लाइ आपि सभ दू ही बाहरि ॥",
        "spanish": "Recluido en Su Propio Ser, se sentó en medio del Trance Absoluto.",
        "header": 0,
        "paragraph": 111
    },
    {
        "id": 20570,
        "baniID": 88,
        "gurmukhi": "AwpxI imiq Awip jwxdw Awpy hI gauhru ]18]",
        "gurmukhiUni": "ਆਪਣੀ ਮਿਤਿ ਆਪਿ ਜਾਣਦਾ ਆਪੇ ਹੀ ਗਉਹਰੁ ॥੧੮॥",
        "english": "Only He Himself knows His state; He Himself is the unfathomable ocean. ||18||",
        "punjabi": "pRBU Awp hI (mwno) fUMGw smuMdr hY, auh ikqnw v`fw hY—ieh g`l auh Awp hI jwxdw hY [18[",
        "punjabiUni": "ਪ੍ਰਭੂ ਆਪ ਹੀ (ਮਾਨੋ) ਡੂੰਘਾ ਸਮੁੰਦਰ ਹੈ, ਉਹ ਕਿਤਨਾ ਵੱਡਾ ਹੈ—ਇਹ ਗੱਲ ਉਹ ਆਪ ਹੀ ਜਾਣਦਾ ਹੈ ।੧੮।",
        "hindiUni": "आपणी मिति आपि जाणदा आपे ही गउहरु ॥१८॥",
        "spanish": "Sí, ese Océano Insondable de Bondad, conoce en Sí mismo Su Propio Estado. (18)",
        "header": 0,
        "paragraph": 111
    },
    {
        "id": 20571,
        "baniID": 88,
        "gurmukhi": "slok mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 112
    },
    {
        "id": 20572,
        "baniID": 88,
        "gurmukhi": "haumY ivic jgqu muAw mrdo mrdw jwie ]",
        "gurmukhiUni": "ਹਉਮੈ ਵਿਚਿ ਜਗਤੁ ਮੁਆ ਮਰਦੋ ਮਰਦਾ ਜਾਇ ॥",
        "english": "In egotism, the world is dead; it dies and dies, again and again.",
        "punjabi": "sMswr haumY ivc muieAw ipAw hY, in`q (ihTW ihTW) ipAw grkdw hI hY; ",
        "punjabiUni": "ਸੰਸਾਰ ਹਉਮੈ ਵਿਚ ਮੁਇਆ ਪਿਆ ਹੈ, ਨਿੱਤ (ਹਿਠਾਂ ਹਿਠਾਂ) ਪਿਆ ਗਰਕਦਾ ਹੀ ਹੈ; ",
        "hindiUni": "हउमै विचि जगतु मुआ मरदो मरदा जाइ ॥",
        "spanish": "Por el ego, el mundo está muriendo, muriendo, una y otra vez. ",
        "header": 0,
        "paragraph": 113
    },
    {
        "id": 20573,
        "baniID": 88,
        "gurmukhi": "ijcru ivic dMmu hY iqcru n cyqeI ik krygu AgY jwie ]",
        "gurmukhiUni": "ਜਿਚਰੁ ਵਿਚਿ ਦੰਮੁ ਹੈ ਤਿਚਰੁ ਨ ਚੇਤਈ ਕਿ ਕਰੇਗੁ ਅਗੈ ਜਾਇ ॥",
        "english": "As long as there is breath in the body, he does not remember the Lord; what will he do in the world hereafter?",
        "punjabi": "jd qweIN srIr ivc dm hY, pRBU ƒ Xwd nhIN krdw; (sMswrI jIv haumY ivc rih ky kdy nhIN socdw ik) AgWh drgwh ivc jw ky kIh hwl hovygw [",
        "punjabiUni": "ਜਦ ਤਾਈਂ ਸਰੀਰ ਵਿਚ ਦਮ ਹੈ, ਪ੍ਰਭੂ ਨੂੰ ਯਾਦ ਨਹੀਂ ਕਰਦਾ; (ਸੰਸਾਰੀ ਜੀਵ ਹਉਮੈ ਵਿਚ ਰਹਿ ਕੇ ਕਦੇ ਨਹੀਂ ਸੋਚਦਾ ਕਿ) ਅਗਾਂਹ ਦਰਗਾਹ ਵਿਚ ਜਾ ਕੇ ਕੀਹ ਹਾਲ ਹੋਵੇਗਾ ।",
        "hindiUni": "जिचरु विचि दंमु है तिचरु न चेतई कि करेगु अगै जाइ ॥",
        "spanish": "Mientras uno vive, no alaba al Señor, oh, ¿qué será de uno en el más allá? El Gnóstico está consciente de su Destino, ",
        "header": 0,
        "paragraph": 113
    },
    {
        "id": 20574,
        "baniID": 88,
        "gurmukhi": "igAwnI hoie su cyqMnu hoie AigAwnI AMDu kmwie ]",
        "gurmukhiUni": "ਗਿਆਨੀ ਹੋਇ ਸੁ ਚੇਤੰਨੁ ਹੋਇ ਅਗਿਆਨੀ ਅੰਧੁ ਕਮਾਇ ॥",
        "english": "One who remembers the Lord is a spiritual teacher; the ignorant one acts blindly.",
        "punjabi": "jo mnu`K igAwnvwn huMdw hY, auh sucyq rihMdw hY qy AigAwnI mnu`K AigAwnqw dw kMm hI krdw hY;",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਗਿਆਨਵਾਨ ਹੁੰਦਾ ਹੈ, ਉਹ ਸੁਚੇਤ ਰਹਿੰਦਾ ਹੈ ਤੇ ਅਗਿਆਨੀ ਮਨੁੱਖ ਅਗਿਆਨਤਾ ਦਾ ਕੰਮ ਹੀ ਕਰਦਾ ਹੈ;",
        "hindiUni": "गिआनी होइ सु चेतंनु होइ अगिआनी अंधु कमाइ ॥",
        "spanish": "el agnóstico de su confusión, se la vive cometiendo errores. ",
        "header": 0,
        "paragraph": 113
    },
    {
        "id": 20575,
        "baniID": 88,
        "gurmukhi": "nwnk eyQY kmwvY so imlY AgY pwey jwie ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਏਥੈ ਕਮਾਵੈ ਸੋ ਮਿਲੈ ਅਗੈ ਪਾਏ ਜਾਇ ॥੧॥",
        "english": "O Nanak, whatever one does in this world, determines what he shall receive in the world hereafter. ||1||",
        "punjabi": "hy nwnk! mnu`Kw jnm ivc jo kuJ mnu`K kmweI krdw hY, auho imldI hY, prlok ivc BI jw ky auho imldI hY [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਮਨੁੱਖਾ ਜਨਮ ਵਿਚ ਜੋ ਕੁਝ ਮਨੁੱਖ ਕਮਾਈ ਕਰਦਾ ਹੈ, ਉਹੋ ਮਿਲਦੀ ਹੈ, ਪਰਲੋਕ ਵਿਚ ਭੀ ਜਾ ਕੇ ਉਹੋ ਮਿਲਦੀ ਹੈ ।੧।",
        "hindiUni": "नानक एथै कमावै सो मिलै अगै पाए जाइ ॥१॥",
        "spanish": "Dice Nanak, lo que uno siembre aquí, eso habrá de cosechar en el aquí después, y en el más allá, nada recibirá. (1)",
        "header": 0,
        "paragraph": 113
    },
    {
        "id": 20576,
        "baniID": 88,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 114
    },
    {
        "id": 20577,
        "baniID": 88,
        "gurmukhi": "Duir KsmY kw hukmu pieAw ivxu siqgur cyiqAw n jwie ]",
        "gurmukhiUni": "ਧੁਰਿ ਖਸਮੈ ਕਾ ਹੁਕਮੁ ਪਇਆ ਵਿਣੁ ਸਤਿਗੁਰ ਚੇਤਿਆ ਨ ਜਾਇ ॥",
        "english": "From the very beginning, it has been the Will of the Lord Master, that He cannot be remembered without the True Guru.",
        "punjabi": "DuroN hI pRBU dw hukm cilAw AwauNdw hY ik siqgurU qoN ibnW pRBU ismirAw nhIN jw skdw; ",
        "punjabiUni": "ਧੁਰੋਂ ਹੀ ਪ੍ਰਭੂ ਦਾ ਹੁਕਮ ਚਲਿਆ ਆਉਂਦਾ ਹੈ ਕਿ ਸਤਿਗੁਰੂ ਤੋਂ ਬਿਨਾਂ ਪ੍ਰਭੂ ਸਿਮਰਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ; ",
        "hindiUni": "धुरि खसमै का हुकमु पइआ विणु सतिगुर चेतिआ न जाइ ॥",
        "spanish": "Tal es la Voluntad de nuestro Señor, que uno no puede alabar a Dios sin la ayuda del Verdadero Guru. ",
        "header": 0,
        "paragraph": 115
    },
    {
        "id": 20578,
        "baniID": 88,
        "gurmukhi": "siqguir imilAY AMqir riv rihAw sdw rihAw ilv lwie ]",
        "gurmukhiUni": "ਸਤਿਗੁਰਿ ਮਿਲਿਐ ਅੰਤਰਿ ਰਵਿ ਰਹਿਆ ਸਦਾ ਰਹਿਆ ਲਿਵ ਲਾਇ ॥",
        "english": "Meeting the True Guru, he realizes that the Lord is permeating and pervading deep within him; he remains forever absorbed in the Lord's Love.",
        "punjabi": "siqgurU dy imilAW pRBU mnu`K dy ihrdy ivc v`s pYNdw hY qy mnu`K sdw aus ivc ibrqI joVI r`Kdw hY; ",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੇ ਮਿਲਿਆਂ ਪ੍ਰਭੂ ਮਨੁੱਖ ਦੇ ਹਿਰਦੇ ਵਿਚ ਵੱਸ ਪੈਂਦਾ ਹੈ ਤੇ ਮਨੁੱਖ ਸਦਾ ਉਸ ਵਿਚ ਬਿਰਤੀ ਜੋੜੀ ਰੱਖਦਾ ਹੈ; ",
        "hindiUni": "सतिगुरि मिलिऐ अंतरि रवि रहिआ सदा रहिआ लिव लाइ ॥",
        "spanish": "Encontrando al Verdadero Guru, el Señor prevalece en el fondo de nuestro ser y entonces uno permanece siempre entonado en Él. ",
        "header": 0,
        "paragraph": 115
    },
    {
        "id": 20579,
        "baniID": 88,
        "gurmukhi": "dim dim sdw smwldw dMmu n ibrQw jwie ]",
        "gurmukhiUni": "ਦਮਿ ਦਮਿ ਸਦਾ ਸਮਾਲਦਾ ਦੰਮੁ ਨ ਬਿਰਥਾ ਜਾਇ ॥",
        "english": "With each and every breath, he constantly remembers the Lord in meditation; not a single breath passes in vain.",
        "punjabi": "suAws suAws aus ƒ cyqdw hY, ie`k BI suAws ^wlI nhIN jWdw; ",
        "punjabiUni": "ਸੁਆਸ ਸੁਆਸ ਉਸ ਨੂੰ ਚੇਤਦਾ ਹੈ, ਇੱਕ ਭੀ ਸੁਆਸ ਖ਼ਾਲੀ ਨਹੀਂ ਜਾਂਦਾ; ",
        "hindiUni": "दमि दमि सदा समालदा दंमु न बिरथा जाइ ॥",
        "spanish": "De esa forma uno adora a su Señor todo el tiempo, y no desperdicia ni siquiera una sola respiración. ",
        "header": 0,
        "paragraph": 115
    },
    {
        "id": 20580,
        "baniID": 88,
        "gurmukhi": "jnm mrn kw Bau gieAw jIvn pdvI pwie ]",
        "gurmukhiUni": "ਜਨਮ ਮਰਨ ਕਾ ਭਉ ਗਇਆ ਜੀਵਨ ਪਦਵੀ ਪਾਇ ॥",
        "english": "His fears of birth and death depart, and he obtains the honored state of eternal life.",
        "punjabi": "(ies qrHW aus dw) jMmx mrn dw fr mu`k jWdw hY qy aus ƒ (Asl mnu`Kw) jIvn dw mrqbw iml jWdw hY [",
        "punjabiUni": "(ਇਸ ਤਰ੍ਹਾਂ ਉਸ ਦਾ) ਜੰਮਣ ਮਰਨ ਦਾ ਡਰ ਮੁੱਕ ਜਾਂਦਾ ਹੈ ਤੇ ਉਸ ਨੂੰ (ਅਸਲ ਮਨੁੱਖਾ) ਜੀਵਨ ਦਾ ਮਰਤਬਾ ਮਿਲ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "जनम मरन का भउ गइआ जीवन पदवी पाइ ॥",
        "spanish": "El miedo a la vida y a la muerte cesa, y logra entonces el Estado de Vida Eterna.",
        "header": 0,
        "paragraph": 115
    },
    {
        "id": 20581,
        "baniID": 88,
        "gurmukhi": "nwnk iehu mrqbw iqs no dyie ijs no ikrpw kry rjwie ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਇਹੁ ਮਰਤਬਾ ਤਿਸ ਨੋ ਦੇਇ ਜਿਸ ਨੋ ਕਿਰਪਾ ਕਰੇ ਰਜਾਇ ॥੨॥",
        "english": "O Nanak, He bestows this rank upon that mortal, upon whom He showers His Mercy. ||2||",
        "punjabi": "hy nwnk! pRBU ieh drjw (Bwv, jIvn-pdvI) aus mnu`K ƒ dyNdw hY ijs qy AwpxI rzw ivc myhr krdw hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਪ੍ਰਭੂ ਇਹ ਦਰਜਾ (ਭਾਵ, ਜੀਵਨ-ਪਦਵੀ) ਉਸ ਮਨੁੱਖ ਨੂੰ ਦੇਂਦਾ ਹੈ ਜਿਸ ਤੇ ਆਪਣੀ ਰਜ਼ਾ ਵਿਚ ਮੇਹਰ ਕਰਦਾ ਹੈ ।੨।",
        "hindiUni": "नानक इहु मरतबा तिस नो देइ जिस नो किरपा करे रजाइ ॥२॥",
        "spanish": "Dice Nanak, sólo será bendecido con este Estado, aquél con quien Dios es Compasivo por Su Propia Voluntad. (2)",
        "header": 0,
        "paragraph": 115
    },
    {
        "id": 20582,
        "baniID": 88,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 116
    },
    {
        "id": 20583,
        "baniID": 88,
        "gurmukhi": "Awpy dwnW bIinAw Awpy prDwnW ]",
        "gurmukhiUni": "ਆਪੇ ਦਾਨਾਂ ਬੀਨਿਆ ਆਪੇ ਪਰਧਾਨਾਂ ॥",
        "english": "He Himself is all-wise and all-knowing; He Himself is supreme.",
        "punjabi": "pRBU Awp hI isAwxw hY, Awp hI cqur hY qy Awp hI AwgU hY,",
        "punjabiUni": "ਪ੍ਰਭੂ ਆਪ ਹੀ ਸਿਆਣਾ ਹੈ, ਆਪ ਹੀ ਚਤੁਰ ਹੈ ਤੇ ਆਪ ਹੀ ਆਗੂ ਹੈ,",
        "hindiUni": "आपे दानाँ बीनिआ आपे परधानाँ ॥",
        "spanish": "El Señor es Todo Sabio, Sublime y Supremo.",
        "header": 0,
        "paragraph": 117
    },
    {
        "id": 20584,
        "baniID": 88,
        "gurmukhi": "Awpy rUp idKwldw Awpy lwie iDAwnW ]",
        "gurmukhiUni": "ਆਪੇ ਰੂਪ ਦਿਖਾਲਦਾ ਆਪੇ ਲਾਇ ਧਿਆਨਾਂ ॥",
        "english": "He Himself reveals His form, and He Himself enjoins us to His meditation.",
        "punjabi": "Awp hI (Awpxy) rUp ivKwldw hY qy Awp hI ibrqI joVdw hY,",
        "punjabiUni": "ਆਪ ਹੀ (ਆਪਣੇ) ਰੂਪ ਵਿਖਾਲਦਾ ਹੈ ਤੇ ਆਪ ਹੀ ਬਿਰਤੀ ਜੋੜਦਾ ਹੈ,",
        "hindiUni": "आपे रूप दिखालदा आपे लाइ धिआनाँ ॥",
        "spanish": "Él Mismo revela Su Presencia, Él Mismo está entonado en Sí Mismo.",
        "header": 0,
        "paragraph": 117
    },
    {
        "id": 20585,
        "baniID": 88,
        "gurmukhi": "Awpy monI vrqdw Awpy kQY igAwnW ]",
        "gurmukhiUni": "ਆਪੇ ਮੋਨੀ ਵਰਤਦਾ ਆਪੇ ਕਥੈ ਗਿਆਨਾਂ ॥",
        "english": "He Himself poses as a silent sage, and He Himself speaks spiritual wisdom.",
        "punjabi": "Awp hI monDwrI hY qy Awp hI igAwn dIAW g`lW krn vwlw hY, ",
        "punjabiUni": "ਆਪ ਹੀ ਮੋਨਧਾਰੀ ਹੈ ਤੇ ਆਪ ਹੀ ਗਿਆਨ ਦੀਆਂ ਗੱਲਾਂ ਕਰਨ ਵਾਲਾ ਹੈ, ",
        "hindiUni": "आपे मोनी वरतदा आपे कथै गिआनाँ ॥",
        "spanish": "Él Mismo habita en el silencio, Él Mismo recita Su Propia Sabiduría.",
        "header": 0,
        "paragraph": 117
    },
    {
        "id": 20586,
        "baniID": 88,
        "gurmukhi": "kauVw iksY n lgeI sBnw hI Bwnw ]",
        "gurmukhiUni": "ਕਉੜਾ ਕਿਸੈ ਨ ਲਗਈ ਸਭਨਾ ਹੀ ਭਾਨਾ ॥",
        "english": "He does not seem bitter to anyone; He is pleasing to all.",
        "punjabi": "iksy ƒ kOVw nhIN l`gdw (iksy ƒ iksy rMg ivc, iksy ƒ iksy rMg ivc) sBnW ƒ ipAwrw l`gdw hY [",
        "punjabiUni": "ਕਿਸੇ ਨੂੰ ਕੌੜਾ ਨਹੀਂ ਲੱਗਦਾ (ਕਿਸੇ ਨੂੰ ਕਿਸੇ ਰੰਗ ਵਿਚ, ਕਿਸੇ ਨੂੰ ਕਿਸੇ ਰੰਗ ਵਿਚ) ਸਭਨਾਂ ਨੂੰ ਪਿਆਰਾ ਲੱਗਦਾ ਹੈ ।",
        "hindiUni": "कउड़ा किसै न लगई सभना ही भाना ॥",
        "spanish": "Nadie Lo ha sentido amargo y todos están complacidos con Él.",
        "header": 0,
        "paragraph": 117
    },
    {
        "id": 20587,
        "baniID": 88,
        "gurmukhi": "ausqiq brin n skIAY sd sd kurbwnw ]19]",
        "gurmukhiUni": "ਉਸਤਤਿ ਬਰਨਿ ਨ ਸਕੀਐ ਸਦ ਸਦ ਕੁਰਬਾਨਾ ॥੧੯॥",
        "english": "His Praises cannot be described; forever and ever, I am a sacrifice to Him. ||19||",
        "punjabi": "AYsy pRB U qoN mYN sdky hW, aus dy gux ibAwn nhIN kIqy jw skdy [19[",
        "punjabiUni": "ਐਸੇ ਪ੍ਰਭ ੂ ਤੋਂ ਮੈਂ ਸਦਕੇ ਹਾਂ, ਉਸ ਦੇ ਗੁਣ ਬਿਆਨ ਨਹੀਂ ਕੀਤੇ ਜਾ ਸਕਦੇ ।੧੯।",
        "hindiUni": "उसतति बरनि न सकीऐ सद सद कुरबाना ॥१९॥",
        "spanish": "Uno no podría recitar Su Alabanza, por eso yo ofrezco mi ser en sacrificio a mi Señor. (19)",
        "header": 0,
        "paragraph": 117
    },
    {
        "id": 20588,
        "baniID": 88,
        "gurmukhi": "slok mÚ 1 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੧ ॥",
        "english": "Shalok, First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: १ ॥",
        "spanish": "Shlok, Mejl Guru Nanak: Primer Canal Divino.",
        "header": 2,
        "paragraph": 118
    },
    {
        "id": 20589,
        "baniID": 88,
        "gurmukhi": "klI AMdir nwnkw ijMnW dw Aauqwru ]",
        "gurmukhiUni": "ਕਲੀ ਅੰਦਰਿ ਨਾਨਕਾ ਜਿੰਨਾਂ ਦਾ ਅਉਤਾਰੁ ॥",
        "english": "In this Dark Age of Kali Yuga, O Nanak, the demons have taken birth.",
        "punjabi": "hy nwnk! kljug ivc (ivkwrI jIvn ivc) rihx vwly (mnu`K nhIN) BUqny jMmy hoey hn",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਕਲਜੁਗ ਵਿਚ (ਵਿਕਾਰੀ ਜੀਵਨ ਵਿਚ) ਰਹਿਣ ਵਾਲੇ (ਮਨੁੱਖ ਨਹੀਂ) ਭੂਤਨੇ ਜੰਮੇ ਹੋਏ ਹਨ",
        "hindiUni": "कली अंदरि नानका जिंनाँ दा अउतारु ॥",
        "spanish": "Dice Nanak, la Era oscura de Kali Yug, da nacimiento a los malvados. ",
        "header": 0,
        "paragraph": 119
    },
    {
        "id": 20590,
        "baniID": 88,
        "gurmukhi": "puqu ijnUrw DIA ijMnUrI jorU ijMnw dw iskdwru ]1]",
        "gurmukhiUni": "ਪੁਤੁ ਜਿਨੂਰਾ ਧੀਅ ਜਿੰਨੂਰੀ ਜੋਰੂ ਜਿੰਨਾ ਦਾ ਸਿਕਦਾਰੁ ॥੧॥",
        "english": "The son is a demon, and the daughter is a demon; the wife is the chief of the demons. ||1||",
        "punjabi": "puq® BUqnw, DI BUqnI qy iesq®I (swry) BUqinAW dI isrdwr hY (Bwv; nwm qoN s`Kxy sB jIv BUqny hn) [1[",
        "punjabiUni": "ਪੁਤ੍ਰ ਭੂਤਨਾ, ਧੀ ਭੂਤਨੀ ਤੇ ਇਸਤ੍ਰੀ (ਸਾਰੇ) ਭੂਤਨਿਆਂ ਦੀ ਸਿਰਦਾਰ ਹੈ (ਭਾਵ; ਨਾਮ ਤੋਂ ਸੱਖਣੇ ਸਭ ਜੀਵ ਭੂਤਨੇ ਹਨ) ।੧।",
        "hindiUni": "पुतु जिनूरा धीअ जिंनूरी जोरू जिंना दा सिकदारु ॥१॥",
        "spanish": "Los seres malignos han nacido; el hijo es maligno, la hija también y la esposa es la jefa de los malvados. (1)",
        "header": 0,
        "paragraph": 119
    },
    {
        "id": 20591,
        "baniID": 88,
        "gurmukhi": "mÚ 1 ]",
        "gurmukhiUni": "ਮਃ ੧ ॥",
        "english": "First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: १ ॥",
        "spanish": "Mejl Guru Nanak: Primer Canal Divino.",
        "header": 2,
        "paragraph": 120
    },
    {
        "id": 20592,
        "baniID": 88,
        "gurmukhi": "ihMdU mUly BUly AKutI jWhI ]",
        "gurmukhiUni": "ਹਿੰਦੂ ਮੂਲੇ ਭੂਲੇ ਅਖੁਟੀ ਜਾਂਹੀ ॥",
        "english": "The Hindus have forgotten the Primal Lord; they are going the wrong way.",
        "punjabi": "ihMdU au~kw hI Bu`ly hoey KuMJy jw rhy hn, jo nwrd ny AwiKAw auhI pUjw krdy hn",
        "punjabiUni": "ਹਿੰਦੂ ਉੱਕਾ ਹੀ ਭੁੱਲੇ ਹੋਏ ਖੁੰਝੇ ਜਾ ਰਹੇ ਹਨ, ਜੋ ਨਾਰਦ ਨੇ ਆਖਿਆ ਉਹੀ ਪੂਜਾ ਕਰਦੇ ਹਨ",
        "hindiUni": "हिंदू मूले भूले अखुटी जाँही ॥",
        "spanish": "Los hindúes se han desviado del camino, van por un sendero equivocado, ",
        "header": 0,
        "paragraph": 121
    },
    {
        "id": 20593,
        "baniID": 88,
        "gurmukhi": "nwrid kihAw is pUj krWhI ] AMDy guMgy AMD AMDwru ]",
        "gurmukhiUni": "ਨਾਰਦਿ ਕਹਿਆ ਸਿ ਪੂਜ ਕਰਾਂਹੀ ॥ ਅੰਧੇ ਗੁੰਗੇ ਅੰਧ ਅੰਧਾਰੁ ॥",
        "english": "As Naarad instructed them, they are worshipping idols. They are blind and mute, the blindest of the blind.",
        "punjabi": "iehnW AMinHAW guMigAW vwsqy hnyrw Gup bixAw ipAw hY (Bwv, nwh ieh shI rsqw vyK rhy hn qy nwh mUMhoN pRBU dy gux gwauNdy hn), ieh mUrK gvwr p`Qr lY ky pUj rhy hn [",
        "punjabiUni": "ਇਹਨਾਂ ਅੰਨ੍ਹਿਆਂ ਗੁੰਗਿਆਂ ਵਾਸਤੇ ਹਨੇਰਾ ਘੁਪ ਬਣਿਆ ਪਿਆ ਹੈ (ਭਾਵ, ਨਾਹ ਇਹ ਸਹੀ ਰਸਤਾ ਵੇਖ ਰਹੇ ਹਨ ਤੇ ਨਾਹ ਮੂੰਹੋਂ ਪ੍ਰਭੂ ਦੇ ਗੁਣ ਗਾਉਂਦੇ ਹਨ), ਇਹ ਮੂਰਖ ਗਵਾਰ ਪੱਥਰ ਲੈ ਕੇ ਪੂਜ ਰਹੇ ਹਨ ।",
        "hindiUni": "नारदि कहिआ सि पूज कराँही ॥ अंधे गुँगे अंध अंधारु ॥",
        "spanish": "como Narad les instruyó, alaban ídolos. Están ciegos y mudos, pues están envueltos en la oscuridad, ",
        "header": 0,
        "paragraph": 121
    },
    {
        "id": 20594,
        "baniID": 88,
        "gurmukhi": "pwQru ly pUjih mugD gvwr ]",
        "gurmukhiUni": "ਪਾਥਰੁ ਲੇ ਪੂਜਹਿ ਮੁਗਧ ਗਵਾਰ ॥",
        "english": "The ignorant fools pick up stones and worship them.",
        "punjabi": "(hy BweI! ijnHW p`QrW ƒ pUjdy hau) jdoN auh Awp (pwxI ivc) fu`b jWdy hn",
        "punjabiUni": "(ਹੇ ਭਾਈ! ਜਿਨ੍ਹਾਂ ਪੱਥਰਾਂ ਨੂੰ ਪੂਜਦੇ ਹਉ) ਜਦੋਂ ਉਹ ਆਪ (ਪਾਣੀ ਵਿਚ) ਡੁੱਬ ਜਾਂਦੇ ਹਨ",
        "hindiUni": "पाथरु ले पूजहि मुगध गवार ॥",
        "spanish": "y así recogen piedras y las alaban, Sí, alaban ese montón de palos y piedras.",
        "header": 0,
        "paragraph": 121
    },
    {
        "id": 20595,
        "baniID": 88,
        "gurmukhi": "Eih jw Awip fuby qum khw qrxhwru ]2]",
        "gurmukhiUni": "ਓਹਿ ਜਾ ਆਪਿ ਡੁਬੇ ਤੁਮ ਕਹਾ ਤਰਣਹਾਰੁ ॥੨॥",
        "english": "But when those stones themselves sink, who will carry you across? ||2||",
        "punjabi": "(qW auhnW ƒ pUj ky) qusI (sMswr-smMudr qoN) ikvyN qr skdy hau?",
        "punjabiUni": "(ਤਾਂ ਉਹਨਾਂ ਨੂੰ ਪੂਜ ਕੇ) ਤੁਸੀ (ਸੰਸਾਰ-ਸਮੰੁਦਰ ਤੋਂ) ਕਿਵੇਂ ਤਰ ਸਕਦੇ ਹਉ?",
        "hindiUni": "ओहि जा आपि डुबे तुम कहा तरणहारु ॥२॥",
        "spanish": "Sin embargo, si esas piedras por naturaleza se hunden, ¿quién los llevará a través? (2)",
        "header": 0,
        "paragraph": 121
    },
    {
        "id": 20596,
        "baniID": 88,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 122
    },
    {
        "id": 20597,
        "baniID": 88,
        "gurmukhi": "sBu ikhu qyrY vis hY qU scw swhu ]",
        "gurmukhiUni": "ਸਭੁ ਕਿਹੁ ਤੇਰੈ ਵਸਿ ਹੈ ਤੂ ਸਚਾ ਸਾਹੁ ॥",
        "english": "Everything is in Your power; You are the True King.",
        "punjabi": "hy pRBU! qUM s`cw Swh hYN qy sB kuJ qyry A^iqAwr ivc hY [ ",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਤੂੰ ਸੱਚਾ ਸ਼ਾਹ ਹੈਂ ਤੇ ਸਭ ਕੁਝ ਤੇਰੇ ਅਖ਼ਤਿਆਰ ਵਿਚ ਹੈ । ",
        "hindiUni": "सभु किहु तेरै वसि है तू सचा साहु ॥",
        "spanish": "Todo es balanceado por Ti, oh Dios, Tú eres nuestro Rey Verdadero.",
        "header": 0,
        "paragraph": 123
    },
    {
        "id": 20598,
        "baniID": 88,
        "gurmukhi": "Bgq rqy rMig eyk kY pUrw vyswhu ]",
        "gurmukhiUni": "ਭਗਤ ਰਤੇ ਰੰਗਿ ਏਕ ਕੈ ਪੂਰਾ ਵੇਸਾਹੁ ॥",
        "english": "The devotees are imbued with the Love of the One Lord; they have perfect faith in Him.",
        "punjabi": "Bjn krn vwly dws iek hrI dy (nwm dy) rMg ivc rMgy hoey hn qy aus qy auhnW ƒ pUrw Brosw hY",
        "punjabiUni": "ਭਜਨ ਕਰਨ ਵਾਲੇ ਦਾਸ ਇਕ ਹਰੀ ਦੇ (ਨਾਮ ਦੇ) ਰੰਗ ਵਿਚ ਰੰਗੇ ਹੋਏ ਹਨ ਤੇ ਉਸ ਤੇ ਉਹਨਾਂ ਨੂੰ ਪੂਰਾ ਭਰੋਸਾ ਹੈ",
        "hindiUni": "भगत रते रंगि एक कै पूरा वेसाहु ॥",
        "spanish": "Tus Devotos están imbuidos en Ti, pues ellos tienen puesta su Fe en Ti.",
        "header": 0,
        "paragraph": 123
    },
    {
        "id": 20599,
        "baniID": 88,
        "gurmukhi": "AMimRqu Bojnu nwmu hir rij rij jn Kwhu ]",
        "gurmukhiUni": "ਅੰਮ੍ਰਿਤੁ ਭੋਜਨੁ ਨਾਮੁ ਹਰਿ ਰਜਿ ਰਜਿ ਜਨ ਖਾਹੁ ॥",
        "english": "The Name of the Lord is the ambrosial food; His humble servants eat their fill.",
        "punjabi": "auh dws pRBU dw nwm (rUp) Amr krn vwlw Bojn r`j r`j ky KWdy hn",
        "punjabiUni": "ਉਹ ਦਾਸ ਪ੍ਰਭੂ ਦਾ ਨਾਮ (ਰੂਪ) ਅਮਰ ਕਰਨ ਵਾਲਾ ਭੋਜਨ ਰੱਜ ਰੱਜ ਕੇ ਖਾਂਦੇ ਹਨ",
        "hindiUni": "अंमृतु भोजनु नामु हरि रजि रजि जन खाहु ॥",
        "spanish": "Ellos se alimentan de Tu Nombre, para el contentamiento de su corazón ",
        "header": 0,
        "paragraph": 123
    },
    {
        "id": 20600,
        "baniID": 88,
        "gurmukhi": "siB pdwrQ pweIAin ismrxu scu lwhu ]",
        "gurmukhiUni": "ਸਭਿ ਪਦਾਰਥ ਪਾਈਅਨਿ ਸਿਮਰਣੁ ਸਚੁ ਲਾਹੁ ॥",
        "english": "All treasures are obtained - meditative remembrance on the Lord is the true profit.",
        "punjabi": "swry pdwrQ auhnW ƒ imldy hn, auh nwm ismrn (rUp) s`cw lwhw K`tdy hn [",
        "punjabiUni": "ਸਾਰੇ ਪਦਾਰਥ ਉਹਨਾਂ ਨੂੰ ਮਿਲਦੇ ਹਨ, ਉਹ ਨਾਮ ਸਿਮਰਨ (ਰੂਪ) ਸੱਚਾ ਲਾਹਾ ਖੱਟਦੇ ਹਨ ।",
        "hindiUni": "सभि पदारथ पाईअनि सिमरणु सचु लाहु ॥",
        "spanish": "y así viven totalmente satisfechos y cosechan el Fruto de la Contemplación de la Verdad.",
        "header": 0,
        "paragraph": 123
    },
    {
        "id": 20601,
        "baniID": 88,
        "gurmukhi": "sMq ipAwry pwrbRhm nwnk hir Agm Agwhu ]20]",
        "gurmukhiUni": "ਸੰਤ ਪਿਆਰੇ ਪਾਰਬ੍ਰਹਮ ਨਾਨਕ ਹਰਿ ਅਗਮ ਅਗਾਹੁ ॥੨੦॥",
        "english": "The Saints are very dear to the Supreme Lord God, O Nanak; the Lord is unapproachable and unfathomable. ||20||",
        "punjabi": "hy nwnk! (mukdI g`l ieh hY, ik) jo pwrbRhm phuMc qoN pry qy AgwD hY, Bjn krn vwly dws aus dy ipAwry hn [20[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਮੁਕਦੀ ਗੱਲ ਇਹ ਹੈ, ਕਿ) ਜੋ ਪਾਰਬ੍ਰਹਮ ਪਹੁੰਚ ਤੋਂ ਪਰੇ ਤੇ ਅਗਾਧ ਹੈ, ਭਜਨ ਕਰਨ ਵਾਲੇ ਦਾਸ ਉਸ ਦੇ ਪਿਆਰੇ ਹਨ ।੨੦।",
        "hindiUni": "संत पिआरे पारब्रहम नानक हरि अगम अगाहु ॥२०॥",
        "spanish": "Dice Nanak, los Santos son los Bienamados del Dios Trascendente, quien es Insondable e Infinito. (20)",
        "header": 0,
        "paragraph": 123
    },
    {
        "id": 20602,
        "baniID": 88,
        "gurmukhi": "slok mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 124
    },
    {
        "id": 20603,
        "baniID": 88,
        "gurmukhi": "sBu ikCu hukmy Awvdw sBu ikCu hukmy jwie ]",
        "gurmukhiUni": "ਸਭੁ ਕਿਛੁ ਹੁਕਮੇ ਆਵਦਾ ਸਭੁ ਕਿਛੁ ਹੁਕਮੇ ਜਾਇ ॥",
        "english": "Everything comes by the Lord's Will, and everything goes by the Lord's Will.",
        "punjabi": "hryk cIz hukm ivc hI AwauNdI hY qy hukm ivc hI clI jWdI hY",
        "punjabiUni": "ਹਰੇਕ ਚੀਜ਼ ਹੁਕਮ ਵਿਚ ਹੀ ਆਉਂਦੀ ਹੈ ਤੇ ਹੁਕਮ ਵਿਚ ਹੀ ਚਲੀ ਜਾਂਦੀ ਹੈ",
        "hindiUni": "सभु किछु हुकमे आवदा सभु किछु हुकमे जाइ ॥",
        "spanish": "Todo viene a existir a través de la Voluntad del Señor, y todo es disuelto también a través de Su Voluntad. ",
        "header": 0,
        "paragraph": 125
    },
    {
        "id": 20604,
        "baniID": 88,
        "gurmukhi": "jy ko mUrKu Awphu jwxY AMDw AMDu kmwie ]",
        "gurmukhiUni": "ਜੇ ਕੋ ਮੂਰਖੁ ਆਪਹੁ ਜਾਣੈ ਅੰਧਾ ਅੰਧੁ ਕਮਾਇ ॥",
        "english": "If some fool believes that he is the creator, he is blind, and acts in blindness.",
        "punjabi": "jy koeI mUrK Awpxy Awp ƒ (kuJ v`fw) smJ lYNdw hY, auh AMnHw AMinHAW vwlw kMm krdw hY ",
        "punjabiUni": "ਜੇ ਕੋਈ ਮੂਰਖ ਆਪਣੇ ਆਪ ਨੂੰ (ਕੁਝ ਵੱਡਾ) ਸਮਝ ਲੈਂਦਾ ਹੈ, ਉਹ ਅੰਨ੍ਹਾ ਅੰਨ੍ਹਿਆਂ ਵਾਲਾ ਕੰਮ ਕਰਦਾ ਹੈ ",
        "hindiUni": "जे को मूरखु आपहु जाणै अंधा अंधु कमाइ ॥",
        "spanish": "Si uno, en su ignorancia, se enorgullece de sí mismo, él comete la más obscura de las acciones. ",
        "header": 0,
        "paragraph": 125
    },
    {
        "id": 20605,
        "baniID": 88,
        "gurmukhi": "nwnk hukmu ko gurmuiK buJY ijs no ikrpw kry rjwie ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਹੁਕਮੁ ਕੋ ਗੁਰਮੁਖਿ ਬੁਝੈ ਜਿਸ ਨੋ ਕਿਰਪਾ ਕਰੇ ਰਜਾਇ ॥੧॥",
        "english": "O Nanak, the Gurmukh understands the Hukam of the Lord's Command; the Lord showers His Mercy upon him. ||1||",
        "punjabi": "hy nwnk! ijs mnu`K qy AwpxI rzw ivc pRBU ikrpw krdw hY, auh koeI ivrlw gurmuK hukm dI pCwx krdw hY [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਿਸ ਮਨੁੱਖ ਤੇ ਆਪਣੀ ਰਜ਼ਾ ਵਿਚ ਪ੍ਰਭੂ ਕਿਰਪਾ ਕਰਦਾ ਹੈ, ਉਹ ਕੋਈ ਵਿਰਲਾ ਗੁਰਮੁਖ ਹੁਕਮ ਦੀ ਪਛਾਣ ਕਰਦਾ ਹੈ ।੧।",
        "hindiUni": "नानक हुकमु को गुरमुखि बुझै जिस नो किरपा करे रजाइ ॥१॥",
        "spanish": "Dice Nanak, excepcional es aquél a quien le es revelada la Voluntad del Señor, por Su Placer y Misericordia. (1)",
        "header": 0,
        "paragraph": 125
    },
    {
        "id": 20606,
        "baniID": 88,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 126
    },
    {
        "id": 20607,
        "baniID": 88,
        "gurmukhi": "so jogI jugiq so pwey ijs no gurmuiK nwmu prwpiq hoie ]",
        "gurmukhiUni": "ਸੋ ਜੋਗੀ ਜੁਗਤਿ ਸੋ ਪਾਏ ਜਿਸ ਨੋ ਗੁਰਮੁਖਿ ਨਾਮੁ ਪਰਾਪਤਿ ਹੋਇ ॥",
        "english": "He alone is a Yogi, and he alone finds the Way, who, as Gurmukh, obtains the Naam.",
        "punjabi": "ijs mnu`K ƒ siqgurU dy snmuK ho ky nwm dI pRwpqI huMdI hY, auh s`cw jogI hY",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਸਤਿਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੋ ਕੇ ਨਾਮ ਦੀ ਪ੍ਰਾਪਤੀ ਹੁੰਦੀ ਹੈ, ਉਹ ਸੱਚਾ ਜੋਗੀ ਹੈ",
        "hindiUni": "सो जोगी जुगति सो पाए जिस नो गुरमुखि नामु परापति होइ ॥",
        "spanish": "Él es el Yogui, sí, sólo él conoce el Camino, aquél que obtiene el Nombre del Señor por la Gracia del Guru. ",
        "header": 0,
        "paragraph": 127
    },
    {
        "id": 20608,
        "baniID": 88,
        "gurmukhi": "iqsu jogI kI ngrI sBu ko vsY ByKI jogu n hoie ]",
        "gurmukhiUni": "ਤਿਸੁ ਜੋਗੀ ਕੀ ਨਗਰੀ ਸਭੁ ਕੋ ਵਸੈ ਭੇਖੀ ਜੋਗੁ ਨ ਹੋਇ ॥",
        "english": "In the body-village of that Yogi are all blessings; this Yoga is not obtained by outward show.",
        "punjabi": "qy (jog dI jwc aus ƒ AweI hY, aus jogI dy srIr (rUp) ngr ivc hryk (gux) v`sdw hY, (inry) ByK nwl (r`b nwl) myl nhIN huMdw [",
        "punjabiUni": "ਤੇ (ਜੋਗ ਦੀ ਜਾਚ ਉਸ ਨੂੰ ਆਈ ਹੈ, ਉਸ ਜੋਗੀ ਦੇ ਸਰੀਰ (ਰੂਪ) ਨਗਰ ਵਿਚ ਹਰੇਕ (ਗੁਣ) ਵੱਸਦਾ ਹੈ, (ਨਿਰੇ) ਭੇਖ ਨਾਲ (ਰੱਬ ਨਾਲ) ਮੇਲ ਨਹੀਂ ਹੁੰਦਾ ।",
        "hindiUni": "तिसु जोगी की नगरी सभु को वसै भेखी जोगु न होइ ॥",
        "spanish": "En él están todos los Tesoros, pero con una actitud pretenciosa uno no logra el Estado de Verdadera Yoga. ",
        "header": 0,
        "paragraph": 127
    },
    {
        "id": 20609,
        "baniID": 88,
        "gurmukhi": "nwnk AYsw ivrlw ko jogI ijsu Git prgtu hoie ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਐਸਾ ਵਿਰਲਾ ਕੋ ਜੋਗੀ ਜਿਸੁ ਘਟਿ ਪਰਗਟੁ ਹੋਇ ॥੨॥",
        "english": "O Nanak, such a Yogi is very rare; the Lord is manifest in his heart. ||2||",
        "punjabi": "hy nwnk! ijs dy ihrdy ivc pRBU pRq`K ho jWdw hY, ieho ijhw koeI ivrlw jogI huMdw hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਿਸ ਦੇ ਹਿਰਦੇ ਵਿਚ ਪ੍ਰਭੂ ਪ੍ਰਤੱਖ ਹੋ ਜਾਂਦਾ ਹੈ, ਇਹੋ ਜਿਹਾ ਕੋਈ ਵਿਰਲਾ ਜੋਗੀ ਹੁੰਦਾ ਹੈ ।੨।",
        "hindiUni": "नानक ऐसा विरला को जोगी जिसु घटि परगटु होइ ॥२॥",
        "spanish": "Dice Nanak, único es el Yogui que puede ver la Presencia del Señor en su corazón. (2)",
        "header": 0,
        "paragraph": 127
    },
    {
        "id": 20610,
        "baniID": 88,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 128
    },
    {
        "id": 20611,
        "baniID": 88,
        "gurmukhi": "Awpy jMq aupwieAnu Awpy AwDwru ]",
        "gurmukhiUni": "ਆਪੇ ਜੰਤ ਉਪਾਇਅਨੁ ਆਪੇ ਆਧਾਰੁ ॥",
        "english": "He Himself created the creatures, and He Himself supports them.",
        "punjabi": "aus ny Awp hI jIvW ƒ pYdw kIqw hY qy Awp hI (auhnW dw) Awsrw (bxdw) hY",
        "punjabiUni": "ਉਸ ਨੇ ਆਪ ਹੀ ਜੀਵਾਂ ਨੂੰ ਪੈਦਾ ਕੀਤਾ ਹੈ ਤੇ ਆਪ ਹੀ (ਉਹਨਾਂ ਦਾ) ਆਸਰਾ (ਬਣਦਾ) ਹੈ",
        "hindiUni": "आपे जंत उपाइअनु आपे आधारु ॥",
        "spanish": "El Señor Mismo crea a las criaturas y Él Mismo las sostiene a todas.",
        "header": 0,
        "paragraph": 129
    },
    {
        "id": 20612,
        "baniID": 88,
        "gurmukhi": "Awpy sUKmu BwlIAY Awpy pwswru ]",
        "gurmukhiUni": "ਆਪੇ ਸੂਖਮੁ ਭਾਲੀਐ ਆਪੇ ਪਾਸਾਰੁ ॥",
        "english": "He Himself is seen to be subtle, and He Himself is obvious.",
        "punjabi": "Awp hI hrI sUKm rUp vyKIdw hY qy Awp hI (sMswr dw) prpMc (rUp) hY",
        "punjabiUni": "ਆਪ ਹੀ ਹਰੀ ਸੂਖਮ ਰੂਪ ਵੇਖੀਦਾ ਹੈ ਤੇ ਆਪ ਹੀ (ਸੰਸਾਰ ਦਾ) ਪਰਪੰਚ (ਰੂਪ) ਹੈ",
        "hindiUni": "आपे सूखमु भालीऐ आपे पासारु ॥",
        "spanish": "Él es lo Sutil y también lo Aparente.",
        "header": 0,
        "paragraph": 129
    },
    {
        "id": 20613,
        "baniID": 88,
        "gurmukhi": "Awip iekwqI hoie rhY Awpy vf prvwru ]",
        "gurmukhiUni": "ਆਪਿ ਇਕਾਤੀ ਹੋਇ ਰਹੈ ਆਪੇ ਵਡ ਪਰਵਾਰੁ ॥",
        "english": "He Himself remains a solitary recluse, and He Himself has a huge family.",
        "punjabi": "Awp hI iek`lw ho ky rihMdw hY qy Awp hI v`fy prvwr vwlw hY [",
        "punjabiUni": "ਆਪ ਹੀ ਇਕੱਲਾ ਹੋ ਕੇ ਰਹਿੰਦਾ ਹੈ ਤੇ ਆਪ ਹੀ ਵੱਡੇ ਪਰਵਾਰ ਵਾਲਾ ਹੈ ।",
        "hindiUni": "आपि इकाती होइ रहै आपे वड परवारु ॥",
        "spanish": "En un momento Él está en Sí Mismo y en otro Él se desenvuelve con una gran familiaridad.",
        "header": 0,
        "paragraph": 129
    },
    {
        "id": 20614,
        "baniID": 88,
        "gurmukhi": "nwnku mMgY dwnu hir sMqw rynwru ]",
        "gurmukhiUni": "ਨਾਨਕੁ ਮੰਗੈ ਦਾਨੁ ਹਰਿ ਸੰਤਾ ਰੇਨਾਰੁ ॥",
        "english": "Nanak asks for the gift of the dust of the feet of the Saints of the Lord.",
        "punjabi": "hy hrI! nwnk qyry sMqW dI crn-DUV (rUp) dwn mMgdw hY",
        "punjabiUni": "ਹੇ ਹਰੀ! ਨਾਨਕ ਤੇਰੇ ਸੰਤਾਂ ਦੀ ਚਰਨ-ਧੂੜ (ਰੂਪ) ਦਾਨ ਮੰਗਦਾ ਹੈ",
        "hindiUni": "नानकु मंगै दानु हरि संता रेनारु ॥",
        "spanish": "Nanak sólo pide el Polvo de los Pies de Sus Santos, pues él no ve a ningún otro dador, ",
        "header": 0,
        "paragraph": 129
    },
    {
        "id": 20615,
        "baniID": 88,
        "gurmukhi": "horu dwqwru n suJeI qU dyvxhwru ]21]1] suDu ]",
        "gurmukhiUni": "ਹੋਰੁ ਦਾਤਾਰੁ ਨ ਸੁਝਈ ਤੂ ਦੇਵਣਹਾਰੁ ॥੨੧॥੧॥ ਸੁਧੁ ॥",
        "english": "I cannot see any other Giver; You alone are the Giver, O Lord. ||21||1|| Sudh||",
        "punjabi": "qUM hI dyx vwlw hYN, koeI hor dwqw mYƒ id`s nhIN AwauNdw [21[1[suDu[",
        "punjabiUni": "ਤੂੰ ਹੀ ਦੇਣ ਵਾਲਾ ਹੈਂ, ਕੋਈ ਹੋਰ ਦਾਤਾ ਮੈਨੂੰ ਦਿੱਸ ਨਹੀਂ ਆਉਂਦਾ ।੨੧।੧।ਸੁਧੁ।",
        "hindiUni": "होरु दातारु न सुझई तू देवणहारु ॥२१॥१॥ सुधु ॥",
        "spanish": "sólo Tú eres el Benefactor. (21-1 Sudh) ",
        "header": 0,
        "paragraph": 129
    }
]