[
    {
        "id": 20616,
        "baniID": 89,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador del Universo, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 1
    },
    {
        "id": 20617,
        "baniID": 89,
        "gurmukhi": "vfhMs kI vwr mhlw 4 llW bhlImw kI Duin gwvxI",
        "gurmukhiUni": "ਵਡਹੰਸ ਕੀ ਵਾਰ ਮਹਲਾ ੪ ਲਲਾਂ ਬਹਲੀਮਾ ਕੀ ਧੁਨਿ ਗਾਵਣੀ",
        "english": "Vaar Of Wadahans, Fourth Mehla: To Be Sung In The Tune Of Lalaa-Behleemaa:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "वडहंस की वार महला ४ ललाँ बहलीमा की धुनि गावणी",
        "spanish": "(para ser cantado en el tono Lala-Bejlima)",
        "header": 2,
        "paragraph": 2
    },
    {
        "id": 20618,
        "baniID": 89,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador del Universo, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 3
    },
    {
        "id": 20619,
        "baniID": 89,
        "gurmukhi": "slok mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino. ",
        "header": 2,
        "paragraph": 4
    },
    {
        "id": 20620,
        "baniID": 89,
        "gurmukhi": "sbid rqy vf hMs hY scu nwmu auir Dwir ]",
        "gurmukhiUni": "ਸਬਦਿ ਰਤੇ ਵਡ ਹੰਸ ਹੈ ਸਚੁ ਨਾਮੁ ਉਰਿ ਧਾਰਿ ॥",
        "english": "The great swans are imbued with the Word of the Shabad; they enshrine the True Name within their hearts.",
        "punjabi": "jo mnu`K s`cy nwm ƒ ihrdy ivc pro ky siqgurU dy Sbd ivc r`qy hoey hn, ",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਸੱਚੇ ਨਾਮ ਨੂੰ ਹਿਰਦੇ ਵਿਚ ਪਰੋ ਕੇ ਸਤਿਗੁਰੂ ਦੇ ਸ਼ਬਦ ਵਿਚ ਰੱਤੇ ਹੋਏ ਹਨ, ",
        "hindiUni": "सबदि रते वड हंस है सचु नामु उरि धारि ॥",
        "spanish": "Los Paramajansas, esos Grandiosos Cisnes Gnósticos, viven imbuidos en la Palabra del Shabd, ellos enaltecen el Verdadero Nombre en lo profundo de sus corazones. ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 20621,
        "baniID": 89,
        "gurmukhi": "scu sMgRhih sd sic rhih scY nwim ipAwir ]",
        "gurmukhiUni": "ਸਚੁ ਸੰਗ੍ਰਹਹਿ ਸਦ ਸਚਿ ਰਹਹਿ ਸਚੈ ਨਾਮਿ ਪਿਆਰਿ ॥",
        "english": "They gather Truth, remain always in Truth, and love the True Name.",
        "punjabi": "auh v`fy ibbykI (sMq) hn; auh s`cw nwm (rUp Dn) iek`Tw krdy hn, qy s`cy nwm ivc ipAwr dy kwrn s`c ivc hI lIn rihMdy hn; ",
        "punjabiUni": "ਉਹ ਵੱਡੇ ਬਿਬੇਕੀ (ਸੰਤ) ਹਨ; ਉਹ ਸੱਚਾ ਨਾਮ (ਰੂਪ ਧਨ) ਇਕੱਠਾ ਕਰਦੇ ਹਨ, ਤੇ ਸੱਚੇ ਨਾਮ ਵਿਚ ਪਿਆਰ ਦੇ ਕਾਰਨ ਸੱਚ ਵਿਚ ਹੀ ਲੀਨ ਰਹਿੰਦੇ ਹਨ; ",
        "hindiUni": "सचु संग्रहहि सद सचि रहहि सचै नामि पिआरि ॥",
        "spanish": "Ellos logran la Verdad del Señor, habitan en la Verdad y aman el Nombre Verdadero. ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 20622,
        "baniID": 89,
        "gurmukhi": "sdw inrml mYlu n lgeI ndir kIqI krqwir ]",
        "gurmukhiUni": "ਸਦਾ ਨਿਰਮਲ ਮੈਲੁ ਨ ਲਗਈ ਨਦਰਿ ਕੀਤੀ ਕਰਤਾਰਿ ॥",
        "english": "They are always pure and immaculate - filth does not touch them; they are blessed with the Grace of the Creator Lord.",
        "punjabi": "krqwr ny auhnW auqy myhr dI nzr kIqI hoeI hY; (ies krky) auh sdw pivq® hn auhnW ƒ (ivkwrW dI) mYl nhIN l`gdI [",
        "punjabiUni": "ਕਰਤਾਰ ਨੇ ਉਹਨਾਂ ਉਤੇ ਮੇਹਰ ਦੀ ਨਜ਼ਰ ਕੀਤੀ ਹੋਈ ਹੈ; (ਇਸ ਕਰਕੇ) ਉਹ ਸਦਾ ਪਵਿਤ੍ਰ ਹਨ ਉਹਨਾਂ ਨੂੰ (ਵਿਕਾਰਾਂ ਦੀ) ਮੈਲ ਨਹੀਂ ਲੱਗਦੀ ।",
        "hindiUni": "सदा निरमल मैलु न लगई नदरि कीती करतारि ॥",
        "spanish": "Viven por siempre Inmaculados, sin mancha, pues sobre ellos reside la Gracia del Señor Creador.",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 20623,
        "baniID": 89,
        "gurmukhi": "nwnk hau iqn kY bilhwrxY jo Anidnu jpih murwir ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਹਉ ਤਿਨ ਕੈ ਬਲਿਹਾਰਣੈ ਜੋ ਅਨਦਿਨੁ ਜਪਹਿ ਮੁਰਾਰਿ ॥੧॥",
        "english": "O Nanak, I am a sacrifice to those who, night and day, meditate on the Lord. ||1||",
        "punjabi": "hy nwnk! (AwK—) jo mnu`K hr vyly pRBU ƒ ismrdy hn, mYN auhnW qoN sdky hW [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਆਖ—) ਜੋ ਮਨੁੱਖ ਹਰ ਵੇਲੇ ਪ੍ਰਭੂ ਨੂੰ ਸਿਮਰਦੇ ਹਨ, ਮੈਂ ਉਹਨਾਂ ਤੋਂ ਸਦਕੇ ਹਾਂ ।੧।",
        "hindiUni": "नानक हउ तिन कै बलिहारणै जो अनदिनु जपहि मुरारि ॥१॥",
        "spanish": "Dice Nanak, ofrezco mi ser en sacrificio a aquellos que pasan su vida contemplando a Dios. (1)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 20624,
        "baniID": 89,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 6
    },
    {
        "id": 20625,
        "baniID": 89,
        "gurmukhi": "mY jwinAw vf hMsu hY qw mY kIAw sMgu ]",
        "gurmukhiUni": "ਮੈ ਜਾਨਿਆ ਵਡ ਹੰਸੁ ਹੈ ਤਾ ਮੈ ਕੀਆ ਸੰਗੁ ॥",
        "english": "I thought that he was a great swan, so I associated with him.",
        "punjabi": "mYN smiJAw sI ik ieh koeI v`fw sMq hY, ies vwsqy mYN ies nwl swQ kIqw sI; ",
        "punjabiUni": "ਮੈਂ ਸਮਝਿਆ ਸੀ ਕਿ ਇਹ ਕੋਈ ਵੱਡਾ ਸੰਤ ਹੈ, ਇਸ ਵਾਸਤੇ ਮੈਂ ਇਸ ਨਾਲ ਸਾਥ ਕੀਤਾ ਸੀ; ",
        "hindiUni": "मै जानिआ वड हंसु है ता मै कीआ संगु ॥",
        "spanish": "Pienso que Él es puro como un cisne y por eso me acerco a Él.",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 20626,
        "baniID": 89,
        "gurmukhi": "jy jwxw bgu bpuVw q jnim n dydI AMgu ]2]",
        "gurmukhiUni": "ਜੇ ਜਾਣਾ ਬਗੁ ਬਪੁੜਾ ਤ ਜਨਮਿ ਨ ਦੇਦੀ ਅੰਗੁ ॥੨॥",
        "english": "If I had known that he was only a wretched heron from birth, I would not have touched him. ||2||",
        "punjabi": "jy mYƒ pqw hMudw ik ieh ivcwrw pKMfI mnu`K hY qW mYN mu`F qoN hI ies dy pws nwh bYTdI [2[",
        "punjabiUni": "ਜੇ ਮੈਨੂੰ ਪਤਾ ਹੰੁਦਾ ਕਿ ਇਹ ਵਿਚਾਰਾ ਪਖੰਡੀ ਮਨੁੱਖ ਹੈ ਤਾਂ ਮੈਂ ਮੁੱਢ ਤੋਂ ਹੀ ਇਸ ਦੇ ਪਾਸ ਨਾਹ ਬੈਠਦੀ ।੨।",
        "hindiUni": "जे जाणा बगु बपुड़ा त जनमि न देदी अंगु ॥२॥",
        "spanish": "Si yo pensara que fuera una grulla común y corriente, nunca hubiera tocado sus pies. (2)",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 20627,
        "baniID": 89,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 8
    },
    {
        "id": 20628,
        "baniID": 89,
        "gurmukhi": "hMsw vyiK qrMidAw bgW iB AwXw cwau ]",
        "gurmukhiUni": "ਹੰਸਾ ਵੇਖਿ ਤਰੰਦਿਆ ਬਗਾਂ ਭਿ ਆਯਾ ਚਾਉ ॥",
        "english": "Seeing the swans swimming, the herons became envious.",
        "punjabi": "hMsW ƒ qridAW vyK ky bgilAW ƒ BI cwA ku`idAw, ",
        "punjabiUni": "ਹੰਸਾਂ ਨੂੰ ਤਰਦਿਆਂ ਵੇਖ ਕੇ ਬਗਲਿਆਂ ਨੂੰ ਭੀ ਚਾਅ ਕੁੱਦਿਆ, ",
        "hindiUni": "हंसा वेखि तरंदिआ बगाँ भि आया चाउ ॥",
        "spanish": "Viendo a los cisnes nadar, a las grullas les dio envidia, ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 20629,
        "baniID": 89,
        "gurmukhi": "fuib muey bg bpuVy isru qil aupir pwau ]3]",
        "gurmukhiUni": "ਡੁਬਿ ਮੁਏ ਬਗ ਬਪੁੜੇ ਸਿਰੁ ਤਲਿ ਉਪਰਿ ਪਾਉ ॥੩॥",
        "english": "But the poor herons drowned and died, and floated with their heads down, and their feet above. ||3||",
        "punjabi": "pr bgly ivcwry isr-prny ho ky fu`b ky mr gey [3[",
        "punjabiUni": "ਪਰ ਬਗਲੇ ਵਿਚਾਰੇ ਸਿਰ-ਪਰਨੇ ਹੋ ਕੇ ਡੁੱਬ ਕੇ ਮਰ ਗਏ ।੩।",
        "hindiUni": "डुबि मुए बग बपुड़े सिरु तलि उपरि पाउ ॥३॥",
        "spanish": "pero se ahogaron las pobres y murieron en el intento. (3)",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 20630,
        "baniID": 89,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 10
    },
    {
        "id": 20631,
        "baniID": 89,
        "gurmukhi": "qU Awpy hI Awip Awip hY Awip kwrxu kIAw ]",
        "gurmukhiUni": "ਤੂ ਆਪੇ ਹੀ ਆਪਿ ਆਪਿ ਹੈ ਆਪਿ ਕਾਰਣੁ ਕੀਆ ॥",
        "english": "You Yourself are Yourself, all by Yourself; You Yourself created the creation.",
        "punjabi": "hy pRBU! sMswr dw mu`F qUµ Awp hI bxwieAw, (ikauNik ies qoN pihlW dw BI) qUµ Awp hI hYN, ",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਸੰਸਾਰ ਦਾ ਮੁੱਢ ਤੂੰ ਆਪ ਹੀ ਬਣਾਇਆ, (ਕਿਉਂਕਿ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਦਾ ਭੀ) ਤੂੰ ਆਪ ਹੀ ਹੈਂ, ",
        "hindiUni": "तू आपे ही आपि आपि है आपि कारणु कीआ ॥",
        "spanish": "Eres Tu Única Creación; eres la Causa Primordial.",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 20632,
        "baniID": 89,
        "gurmukhi": "qU Awpy Awip inrMkwru hY ko Avru n bIAw ]",
        "gurmukhiUni": "ਤੂ ਆਪੇ ਆਪਿ ਨਿਰੰਕਾਰੁ ਹੈ ਕੋ ਅਵਰੁ ਨ ਬੀਆ ॥",
        "english": "You Yourself are Yourself the Formless Lord; there is no other than You.",
        "punjabi": "qUµ Awp hI hYN; qyrw koeI ^ws srUp nhIN hY (jo mYN ibAwn kr skW), qyry vrgw koeI dUjw nhIN hY [ ",
        "punjabiUni": "ਤੂੰ ਆਪ ਹੀ ਹੈਂ; ਤੇਰਾ ਕੋਈ ਖ਼ਾਸ ਸਰੂਪ ਨਹੀਂ ਹੈ (ਜੋ ਮੈਂ ਬਿਆਨ ਕਰ ਸਕਾਂ), ਤੇਰੇ ਵਰਗਾ ਕੋਈ ਦੂਜਾ ਨਹੀਂ ਹੈ । ",
        "hindiUni": "तू आपे आपि निरंकारु है को अवरु न बीआ ॥",
        "spanish": "Eres el Único Señor Absoluto; no hay nadie más sin Ti.",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 20633,
        "baniID": 89,
        "gurmukhi": "qU krx kwrx smrQu hY qU krih su QIAw ]",
        "gurmukhiUni": "ਤੂ ਕਰਣ ਕਾਰਣ ਸਮਰਥੁ ਹੈ ਤੂ ਕਰਹਿ ਸੁ ਥੀਆ ॥",
        "english": "You are the all-powerful Cause of causes; what You do, comes to be.",
        "punjabi": "isRStI dI auqp`qI krn dy qUµ hI smr`Q hYN, jo kuJ qUµ krdw hYN auhI hMudw hY; ",
        "punjabiUni": "ਸ੍ਰਿਸ਼ਟੀ ਦੀ ਉਤਪੱਤੀ ਕਰਨ ਦੇ ਤੂੰ ਹੀ ਸਮਰੱਥ ਹੈਂ, ਜੋ ਕੁਝ ਤੂੰ ਕਰਦਾ ਹੈਂ ਉਹੀ ਹੰੁਦਾ ਹੈ; ",
        "hindiUni": "तू करण कारण समरथु है तू करहि सु थीआ ॥",
        "spanish": "Eres Todopoderoso, Causa de todas las causas, y sólo sucede lo que haces Tú.",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 20634,
        "baniID": 89,
        "gurmukhi": "qU AxmMigAw dwnu dyvxw sBnwhw jIAw ]",
        "gurmukhiUni": "ਤੂ ਅਣਮੰਗਿਆ ਦਾਨੁ ਦੇਵਣਾ ਸਭਨਾਹਾ ਜੀਆ ॥",
        "english": "You give gifts to all beings, without their asking.",
        "punjabi": "qUµ swry jIvW ƒ (auhnW dy) mMgx qoN ibnw hI sB dwqW dy irhw hYN [",
        "punjabiUni": "ਤੂੰ ਸਾਰੇ ਜੀਵਾਂ ਨੂੰ (ਉਹਨਾਂ ਦੇ) ਮੰਗਣ ਤੋਂ ਬਿਨਾ ਹੀ ਸਭ ਦਾਤਾਂ ਦੇ ਰਿਹਾ ਹੈਂ ।",
        "hindiUni": "तू अणमंगिआ दानु देवणा सभनाहा जीआ ॥",
        "spanish": "Sin que Te lo pidan, bendices a Tus Criaturas con Tus Regalos Infinitos.",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 20635,
        "baniID": 89,
        "gurmukhi": "siB AwKhu siqguru vwhu vwhu ijin dwnu hir nwmu muiK dIAw ]1]",
        "gurmukhiUni": "ਸਭਿ ਆਖਹੁ ਸਤਿਗੁਰੁ ਵਾਹੁ ਵਾਹੁ ਜਿਨਿ ਦਾਨੁ ਹਰਿ ਨਾਮੁ ਮੁਖਿ ਦੀਆ ॥੧॥",
        "english": "Everyone proclaims, \"\"Waaho! Waaho! Blessed, blessed is the True Guru, who has given the supreme gift of the Name of the Lord. ||1||",
        "punjabi": "(hy BweI!) swry AwKhu—siqgurU (BI) DMn hY ijs ny (ieho ijhy) pRBU dI nwm-rUp dwiq (Aswfy) mUMh ivc pweI hY (Bwv, Aswƒ nwm dI dwiq b^SI hY) [1[",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਸਾਰੇ ਆਖਹੁ—ਸਤਿਗੁਰੂ (ਭੀ) ਧੰਨ ਹੈ ਜਿਸ ਨੇ (ਇਹੋ ਜਿਹੇ) ਪ੍ਰਭੂ ਦੀ ਨਾਮ-ਰੂਪ ਦਾਤਿ (ਅਸਾਡੇ) ਮੂੰਹ ਵਿਚ ਪਾਈ ਹੈ (ਭਾਵ, ਅਸਾਨੂੰ ਨਾਮ ਦੀ ਦਾਤਿ ਬਖ਼ਸ਼ੀ ਹੈ) ।੧।",
        "hindiUni": "सभि आखहु सतिगुरु वाहु वाहु जिनि दानु हरि नामु मुखि दीआ ॥१॥",
        "spanish": "Wajo, Wajo, Gloria al Verdadero Guru, Él nos Bendice con el Supremo Regalo del Nombre del Señor. (1) ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 20636,
        "baniID": 89,
        "gurmukhi": "sloku mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 12
    },
    {
        "id": 20637,
        "baniID": 89,
        "gurmukhi": "BY ivic sBu Awkwru hY inrBau hir jIau soie ]",
        "gurmukhiUni": "ਭੈ ਵਿਚਿ ਸਭੁ ਆਕਾਰੁ ਹੈ ਨਿਰਭਉ ਹਰਿ ਜੀਉ ਸੋਇ ॥",
        "english": "The entire universe is in fear; only the Dear Lord is fearless.",
        "punjabi": "(jgq dw) swrw Awkwr (Bwv, jgq ivc jo kuJ id`s irhw hY) fr dy ADIn hY",
        "punjabiUni": "(ਜਗਤ ਦਾ) ਸਾਰਾ ਆਕਾਰ (ਭਾਵ, ਜਗਤ ਵਿਚ ਜੋ ਕੁਝ ਦਿੱਸ ਰਿਹਾ ਹੈ) ਡਰ ਦੇ ਅਧੀਨ ਹੈ",
        "hindiUni": "भै विचि सभु आकारु है निरभउ हरि जीउ सोइ ॥",
        "spanish": "El Universo entero vive en el terror, sólo el Señor está libre de temores. ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 20638,
        "baniID": 89,
        "gurmukhi": "siqguir syivAY hir min vsY iqQY Bau kdy n hoie ]",
        "gurmukhiUni": "ਸਤਿਗੁਰਿ ਸੇਵਿਐ ਹਰਿ ਮਨਿ ਵਸੈ ਤਿਥੈ ਭਉ ਕਦੇ ਨ ਹੋਇ ॥",
        "english": "Serving the True Guru, the Lord comes to dwell in the mind, and then, fear cannot stay there.",
        "punjabi": "iek auh prmwqmw hI (ijs ny ieh jgq bxwieAw hY) fr qoN rihq hY [ ",
        "punjabiUni": "ਇਕ ਉਹ ਪਰਮਾਤਮਾ ਹੀ (ਜਿਸ ਨੇ ਇਹ ਜਗਤ ਬਣਾਇਆ ਹੈ) ਡਰ ਤੋਂ ਰਹਿਤ ਹੈ । ",
        "hindiUni": "सतिगुरि सेविऐ हरि मनि वसै तिथै भउ कदे न होइ ॥",
        "spanish": "Si uno sirve al Verdadero Guru, el Señor viene a habitar en la mente y entonces uno vive sin miedos. ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 20639,
        "baniID": 89,
        "gurmukhi": "dusmnu duKu iqs no nyiV n AwvY poih n skY koie ]",
        "gurmukhiUni": "ਦੁਸਮਨੁ ਦੁਖੁ ਤਿਸ ਨੋ ਨੇੜਿ ਨ ਆਵੈ ਪੋਹਿ ਨ ਸਕੈ ਕੋਇ ॥",
        "english": "Enemies and pain cannot come close, and no one can touch him.",
        "punjabi": "jy gurU dy d`sy hoey rwh auqy qurIey qW (auh fr-rihq) pRBU mn ivc Aw v`sdw hY",
        "punjabiUni": "ਜੇ ਗੁਰੂ ਦੇ ਦੱਸੇ ਹੋਏ ਰਾਹ ਉਤੇ ਤੁਰੀਏ ਤਾਂ (ਉਹ ਡਰ-ਰਹਿਤ) ਪ੍ਰਭੂ ਮਨ ਵਿਚ ਆ ਵੱਸਦਾ ਹੈ",
        "hindiUni": "दुसमनु दुखु तिस नो नेड़ि न आवै पोहि न सकै कोइ ॥",
        "spanish": "Ningún enemigo lo puede lastimar ni ningún dolor lo puede afligir.",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 20640,
        "baniID": 89,
        "gurmukhi": "gurmuiK min vIcwirAw jo iqsu BwvY su hoie ]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਮਨਿ ਵੀਚਾਰਿਆ ਜੋ ਤਿਸੁ ਭਾਵੈ ਸੁ ਹੋਇ ॥",
        "english": "The Gurmukh reflects upon the Lord in his mind; whatever pleases the Lord - that alone comes to pass.",
        "punjabi": "(iPr) aus mn ivc kdy (koeI) fr nhIN ivAwpdw, koeI vYrI aus dy nyVy nhIN Fu`kdw, koeI duK aus ƒ poh nhIN skdw [",
        "punjabiUni": "(ਫਿਰ) ਉਸ ਮਨ ਵਿਚ ਕਦੇ (ਕੋਈ) ਡਰ ਨਹੀਂ ਵਿਆਪਦਾ, ਕੋਈ ਵੈਰੀ ਉਸ ਦੇ ਨੇੜੇ ਨਹੀਂ ਢੁੱਕਦਾ, ਕੋਈ ਦੁਖ ਉਸ ਨੂੰ ਪੋਹ ਨਹੀਂ ਸਕਦਾ ।",
        "hindiUni": "गुरमुखि मनि वीचारिआ जो तिसु भावै सु होइ ॥",
        "spanish": "El Gurmukj medita en el Señor, lo que sea que Le Complace, sólo eso es lo que ocurre.",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 20641,
        "baniID": 89,
        "gurmukhi": "nwnk Awpy hI piq rKsI kwrj svwry soie ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਆਪੇ ਹੀ ਪਤਿ ਰਖਸੀ ਕਾਰਜ ਸਵਾਰੇ ਸੋਇ ॥੧॥",
        "english": "O Nanak, He Himself preserves one's honor; He alone resolves our affairs. ||1||",
        "punjabi": "hy nwnk! gurmuKW dy mn ivc ieh ivcwr au~TdI hY ik jo kuJ pRBU ƒ cMgw l`gdw hY auhI hMudw hY; AswfI lwj auh Awp hI r`Kygw, (Aswfy) kMm auh Awp hI sMvwrdw hY [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਗੁਰਮੁਖਾਂ ਦੇ ਮਨ ਵਿਚ ਇਹ ਵਿਚਾਰ ਉੱਠਦੀ ਹੈ ਕਿ ਜੋ ਕੁਝ ਪ੍ਰਭੂ ਨੂੰ ਚੰਗਾ ਲੱਗਦਾ ਹੈ ਉਹੀ ਹੰੁਦਾ ਹੈ; ਅਸਾਡੀ ਲਾਜ ਉਹ ਆਪ ਹੀ ਰੱਖੇਗਾ, (ਅਸਾਡੇ) ਕੰਮ ਉਹ ਆਪ ਹੀ ਸੰਵਾਰਦਾ ਹੈ ।੧।",
        "hindiUni": "नानक आपे ही पति रखसी कारज सवारे सोइ ॥१॥",
        "spanish": "Nanak dice, el Señor nos llena de Su Presencia y salva nuestro Honor. (1)",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 20642,
        "baniID": 89,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino. ",
        "header": 2,
        "paragraph": 14
    },
    {
        "id": 20643,
        "baniID": 89,
        "gurmukhi": "ieik sjx cly ieik cil gey rhdy BI Puin jwih ]",
        "gurmukhiUni": "ਇਕਿ ਸਜਣ ਚਲੇ ਇਕਿ ਚਲਿ ਗਏ ਰਹਦੇ ਭੀ ਫੁਨਿ ਜਾਹਿ ॥",
        "english": "Some friends are leaving, some have already left, and those remaining will eventually leave.",
        "punjabi": "kuJ s`jx jwx ƒ iqAwr hn, kuJ kUc kr gey hn, qy bwkI dy BI cly jwxgy (Bwv, jgq ivc jo BI AwieAw hY auh ieQy sdw nhIN rih skdw)",
        "punjabiUni": "ਕੁਝ ਸੱਜਣ ਜਾਣ ਨੂੰ ਤਿਆਰ ਹਨ, ਕੁਝ ਕੂਚ ਕਰ ਗਏ ਹਨ, ਤੇ ਬਾਕੀ ਦੇ ਭੀ ਚਲੇ ਜਾਣਗੇ (ਭਾਵ, ਜਗਤ ਵਿਚ ਜੋ ਭੀ ਆਇਆ ਹੈ ਉਹ ਇਥੇ ਸਦਾ ਨਹੀਂ ਰਹਿ ਸਕਦਾ)",
        "hindiUni": "इकि सजण चले इकि चलि गए रहदे भी फुनि जाहि ॥",
        "spanish": " Quienes no sirven al Guru, se arrepienten de ir y venir, ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 20644,
        "baniID": 89,
        "gurmukhi": "ijnI siqguru n syivE sy Awie gey pCuqwih ]",
        "gurmukhiUni": "ਜਿਨੀ ਸਤਿਗੁਰੁ ਨ ਸੇਵਿਓ ਸੇ ਆਇ ਗਏ ਪਛੁਤਾਹਿ ॥",
        "english": "Those who do not serve the True Guru, come and go regretting.",
        "punjabi": "pr ijnHW mnu`KW ny gurU dI d`sI hoeI kwr nhIN kIqI, auh (jgq ivc) Aw ky ieQoN pCuqwauNdy cly jWdy hn [",
        "punjabiUni": "ਪਰ ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਨੇ ਗੁਰੂ ਦੀ ਦੱਸੀ ਹੋਈ ਕਾਰ ਨਹੀਂ ਕੀਤੀ, ਉਹ (ਜਗਤ ਵਿਚ) ਆ ਕੇ ਇਥੋਂ ਪਛੁਤਾਉਂਦੇ ਚਲੇ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "जिनी सतिगुरु न सेविओ से आइ गए पछुताहि ॥",
        "spanish": "pero quienes están imbuidos en la Verdad del Señor, ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 20645,
        "baniID": 89,
        "gurmukhi": "nwnk sic rqy sy n ivCuVih siqguru syiv smwih ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਸਚਿ ਰਤੇ ਸੇ ਨ ਵਿਛੁੜਹਿ ਸਤਿਗੁਰੁ ਸੇਵਿ ਸਮਾਹਿ ॥੨॥",
        "english": "O Nanak, those who are attuned to Truth are not separated; serving the True Guru, they merge into the Lord. ||2||",
        "punjabi": "hy nwnk! jo mnu`K s`cy nwm ivc rMgy hoey hn auh (prmwqmw qoN) nhIN ivCVdy, auh gurU dI d`sI syvw kr ky (pRBU ivc) juVy rihMdy hn [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੋ ਮਨੁੱਖ ਸੱਚੇ ਨਾਮ ਵਿਚ ਰੰਗੇ ਹੋਏ ਹਨ ਉਹ (ਪਰਮਾਤਮਾ ਤੋਂ) ਨਹੀਂ ਵਿਛੜਦੇ, ਉਹ ਗੁਰੂ ਦੀ ਦੱਸੀ ਸੇਵਾ ਕਰ ਕੇ (ਪ੍ਰਭੂ ਵਿਚ) ਜੁੜੇ ਰਹਿੰਦੇ ਹਨ ।੨।",
        "hindiUni": "नानक सचि रते से न विछुड़हि सतिगुरु सेवि समाहि ॥२॥",
        "spanish": "no se van, y a través del Servicio del Guru, se funden en Dios. (2)",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 20646,
        "baniID": 89,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 16
    },
    {
        "id": 20647,
        "baniID": 89,
        "gurmukhi": "iqsu imlIAY siqgur sjxY ijsu AMqir hir guxkwrI ]",
        "gurmukhiUni": "ਤਿਸੁ ਮਿਲੀਐ ਸਤਿਗੁਰ ਸਜਣੈ ਜਿਸੁ ਅੰਤਰਿ ਹਰਿ ਗੁਣਕਾਰੀ ॥",
        "english": "Meet with that True Guru, the True Friend, within whose mind the Lord, the virtuous One, abides.",
        "punjabi": "aus ipAwry gurU ƒ imlxw cwhIdw hY, ijs dy ihrdy ivc guxW dw somw prmwqmw v`s irhw hY",
        "punjabiUni": "ਉਸ ਪਿਆਰੇ ਗੁਰੂ ਨੂੰ ਮਿਲਣਾ ਚਾਹੀਦਾ ਹੈ, ਜਿਸ ਦੇ ਹਿਰਦੇ ਵਿਚ ਗੁਣਾਂ ਦਾ ਸੋਮਾ ਪਰਮਾਤਮਾ ਵੱਸ ਰਿਹਾ ਹੈ",
        "hindiUni": "तिसु मिलीऐ सतिगुर सजणै जिसु अंतरि हरि गुणकारी ॥",
        "spanish": "Encuentra a ese Guru, en Quien habita el Magnífico Señor.",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 20648,
        "baniID": 89,
        "gurmukhi": "iqsu imlIAY siqgur pRIqmY ijin hMaumY ivchu mwrI ]",
        "gurmukhiUni": "ਤਿਸੁ ਮਿਲੀਐ ਸਤਿਗੁਰ ਪ੍ਰੀਤਮੈ ਜਿਨਿ ਹੰਉਮੈ ਵਿਚਹੁ ਮਾਰੀ ॥",
        "english": "Meet with that Beloved True Guru, who has subdued ego from within himself.",
        "punjabi": "aus pRIqm siqgurU dI srn pYxw cwhIdw hY, ijs ny Awpxy AMdroN AhMkwr dUr kr ilAw hY [",
        "punjabiUni": "ਉਸ ਪ੍ਰੀਤਮ ਸਤਿਗੁਰੂ ਦੀ ਸਰਨ ਪੈਣਾ ਚਾਹੀਦਾ ਹੈ, ਜਿਸ ਨੇ ਆਪਣੇ ਅੰਦਰੋਂ ਅਹੰਕਾਰ ਦੂਰ ਕਰ ਲਿਆ ਹੈ ।",
        "hindiUni": "तिसु मिलीऐ सतिगुर प्रीतमै जिनि हंउमै विचहु मारी ॥",
        "spanish": "Encuentra a tal Guru, que ha calmado su ego interno.",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 20649,
        "baniID": 89,
        "gurmukhi": "so siqguru pUrw Dnu DMnu hY ijin hir aupdysu dy sB isRis† svwrI ]",
        "gurmukhiUni": "ਸੋ ਸਤਿਗੁਰੁ ਪੂਰਾ ਧਨੁ ਧੰਨੁ ਹੈ ਜਿਨਿ ਹਰਿ ਉਪਦੇਸੁ ਦੇ ਸਭ ਸ੍ਰਿਸ੍ਟਿ ਸਵਾਰੀ ॥",
        "english": "Blessed, blessed is the Perfect True Guru, who has given the Lord's Teachings to reform the whole world.",
        "punjabi": "“hy sMq jnoN! sMswr-smuMdr dI (mwieAw-rUp) zihr qoN pwr lMGwaux vwlw hir-nwm jpo”",
        "punjabiUni": "“ਹੇ ਸੰਤ ਜਨੋਂ! ਸੰਸਾਰ-ਸਮੁੰਦਰ ਦੀ (ਮਾਇਆ-ਰੂਪ) ਜ਼ਹਿਰ ਤੋਂ ਪਾਰ ਲੰਘਾਉਣ ਵਾਲਾ ਹਰਿ-ਨਾਮ ਜਪੋ”",
        "hindiUni": "सो सतिगुरु पूरा धनु धंनु है जिनि हरि उपदेसु दे सभ सृसि्ट सवारी ॥",
        "spanish": "Bendito es el Guru, pues ha hecho a la creación sabia en el Señor.",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 20650,
        "baniID": 89,
        "gurmukhi": "inq jipAhu sMqhu rwm nwmu Baujl ibKu qwrI ]",
        "gurmukhiUni": "ਨਿਤ ਜਪਿਅਹੁ ਸੰਤਹੁ ਰਾਮ ਨਾਮੁ ਭਉਜਲ ਬਿਖੁ ਤਾਰੀ ॥",
        "english": "O Saints, meditate constantly on the Lord's Name, and cross over the terrifying, poisonous world-ocean.",
        "punjabi": "pRBU-ismrn dI ieh is`iKAw dy ky ijs siqgurU ny swrI isRStI ƒ sohxw bxw id`qw hY, auh siqgurU DMn hY, auh gurU DMn hY [",
        "punjabiUni": "ਪ੍ਰਭੂ-ਸਿਮਰਨ ਦੀ ਇਹ ਸਿੱਖਿਆ ਦੇ ਕੇ ਜਿਸ ਸਤਿਗੁਰੂ ਨੇ ਸਾਰੀ ਸ੍ਰਿਸ਼ਟੀ ਨੂੰ ਸੋਹਣਾ ਬਣਾ ਦਿੱਤਾ ਹੈ, ਉਹ ਸਤਿਗੁਰੂ ਧੰਨ ਹੈ, ਉਹ ਗੁਰੂ ਧੰਨ ਹੈ ।",
        "hindiUni": "नित जपिअहु संतहु राम नामु भउजल बिखु तारी ॥",
        "spanish": "Oh Santos, contemplen siempre el Nombre del Señor para que puedan ser llevados a través del mar traicionero del mundo.",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 20651,
        "baniID": 89,
        "gurmukhi": "guir pUrY hir aupdyisAw gur ivtiVAhu hMau sd vwrI ]2]",
        "gurmukhiUni": "ਗੁਰਿ ਪੂਰੈ ਹਰਿ ਉਪਦੇਸਿਆ ਗੁਰ ਵਿਟੜਿਅਹੁ ਹੰਉ ਸਦ ਵਾਰੀ ॥੨॥",
        "english": "The Perfect Guru has taught me about the Lord; I am forever a sacrifice to the Guru. ||2||",
        "punjabi": "Awpxy siqgurU qoN mYN sdky hW, pUry siqgurU ny mYƒ prmwqmw nyVy ivKw id`qw hY [2[",
        "punjabiUni": "ਆਪਣੇ ਸਤਿਗੁਰੂ ਤੋਂ ਮੈਂ ਸਦਕੇ ਹਾਂ, ਪੂਰੇ ਸਤਿਗੁਰੂ ਨੇ ਮੈਨੂੰ ਪਰਮਾਤਮਾ ਨੇੜੇ ਵਿਖਾ ਦਿੱਤਾ ਹੈ ।੨।",
        "hindiUni": "गुरि पूरै हरि उपदेसिआ गुर विटड़िअहु हंउ सद वारी ॥२॥",
        "spanish": " Mi Guru Perfecto me ha instruido en el Señor; ofrezco siempre mi ser en sacrificio a Él. (2)",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 20652,
        "baniID": 89,
        "gurmukhi": "sloku mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino. ",
        "header": 2,
        "paragraph": 18
    },
    {
        "id": 20653,
        "baniID": 89,
        "gurmukhi": "siqgur kI syvw cwkrI suKI hUM suK swru ]",
        "gurmukhiUni": "ਸਤਿਗੁਰ ਕੀ ਸੇਵਾ ਚਾਕਰੀ ਸੁਖੀ ਹੂੰ ਸੁਖ ਸਾਰੁ ॥",
        "english": "Service to, and obedience to the True Guru, is the essence of comfort and peace.",
        "punjabi": "gurU dI d`sI syvw cwkrI krnI cMgy qoN cMgy suK dw q`q hY",
        "punjabiUni": "ਗੁਰੂ ਦੀ ਦੱਸੀ ਸੇਵਾ ਚਾਕਰੀ ਕਰਨੀ ਚੰਗੇ ਤੋਂ ਚੰਗੇ ਸੁਖ ਦਾ ਤੱਤ ਹੈ",
        "hindiUni": "सतिगुर की सेवा चाकरी सुखी हूँ सुख सारु ॥",
        "spanish": "El Servicio del Verdadero Guru es la Esencia de toda Dicha, ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 20654,
        "baniID": 89,
        "gurmukhi": "AYQY imlin vifAweIAw drgh moK duAwru ]",
        "gurmukhiUni": "ਐਥੈ ਮਿਲਨਿ ਵਡਿਆਈਆ ਦਰਗਹ ਮੋਖ ਦੁਆਰੁ ॥",
        "english": "Doing so, one obtains honor here, and the door of salvation in the Court of the Lord.",
        "punjabi": "(gurU dI d`sI syvw kIiqAW) jgq ivc Awdr imldw hY, qy pRBU dI hzUrI ivc sur^rUeI dw drvwzw [",
        "punjabiUni": "(ਗੁਰੂ ਦੀ ਦੱਸੀ ਸੇਵਾ ਕੀਤਿਆਂ) ਜਗਤ ਵਿਚ ਆਦਰ ਮਿਲਦਾ ਹੈ, ਤੇ ਪ੍ਰਭੂ ਦੀ ਹਜ਼ੂਰੀ ਵਿਚ ਸੁਰਖ਼ਰੂਈ ਦਾ ਦਰਵਾਜ਼ਾ ।",
        "hindiUni": "ऐथै मिलनि वडिआईआ दरगह मोख दुआरु ॥",
        "spanish": "pues así uno obtiene Gloria aquí y Emancipación en la Corte del Señor. ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 20655,
        "baniID": 89,
        "gurmukhi": "scI kwr kmwvxI scu pYnxu scu nwmu ADwru ]",
        "gurmukhiUni": "ਸਚੀ ਕਾਰ ਕਮਾਵਣੀ ਸਚੁ ਪੈਨਣੁ ਸਚੁ ਨਾਮੁ ਅਧਾਰੁ ॥",
        "english": "In this way, perform the tasks of Truth, wear Truth, and take the Support of the True Name.",
        "punjabi": "(gur-syvw dI iehI) s`cI kwr kmwaux-jog hY, (ies nwl) mnu`K ƒ (pVdy k`jx leI) s`cw nwm-rUp puSwkw iml jWdw hY",
        "punjabiUni": "(ਗੁਰ-ਸੇਵਾ ਦੀ ਇਹੀ) ਸੱਚੀ ਕਾਰ ਕਮਾਉਣ-ਜੋਗ ਹੈ, (ਇਸ ਨਾਲ) ਮਨੁੱਖ ਨੂੰ (ਪੜਦੇ ਕੱਜਣ ਲਈ) ਸੱਚਾ ਨਾਮ-ਰੂਪ ਪੁਸ਼ਾਕਾ ਮਿਲ ਜਾਂਦਾ ਹੈ",
        "hindiUni": "सची कार कमावणी सचु पैनणु सचु नामु अधारु ॥",
        "spanish": "Esta es la Verdadera Tarea, el Verdadero Bien y el Verdadero Soporte. ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 20656,
        "baniID": 89,
        "gurmukhi": "scI sMgiq sic imlY scY nwie ipAwru ]",
        "gurmukhiUni": "ਸਚੀ ਸੰਗਤਿ ਸਚਿ ਮਿਲੈ ਸਚੈ ਨਾਇ ਪਿਆਰੁ ॥",
        "english": "Associating with Truth, obtain Truth, and love the True Name.",
        "punjabi": "s`cw nwm-rUp Awsrw iml jWdw hY, s`cI sMgiq dI pRwpqI hMudI hY, s`cy nwm ivc ipAwr pYNdw hY qy s`cy pRBU ivc smweI ho jWdI hY [",
        "punjabiUni": "ਸੱਚਾ ਨਾਮ-ਰੂਪ ਆਸਰਾ ਮਿਲ ਜਾਂਦਾ ਹੈ, ਸੱਚੀ ਸੰਗਤਿ ਦੀ ਪ੍ਰਾਪਤੀ ਹੰੁਦੀ ਹੈ, ਸੱਚੇ ਨਾਮ ਵਿਚ ਪਿਆਰ ਪੈਂਦਾ ਹੈ ਤੇ ਸੱਚੇ ਪ੍ਰਭੂ ਵਿਚ ਸਮਾਈ ਹੋ ਜਾਂਦੀ ਹੈ ।",
        "hindiUni": "सची संगति सचि मिलै सचै नाइ पिआरु ॥",
        "spanish": "Asociándose con la Verdad del Señor, uno obtiene la Verdad y ama el Nombre Verdadero.",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 20657,
        "baniID": 89,
        "gurmukhi": "scY sbid hrKu sdw dir scY sicAwru ]",
        "gurmukhiUni": "ਸਚੈ ਸਬਦਿ ਹਰਖੁ ਸਦਾ ਦਰਿ ਸਚੈ ਸਚਿਆਰੁ ॥",
        "english": "Through the True Word of the Shabad, be always happy, and you shall be acclaimed as True in the True Court.",
        "punjabi": "(gurU dy) s`cy Sbd dI brkiq nwl (mnu`K dy mn ivc) sdw ^uSI bxI rihMdI hY, qy pRBU dI hzUrI ivc mnu`K sur^-rU ho jWdw hY [",
        "punjabiUni": "(ਗੁਰੂ ਦੇ) ਸੱਚੇ ਸ਼ਬਦ ਦੀ ਬਰਕਤਿ ਨਾਲ (ਮਨੁੱਖ ਦੇ ਮਨ ਵਿਚ) ਸਦਾ ਖ਼ੁਸ਼ੀ ਬਣੀ ਰਹਿੰਦੀ ਹੈ, ਤੇ ਪ੍ਰਭੂ ਦੀ ਹਜ਼ੂਰੀ ਵਿਚ ਮਨੁੱਖ ਸੁਰਖ਼-ਰੂ ਹੋ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "सचै सबदि हरखु सदा दरि सचै सचिआरु ॥",
        "spanish": "A través de la Verdadera Palabra, uno habita siempre en Éxtasis, y se muestra Verdadero ante la Puerta Adamantina del Señor.",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 20658,
        "baniID": 89,
        "gurmukhi": "nwnk siqgur kI syvw so krY ijs no ndir krY krqwru ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਸਤਿਗੁਰ ਕੀ ਸੇਵਾ ਸੋ ਕਰੈ ਜਿਸ ਨੋ ਨਦਰਿ ਕਰੈ ਕਰਤਾਰੁ ॥੧॥",
        "english": "O Nanak, he alone serves the True Guru, whom the Creator has blessed with His Glance of Grace. ||1||",
        "punjabi": "pr, hy nwnk! siqgurU dI d`sI hoeI kwr auhI mnu`K krdw hY, ijs auqy pRBU Awp myhr dI nzr krdw hY [1[",
        "punjabiUni": "ਪਰ, ਹੇ ਨਾਨਕ! ਸਤਿਗੁਰੂ ਦੀ ਦੱਸੀ ਹੋਈ ਕਾਰ ਉਹੀ ਮਨੁੱਖ ਕਰਦਾ ਹੈ, ਜਿਸ ਉਤੇ ਪ੍ਰਭੂ ਆਪ ਮੇਹਰ ਦੀ ਨਜ਼ਰ ਕਰਦਾ ਹੈ ।੧।",
        "hindiUni": "नानक सतिगुर की सेवा सो करै जिस नो नदरि करै करतारु ॥१॥",
        "spanish": "Dice Nanak, sólo aquél que tiene la Gracia de Dios, sirve al Guru Verdadero. (1)",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 20659,
        "baniID": 89,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 20
    },
    {
        "id": 20660,
        "baniID": 89,
        "gurmukhi": "hor ivfwxI cwkrI iDRgu jIvxu iDRgu vwsu ]",
        "gurmukhiUni": "ਹੋਰ ਵਿਡਾਣੀ ਚਾਕਰੀ ਧ੍ਰਿਗੁ ਜੀਵਣੁ ਧ੍ਰਿਗੁ ਵਾਸੁ ॥",
        "english": "Cursed is the life, and cursed is the dwelling, of those who serve another.",
        "punjabi": "(pRBU dI bMdgI C`f ky) hor ibgwnI kwr (krn vwilAW dw) jIaUxw qy v`sxw iPtkwr-jog hY",
        "punjabiUni": "(ਪ੍ਰਭੂ ਦੀ ਬੰਦਗੀ ਛੱਡ ਕੇ) ਹੋਰ ਬਿਗਾਨੀ ਕਾਰ (ਕਰਨ ਵਾਲਿਆਂ ਦਾ) ਜੀਊਣਾ ਤੇ ਵੱਸਣਾ ਫਿਟਕਾਰ-ਜੋਗ ਹੈ",
        "hindiUni": "होर विडाणी चाकरी धृगु जीवणु धृगु वासु ॥",
        "spanish": "Maldito es el servicio a alguien o a algo más; despreciable es tal vida y tal recinto.",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 20661,
        "baniID": 89,
        "gurmukhi": "AMimRqu Coif ibKu lgy ibKu Ktxw ibKu rwis ]",
        "gurmukhiUni": "ਅੰਮ੍ਰਿਤੁ ਛੋਡਿ ਬਿਖੁ ਲਗੇ ਬਿਖੁ ਖਟਣਾ ਬਿਖੁ ਰਾਸਿ ॥",
        "english": "Abandoning the Ambrosial Nectar, they turn to poison; they earn poison, and poison is their only wealth.",
        "punjabi": "(ikauNik) auh mnu`K AMimRq C`f ky (mwieAw-rUp) zihr (iek`Tw krn) ivc l`gy hoey hn, zihr hI auhnW dI K`tI-kmweI hY",
        "punjabiUni": "(ਕਿਉਂਕਿ) ਉਹ ਮਨੁੱਖ ਅੰਮ੍ਰਿਤ ਛੱਡ ਕੇ (ਮਾਇਆ-ਰੂਪ) ਜ਼ਹਿਰ (ਇਕੱਠਾ ਕਰਨ) ਵਿਚ ਲੱਗੇ ਹੋਏ ਹਨ, ਜ਼ਹਿਰ ਹੀ ਉਹਨਾਂ ਦੀ ਖੱਟੀ-ਕਮਾਈ ਹੈ",
        "hindiUni": "अंमृतु छोडि बिखु लगे बिखु खटणा बिखु रासि ॥",
        "spanish": "Si uno chupa el veneno olvidándose del Néctar del Señor, entonces no obtiene más que veneno; ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 20662,
        "baniID": 89,
        "gurmukhi": "ibKu Kwxw ibKu pYnxw ibKu ky muiK igrws ]",
        "gurmukhiUni": "ਬਿਖੁ ਖਾਣਾ ਬਿਖੁ ਪੈਨਣਾ ਬਿਖੁ ਕੇ ਮੁਖਿ ਗਿਰਾਸ ॥",
        "english": "Poison is their food, and poison is their dress; they fill their mouths with morsels of poison.",
        "punjabi": "qy zihr hI auhnW dI pUMjI hY, zihr hI auhnW dI ^urwk hY, zihr hI auhnW dI puSwk hY qy zihr dIAW hI auh mnu`K mUMh ivc igrwhIAW pw rhy hn",
        "punjabiUni": "ਤੇ ਜ਼ਹਿਰ ਹੀ ਉਹਨਾਂ ਦੀ ਪੂੰਜੀ ਹੈ, ਜ਼ਹਿਰ ਹੀ ਉਹਨਾਂ ਦੀ ਖ਼ੁਰਾਕ ਹੈ, ਜ਼ਹਿਰ ਹੀ ਉਹਨਾਂ ਦੀ ਪੁਸ਼ਾਕ ਹੈ ਤੇ ਜ਼ਹਿਰ ਦੀਆਂ ਹੀ ਉਹ ਮਨੁੱਖ ਮੂੰਹ ਵਿਚ ਗਿਰਾਹੀਆਂ ਪਾ ਰਹੇ ਹਨ",
        "hindiUni": "बिखु खाणा बिखु पैनणा बिखु के मुखि गिरास ॥",
        "spanish": "se viste de maldad, come maldad y se alimenta sólo de maldad. ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 20663,
        "baniID": 89,
        "gurmukhi": "AYQY duKo duKu kmwvxw muieAw nrik invwsu ]",
        "gurmukhiUni": "ਐਥੈ ਦੁਖੋ ਦੁਖੁ ਕਮਾਵਣਾ ਮੁਇਆ ਨਰਕਿ ਨਿਵਾਸੁ ॥",
        "english": "In this world, they earn only pain and suffering, and dying, they go to abide in hell.",
        "punjabi": "Ajyhy bMdy jgq ivc inrw du`K hI Bogdy hn qy moieAW BI auhnW dw vws nrk ivc hI hMudw hY [ ",
        "punjabiUni": "ਅਜੇਹੇ ਬੰਦੇ ਜਗਤ ਵਿਚ ਨਿਰਾ ਦੁੱਖ ਹੀ ਭੋਗਦੇ ਹਨ ਤੇ ਮੋਇਆਂ ਭੀ ਉਹਨਾਂ ਦਾ ਵਾਸ ਨਰਕ ਵਿਚ ਹੀ ਹੰੁਦਾ ਹੈ । ",
        "hindiUni": "ऐथै दुखो दुखु कमावणा मुइआ नरकि निवासु ॥",
        "spanish": "Obtiene el dolor aquí y muriendo cae en la oscuridad de otro vientre.",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 20664,
        "baniID": 89,
        "gurmukhi": "mnmuK muih mYlY sbdu n jwxnI kwm kroiD ivxwsu ]",
        "gurmukhiUni": "ਮਨਮੁਖ ਮੁਹਿ ਮੈਲੈ ਸਬਦੁ ਨ ਜਾਣਨੀ ਕਾਮ ਕਰੋਧਿ ਵਿਣਾਸੁ ॥",
        "english": "The self-willed manmukhs have filthy faces; they do not know the Word of the Shabad; in sexual desire and anger they waste away.",
        "punjabi": "mUMhoN mYly hox krky mn dy ipCy qurn vwly mnu`K gurU dy Sbd ƒ nhIN pCwxdy, kwm, k®oD Awidk ivc auhnW dI (Awqmk) mOq ho jWdI hY",
        "punjabiUni": "ਮੂੰਹੋਂ ਮੈਲੇ ਹੋਣ ਕਰਕੇ ਮਨ ਦੇ ਪਿਛੇ ਤੁਰਨ ਵਾਲੇ ਮਨੁੱਖ ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਨੂੰ ਨਹੀਂ ਪਛਾਣਦੇ, ਕਾਮ, ਕ੍ਰੋਧ ਆਦਿਕ ਵਿਚ ਉਹਨਾਂ ਦੀ (ਆਤਮਕ) ਮੌਤ ਹੋ ਜਾਂਦੀ ਹੈ",
        "hindiUni": "मनमुख मुहि मैलै सबदु न जाणनी काम करोधि विणासु ॥",
        "spanish": "Los voluntariosos Manmukjs tienen el semblante sucio, pues no conocen la Palabra del Shabd del Guru y son consumidos por el enojo y la lujuria. ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 20665,
        "baniID": 89,
        "gurmukhi": "siqgur kw Bau CoifAw mnhiT kMmu n AwvY rwis ]",
        "gurmukhiUni": "ਸਤਿਗੁਰ ਕਾ ਭਉ ਛੋਡਿਆ ਮਨਹਠਿ ਕੰਮੁ ਨ ਆਵੈ ਰਾਸਿ ॥",
        "english": "They forsake the Fear of the True Guru, and because of their stubborn ego, their efforts do not come to fruition.",
        "punjabi": "siqgurU dw Adb C`f dyx kr ky, mn dy hT nwl kIqw hoieAw auhnW dw koeI kMm isry nhIN cVHdw",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦਾ ਅਦਬ ਛੱਡ ਦੇਣ ਕਰ ਕੇ, ਮਨ ਦੇ ਹਠ ਨਾਲ ਕੀਤਾ ਹੋਇਆ ਉਹਨਾਂ ਦਾ ਕੋਈ ਕੰਮ ਸਿਰੇ ਨਹੀਂ ਚੜ੍ਹਦਾ",
        "hindiUni": "सतिगुर का भउ छोडिआ मनहठि कंमु न आवै रासि ॥",
        "spanish": "No tienen Reverencia por el Guru, y pretendiendo imponer su voluntad, no se satisfacen. ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 20666,
        "baniID": 89,
        "gurmukhi": "jm puir bDy mwrIAih ko n suxy Ardwis ]",
        "gurmukhiUni": "ਜਮ ਪੁਰਿ ਬਧੇ ਮਾਰੀਅਹਿ ਕੋ ਨ ਸੁਣੇ ਅਰਦਾਸਿ ॥",
        "english": "In the City of Death, they are bound and beaten, and no one hears their prayers.",
        "punjabi": "(ies vwsqy) mnmuK mnu`K jm-purI ivc b`Dy mwr KWdy hn, koeI auhnW dI pukwr nhIN suxdw (Bwv, koeI auhnW dI shwieqw nhIN kr skdw) [",
        "punjabiUni": "(ਇਸ ਵਾਸਤੇ) ਮਨਮੁਖ ਮਨੁੱਖ ਜਮ-ਪੁਰੀ ਵਿਚ ਬੱਧੇ ਮਾਰ ਖਾਂਦੇ ਹਨ, ਕੋਈ ਉਹਨਾਂ ਦੀ ਪੁਕਾਰ ਨਹੀਂ ਸੁਣਦਾ (ਭਾਵ, ਕੋਈ ਉਹਨਾਂ ਦੀ ਸਹਾਇਤਾ ਨਹੀਂ ਕਰ ਸਕਦਾ) ।",
        "hindiUni": "जम पुरि बधे मारीअहि को न सुणे अरदासि ॥",
        "spanish": "Son llevados y castigados en el recinto de la muerte, y nadie escucha sus lamentos.",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 20667,
        "baniID": 89,
        "gurmukhi": "nwnk pUrib iliKAw kmwvxw gurmuiK nwim invwsu ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਪੂਰਬਿ ਲਿਖਿਆ ਕਮਾਵਣਾ ਗੁਰਮੁਖਿ ਨਾਮਿ ਨਿਵਾਸੁ ॥੨॥",
        "english": "O Nanak, they act according to their pre-ordained destiny; the Gurmukh abides in the Naam, the Name of the Lord. ||2||",
        "punjabi": "pr, hy nwnk! (ieh iksy dy v`s dI g`l nhIN) mu`F qoN (kIqy krmW-Anuswr) iliKAw lyK jIv kmwauNdy hn (Bwv, ipCly kIqy krmW dy sMskwrW Anuswr ikrq kmweI jWdy hn) (iesy qrHW) gurU dy snmuK rihx vwly bMidAW dI suriq nwm ivc juVI rihMdI hY [2[",
        "punjabiUni": "ਪਰ, ਹੇ ਨਾਨਕ! (ਇਹ ਕਿਸੇ ਦੇ ਵੱਸ ਦੀ ਗੱਲ ਨਹੀਂ) ਮੁੱਢ ਤੋਂ (ਕੀਤੇ ਕਰਮਾਂ-ਅਨੁਸਾਰ) ਲਿਖਿਆ ਲੇਖ ਜੀਵ ਕਮਾਉਂਦੇ ਹਨ (ਭਾਵ, ਪਿਛਲੇ ਕੀਤੇ ਕਰਮਾਂ ਦੇ ਸੰਸਕਾਰਾਂ ਅਨੁਸਾਰ ਕਿਰਤ ਕਮਾਈ ਜਾਂਦੇ ਹਨ) (ਇਸੇ ਤਰ੍ਹਾਂ) ਗੁਰੂ ਦੇ ਸਨਮੁਖ ਰਹਿਣ ਵਾਲੇ ਬੰਦਿਆਂ ਦੀ ਸੁਰਤਿ ਨਾਮ ਵਿਚ ਜੁੜੀ ਰਹਿੰਦੀ ਹੈ ।੨।",
        "hindiUni": "नानक पूरबि लिखिआ कमावणा गुरमुखि नामि निवासु ॥२॥",
        "spanish": "El Gurmukj que habita en el Naam, el Nombre del Señor, dice Nanak, actúa de acuerdo al Destino decretado por Dios (2)",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 20668,
        "baniID": 89,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 22
    },
    {
        "id": 20669,
        "baniID": 89,
        "gurmukhi": "so siqguru syivhu swD jnu ijin hir hir nwmu idRVwieAw ]",
        "gurmukhiUni": "ਸੋ ਸਤਿਗੁਰੁ ਸੇਵਿਹੁ ਸਾਧ ਜਨੁ ਜਿਨਿ ਹਰਿ ਹਰਿ ਨਾਮੁ ਦ੍ਰਿੜਾਇਆ ॥",
        "english": "Serve the True Guru, O Holy people; He implants the Name of the Lord, Har, Har, in our minds.",
        "punjabi": "(hy BweI!) ijs siqgurU ny pRBU dw nwm (mnu`K dy ihrdy ivc) p`kw krwieAw hY",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਜਿਸ ਸਤਿਗੁਰੂ ਨੇ ਪ੍ਰਭੂ ਦਾ ਨਾਮ (ਮਨੁੱਖ ਦੇ ਹਿਰਦੇ ਵਿਚ) ਪੱਕਾ ਕਰਾਇਆ ਹੈ",
        "hindiUni": "सो सतिगुरु सेविहु साध जनु जिनि हरि हरि नामु दृड़ाइआ ॥",
        "spanish": "Sirvan a ese Guru, oh Santos, Él implanta el Nombre del Señor, Jar, Jar, Jar, en nuestra mente.",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 20670,
        "baniID": 89,
        "gurmukhi": "so siqguru pUjhu idnsu rwiq ijin jgMnwQu jgdIsu jpwieAw ]",
        "gurmukhiUni": "ਸੋ ਸਤਿਗੁਰੁ ਪੂਜਹੁ ਦਿਨਸੁ ਰਾਤਿ ਜਿਨਿ ਜਗੰਨਾਥੁ ਜਗਦੀਸੁ ਜਪਾਇਆ ॥",
        "english": "Worship the True Guru day and night; He leads us the meditate on the Lord of the Universe, the Master of the Universe.",
        "punjabi": "aus swD-gurU dI syvw kro, ijs gurU ny jgq dy mwlk qy nwQ dw nwm (jIvW qoN) jpwieAw hY, aus dI idn rwq pUjw kro [ ",
        "punjabiUni": "ਉਸ ਸਾਧ-ਗੁਰੂ ਦੀ ਸੇਵਾ ਕਰੋ, ਜਿਸ ਗੁਰੂ ਨੇ ਜਗਤ ਦੇ ਮਾਲਕ ਤੇ ਨਾਥ ਦਾ ਨਾਮ (ਜੀਵਾਂ ਤੋਂ) ਜਪਾਇਆ ਹੈ, ਉਸ ਦੀ ਦਿਨ ਰਾਤ ਪੂਜਾ ਕਰੋ । ",
        "hindiUni": "सो सतिगुरु पूजहु दिनसु राति जिनि जगंनाथु जगदीसु जपाइआ ॥",
        "spanish": "Alaben a ese Guru, noche y día, Él nos conduce a meditar en el Señor del Universo.",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 20671,
        "baniID": 89,
        "gurmukhi": "so siqguru dyKhu iek inmK inmK ijin hir kw hir pMQu bqwieAw ]",
        "gurmukhiUni": "ਸੋ ਸਤਿਗੁਰੁ ਦੇਖਹੁ ਇਕ ਨਿਮਖ ਨਿਮਖ ਜਿਨਿ ਹਰਿ ਕਾ ਹਰਿ ਪੰਥੁ ਬਤਾਇਆ ॥",
        "english": "Behold the True Guru, each and every moment; He shows us the Divine Path of the Lord.",
        "punjabi": "(hy BweI!) ijs gurU ny prmwqmw (dy imlx) dw rwh d`isAw hY",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਜਿਸ ਗੁਰੂ ਨੇ ਪਰਮਾਤਮਾ (ਦੇ ਮਿਲਣ) ਦਾ ਰਾਹ ਦੱਸਿਆ ਹੈ",
        "hindiUni": "सो सतिगुरु देखहु इक निमख निमख जिनि हरि का हरि पंथु बताइआ ॥",
        "spanish": "Conserven a ese Guru cada momento en el corazón, Él los ha guiado por el Sendero del Señor.",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 20672,
        "baniID": 89,
        "gurmukhi": "iqsu siqgur kI sB pgI pvhu ijin moh AMDyru cukwieAw ]",
        "gurmukhiUni": "ਤਿਸੁ ਸਤਿਗੁਰ ਕੀ ਸਭ ਪਗੀ ਪਵਹੁ ਜਿਨਿ ਮੋਹ ਅੰਧੇਰੁ ਚੁਕਾਇਆ ॥",
        "english": "Let everyone fall at the feet of the True Guru; He has dispelled the darkness of emotional attachment.",
        "punjabi": "aus dw hr vyly drSn kro; ijs siqgurU ny (jIvW dy ihrdy ivcoN mwieAw dy) moh dw hnyrw dUr kIqw hY, swry aus dI crnIN l`go [ ",
        "punjabiUni": "ਉਸ ਦਾ ਹਰ ਵੇਲੇ ਦਰਸ਼ਨ ਕਰੋ; ਜਿਸ ਸਤਿਗੁਰੂ ਨੇ (ਜੀਵਾਂ ਦੇ ਹਿਰਦੇ ਵਿਚੋਂ ਮਾਇਆ ਦੇ) ਮੋਹ ਦਾ ਹਨੇਰਾ ਦੂਰ ਕੀਤਾ ਹੈ, ਸਾਰੇ ਉਸ ਦੀ ਚਰਨੀਂ ਲੱਗੋ । ",
        "hindiUni": "तिसु सतिगुर की सभ पगी पवहु जिनि मोह अंधेरु चुकाइआ ॥",
        "spanish": "Póstrense a los Pies de tal Guru que disipó la oscuridad de su deseo.",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 20673,
        "baniID": 89,
        "gurmukhi": "so sqguru khhu siB DMnu DMnu ijin hir Bgiq BMfwr lhwieAw ]3]",
        "gurmukhiUni": "ਸੋ ਸਤਗੁਰੁ ਕਹਹੁ ਸਭਿ ਧੰਨੁ ਧੰਨੁ ਜਿਨਿ ਹਰਿ ਭਗਤਿ ਭੰਡਾਰ ਲਹਾਇਆ ॥੩॥",
        "english": "Let everyone hail and praise the True Guru, who has led us to find the treasure of the Lord's devotional worship. ||3||",
        "punjabi": "(hy BweI!) ijs gurU ny pRBU dI BgqI dy ^zwny lBw id`qy hn, AwKo—auh gurU DMn hY, auh gurU DMn hY [3[",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਜਿਸ ਗੁਰੂ ਨੇ ਪ੍ਰਭੂ ਦੀ ਭਗਤੀ ਦੇ ਖ਼ਜ਼ਾਨੇ ਲਭਾ ਦਿੱਤੇ ਹਨ, ਆਖੋ—ਉਹ ਗੁਰੂ ਧੰਨ ਹੈ, ਉਹ ਗੁਰੂ ਧੰਨ ਹੈ ।੩।",
        "hindiUni": "सो सतगुरु कहहु सभि धंनु धंनु जिनि हरि भगति भंडार लहाइआ ॥३॥",
        "spanish": "Alaben siempre a tal Guru que los bendijo con el Tesoro de la Devoción. (3)",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 20674,
        "baniID": 89,
        "gurmukhi": "sloku mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 24
    },
    {
        "id": 20675,
        "baniID": 89,
        "gurmukhi": "siqguir imilAY BuK geI ByKI BuK n jwie ]",
        "gurmukhiUni": "ਸਤਿਗੁਰਿ ਮਿਲਿਐ ਭੁਖ ਗਈ ਭੇਖੀ ਭੁਖ ਨ ਜਾਇ ॥",
        "english": "Meeting with the True Guru, hunger departs; by wearing the robes of a beggar, hunger does not depart.",
        "punjabi": "gurU ƒ imilAW hI (mnu`K dy mn dI) Bu`K dUr ho skdI hY, ByKW nwl iq®Snw nhIN jWdI; (ByKI swDU iq®Snw dy) du`K ivc klpdw hY, Gr Gr Btkdw iPrdw hY, qy prlok ivc ies nwloN BI vDIk szw Bugqdw hY [",
        "punjabiUni": "ਗੁਰੂ ਨੂੰ ਮਿਲਿਆਂ ਹੀ (ਮਨੁੱਖ ਦੇ ਮਨ ਦੀ) ਭੁੱਖ ਦੂਰ ਹੋ ਸਕਦੀ ਹੈ, ਭੇਖਾਂ ਨਾਲ ਤ੍ਰਿਸ਼ਨਾ ਨਹੀਂ ਜਾਂਦੀ; (ਭੇਖੀ ਸਾਧੂ ਤ੍ਰਿਸ਼ਨਾ ਦੇ) ਦੁੱਖ ਵਿਚ ਕਲਪਦਾ ਹੈ, ਘਰ ਘਰ ਭਟਕਦਾ ਫਿਰਦਾ ਹੈ, ਤੇ ਪਰਲੋਕ ਵਿਚ ਇਸ ਨਾਲੋਂ ਭੀ ਵਧੀਕ ਸਜ਼ਾ ਭੁਗਤਦਾ ਹੈ ।",
        "hindiUni": "सतिगुरि मिलिऐ भुख गई भेखी भुख न जाइ ॥",
        "spanish": "Vistiendo de mendigo el hambre no es saciada, se sacia sólo encontrando al Guru. ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 20676,
        "baniID": 89,
        "gurmukhi": "duiK lgY Gir Gir iPrY AgY dUxI imlY sjwie ]",
        "gurmukhiUni": "ਦੁਖਿ ਲਗੈ ਘਰਿ ਘਰਿ ਫਿਰੈ ਅਗੈ ਦੂਣੀ ਮਿਲੈ ਸਜਾਇ ॥",
        "english": "Afflicted with pain, he wanders from house to house, and in the world hereafter, he receives double punishment.",
        "punjabi": "ByKI swDU dy mn ivc SWqI nhIN AwauNdI, ijs SWqI dI brkiq nwl auh jo kuJ aus ƒ iksy pwsoN imly, lY ky Kw ley (Bwv, iq®pq ho jwey)",
        "punjabiUni": "ਭੇਖੀ ਸਾਧੂ ਦੇ ਮਨ ਵਿਚ ਸ਼ਾਂਤੀ ਨਹੀਂ ਆਉਂਦੀ, ਜਿਸ ਸ਼ਾਂਤੀ ਦੀ ਬਰਕਤਿ ਨਾਲ ਉਹ ਜੋ ਕੁਝ ਉਸ ਨੂੰ ਕਿਸੇ ਪਾਸੋਂ ਮਿਲੇ, ਲੈ ਕੇ ਖਾ ਲਏ (ਭਾਵ, ਤ੍ਰਿਪਤ ਹੋ ਜਾਏ)",
        "hindiUni": "दुखि लगै घरि घरि फिरै अगै दूणी मिलै सजाइ ॥",
        "spanish": "Pordioseando de puerta en puerta, como limosnero, en pos de la humildad, uno sólo sufre, y en el más allá, sufre doblemente. ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 20677,
        "baniID": 89,
        "gurmukhi": "AMdir shju n AwieE shjy hI lY Kwie ]",
        "gurmukhiUni": "ਅੰਦਰਿ ਸਹਜੁ ਨ ਆਇਓ ਸਹਜੇ ਹੀ ਲੈ ਖਾਇ ॥",
        "english": "Peace does not come to his heart - he is not content to eat what comes his way.",
        "punjabi": "pr mn dy hT dy Awsry (iB`iKAw) mMigAW (dohIN iDrIN) klyS pYdw kr ky hI iB`iKAw leIdI hY [ ",
        "punjabiUni": "ਪਰ ਮਨ ਦੇ ਹਠ ਦੇ ਆਸਰੇ (ਭਿੱਖਿਆ) ਮੰਗਿਆਂ (ਦੋਹੀਂ ਧਿਰੀਂ) ਕਲੇਸ਼ ਪੈਦਾ ਕਰ ਕੇ ਹੀ ਭਿੱਖਿਆ ਲਈਦੀ ਹੈ । ",
        "hindiUni": "अंदरि सहजु न आइओ सहजे ही लै खाइ ॥",
        "spanish": "Su interior no logra la Paz para que pueda estar contento con lo que recibe. ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 20678,
        "baniID": 89,
        "gurmukhi": "mnhiT ijs qy mMgxw lYxw duKu mnwie ]",
        "gurmukhiUni": "ਮਨਹਠਿ ਜਿਸ ਤੇ ਮੰਗਣਾ ਲੈਣਾ ਦੁਖੁ ਮਨਾਇ ॥",
        "english": "With his stubborn mind, he begs, and grabs, and annoys those who give.",
        "punjabi": "ies ByK nwloN igRhsQ cMgw hY, ikauNik ieQoN mnu`K AwpxI Aws pUrI kr skdw hY [",
        "punjabiUni": "ਇਸ ਭੇਖ ਨਾਲੋਂ ਗ੍ਰਿਹਸਥ ਚੰਗਾ ਹੈ, ਕਿਉਂਕਿ ਇਥੋਂ ਮਨੁੱਖ ਆਪਣੀ ਆਸ ਪੂਰੀ ਕਰ ਸਕਦਾ ਹੈ ।",
        "hindiUni": "मनहठि जिस ते मंगणा लैणा दुखु मनाइ ॥",
        "spanish": "Uno tiene que forzar su mente para pordiosearle a otro, y el que da también entra en dolor.",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 20679,
        "baniID": 89,
        "gurmukhi": "iesu ByKY Qwvhu igrho Blw ijQhu ko vrswie ]",
        "gurmukhiUni": "ਇਸੁ ਭੇਖੈ ਥਾਵਹੁ ਗਿਰਹੋ ਭਲਾ ਜਿਥਹੁ ਕੋ ਵਰਸਾਇ ॥",
        "english": "Instead of wearing these beggar's robes, it is better to be a householder, and give to others.",
        "punjabi": "jo mnu`K gurU dy Sbd ivc r`qy jWdy hn, auhnW ƒ au~cI sUJ pRwpq hMudI hY",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਵਿਚ ਰੱਤੇ ਜਾਂਦੇ ਹਨ, ਉਹਨਾਂ ਨੂੰ ਉੱਚੀ ਸੂਝ ਪ੍ਰਾਪਤ ਹੰੁਦੀ ਹੈ",
        "hindiUni": "इसु भेखै थावहु गिरहो भला जिथहु को वरसाइ ॥",
        "spanish": "De vestirse como un mendigo, es mejor ser un sostenedor de hogar, pues él comparte su pan con los demás. ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 20680,
        "baniID": 89,
        "gurmukhi": "sbid rqy iqnw soJI peI dUjY Brim Bulwie ]",
        "gurmukhiUni": "ਸਬਦਿ ਰਤੇ ਤਿਨਾ ਸੋਝੀ ਪਈ ਦੂਜੈ ਭਰਮਿ ਭੁਲਾਇ ॥",
        "english": "Those who are attuned to the Word of the Shabad, acquire understanding; the others wander, deluded by doubt.",
        "punjabi": "pr, jo mnu`K mwieAw ivc Psy rihMdy hn, auh Btkdy hn [ ",
        "punjabiUni": "ਪਰ, ਜੋ ਮਨੁੱਖ ਮਾਇਆ ਵਿਚ ਫਸੇ ਰਹਿੰਦੇ ਹਨ, ਉਹ ਭਟਕਦੇ ਹਨ । ",
        "hindiUni": "सबदि रते तिना सोझी पई दूजै भरमि भुलाइ ॥",
        "spanish": "Aquéllos que están imbuidos en la Palabra, despiertan en su Ser, y los demás son desviados del Sendero por la duda, ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 20681,
        "baniID": 89,
        "gurmukhi": "pieAY ikriq kmwvxw khxw kCU n jwie ]",
        "gurmukhiUni": "ਪਇਐ ਕਿਰਤਿ ਕਮਾਵਣਾ ਕਹਣਾ ਕਛੂ ਨ ਜਾਇ ॥",
        "english": "They act according to their past actions; it is useless to talk to them.",
        "punjabi": "(ies bwry ik koeI cMgy rwh ipAw hY qy koeI mMdy pwsy) kuJ AwiKAw nhIN jw skdw, (ipCly kIqy krmW dy sMskwrW Anuswr hI) kwr kmwauxI pYNdI hY [",
        "punjabiUni": "(ਇਸ ਬਾਰੇ ਕਿ ਕੋਈ ਚੰਗੇ ਰਾਹ ਪਿਆ ਹੈ ਤੇ ਕੋਈ ਮੰਦੇ ਪਾਸੇ) ਕੁਝ ਆਖਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ, (ਪਿਛਲੇ ਕੀਤੇ ਕਰਮਾਂ ਦੇ ਸੰਸਕਾਰਾਂ ਅਨੁਸਾਰ ਹੀ) ਕਾਰ ਕਮਾਉਣੀ ਪੈਂਦੀ ਹੈ ।",
        "hindiUni": "पइऐ किरति कमावणा कहणा कछू न जाइ ॥",
        "spanish": "pues tal es el decreto del Karma para ellos. Ante esto uno queda boquiabierto.",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 20682,
        "baniID": 89,
        "gurmukhi": "nwnk jo iqsu Bwvih sy Bly ijn kI piq pwvih Qwie ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਜੋ ਤਿਸੁ ਭਾਵਹਿ ਸੇ ਭਲੇ ਜਿਨ ਕੀ ਪਤਿ ਪਾਵਹਿ ਥਾਇ ॥੧॥",
        "english": "O Nanak, those who are pleasing unto the Lord are good; He upholds their honor. ||1||",
        "punjabi": "hy nwnk! jo jIv aus pRBU ƒ ipAwry l`gdy hn, auhI cMgy hn, ikauNik, hy pRBU! qUµ auhnW dI ie`zq QWie pwauNdw hY (Bwv, lwj r`Kdw hYN) [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੋ ਜੀਵ ਉਸ ਪ੍ਰਭੂ ਨੂੰ ਪਿਆਰੇ ਲੱਗਦੇ ਹਨ, ਉਹੀ ਚੰਗੇ ਹਨ, ਕਿਉਂਕਿ, ਹੇ ਪ੍ਰਭੂ! ਤੂੰ ਉਹਨਾਂ ਦੀ ਇੱਜ਼ਤ ਥਾਂਇ ਪਾਉਂਦਾ ਹੈ (ਭਾਵ, ਲਾਜ ਰੱਖਦਾ ਹੈਂ) ।੧।",
        "hindiUni": "नानक जो तिसु भावहि से भले जिन की पति पावहि थाइ ॥१॥",
        "spanish": "Dice Nanak, benditos son aquéllos seres con quienes el Señor está complacido y quienes son aprobados por Él. (1)",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 20683,
        "baniID": 89,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 26
    },
    {
        "id": 20684,
        "baniID": 89,
        "gurmukhi": "siqguir syivAY sdw suKu jnm mrx duKu jwie ]",
        "gurmukhiUni": "ਸਤਿਗੁਰਿ ਸੇਵਿਐ ਸਦਾ ਸੁਖੁ ਜਨਮ ਮਰਣ ਦੁਖੁ ਜਾਇ ॥",
        "english": "Serving the True Guru, one finds a lasting peace; the pains of birth and death are removed.",
        "punjabi": "gurU dy d`sy rwh au~qy quirAW sdw suK imldw hY, swrI aumr dw du`K dUr ho jWdw hY",
        "punjabiUni": "ਗੁਰੂ ਦੇ ਦੱਸੇ ਰਾਹ ਉੱਤੇ ਤੁਰਿਆਂ ਸਦਾ ਸੁਖ ਮਿਲਦਾ ਹੈ, ਸਾਰੀ ਉਮਰ ਦਾ ਦੁੱਖ ਦੂਰ ਹੋ ਜਾਂਦਾ ਹੈ",
        "hindiUni": "सतिगुरि सेविऐ सदा सुखु जनम मरण दुखु जाइ ॥",
        "spanish": "Sirviendo al Verdadero Guru, uno está siempre en Éxtasis y es liberado del dolor de sus nacimientos y muertes.",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 20685,
        "baniID": 89,
        "gurmukhi": "icMqw mUil n hoveI AicMqu vsY min Awie ]",
        "gurmukhiUni": "ਚਿੰਤਾ ਮੂਲਿ ਨ ਹੋਵਈ ਅਚਿੰਤੁ ਵਸੈ ਮਨਿ ਆਇ ॥",
        "english": "He is not troubled by anxiety, and the carefree Lord comes to dwell in the mind.",
        "punjabi": "au~kw hI icMqw nhIN rihMdI (ikauNik) icMqw qoN rihq pRBU mn ivc Aw v`sdw hY [ ",
        "punjabiUni": "ਉੱਕਾ ਹੀ ਚਿੰਤਾ ਨਹੀਂ ਰਹਿੰਦੀ (ਕਿਉਂਕਿ) ਚਿੰਤਾ ਤੋਂ ਰਹਿਤ ਪ੍ਰਭੂ ਮਨ ਵਿਚ ਆ ਵੱਸਦਾ ਹੈ । ",
        "hindiUni": "चिंता मूलि न होवई अचिंतु वसै मनि आइ ॥",
        "spanish": "El Intrépido Señor viene a habitar en su mente desplazando todos sus temores.",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 20686,
        "baniID": 89,
        "gurmukhi": "AMqir qIrQu igAwnu hY siqguir dIAw buJwie ]",
        "gurmukhiUni": "ਅੰਤਰਿ ਤੀਰਥੁ ਗਿਆਨੁ ਹੈ ਸਤਿਗੁਰਿ ਦੀਆ ਬੁਝਾਇ ॥",
        "english": "Deep within himself, is the sacred shrine of spiritual wisdom, revealed by the True Guru.",
        "punjabi": "mnu`K dy AMdr hI igAwn (-rUp) qIrQ hY, (ijs mnu`K ƒ) siqgurU ny (ies qIrQ dI) smJ b^SI hY ",
        "punjabiUni": "ਮਨੁੱਖ ਦੇ ਅੰਦਰ ਹੀ ਗਿਆਨ (-ਰੂਪ) ਤੀਰਥ ਹੈ, (ਜਿਸ ਮਨੁੱਖ ਨੂੰ) ਸਤਿਗੁਰੂ ਨੇ (ਇਸ ਤੀਰਥ ਦੀ) ਸਮਝ ਬਖ਼ਸ਼ੀ ਹੈ ",
        "hindiUni": "अंतरि तीरथु गिआनु है सतिगुरि दीआ बुझाइ ॥",
        "spanish": "En el interior está la estación de peregrinaje de la Sabiduría; a través del Guru es revelada. ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 20687,
        "baniID": 89,
        "gurmukhi": "mYlu geI mnu inrmlu hoAw AMimRq sir qIriQ nwie ]",
        "gurmukhiUni": "ਮੈਲੁ ਗਈ ਮਨੁ ਨਿਰਮਲੁ ਹੋਆ ਅੰਮ੍ਰਿਤ ਸਰਿ ਤੀਰਥਿ ਨਾਇ ॥",
        "english": "His filth is removed, and his soul becomes immaculately pure, bathing in the sacred shrine, the pool of Ambrosial Nectar.",
        "punjabi": "auh mnu`K nwm-AMimRq dy srovr ivc, AMimRq dy qIrQ qy nHwauNdw hY, qy aus dw mn pivq® ho jWdw hY (mn dI ivkwrW dI) mYl dUr ho jWdI hY [ ",
        "punjabiUni": "ਉਹ ਮਨੁੱਖ ਨਾਮ-ਅੰਮ੍ਰਿਤ ਦੇ ਸਰੋਵਰ ਵਿਚ, ਅੰਮ੍ਰਿਤ ਦੇ ਤੀਰਥ ਤੇ ਨ੍ਹਾਉਂਦਾ ਹੈ, ਤੇ ਉਸ ਦਾ ਮਨ ਪਵਿਤ੍ਰ ਹੋ ਜਾਂਦਾ ਹੈ (ਮਨ ਦੀ ਵਿਕਾਰਾਂ ਦੀ) ਮੈਲ ਦੂਰ ਹੋ ਜਾਂਦੀ ਹੈ । ",
        "hindiUni": "मैलु गई मनु निरमलु होआ अंमृत सरि तीरथि नाइ ॥",
        "spanish": "Uno se purifica y se vuelve Inmaculado bañándose en este mar de Néctar.",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 20688,
        "baniID": 89,
        "gurmukhi": "sjx imly sjxw scY sbid suBwie ]",
        "gurmukhiUni": "ਸਜਣ ਮਿਲੇ ਸਜਣਾ ਸਚੈ ਸਬਦਿ ਸੁਭਾਇ ॥",
        "english": "The friend meets with the True Friend, the Lord, through the love of the Shabad.",
        "punjabi": "siqgurU dy s`cy Sbd dI brkiq nwl suqy hI sqsMgI sqsMgIAW ƒ imldy hn",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੇ ਸੱਚੇ ਸ਼ਬਦ ਦੀ ਬਰਕਤਿ ਨਾਲ ਸੁਤੇ ਹੀ ਸਤਸੰਗੀ ਸਤਸੰਗੀਆਂ ਨੂੰ ਮਿਲਦੇ ਹਨ",
        "hindiUni": "सजण मिले सजणा सचै सबदि सुभाइ ॥",
        "spanish": "El Alma es conducida a encontrar el Alma Universal a través del Amor de la Palabra Verdadera. ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 20689,
        "baniID": 89,
        "gurmukhi": "Gr hI prcw pwieAw joqI joiq imlwie ]",
        "gurmukhiUni": "ਘਰ ਹੀ ਪਰਚਾ ਪਾਇਆ ਜੋਤੀ ਜੋਤਿ ਮਿਲਾਇ ॥",
        "english": "Within the home of his own being, he finds the Divine Self, and his light blends with the Light.",
        "punjabi": "(sqsMg dI rwhIN) pRBU ivc ibrqI joV ky, ihrdy-rUp Gr ivc auhnW ƒ (pRBU-ismrn rUp) Awhr iml jWdw hY [",
        "punjabiUni": "(ਸਤਸੰਗ ਦੀ ਰਾਹੀਂ) ਪ੍ਰਭੂ ਵਿਚ ਬਿਰਤੀ ਜੋੜ ਕੇ, ਹਿਰਦੇ-ਰੂਪ ਘਰ ਵਿਚ ਉਹਨਾਂ ਨੂੰ (ਪ੍ਰਭੂ-ਸਿਮਰਨ ਰੂਪ) ਆਹਰ ਮਿਲ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "घर ही परचा पाइआ जोती जोति मिलाइ ॥",
        "spanish": "En su propio hogar uno se relaciona con su Ser y la luz propia se funde en la Luz de Dios.",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 20690,
        "baniID": 89,
        "gurmukhi": "pwKMif jmkwlu n CofeI lY jwsI piq gvwie ]",
        "gurmukhiUni": "ਪਾਖੰਡਿ ਜਮਕਾਲੁ ਨ ਛੋਡਈ ਲੈ ਜਾਸੀ ਪਤਿ ਗਵਾਇ ॥",
        "english": "The Messenger of Death does not leave the hypocrite; he is led away in dishonor.",
        "punjabi": "pr, pKMf kIiqAW mOq dw shm nhIN C`fdw, (pKMf dI) ie`zq imtw ky mOq ies ƒ lY qurdI hY [",
        "punjabiUni": "ਪਰ, ਪਖੰਡ ਕੀਤਿਆਂ ਮੌਤ ਦਾ ਸਹਮ ਨਹੀਂ ਛੱਡਦਾ, (ਪਖੰਡ ਦੀ) ਇੱਜ਼ਤ ਮਿਟਾ ਕੇ ਮੌਤ ਇਸ ਨੂੰ ਲੈ ਤੁਰਦੀ ਹੈ ।",
        "hindiUni": "पाखंडि जमकालु न छोडई लै जासी पति गवाइ ॥",
        "spanish": "Si uno practica el engaño, la muerte no se retira, y deshonrándonos, nos lleva.",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 20691,
        "baniID": 89,
        "gurmukhi": "nwnk nwim rqy sy aubry scy isau ilv lwie ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਨਾਮਿ ਰਤੇ ਸੇ ਉਬਰੇ ਸਚੇ ਸਿਉ ਲਿਵ ਲਾਇ ॥੨॥",
        "english": "O Nanak, those who are imbued with the Naam are saved; they are in love with the True Lord. ||2||",
        "punjabi": "hy nwnk! jo mnu`K nwm ivc rMgy hoey hn auh sdw-iQr rihx vwly pRBU (dy crnW) ivc suriq joV ky (ies shm qoN) bc jWdy hn [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੋ ਮਨੁੱਖ ਨਾਮ ਵਿਚ ਰੰਗੇ ਹੋਏ ਹਨ ਉਹ ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲੇ ਪ੍ਰਭੂ (ਦੇ ਚਰਨਾਂ) ਵਿਚ ਸੁਰਤਿ ਜੋੜ ਕੇ (ਇਸ ਸਹਮ ਤੋਂ) ਬਚ ਜਾਂਦੇ ਹਨ ।੨।",
        "hindiUni": "नानक नामि रते से उबरे सचे सिउ लिव लाइ ॥२॥",
        "spanish": "Dice Nanak, aquéllos que están imbuidos en el Nombre del Señor, son salvados al estar entonados en el Verdadero Señor. (2)",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 20692,
        "baniID": 89,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 28
    },
    {
        "id": 20693,
        "baniID": 89,
        "gurmukhi": "iqqu jwie bhhu sqsMgqI ijQY hir kw hir nwmu ibloeIAY ]",
        "gurmukhiUni": "ਤਿਤੁ ਜਾਇ ਬਹਹੁ ਸਤਸੰਗਤੀ ਜਿਥੈ ਹਰਿ ਕਾ ਹਰਿ ਨਾਮੁ ਬਿਲੋਈਐ ॥",
        "english": "Go, and sit in the Sat Sangat, the True Congregation, where the Name of the Lord is churned.",
        "punjabi": "(hy BweI!) aus sqsMg ivc jw ky bYTo, ijQy pRBU dy nwm dI ivcwr hMudI hY",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਉਸ ਸਤਸੰਗ ਵਿਚ ਜਾ ਕੇ ਬੈਠੋ, ਜਿਥੇ ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਦੀ ਵਿਚਾਰ ਹੰੁਦੀ ਹੈ",
        "hindiUni": "तितु जाइ बहहु सतसंगती जिथै हरि का हरि नामु बिलोईऐ ॥",
        "spanish": "Ve y únete a la Sociedad de los Santos en donde meditan en el Nombre el Señor.",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 20694,
        "baniID": 89,
        "gurmukhi": "shjy hI hir nwmu lyhu hir qqu n KoeIAY ]",
        "gurmukhiUni": "ਸਹਜੇ ਹੀ ਹਰਿ ਨਾਮੁ ਲੇਹੁ ਹਰਿ ਤਤੁ ਨ ਖੋਈਐ ॥",
        "english": "In peace and poise, contemplate the Lord's Name - don't lose the essence of the Lord.",
        "punjabi": "(auQy jw ky) mn itkw ky hrI dw nwm jpo, qW jo nwm-q`q Ku`s nwh jwey [",
        "punjabiUni": "(ਉਥੇ ਜਾ ਕੇ) ਮਨ ਟਿਕਾ ਕੇ ਹਰੀ ਦਾ ਨਾਮ ਜਪੋ, ਤਾਂ ਜੋ ਨਾਮ-ਤੱਤ ਖੁੱਸ ਨਾਹ ਜਾਏ ।",
        "hindiUni": "सहजे ही हरि नामु लेहु हरि ततु न खोईऐ ॥",
        "spanish": "Contempla el Nombre sentado en completa Paz para que no pierdas Su Quintaesencia, ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 20695,
        "baniID": 89,
        "gurmukhi": "inq jipAhu hir hir idnsu rwiq hir drgh FoeIAY ]",
        "gurmukhiUni": "ਨਿਤ ਜਪਿਅਹੁ ਹਰਿ ਹਰਿ ਦਿਨਸੁ ਰਾਤਿ ਹਰਿ ਦਰਗਹ ਢੋਈਐ ॥",
        "english": "Chant the Name of the Lord, Har, Har, constantly, day and night, and you shall be accepted in the Court of the Lord.",
        "punjabi": "(sq sMg ivc) sdw idn rwq hrI dw nwm jpo, ieh nwm-rUp FoAw lY ky hI pRBU dI hzUrI ivc A`pVIdw hY [",
        "punjabiUni": "(ਸਤ ਸੰਗ ਵਿਚ) ਸਦਾ ਦਿਨ ਰਾਤ ਹਰੀ ਦਾ ਨਾਮ ਜਪੋ, ਇਹ ਨਾਮ-ਰੂਪ ਢੋਆ ਲੈ ਕੇ ਹੀ ਪ੍ਰਭੂ ਦੀ ਹਜ਼ੂਰੀ ਵਿਚ ਅੱਪੜੀਦਾ ਹੈ ।",
        "hindiUni": "नित जपिअहु हरि हरि दिनसु राति हरि दरगह ढोईऐ ॥",
        "spanish": "habita siempre en el Nombre del Señor para que seas aceptado en Su Corte.",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 20696,
        "baniID": 89,
        "gurmukhi": "so pwey pUrw sqgurU ijsu Duir msqik illwit ilKoeIAY ]",
        "gurmukhiUni": "ਸੋ ਪਾਏ ਪੂਰਾ ਸਤਗੁਰੂ ਜਿਸੁ ਧੁਰਿ ਮਸਤਕਿ ਲਿਲਾਟਿ ਲਿਖੋਈਐ ॥",
        "english": "He alone finds the Perfect True Guru, on whose forehead such a pre-ordained destiny is written.",
        "punjabi": "(pr, sqsMg ivc BI) ausy mnu`K ƒ pUrw gurU l`Bdw hY, ijs dy m`Qy auqy DuroN (Bly krmW dy sMskwrW dw lyK) iliKAw hoieAw hY [",
        "punjabiUni": "(ਪਰ, ਸਤਸੰਗ ਵਿਚ ਭੀ) ਉਸੇ ਮਨੁੱਖ ਨੂੰ ਪੂਰਾ ਗੁਰੂ ਲੱਭਦਾ ਹੈ, ਜਿਸ ਦੇ ਮੱਥੇ ਉਤੇ ਧੁਰੋਂ (ਭਲੇ ਕਰਮਾਂ ਦੇ ਸੰਸਕਾਰਾਂ ਦਾ ਲੇਖ) ਲਿਖਿਆ ਹੋਇਆ ਹੈ ।",
        "hindiUni": "सो पाए पूरा सतगुरू जिसु धुरि मसतकि लिलाटि लिखोईऐ ॥",
        "spanish": "Sólo es bendecido con el Guru aquél en cuya frente está inscrito así.",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 20697,
        "baniID": 89,
        "gurmukhi": "iqsu gur kMau siB nmskwru krhu ijin hir kI hir gwl gloeIAY ]4]",
        "gurmukhiUni": "ਤਿਸੁ ਗੁਰ ਕੰਉ ਸਭਿ ਨਮਸਕਾਰੁ ਕਰਹੁ ਜਿਨਿ ਹਰਿ ਕੀ ਹਰਿ ਗਾਲ ਗਲੋਈਐ ॥੪॥",
        "english": "Let everyone bow in worship to the Guru, who utters the sermon of the Lord. ||4||",
        "punjabi": "(hy BweI!) swry aus gurU ƒ isr invwE jo sdw pRBU dI is&iq-swlwh dIAW g`lW krdw hY [4[",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਸਾਰੇ ਉਸ ਗੁਰੂ ਨੂੰ ਸਿਰ ਨਿਵਾਓ ਜੋ ਸਦਾ ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦੀਆਂ ਗੱਲਾਂ ਕਰਦਾ ਹੈ ।੪।",
        "hindiUni": "तिसु गुर कंउ सभि नमसकारु करहु जिनि हरि की हरि गाल गलोईऐ ॥४॥",
        "spanish": "Saluda siempre a tu Guru, Quien ha recitado la Palabra del Señor. (4)",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 20698,
        "baniID": 89,
        "gurmukhi": "slok mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino. ",
        "header": 2,
        "paragraph": 30
    },
    {
        "id": 20699,
        "baniID": 89,
        "gurmukhi": "sjx imly sjxw ijn sqgur nwil ipAwru ]",
        "gurmukhiUni": "ਸਜਣ ਮਿਲੇ ਸਜਣਾ ਜਿਨ ਸਤਗੁਰ ਨਾਲਿ ਪਿਆਰੁ ॥",
        "english": "The friends who love the True Guru, meet with the Lord, the True Friend.",
        "punjabi": "ijnHW (sqsMgIAW) dw gurU nwl pRym hMudw hY, auh sqsMgIAW ƒ imldy hn; ",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ (ਸਤਸੰਗੀਆਂ) ਦਾ ਗੁਰੂ ਨਾਲ ਪ੍ਰੇਮ ਹੰੁਦਾ ਹੈ, ਉਹ ਸਤਸੰਗੀਆਂ ਨੂੰ ਮਿਲਦੇ ਹਨ; ",
        "hindiUni": "सजण मिले सजणा जिन सतगुर नालि पिआरु ॥",
        "spanish": "Los Santos encuentran a los Santos que aman al Verdadero Guru.",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 20700,
        "baniID": 89,
        "gurmukhi": "imil pRIqm iqnI iDAwieAw scY pRyim ipAwru ]",
        "gurmukhiUni": "ਮਿਲਿ ਪ੍ਰੀਤਮ ਤਿਨੀ ਧਿਆਇਆ ਸਚੈ ਪ੍ਰੇਮਿ ਪਿਆਰੁ ॥",
        "english": "Meeting their Beloved, they meditate on the True Lord with love and affection.",
        "punjabi": "sqsMgIAW ƒ iml ky auhI mnu`K pRBU pRIqm ƒ ismrdy hn ikauNik s`cy ipAwr ivc auhnW dI ibrqI juVI rihMdI hY;",
        "punjabiUni": "ਸਤਸੰਗੀਆਂ ਨੂੰ ਮਿਲ ਕੇ ਉਹੀ ਮਨੁੱਖ ਪ੍ਰਭੂ ਪ੍ਰੀਤਮ ਨੂੰ ਸਿਮਰਦੇ ਹਨ ਕਿਉਂਕਿ ਸੱਚੇ ਪਿਆਰ ਵਿਚ ਉਹਨਾਂ ਦੀ ਬਿਰਤੀ ਜੁੜੀ ਰਹਿੰਦੀ ਹੈ;",
        "hindiUni": "मिलि प्रीतम तिनी धिआइआ सचै प्रेमि पिआरु ॥",
        "spanish": "En compañía alegre habitan en el Señor con Amor, ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 20701,
        "baniID": 89,
        "gurmukhi": "mn hI qy mnu mwinAw gur kY sbid Apwir ]",
        "gurmukhiUni": "ਮਨ ਹੀ ਤੇ ਮਨੁ ਮਾਨਿਆ ਗੁਰ ਕੈ ਸਬਦਿ ਅਪਾਰਿ ॥",
        "english": "Their minds are appeased by their own minds, through the incomparable Word of the Guru's Shabad.",
        "punjabi": "siqgurU dy Apwr Sbd dI brkiq nwl auhnW dw mn Awpxy Awp qoN hI pRBU ivc pqIj jWdw hY; ",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੇ ਅਪਾਰ ਸ਼ਬਦ ਦੀ ਬਰਕਤਿ ਨਾਲ ਉਹਨਾਂ ਦਾ ਮਨ ਆਪਣੇ ਆਪ ਤੋਂ ਹੀ ਪ੍ਰਭੂ ਵਿਚ ਪਤੀਜ ਜਾਂਦਾ ਹੈ; ",
        "hindiUni": "मन ही ते मनु मानिआ गुर कै सबदि अपारि ॥",
        "spanish": "y sus mentes son instruidas a través de la Palabra Infinita del Guru. ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 20702,
        "baniID": 89,
        "gurmukhi": "eyih sjx imly n ivCuVih ij Awip myly krqwir ]",
        "gurmukhiUni": "ਏਹਿ ਸਜਣ ਮਿਲੇ ਨ ਵਿਛੁੜਹਿ ਜਿ ਆਪਿ ਮੇਲੇ ਕਰਤਾਰਿ ॥",
        "english": "These friends are united, and will not be separated again; they have been united by the Creator Lord Himself.",
        "punjabi": "Ajyhy sqsMgI mnu`K (iek vwrI) imly hoey iPr ivCuVdy nhIN hn, ikauNik krqwr ny Awp iehnW ƒ imlw id`qw hY [",
        "punjabiUni": "ਅਜੇਹੇ ਸਤਸੰਗੀ ਮਨੁੱਖ (ਇਕ ਵਾਰੀ) ਮਿਲੇ ਹੋਏ ਫਿਰ ਵਿਛੁੜਦੇ ਨਹੀਂ ਹਨ, ਕਿਉਂਕਿ ਕਰਤਾਰ ਨੇ ਆਪ ਇਹਨਾਂ ਨੂੰ ਮਿਲਾ ਦਿੱਤਾ ਹੈ ।",
        "hindiUni": "एहि सजण मिले न विछुड़हि जि आपि मेले करतारि ॥",
        "spanish": "Esos amigos a quienes el Señor Creador no ha unido, se separan más.",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 20703,
        "baniID": 89,
        "gurmukhi": "ieknw drsn kI prqIiq n AweIAw sbid n krih vIcwru ]",
        "gurmukhiUni": "ਇਕਨਾ ਦਰਸਨ ਕੀ ਪਰਤੀਤਿ ਨ ਆਈਆ ਸਬਦਿ ਨ ਕਰਹਿ ਵੀਚਾਰੁ ॥",
        "english": "Some do not believe in the Blessed Vision of the Guru's Darshan; they do not contemplate the Shabad.",
        "punjabi": "ieknW (ivCuVy hoieAW) ƒ pRBU dy dIdwr dw XkIn hI nhIN b`Jdw, ikauNik auh gurU dy Sbd ivc kdy ivcwr hI nhIN krdy [ ",
        "punjabiUni": "ਇਕਨਾਂ (ਵਿਛੁੜੇ ਹੋਇਆਂ) ਨੂੰ ਪ੍ਰਭੂ ਦੇ ਦੀਦਾਰ ਦਾ ਯਕੀਨ ਹੀ ਨਹੀਂ ਬੱਝਦਾ, ਕਿਉਂਕਿ ਉਹ ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਵਿਚ ਕਦੇ ਵਿਚਾਰ ਹੀ ਨਹੀਂ ਕਰਦੇ । ",
        "hindiUni": "इकना दरसन की परतीति न आईआ सबदि न करहि वीचारु ॥",
        "spanish": "Algunos hay que no creen en la Presencia del Señor y no meditan en la Palabra.",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 20704,
        "baniID": 89,
        "gurmukhi": "ivCuiVAw kw ikAw ivCuVY ijnw dUjY Bwie ipAwru ]",
        "gurmukhiUni": "ਵਿਛੁੜਿਆ ਕਾ ਕਿਆ ਵਿਛੁੜੈ ਜਿਨਾ ਦੂਜੈ ਭਾਇ ਪਿਆਰੁ ॥",
        "english": "The separated ones are in love with duality - what more separation can they suffer?",
        "punjabi": "pr, ijnHW mnu`KW dI suriq sdw mwieAw dy moh ivc juVI rihMdI hY, auhnW (pRBU qoN) ivCuVy hoieAW dw hor ivCoVw BI kIh hoxw hoieAw? ",
        "punjabiUni": "ਪਰ, ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਦੀ ਸੁਰਤਿ ਸਦਾ ਮਾਇਆ ਦੇ ਮੋਹ ਵਿਚ ਜੁੜੀ ਰਹਿੰਦੀ ਹੈ, ਉਹਨਾਂ (ਪ੍ਰਭੂ ਤੋਂ) ਵਿਛੁੜੇ ਹੋਇਆਂ ਦਾ ਹੋਰ ਵਿਛੋੜਾ ਭੀ ਕੀਹ ਹੋਣਾ ਹੋਇਆ? ",
        "hindiUni": "विछुड़िआ का किआ विछुड़ै जिना दूजै भाइ पिआरु ॥",
        "spanish": "¿Cómo pueden estos seres separados unirse a Dios otra vez, si aman la dualidad? ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 20705,
        "baniID": 89,
        "gurmukhi": "mnmuK syqI dosqI QoViVAw idn cwir ]",
        "gurmukhiUni": "ਮਨਮੁਖ ਸੇਤੀ ਦੋਸਤੀ ਥੋੜੜਿਆ ਦਿਨ ਚਾਰਿ ॥",
        "english": "Friendship with the self-willed manmukhs lasts for only a few short days.",
        "punjabi": "jo mnu`K Awpxy mn dy ipCy qurdw hY, aus nwl im`q®qw QoVy hI do cwr idn leI hI rih skdI hY, ",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਆਪਣੇ ਮਨ ਦੇ ਪਿਛੇ ਤੁਰਦਾ ਹੈ, ਉਸ ਨਾਲ ਮਿੱਤ੍ਰਤਾ ਥੋੜੇ ਹੀ ਦੋ ਚਾਰ ਦਿਨ ਲਈ ਹੀ ਰਹਿ ਸਕਦੀ ਹੈ, ",
        "hindiUni": "मनमुख सेती दोसती थोड़ड़िआ दिन चारि ॥",
        "spanish": "La amistad de estos soberbios Manmukjs dura muy poco, ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 20706,
        "baniID": 89,
        "gurmukhi": "iesu prIqI qutdI ivlmu n hoveI iequ dosqI clin ivkwr ]",
        "gurmukhiUni": "ਇਸੁ ਪਰੀਤੀ ਤੁਟਦੀ ਵਿਲਮੁ ਨ ਹੋਵਈ ਇਤੁ ਦੋਸਤੀ ਚਲਨਿ ਵਿਕਾਰ ॥",
        "english": "This friendship is broken in an instant; this friendship leads to corruption.",
        "punjabi": "ies im`q®qw dy tu`tidAW icr nhIN l`gdw, (auN\\ BI) ies im`q®qw ivcoN burweIAW hI inkldIAW hn [",
        "punjabiUni": "ਇਸ ਮਿੱਤ੍ਰਤਾ ਦੇ ਟੁੱਟਦਿਆਂ ਚਿਰ ਨਹੀਂ ਲੱਗਦਾ, (ਉਂਞ ਭੀ) ਇਸ ਮਿੱਤ੍ਰਤਾ ਵਿਚੋਂ ਬੁਰਾਈਆਂ ਹੀ ਨਿਕਲਦੀਆਂ ਹਨ ।",
        "hindiUni": "इसु परीती तुटदी विलमु न होवई इतु दोसती चलनि विकार ॥",
        "spanish": "y en un momento se deshace, pues conduce al vicio y a las pasiones.",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 20707,
        "baniID": 89,
        "gurmukhi": "ijnw AMdir scy kw Bau nwhI nwim n krih ipAwru ]",
        "gurmukhiUni": "ਜਿਨਾ ਅੰਦਰਿ ਸਚੇ ਕਾ ਭਉ ਨਾਹੀ ਨਾਮਿ ਨ ਕਰਹਿ ਪਿਆਰੁ ॥",
        "english": "They do not fear the True Lord within their hearts, and they do not love the Naam.",
        "punjabi": "ijnHW mnu`KW dy ihrdy ivc prmwqmw dw fr nhIN, jo prmwqmw dy nwm ivc kdy ipAwr nhIN pwauNdy ",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਦੇ ਹਿਰਦੇ ਵਿਚ ਪਰਮਾਤਮਾ ਦਾ ਡਰ ਨਹੀਂ, ਜੋ ਪਰਮਾਤਮਾ ਦੇ ਨਾਮ ਵਿਚ ਕਦੇ ਪਿਆਰ ਨਹੀਂ ਪਾਉਂਦੇ ",
        "hindiUni": "जिना अंदरि सचे का भउ नाही नामि न करहि पिआरु ॥",
        "spanish": "Sin Reverencia por el Uno Verdadero y sin Amor al Nombre, ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 20708,
        "baniID": 89,
        "gurmukhi": "nwnk iqn isau ikAw kIcY dosqI ij Awip Bulwey krqwir ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਤਿਨ ਸਿਉ ਕਿਆ ਕੀਚੈ ਦੋਸਤੀ ਜਿ ਆਪਿ ਭੁਲਾਏ ਕਰਤਾਰਿ ॥੧॥",
        "english": "O Nanak, why become friends with those whom the Creator Lord Himself has misled? ||1||",
        "punjabi": "auhnW nwl sWJ pwauxI hI nhIN cwhIdI [1[",
        "punjabiUni": "ਉਹਨਾਂ ਨਾਲ ਸਾਂਝ ਪਾਉਣੀ ਹੀ ਨਹੀਂ ਚਾਹੀਦੀ ।੧।",
        "hindiUni": "नानक तिन सिउ किआ कीचै दोसती जि आपि भुलाए करतारि ॥१॥",
        "spanish": "¿cómo puede uno tener amistad con ellos?, Dios Mismo quiere conservarlos así. (1) ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 20709,
        "baniID": 89,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino. ",
        "header": 2,
        "paragraph": 32
    },
    {
        "id": 20710,
        "baniID": 89,
        "gurmukhi": "ieik sdw iekqY rMig rhih iqn kY hau sd bilhwrY jwau ]",
        "gurmukhiUni": "ਇਕਿ ਸਦਾ ਇਕਤੈ ਰੰਗਿ ਰਹਹਿ ਤਿਨ ਕੈ ਹਉ ਸਦ ਬਲਿਹਾਰੈ ਜਾਉ ॥",
        "english": "Some remain constantly imbued with the Lord's Love; I am forever a sacrifice to them.",
        "punjabi": "keI (vf-BwgI) mnu`K iek (pRBU dy) rMg ivc hI (msq) rihMdy hn, mYN auhnW qoN kurbwn hW; ",
        "punjabiUni": "ਕਈ (ਵਡ-ਭਾਗੀ) ਮਨੁੱਖ ਇਕ (ਪ੍ਰਭੂ ਦੇ) ਰੰਗ ਵਿਚ ਹੀ (ਮਸਤ) ਰਹਿੰਦੇ ਹਨ, ਮੈਂ ਉਹਨਾਂ ਤੋਂ ਕੁਰਬਾਨ ਹਾਂ; ",
        "hindiUni": "इकि सदा इकतै रंगि रहहि तिन कै हउ सद बलिहारै जाउ ॥",
        "spanish": "Algunos viven constantemente imbuidos en el Nombre del Señor; a ellos ofrezco siempre mi ser en sacrificio. ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 20711,
        "baniID": 89,
        "gurmukhi": "qnu mnu Dnu ArpI iqn kau iniv iniv lwgau pwie ]",
        "gurmukhiUni": "ਤਨੁ ਮਨੁ ਧਨੁ ਅਰਪੀ ਤਿਨ ਕਉ ਨਿਵਿ ਨਿਵਿ ਲਾਗਉ ਪਾਇ ॥",
        "english": "I dedicate my mind, soul and wealth to them; bowing low, I fall at their feet.",
        "punjabi": "(myrw ic`q krdw hY) Awpxw qn mn Dn auhnW dI Byt kr idAW qy inauN inauN ky auhnW dI pYrIN l`gW [",
        "punjabiUni": "(ਮੇਰਾ ਚਿੱਤ ਕਰਦਾ ਹੈ) ਆਪਣਾ ਤਨ ਮਨ ਧਨ ਉਹਨਾਂ ਦੀ ਭੇਟ ਕਰ ਦਿਆਂ ਤੇ ਨਿਉਂ ਨਿਉਂ ਕੇ ਉਹਨਾਂ ਦੀ ਪੈਰੀਂ ਲੱਗਾਂ ।",
        "hindiUni": "तनु मनु धनु अरपी तिन कउ निवि निवि लागउ पाइ ॥",
        "spanish": "A ellos dedico mi cuerpo, mente, riqueza y en total humildad me aferro a sus pies. ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 20712,
        "baniID": 89,
        "gurmukhi": "iqn imilAw mnu sMqoKIAY iqRsnw BuK sB jwie ]",
        "gurmukhiUni": "ਤਿਨ ਮਿਲਿਆ ਮਨੁ ਸੰਤੋਖੀਐ ਤ੍ਰਿਸਨਾ ਭੁਖ ਸਭ ਜਾਇ ॥",
        "english": "Meeting them, the soul is satisfied, and one's hunger and thirst all depart.",
        "punjabi": "auhnW ƒ imilAW mn ƒ TMF pYNdI hY, swrI iq®Snw qy Bu`K dUr ho jWdI hY [",
        "punjabiUni": "ਉਹਨਾਂ ਨੂੰ ਮਿਲਿਆਂ ਮਨ ਨੂੰ ਠੰਢ ਪੈਂਦੀ ਹੈ, ਸਾਰੀ ਤ੍ਰਿਸ਼ਨਾ ਤੇ ਭੁੱਖ ਦੂਰ ਹੋ ਜਾਂਦੀ ਹੈ ।",
        "hindiUni": "तिन मिलिआ मनु संतोखीऐ तृसना भुख सभ जाइ ॥",
        "spanish": "Pues conociéndolos, la mente se calma, las ansiedades y los deseos cesan.",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 20713,
        "baniID": 89,
        "gurmukhi": "nwnk nwim rqy suKIey sdw scy isau ilv lwie ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਨਾਮਿ ਰਤੇ ਸੁਖੀਏ ਸਦਾ ਸਚੇ ਸਿਉ ਲਿਵ ਲਾਇ ॥੨॥",
        "english": "O Nanak, those who are attuned to the Naam are happy forever; they lovingly focus their minds on the True Lord. ||2||",
        "punjabi": "hy nwnk! nwm ivc iB`jy hoey mnu`K s`cy pRBU nwl ic`q joV ky sdw suKwly rihMdy hn [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਨਾਮ ਵਿਚ ਭਿੱਜੇ ਹੋਏ ਮਨੁੱਖ ਸੱਚੇ ਪ੍ਰਭੂ ਨਾਲ ਚਿੱਤ ਜੋੜ ਕੇ ਸਦਾ ਸੁਖਾਲੇ ਰਹਿੰਦੇ ਹਨ ।੨।",
        "hindiUni": "नानक नामि रते सुखीए सदा सचे सिउ लिव लाइ ॥२॥",
        "spanish": "Dice Nanak, imbuidos en el Nombre del Señor, están siempre en Éxtasis, pues viven siempre entonados en el Uno Verdadero. (2)",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 20714,
        "baniID": 89,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 34
    },
    {
        "id": 20715,
        "baniID": 89,
        "gurmukhi": "iqsu gur kau hau vwirAw ijin hir kI hir kQw suxweI ]",
        "gurmukhiUni": "ਤਿਸੁ ਗੁਰ ਕਉ ਹਉ ਵਾਰਿਆ ਜਿਨਿ ਹਰਿ ਕੀ ਹਰਿ ਕਥਾ ਸੁਣਾਈ ॥",
        "english": "I am a sacrifice to the Guru, who recites the sermon of the Lord's Teachings.",
        "punjabi": "mYN sdky hW aus siqgurU qoN ijs ny pRBU dI g`l suxweI hY, ",
        "punjabiUni": "ਮੈਂ ਸਦਕੇ ਹਾਂ ਉਸ ਸਤਿਗੁਰੂ ਤੋਂ ਜਿਸ ਨੇ ਪ੍ਰਭੂ ਦੀ ਗੱਲ ਸੁਣਾਈ ਹੈ, ",
        "hindiUni": "तिसु गुर कउ हउ वारिआ जिनि हरि की हरि कथा सुणाई ॥",
        "spanish": "En sacrificio ofrezco mi ser al Guru, Quien me recita la Enseñanza del Señor. ",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 20716,
        "baniID": 89,
        "gurmukhi": "iqsu gur kau sd bilhwrxY ijin hir syvw bxq bxweI ]",
        "gurmukhiUni": "ਤਿਸੁ ਗੁਰ ਕਉ ਸਦ ਬਲਿਹਾਰਣੈ ਜਿਨਿ ਹਰਿ ਸੇਵਾ ਬਣਤ ਬਣਾਈ ॥",
        "english": "I am forever a sacrifice to that Guru, who has led me to serve the Lord.",
        "punjabi": "qy ijs ny pRBU dI BgqI dI rIq clweI hY [ ",
        "punjabiUni": "ਤੇ ਜਿਸ ਨੇ ਪ੍ਰਭੂ ਦੀ ਭਗਤੀ ਦੀ ਰੀਤ ਚਲਾਈ ਹੈ । ",
        "hindiUni": "तिसु गुर कउ सद बलिहारणै जिनि हरि सेवा बणत बणाई ॥",
        "spanish": "He dedicado mi ser al Guru, quien me puso en el Servicio del Señor. ",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 20717,
        "baniID": 89,
        "gurmukhi": "so siqguru ipAwrw myrY nwil hY ijQY ikQY mYno ley CfweI ]",
        "gurmukhiUni": "ਸੋ ਸਤਿਗੁਰੁ ਪਿਆਰਾ ਮੇਰੈ ਨਾਲਿ ਹੈ ਜਿਥੈ ਕਿਥੈ ਮੈਨੋ ਲਏ ਛਡਾਈ ॥",
        "english": "That Beloved True Guru is always with me; wherever I may be, He will save me.",
        "punjabi": "auh ipAwrw siqgurU myry AMg sMg hY, sB QweIN mYƒ (ivkwrW qoN) Cfw lYNdw hY;",
        "punjabiUni": "ਉਹ ਪਿਆਰਾ ਸਤਿਗੁਰੂ ਮੇਰੇ ਅੰਗ ਸੰਗ ਹੈ, ਸਭ ਥਾਈਂ ਮੈਨੂੰ (ਵਿਕਾਰਾਂ ਤੋਂ) ਛਡਾ ਲੈਂਦਾ ਹੈ;",
        "hindiUni": "सो सतिगुरु पिआरा मेरै नालि है जिथै किथै मैनो लए छडाई ॥",
        "spanish": "Ese amado Guru está siempre conmigo; me redime de lo que sea. Gloria para ese Guru que me hizo sabio en Dios.",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 20718,
        "baniID": 89,
        "gurmukhi": "iqsu gur kau swbwis hY ijin hir soJI pweI ]",
        "gurmukhiUni": "ਤਿਸੁ ਗੁਰ ਕਉ ਸਾਬਾਸਿ ਹੈ ਜਿਨਿ ਹਰਿ ਸੋਝੀ ਪਾਈ ॥",
        "english": "Most blessed is that Guru, who imparts understanding of the Lord.",
        "punjabi": "SwbwSy aus siqgurU ƒ ijs ny mYƒ prmwqmw dI sUJ pweI hY [",
        "punjabiUni": "ਸ਼ਾਬਾਸ਼ੇ ਉਸ ਸਤਿਗੁਰੂ ਨੂੰ ਜਿਸ ਨੇ ਮੈਨੂੰ ਪਰਮਾਤਮਾ ਦੀ ਸੂਝ ਪਾਈ ਹੈ ।",
        "hindiUni": "तिसु गुर कउ साबासि है जिनि हरि सोझी पाई ॥",
        "spanish": "Dice Nanak, ofrezco mi ser para siempre en sacrificio al Guru ",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 20719,
        "baniID": 89,
        "gurmukhi": "nwnku gur ivthu vwirAw ijin hir nwmu dIAw myry mn kI Aws purweI ]5]",
        "gurmukhiUni": "ਨਾਨਕੁ ਗੁਰ ਵਿਟਹੁ ਵਾਰਿਆ ਜਿਨਿ ਹਰਿ ਨਾਮੁ ਦੀਆ ਮੇਰੇ ਮਨ ਕੀ ਆਸ ਪੁਰਾਈ ॥੫॥",
        "english": "O Nanak, I am a sacrifice to the Guru, who has given me the Lord's Name, and fulfilled the desires of my mind. ||5||",
        "punjabi": "ijs gurU ny mYƒ prmwqmw dw nwm id`qw hY qy myry mn dI Aws pUrI kIqI hY mYN nwnk aus qoN sdky hW [5[",
        "punjabiUni": "ਜਿਸ ਗੁਰੂ ਨੇ ਮੈਨੂੰ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਦਿੱਤਾ ਹੈ ਤੇ ਮੇਰੇ ਮਨ ਦੀ ਆਸ ਪੂਰੀ ਕੀਤੀ ਹੈ ਮੈਂ ਨਾਨਕ ਉਸ ਤੋਂ ਸਦਕੇ ਹਾਂ ।੫।",
        "hindiUni": "नानकु गुर विटहु वारिआ जिनि हरि नामु दीआ मेरे मन की आस पुराई ॥५॥",
        "spanish": "quien me bendijo con el Nombre del Señor y cumplió los deseos de mi mente. (5)",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 20720,
        "baniID": 89,
        "gurmukhi": "slok mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 36
    },
    {
        "id": 20721,
        "baniID": 89,
        "gurmukhi": "iqRsnw dwDI jil mueI jil jil kry pukwr ]",
        "gurmukhiUni": "ਤ੍ਰਿਸਨਾ ਦਾਧੀ ਜਲਿ ਮੁਈ ਜਲਿ ਜਲਿ ਕਰੇ ਪੁਕਾਰ ॥",
        "english": "Consumed by desires, the world is burning and dying; burning and burning, it cries out.",
        "punjabi": "dunIAw iq®Snw dI swVI hoeI du`KI ho rhI hY, sV sV ky ivlk rhI hY",
        "punjabiUni": "ਦੁਨੀਆ ਤ੍ਰਿਸ਼ਨਾ ਦੀ ਸਾੜੀ ਹੋਈ ਦੁੱਖੀ ਹੋ ਰਹੀ ਹੈ, ਸੜ ਸੜ ਕੇ ਵਿਲਕ ਰਹੀ ਹੈ",
        "hindiUni": "तृसना दाधी जलि मुई जलि जलि करे पुकार ॥",
        "spanish": "Consumido por el fuego del deseo, el mundo se aflige, ",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 20722,
        "baniID": 89,
        "gurmukhi": "siqgur sIql jy imlY iPir jlY n dUjI vwr ]",
        "gurmukhiUni": "ਸਤਿਗੁਰ ਸੀਤਲ ਜੇ ਮਿਲੈ ਫਿਰਿ ਜਲੈ ਨ ਦੂਜੀ ਵਾਰ ॥",
        "english": "But if it meets with the cooling and soothing True Guru, it does not burn any longer.",
        "punjabi": "jy ieh TMf pwx vwly gurU ƒ iml pey, qW iPr dUjI vwrI nwh sVy",
        "punjabiUni": "ਜੇ ਇਹ ਠੰਡ ਪਾਣ ਵਾਲੇ ਗੁਰੂ ਨੂੰ ਮਿਲ ਪਏ, ਤਾਂ ਫਿਰ ਦੂਜੀ ਵਾਰੀ ਨਾਹ ਸੜੇ",
        "hindiUni": "सतिगुर सीतल जे मिलै फिरि जलै न दूजी वार ॥",
        "spanish": "pero si encuentra al Verdadero Guru, el Dador de Paz, no se quema más. ",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 20723,
        "baniID": 89,
        "gurmukhi": "nwnk ivxu nwvY inrBau ko nhI ijcru sbid n kry vIcwru ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਵਿਣੁ ਨਾਵੈ ਨਿਰਭਉ ਕੋ ਨਹੀ ਜਿਚਰੁ ਸਬਦਿ ਨ ਕਰੇ ਵੀਚਾਰੁ ॥੧॥",
        "english": "O Nanak, without the Name, and without contemplating the Word of the Shabad, no one becomes fearless. ||1||",
        "punjabi": "(ikauNik) hy nwnk! jd qk gurU dy Sbd dI rwhIN mnu`K pRBU dI ivcwr nwh kry qd qk (nwm nhIN imldw, qy) nwm qoN ibnw iksy dw BI fr nhIN mu`kdw (ieh fr qy sihm hI muV muV iq®Snw dy ADIn krdw hY) [1[",
        "punjabiUni": "(ਕਿਉਂਕਿ) ਹੇ ਨਾਨਕ! ਜਦ ਤਕ ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ ਮਨੁੱਖ ਪ੍ਰਭੂ ਦੀ ਵਿਚਾਰ ਨਾਹ ਕਰੇ ਤਦ ਤਕ (ਨਾਮ ਨਹੀਂ ਮਿਲਦਾ, ਤੇ) ਨਾਮ ਤੋਂ ਬਿਨਾ ਕਿਸੇ ਦਾ ਭੀ ਡਰ ਨਹੀਂ ਮੁੱਕਦਾ (ਇਹ ਡਰ ਤੇ ਸਹਿਮ ਹੀ ਮੁੜ ਮੁੜ ਤ੍ਰਿਸ਼ਨਾ ਦੇ ਅਧੀਨ ਕਰਦਾ ਹੈ) ।੧।",
        "hindiUni": "नानक विणु नावै निरभउ को नही जिचरु सबदि न करे वीचारु ॥१॥",
        "spanish": "Dice Nanak, sin el Nombre del Señor, a nadie se le quita el miedo; esto se logra sólo meditando en la Palabra del Shabd. (1)",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 20724,
        "baniID": 89,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 38
    },
    {
        "id": 20725,
        "baniID": 89,
        "gurmukhi": "ByKI Agin n buJeI icMqw hY mn mwih ]",
        "gurmukhiUni": "ਭੇਖੀ ਅਗਨਿ ਨ ਬੁਝਈ ਚਿੰਤਾ ਹੈ ਮਨ ਮਾਹਿ ॥",
        "english": "Wearing ceremonial robes, the fire is not quenched, and the mind is filled with anxiety.",
        "punjabi": "ByK DwirAW (iq®Snw dI) A`g nhIN bu`JdI, mn ivc icMqw itkI rihMdI hY",
        "punjabiUni": "ਭੇਖ ਧਾਰਿਆਂ (ਤ੍ਰਿਸ਼ਨਾ ਦੀ) ਅੱਗ ਨਹੀਂ ਬੁੱਝਦੀ, ਮਨ ਵਿਚ ਚਿੰਤਾ ਟਿਕੀ ਰਹਿੰਦੀ ਹੈ",
        "hindiUni": "भेखी अगनि न बुझई चिंता है मन माहि ॥",
        "spanish": "Usando abrigo de mendigo, el fuego en lo profundo de la mente no es sofocado. ",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 20726,
        "baniID": 89,
        "gurmukhi": "vrmI mwrI swpu n mrY iqau ingury krm kmwih ]",
        "gurmukhiUni": "ਵਰਮੀ ਮਾਰੀ ਸਾਪੁ ਨ ਮਰੈ ਤਿਉ ਨਿਗੁਰੇ ਕਰਮ ਕਮਾਹਿ ॥",
        "english": "Destroying the snake's hole, the snake is not killed; it is just like doing deeds without a Guru.",
        "punjabi": "ijvyN s`p dI ru`f bMd kIiqAW s`p nhIN mrdw, iqvyN hI auh mnu`K krm krdy hn jo gurU dI Srn nhIN AwauNdy (gurU dI Srn pY ky Awpw-Bwv imtwaux qoN ibnw iq®Snw dI A`g bu`JdI nhIN) [",
        "punjabiUni": "ਜਿਵੇਂ ਸੱਪ ਦੀ ਰੁੱਡ ਬੰਦ ਕੀਤਿਆਂ ਸੱਪ ਨਹੀਂ ਮਰਦਾ, ਤਿਵੇਂ ਹੀ ਉਹ ਮਨੁੱਖ ਕਰਮ ਕਰਦੇ ਹਨ ਜੋ ਗੁਰੂ ਦੀ ਸ਼ਰਨ ਨਹੀਂ ਆਉਂਦੇ (ਗੁਰੂ ਦੀ ਸ਼ਰਨ ਪੈ ਕੇ ਆਪਾ-ਭਾਵ ਮਿਟਾਉਣ ਤੋਂ ਬਿਨਾ ਤ੍ਰਿਸ਼ਨਾ ਦੀ ਅੱਗ ਬੁੱਝਦੀ ਨਹੀਂ) ।",
        "hindiUni": "वरमी मारी सापु न मरै तिउ निगुरे करम कमाहि ॥",
        "spanish": "Azotando el agujero de la víbora, la víbora no se muere. ",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 20727,
        "baniID": 89,
        "gurmukhi": "siqguru dwqw syvIAY sbdu vsY min Awie ]",
        "gurmukhiUni": "ਸਤਿਗੁਰੁ ਦਾਤਾ ਸੇਵੀਐ ਸਬਦੁ ਵਸੈ ਮਨਿ ਆਇ ॥",
        "english": "Serving the Giver, the True Guru, the Shabad comes to abide in the mind.",
        "punjabi": "jy (nwm dI dwiq) dyx vwly gurU dI d`sI hoeI kwr krIey qW gurU dw Sbd mn ivc Aw v`sdw hY",
        "punjabiUni": "ਜੇ (ਨਾਮ ਦੀ ਦਾਤਿ) ਦੇਣ ਵਾਲੇ ਗੁਰੂ ਦੀ ਦੱਸੀ ਹੋਈ ਕਾਰ ਕਰੀਏ ਤਾਂ ਗੁਰੂ ਦਾ ਸ਼ਬਦ ਮਨ ਵਿਚ ਆ ਵੱਸਦਾ ਹੈ",
        "hindiUni": "सतिगुरु दाता सेवीऐ सबदु वसै मनि आइ ॥",
        "spanish": "Así, sin el Guru, las acciones de uno son lo que son.",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 20728,
        "baniID": 89,
        "gurmukhi": "mnu qnu sIqlu sWiq hoie iqRsnw Agin buJwie ]",
        "gurmukhiUni": "ਮਨੁ ਤਨੁ ਸੀਤਲੁ ਸਾਂਤਿ ਹੋਇ ਤ੍ਰਿਸਨਾ ਅਗਨਿ ਬੁਝਾਇ ॥",
        "english": "The mind and body are cooled and soothed; peace ensues, and the fire of desire is quenched.",
        "punjabi": "mn qn TMFw Twr ho jWdw hY, iq®Snw dI A`g buJ jWdI hY qy mn ivc SWqI pYdw ho jWdI hY",
        "punjabiUni": "ਮਨ ਤਨ ਠੰਢਾ ਠਾਰ ਹੋ ਜਾਂਦਾ ਹੈ, ਤ੍ਰਿਸ਼ਨਾ ਦੀ ਅੱਗ ਬੁਝ ਜਾਂਦੀ ਹੈ ਤੇ ਮਨ ਵਿਚ ਸ਼ਾਂਤੀ ਪੈਦਾ ਹੋ ਜਾਂਦੀ ਹੈ",
        "hindiUni": "मनु तनु सीतलु साँति होइ तृसना अगनि बुझाइ ॥",
        "spanish": "Si uno sirve al Bondadoso Guru, la Palabra del Shabd es enaltecida en la mente. ",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 20729,
        "baniID": 89,
        "gurmukhi": "suKw isir sdw suKu hoie jw ivchu Awpu gvwie ]",
        "gurmukhiUni": "ਸੁਖਾ ਸਿਰਿ ਸਦਾ ਸੁਖੁ ਹੋਇ ਜਾ ਵਿਚਹੁ ਆਪੁ ਗਵਾਇ ॥",
        "english": "The supreme comforts and lasting peace are obtained, when one eradicates ego from within.",
        "punjabi": "(gurU dI syvw ivc) jdoN mnu`K AhMkwr dUr krdw hY qW sB qoN sRySt suK imldw hY [ ",
        "punjabiUni": "(ਗੁਰੂ ਦੀ ਸੇਵਾ ਵਿਚ) ਜਦੋਂ ਮਨੁੱਖ ਅਹੰਕਾਰ ਦੂਰ ਕਰਦਾ ਹੈ ਤਾਂ ਸਭ ਤੋਂ ਸ੍ਰੇਸ਼ਟ ਸੁਖ ਮਿਲਦਾ ਹੈ । ",
        "hindiUni": "सुखा सिरि सदा सुखु होइ जा विचहु आपु गवाइ ॥",
        "spanish": "El cuerpo y la mente son confortados y el fuego del deseo es calmado. ",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 20730,
        "baniID": 89,
        "gurmukhi": "gurmuiK audwsI so kry ij sic rhY ilv lwie ]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਉਦਾਸੀ ਸੋ ਕਰੇ ਜਿ ਸਚਿ ਰਹੈ ਲਿਵ ਲਾਇ ॥",
        "english": "He alone becomes a detached Gurmukh, who lovingly focuses his consciousness on the True Lord.",
        "punjabi": "gurU dy snmuK hoieAw hoieAw auh mnu`K hI (iq®Snw vloN) iqAwg krdw hY jo s`cy nwm ivc suriq joVI r`Kdw hY",
        "punjabiUni": "ਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੋਇਆ ਹੋਇਆ ਉਹ ਮਨੁੱਖ ਹੀ (ਤ੍ਰਿਸ਼ਨਾ ਵਲੋਂ) ਤਿਆਗ ਕਰਦਾ ਹੈ ਜੋ ਸੱਚੇ ਨਾਮ ਵਿਚ ਸੁਰਤਿ ਜੋੜੀ ਰੱਖਦਾ ਹੈ",
        "hindiUni": "गुरमुखि उदासी सो करे जि सचि रहै लिव लाइ ॥",
        "spanish": "Si uno deja su ego, obtiene la Paz, y desapegado por la Gracia del Guru, es entonado en el Uno Verdadero. ",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 20731,
        "baniID": 89,
        "gurmukhi": "icMqw mUil n hoveI hir nwim rjw AwGwie ]",
        "gurmukhiUni": "ਚਿੰਤਾ ਮੂਲਿ ਨ ਹੋਵਈ ਹਰਿ ਨਾਮਿ ਰਜਾ ਆਘਾਇ ॥",
        "english": "Anxiety does not affect him at all; he is satisfied and satiated with the Name of the Lord.",
        "punjabi": "aus ƒ icMqw au~kw hI nhIN hMudI, pRBU dy nwl hI auh cMgI qrHW r`ijAw rihMdw hY [",
        "punjabiUni": "ਉਸ ਨੂੰ ਚਿੰਤਾ ਉੱਕਾ ਹੀ ਨਹੀਂ ਹੰੁਦੀ, ਪ੍ਰਭੂ ਦੇ ਨਾਲ ਹੀ ਉਹ ਚੰਗੀ ਤਰ੍ਹਾਂ ਰੱਜਿਆ ਰਹਿੰਦਾ ਹੈ ।",
        "hindiUni": "चिंता मूलि न होवई हरि नामि रजा आघाइ ॥",
        "spanish": "Al estar siempre saciado con el Nombre del Señor, sus preocupaciones terminan.",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 20732,
        "baniID": 89,
        "gurmukhi": "nwnk nwm ibnw nh CUtIAY haumY pcih pcwie ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਨਾਮ ਬਿਨਾ ਨਹ ਛੂਟੀਐ ਹਉਮੈ ਪਚਹਿ ਪਚਾਇ ॥੨॥",
        "english": "O Nanak, without the Naam, no one is saved; they are utterly ruined by egotism. ||2||",
        "punjabi": "hy nwnk! pRBU dw nwm ismrn qoN ibnw (iq®Snw dI A`g qoN) bc nhIN skIdw, (nwm qoN ibnw) jIv AhMkwr ivc pey sVdy hn [",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਸਿਮਰਨ ਤੋਂ ਬਿਨਾ (ਤ੍ਰਿਸ਼ਨਾ ਦੀ ਅੱਗ ਤੋਂ) ਬਚ ਨਹੀਂ ਸਕੀਦਾ, (ਨਾਮ ਤੋਂ ਬਿਨਾ) ਜੀਵ ਅਹੰਕਾਰ ਵਿਚ ਪਏ ਸੜਦੇ ਹਨ ।",
        "hindiUni": "नानक नाम बिना नह छूटीऐ हउमै पचहि पचाइ ॥२॥",
        "spanish": "Dice Nanak, sin el Nombre uno es esclavizado y consumido por el ego. (2)",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 20733,
        "baniID": 89,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 40
    },
    {
        "id": 20734,
        "baniID": 89,
        "gurmukhi": "ijnI hir hir nwmu iDAwieAw iqnI pwieAVy srb suKw ]",
        "gurmukhiUni": "ਜਿਨੀ ਹਰਿ ਹਰਿ ਨਾਮੁ ਧਿਆਇਆ ਤਿਨੀ ਪਾਇਅੜੇ ਸਰਬ ਸੁਖਾ ॥",
        "english": "Those who meditate on the Lord, Har, Har, obtain all peace and comforts.",
        "punjabi": "ijnHW mnu`KW ny pRBU dw nwm ismirAw hY, auhnW ƒ swry suK iml gey hn",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਨੇ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਸਿਮਰਿਆ ਹੈ, ਉਹਨਾਂ ਨੂੰ ਸਾਰੇ ਸੁਖ ਮਿਲ ਗਏ ਹਨ",
        "hindiUni": "जिनी हरि हरि नामु धिआइआ तिनी पाइअड़े सरब सुखा ॥",
        "spanish": "Aquéllos que habitan en el Nombre del Señor obtienen todo el Éxtasis y la Bienaventuranza en la vida. ",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 20735,
        "baniID": 89,
        "gurmukhi": "sBu jnmu iqnw kw sPlu hY ijn hir ky nwm kI min lwgI BuKw ]",
        "gurmukhiUni": "ਸਭੁ ਜਨਮੁ ਤਿਨਾ ਕਾ ਸਫਲੁ ਹੈ ਜਿਨ ਹਰਿ ਕੇ ਨਾਮ ਕੀ ਮਨਿ ਲਾਗੀ ਭੁਖਾ ॥",
        "english": "Fruitful is the entire life of those, who hunger for the Name of the Lord in their minds.",
        "punjabi": "auhnW dw swrw mnu`Kw jIvn sPl hoieAw hY ijnHW dy mn ivc pRBU dy nwm dI Bu`K l`gI hoeI hY (Bwv, ‘nwm’ ijnHW dI izMdgI dw Awsrw ho jWdw hY) [",
        "punjabiUni": "ਉਹਨਾਂ ਦਾ ਸਾਰਾ ਮਨੁੱਖਾ ਜੀਵਨ ਸਫਲ ਹੋਇਆ ਹੈ ਜਿਨ੍ਹਾਂ ਦੇ ਮਨ ਵਿਚ ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਦੀ ਭੁੱਖ ਲੱਗੀ ਹੋਈ ਹੈ (ਭਾਵ, ‘ਨਾਮ’ ਜਿਨ੍ਹਾਂ ਦੀ ਜ਼ਿੰਦਗੀ ਦਾ ਆਸਰਾ ਹੋ ਜਾਂਦਾ ਹੈ) ।",
        "hindiUni": "सभु जनमु तिना का सफलु है जिन हरि के नाम की मनि लागी भुखा ॥",
        "spanish": "Aquéllos que no añoran más que el Nombre del Señor ",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 20736,
        "baniID": 89,
        "gurmukhi": "ijnI gur kY bcin AwrwiDAw iqn ivsir gey siB duKw ]",
        "gurmukhiUni": "ਜਿਨੀ ਗੁਰ ਕੈ ਬਚਨਿ ਆਰਾਧਿਆ ਤਿਨ ਵਿਸਰਿ ਗਏ ਸਭਿ ਦੁਖਾ ॥",
        "english": "Those who worship the Lord in adoration, through the Word of the Guru's Shabad, forget all their pains and suffering.",
        "punjabi": "ijnHW ny gurU dy Sbd dI rwhIN pRBU dw ismrn kIqw hY, auhnW dy swry duK dUr ho gey hn [",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ ਪ੍ਰਭੂ ਦਾ ਸਿਮਰਨ ਕੀਤਾ ਹੈ, ਉਹਨਾਂ ਦੇ ਸਾਰੇ ਦੁਖ ਦੂਰ ਹੋ ਗਏ ਹਨ ।",
        "hindiUni": "जिनी गुर कै बचनि आराधिआ तिन विसरि गए सभि दुखा ॥",
        "spanish": "y contemplan el Nombre a través del Guru, sus sufrimientos se acaban.",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 20737,
        "baniID": 89,
        "gurmukhi": "qy sMq Bly gurisK hY ijn nwhI icMq prweI cuKw ]",
        "gurmukhiUni": "ਤੇ ਸੰਤ ਭਲੇ ਗੁਰਸਿਖ ਹੈ ਜਿਨ ਨਾਹੀ ਚਿੰਤ ਪਰਾਈ ਚੁਖਾ ॥",
        "english": "Those Gursikhs are good Saints, who care for nothing other than the Lord.",
        "punjabi": "auh guris`K cMgy sMq hn ijnHW ny (pRBU qoN ibnw) hor iksy dI rqw BI Aws nhIN r`KI",
        "punjabiUni": "ਉਹ ਗੁਰਸਿੱਖ ਚੰਗੇ ਸੰਤ ਹਨ ਜਿਨ੍ਹਾਂ ਨੇ (ਪ੍ਰਭੂ ਤੋਂ ਬਿਨਾ) ਹੋਰ ਕਿਸੇ ਦੀ ਰਤਾ ਭੀ ਆਸ ਨਹੀਂ ਰੱਖੀ",
        "hindiUni": "ते संत भले गुरसिख है जिन नाही चिंत पराई चुखा ॥",
        "spanish": "Benditos son los Santos, los Devotos del Guru, que no les importa nada más que Dios.",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 20738,
        "baniID": 89,
        "gurmukhi": "Dnu DMnu iqnw kw gurU hY ijsu AMimRq Pl hir lwgy muKw ]6]",
        "gurmukhiUni": "ਧਨੁ ਧੰਨੁ ਤਿਨਾ ਕਾ ਗੁਰੂ ਹੈ ਜਿਸੁ ਅੰਮ੍ਰਿਤ ਫਲ ਹਰਿ ਲਾਗੇ ਮੁਖਾ ॥੬॥",
        "english": "Blessed, blessed is their Guru, whose mouth tastes the Ambrosial Fruit of the Lord's Name. ||6||",
        "punjabi": " auhnW dw gurU BI DMn hY, BwgW vwlw hY, ijs dy mUMh ƒ (pRBU dI is&iq-swlwh rUp) Amr krn vwly Pl l`gy hoey hn (Bwv, ijs dy mUMhoN pRBU dI vifAweI dy bcn inkldy hn) [6[",
        "punjabiUni": " ਉਹਨਾਂ ਦਾ ਗੁਰੂ ਭੀ ਧੰਨ ਹੈ, ਭਾਗਾਂ ਵਾਲਾ ਹੈ, ਜਿਸ ਦੇ ਮੂੰਹ ਨੂੰ (ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਰੂਪ) ਅਮਰ ਕਰਨ ਵਾਲੇ ਫਲ ਲੱਗੇ ਹੋਏ ਹਨ (ਭਾਵ, ਜਿਸ ਦੇ ਮੂੰਹੋਂ ਪ੍ਰਭੂ ਦੀ ਵਡਿਆਈ ਦੇ ਬਚਨ ਨਿਕਲਦੇ ਹਨ) ।੬।",
        "hindiUni": "धनु धंनु तिना का गुरू है जिसु अंमृत फल हरि लागे मुखा ॥६॥",
        "spanish": "Bendito, Bendito sea también su Guru, Cuya Boca prueba el Fruto del Néctar del Nombre. (6)",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 20739,
        "baniID": 89,
        "gurmukhi": "slok mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 42
    },
    {
        "id": 20740,
        "baniID": 89,
        "gurmukhi": "kil mih jmu jMdwru hY hukmy kwr kmwie ]",
        "gurmukhiUni": "ਕਲਿ ਮਹਿ ਜਮੁ ਜੰਦਾਰੁ ਹੈ ਹੁਕਮੇ ਕਾਰ ਕਮਾਇ ॥",
        "english": "In the Dark Age of Kali Yuga, the Messenger of Death is the enemy of life, but he acts according to the Lord's Command.",
        "punjabi": "duibDw vwlI hwlq ivc (mnu`K dy isr auqy) mOq dw sihm itikAw rihMdw hY",
        "punjabiUni": "ਦੁਬਿਧਾ ਵਾਲੀ ਹਾਲਤ ਵਿਚ (ਮਨੁੱਖ ਦੇ ਸਿਰ ਉਤੇ) ਮੌਤ ਦਾ ਸਹਿਮ ਟਿਕਿਆ ਰਹਿੰਦਾ ਹੈ",
        "hindiUni": "कलि महि जमु जंदारु है हुकमे कार कमाइ ॥",
        "spanish": "En la oscura Era de Kali Yug, la muerte actúa de forma salvaje, pero lo hace conforme a la Voluntad del Señor. ",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 20741,
        "baniID": 89,
        "gurmukhi": "guir rwKy sy aubry mnmuKw dyie sjwie ]",
        "gurmukhiUni": "ਗੁਰਿ ਰਾਖੇ ਸੇ ਉਬਰੇ ਮਨਮੁਖਾ ਦੇਇ ਸਜਾਇ ॥",
        "english": "Those who are protected by the Guru are saved, while the self-willed manmukhs receive their punishment.",
        "punjabi": "(pr auh jm BI) pRBU dy hukm ivc hI kwr krdw hY, ijnHW ƒ gurU ny (‘kil’ qoN) bcw ilAw auh (jm dy sihm qoN) bc jWdy hn, mn dy ipCy qurn vwly bMidAW ƒ (sihm dI) szw dyNdw hY [",
        "punjabiUni": "(ਪਰ ਉਹ ਜਮ ਭੀ) ਪ੍ਰਭੂ ਦੇ ਹੁਕਮ ਵਿਚ ਹੀ ਕਾਰ ਕਰਦਾ ਹੈ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਗੁਰੂ ਨੇ (‘ਕਲਿ’ ਤੋਂ) ਬਚਾ ਲਿਆ ਉਹ (ਜਮ ਦੇ ਸਹਿਮ ਤੋਂ) ਬਚ ਜਾਂਦੇ ਹਨ, ਮਨ ਦੇ ਪਿਛੇ ਤੁਰਨ ਵਾਲੇ ਬੰਦਿਆਂ ਨੂੰ (ਸਹਿਮ ਦੀ) ਸਜ਼ਾ ਦੇਂਦਾ ਹੈ ।",
        "hindiUni": "गुरि राखे से उबरे मनमुखा देइ सजाइ ॥",
        "spanish": "Hay a quienes el Guru instruye, y a ellos los salva, pero a los soberbios Manmukjs malhechores, los destruye. ",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 20742,
        "baniID": 89,
        "gurmukhi": "jmkwlY vis jgu bWiDAw iqs dw PrU n koie ]",
        "gurmukhiUni": "ਜਮਕਾਲੈ ਵਸਿ ਜਗੁ ਬਾਂਧਿਆ ਤਿਸ ਦਾ ਫਰੂ ਨ ਕੋਇ ॥",
        "english": "The world is under the control, and in the bondage of the Messenger of Death; no one can hold him back.",
        "punjabi": "jgq (Bwv, pRBU qoN ivCuiVAw jIv) jmkwl dy v`s ivc b`Dw ipAw hY, aus dw koeI rwKw nhIN bxdw",
        "punjabiUni": "ਜਗਤ (ਭਾਵ, ਪ੍ਰਭੂ ਤੋਂ ਵਿਛੁੜਿਆ ਜੀਵ) ਜਮਕਾਲ ਦੇ ਵੱਸ ਵਿਚ ਬੱਧਾ ਪਿਆ ਹੈ, ਉਸ ਦਾ ਕੋਈ ਰਾਖਾ ਨਹੀਂ ਬਣਦਾ",
        "hindiUni": "जमकालै वसि जगु बाँधिआ तिस दा फरू न कोइ ॥",
        "spanish": "La muerte ha atado al mundo entero, y nadie la puede controlar, ",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 20743,
        "baniID": 89,
        "gurmukhi": "ijin jmu kIqw so syvIAY gurmuiK duKu n hoie ]",
        "gurmukhiUni": "ਜਿਨਿ ਜਮੁ ਕੀਤਾ ਸੋ ਸੇਵੀਐ ਗੁਰਮੁਖਿ ਦੁਖੁ ਨ ਹੋਇ ॥",
        "english": "So serve the One who created Death; as Gurmukh, no pain shall touch you.",
        "punjabi": "jy gurU dy snmuK ho ky aus pRBU dI bMdgI krIey ijs ny jm pYdw kIqw hY (qW iPr jm dw) duK nhIN poNhdw",
        "punjabiUni": "ਜੇ ਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੋ ਕੇ ਉਸ ਪ੍ਰਭੂ ਦੀ ਬੰਦਗੀ ਕਰੀਏ ਜਿਸ ਨੇ ਜਮ ਪੈਦਾ ਕੀਤਾ ਹੈ (ਤਾਂ ਫਿਰ ਜਮ ਦਾ) ਦੁਖ ਨਹੀਂ ਪੋਂਹਦਾ",
        "hindiUni": "जिनि जमु कीता सो सेवीऐ गुरमुखि दुखु न होइ ॥",
        "spanish": "pero si uno habita en Él, en Quien creó la muerte, por la Gracia del Guru, el dolor no le llega. ",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 20744,
        "baniID": 89,
        "gurmukhi": "nwnk gurmuiK jmu syvw kry ijn min scw hoie ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਗੁਰਮੁਖਿ ਜਮੁ ਸੇਵਾ ਕਰੇ ਜਿਨ ਮਨਿ ਸਚਾ ਹੋਇ ॥੧॥",
        "english": "O Nanak, Death serves the Gurmukhs; the True Lord abides in their minds. ||1||",
        "punjabi": "(sgoN) hy nwnk! ijnHW gurmuKW dy mn ivc s`cw pRBU v`sdw hY auhnW dI jm BI syvw krdw hY [1[",
        "punjabiUni": "(ਸਗੋਂ) ਹੇ ਨਾਨਕ! ਜਿਨ੍ਹਾਂ ਗੁਰਮੁਖਾਂ ਦੇ ਮਨ ਵਿਚ ਸੱਚਾ ਪ੍ਰਭੂ ਵੱਸਦਾ ਹੈ ਉਹਨਾਂ ਦੀ ਜਮ ਭੀ ਸੇਵਾ ਕਰਦਾ ਹੈ ।੧।",
        "hindiUni": "नानक गुरमुखि जमु सेवा करे जिन मनि सचा होइ ॥१॥",
        "spanish": "La muerte misma viene a servir a los Santos quienes enaltecen el Nombre del Señor en su mente. (1)",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 20745,
        "baniID": 89,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 44
    },
    {
        "id": 20746,
        "baniID": 89,
        "gurmukhi": "eyhw kwieAw roig BrI ibnu sbdY duKu haumY rogu n jwie ]",
        "gurmukhiUni": "ਏਹਾ ਕਾਇਆ ਰੋਗਿ ਭਰੀ ਬਿਨੁ ਸਬਦੈ ਦੁਖੁ ਹਉਮੈ ਰੋਗੁ ਨ ਜਾਇ ॥",
        "english": "This body is filled with disease; without the Word of the Shabad, the pain of the disease of ego does not depart.",
        "punjabi": "ieh srIr (haumY dy) rog nwl BirAw hoieAw hY, gurU dy Sbd qoN ibnw haumY rog-rUp du`K dUr nhIN hMudw",
        "punjabiUni": "ਇਹ ਸਰੀਰ (ਹਉਮੈ ਦੇ) ਰੋਗ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਹੈ, ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਤੋਂ ਬਿਨਾ ਹਉਮੈ ਰੋਗ-ਰੂਪ ਦੁੱਖ ਦੂਰ ਨਹੀਂ ਹੰੁਦਾ",
        "hindiUni": "एहा काइआ रोगि भरी बिनु सबदै दुखु हउमै रोगु न जाइ ॥",
        "spanish": "El cuerpo está infectado por la maldad del ego; sin la Palabra, uno no es liberado de ella.",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 20747,
        "baniID": 89,
        "gurmukhi": "siqguru imlY qw inrml hovY hir nwmo mMin vswie ]",
        "gurmukhiUni": "ਸਤਿਗੁਰੁ ਮਿਲੈ ਤਾ ਨਿਰਮਲ ਹੋਵੈ ਹਰਿ ਨਾਮੋ ਮੰਨਿ ਵਸਾਇ ॥",
        "english": "When one meets the True Guru, then he becomes immaculately pure, and he enshrines the Lord's Name within his mind.",
        "punjabi": "jy gurU iml pey qW mnu`K dw mn pivq® ho jWdw hY (ikauNik gurU imilAW mnu`K) prmwqmw dw nwm mn ivc vsWdw hY [ ",
        "punjabiUni": "ਜੇ ਗੁਰੂ ਮਿਲ ਪਏ ਤਾਂ ਮਨੁੱਖ ਦਾ ਮਨ ਪਵਿਤ੍ਰ ਹੋ ਜਾਂਦਾ ਹੈ (ਕਿਉਂਕਿ ਗੁਰੂ ਮਿਲਿਆਂ ਮਨੁੱਖ) ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਮਨ ਵਿਚ ਵਸਾਂਦਾ ਹੈ । ",
        "hindiUni": "सतिगुरु मिलै ता निरमल होवै हरि नामो मंनि वसाइ ॥",
        "spanish": "Cuando uno encuentra al Guru Verdadero, se vuelve Inmaculado y enaltece el Nombre del Señor en la mente. ",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 20748,
        "baniID": 89,
        "gurmukhi": "nwnk nwmu iDAwieAw suKdwqw duKu ivsirAw shij suBwie ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਨਾਮੁ ਧਿਆਇਆ ਸੁਖਦਾਤਾ ਦੁਖੁ ਵਿਸਰਿਆ ਸਹਜਿ ਸੁਭਾਇ ॥੨॥",
        "english": "O Nanak, meditating on the Naam, the Name of the Peace-Giving Lord, his pains are automatically forgotten. ||2||",
        "punjabi": "hy nwnk! ijnHW ny suKdweI hir-nwm ismirAw hY, auhnW dw haumY-du`K sihj suBwie dUr ho jWdw hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਿਨ੍ਹਾਂ ਨੇ ਸੁਖਦਾਈ ਹਰਿ-ਨਾਮ ਸਿਮਰਿਆ ਹੈ, ਉਹਨਾਂ ਦਾ ਹਉਮੈ-ਦੁੱਖ ਸਹਿਜ ਸੁਭਾਇ ਦੂਰ ਹੋ ਜਾਂਦਾ ਹੈ ।੨।",
        "hindiUni": "नानक नामु धिआइआ सुखदाता दुखु विसरिआ सहजि सुभाइ ॥२॥",
        "spanish": "Dice Nanak, cuando uno habita en el Nombre Dador de Éxtasis, se libera de la maldad de manera espontánea. (2)",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 20749,
        "baniID": 89,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 46
    },
    {
        "id": 20750,
        "baniID": 89,
        "gurmukhi": "ijin jgjIvnu aupdyisAw iqsu gur kau hau sdw GumwieAw ]",
        "gurmukhiUni": "ਜਿਨਿ ਜਗਜੀਵਨੁ ਉਪਦੇਸਿਆ ਤਿਸੁ ਗੁਰ ਕਉ ਹਉ ਸਦਾ ਘੁਮਾਇਆ ॥",
        "english": "I am forever a sacrifice to the Guru, who has taught me about the Lord, the Life of the World.",
        "punjabi": "mYN aus gurU qoN sdw kurbwn hW ijs ny jgq-dw-shwrw-pRBU nyVy ivKw id`qw hY",
        "punjabiUni": "ਮੈਂ ਉਸ ਗੁਰੂ ਤੋਂ ਸਦਾ ਕੁਰਬਾਨ ਹਾਂ ਜਿਸ ਨੇ ਜਗਤ-ਦਾ-ਸਹਾਰਾ-ਪ੍ਰਭੂ ਨੇੜੇ ਵਿਖਾ ਦਿੱਤਾ ਹੈ",
        "hindiUni": "जिनि जगजीवनु उपदेसिआ तिसु गुर कउ हउ सदा घुमाइआ ॥",
        "spanish": "Ofrezco mi ser en sacrificio al Guru, Quien me hizo sabio en la Vida de todas las vidas. ",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 20751,
        "baniID": 89,
        "gurmukhi": "iqsu gur kau hau KMnIAY ijin mDusUdnu hir nwmu suxwieAw ]",
        "gurmukhiUni": "ਤਿਸੁ ਗੁਰ ਕਉ ਹਉ ਖੰਨੀਐ ਜਿਨਿ ਮਧੁਸੂਦਨੁ ਹਰਿ ਨਾਮੁ ਸੁਣਾਇਆ ॥",
        "english": "I am every bit a sacrifice to the Guru, the Lover of Nectar, who has revealed the Name of the Lord.",
        "punjabi": "ijs ny AhMkwr-dYNq ƒ mwrn vwly pRBU dw nwm suxwieAw hY (Bwv, nwm ismrn dI is`iKAw id`qI hY)",
        "punjabiUni": "ਜਿਸ ਨੇ ਅਹੰਕਾਰ-ਦੈਂਤ ਨੂੰ ਮਾਰਨ ਵਾਲੇ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਸੁਣਾਇਆ ਹੈ (ਭਾਵ, ਨਾਮ ਸਿਮਰਨ ਦੀ ਸਿੱਖਿਆ ਦਿੱਤੀ ਹੈ)",
        "hindiUni": "तिसु गुर कउ हउ खंनीऐ जिनि मधुसूदनु हरि नामु सुणाइआ ॥",
        "spanish": "Estoy para siempre dedicado al Guru, de quien escuché el Nombre del Señor, ",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 20752,
        "baniID": 89,
        "gurmukhi": "iqsu gur kau hau vwrxY ijin haumY ibKu sBu rogu gvwieAw ]",
        "gurmukhiUni": "ਤਿਸੁ ਗੁਰ ਕਉ ਹਉ ਵਾਰਣੈ ਜਿਨਿ ਹਉਮੈ ਬਿਖੁ ਸਭੁ ਰੋਗੁ ਗਵਾਇਆ ॥",
        "english": "I am a sacrifice to the Guru, who has totally cured me of the fatal disease of egotism.",
        "punjabi": "ijs ny haumY rUp zihr qy hor swrw (ivkwrW dw) rog dUr kIqw hY [",
        "punjabiUni": "ਜਿਸ ਨੇ ਹਉਮੈ ਰੂਪ ਜ਼ਹਿਰ ਤੇ ਹੋਰ ਸਾਰਾ (ਵਿਕਾਰਾਂ ਦਾ) ਰੋਗ ਦੂਰ ਕੀਤਾ ਹੈ ।",
        "hindiUni": "तिसु गुर कउ हउ वारणै जिनि हउमै बिखु सभु रोगु गवाइआ ॥",
        "spanish": "el Destructor de la maldad. Entrego mi ser al Guru, quien me liberó de la aflicción del ego. Por una gran Misericordia mi Guru ha erradicado la maldad de mi egoísmo. ",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 20753,
        "baniID": 89,
        "gurmukhi": "iqsu siqgur kau vf puMnu hY ijin Avgx kit guxI smJwieAw ]",
        "gurmukhiUni": "ਤਿਸੁ ਸਤਿਗੁਰ ਕਉ ਵਡ ਪੁੰਨੁ ਹੈ ਜਿਨਿ ਅਵਗਣ ਕਟਿ ਗੁਣੀ ਸਮਝਾਇਆ ॥",
        "english": "Glorious and great are the virtues of the Guru, who has eradicated evil, and instructed me in virtue.",
        "punjabi": "ijs gurU ny (jIv dy) pwp k`t ky guxW dy ^zwny pRBU dI soJI pweI hY, aus dw (jIvW au~qy) ieh bhuq Bwrw aupkwr hY [ ",
        "punjabiUni": "ਜਿਸ ਗੁਰੂ ਨੇ (ਜੀਵ ਦੇ) ਪਾਪ ਕੱਟ ਕੇ ਗੁਣਾਂ ਦੇ ਖ਼ਜ਼ਾਨੇ ਪ੍ਰਭੂ ਦੀ ਸੋਝੀ ਪਾਈ ਹੈ, ਉਸ ਦਾ (ਜੀਵਾਂ ਉੱਤੇ) ਇਹ ਬਹੁਤ ਭਾਰਾ ਉਪਕਾਰ ਹੈ । ",
        "hindiUni": "तिसु सतिगुर कउ वड पुँनु है जिनि अवगण कटि गुणी समझाइआ ॥",
        "spanish": "Maravillosas son las Virtudes del Guru, Quien ha erradicado mi ego negativo e instalado la Virtud en mí. ",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 20754,
        "baniID": 89,
        "gurmukhi": "so siqguru iqn kau ByitAw ijn kY muiK msqik Bwgu iliK pwieAw ]7]",
        "gurmukhiUni": "ਸੋ ਸਤਿਗੁਰੁ ਤਿਨ ਕਉ ਭੇਟਿਆ ਜਿਨ ਕੈ ਮੁਖਿ ਮਸਤਕਿ ਭਾਗੁ ਲਿਖਿ ਪਾਇਆ ॥੭॥",
        "english": "The True Guru meets with those upon whose foreheads such blessed destiny is recorded. ||7||",
        "punjabi": "AYsw gurU auhnW ƒ imilAw hY ijnHW dy m`Qy au~qy mUMh au~qy (ipCly kIqy cMgy krmW dy sMskwrW dw) Bwg iliKAw ipAw hY [7[",
        "punjabiUni": "ਐਸਾ ਗੁਰੂ ਉਹਨਾਂ ਨੂੰ ਮਿਲਿਆ ਹੈ ਜਿਨ੍ਹਾਂ ਦੇ ਮੱਥੇ ਉੱਤੇ ਮੂੰਹ ਉੱਤੇ (ਪਿਛਲੇ ਕੀਤੇ ਚੰਗੇ ਕਰਮਾਂ ਦੇ ਸੰਸਕਾਰਾਂ ਦਾ) ਭਾਗ ਲਿਖਿਆ ਪਿਆ ਹੈ ।੭।",
        "hindiUni": "सो सतिगुरु तिन कउ भेटिआ जिन कै मुखि मसतकि भागु लिखि पाइआ ॥७॥",
        "spanish": "No obstante, sólo encontrará al Guru, quién lo tenga así decretado por Dios en su Destino. (7)",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 20755,
        "baniID": 89,
        "gurmukhi": "sloku mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 48
    },
    {
        "id": 20756,
        "baniID": 89,
        "gurmukhi": "Bgiq krih mrjIvVy gurmuiK Bgiq sdw hoie ]",
        "gurmukhiUni": "ਭਗਤਿ ਕਰਹਿ ਮਰਜੀਵੜੇ ਗੁਰਮੁਖਿ ਭਗਤਿ ਸਦਾ ਹੋਇ ॥",
        "english": "They alone worship the Lord, who remain dead while yet alive; the Gurmukhs worship the Lord continually.",
        "punjabi": "(sMswr vloN) mr ky (r`b v`l) jIaUx vwly mnu`K (hI s`cI) BgqI krdy hn, Asl BgqI auhnW pwsoN hI ho skdI hY jo Awpxy Awp ƒ gurU dy hvwly kr dyNdy hn",
        "punjabiUni": "(ਸੰਸਾਰ ਵਲੋਂ) ਮਰ ਕੇ (ਰੱਬ ਵੱਲ) ਜੀਊਣ ਵਾਲੇ ਮਨੁੱਖ (ਹੀ ਸੱਚੀ) ਭਗਤੀ ਕਰਦੇ ਹਨ, ਅਸਲ ਭਗਤੀ ਉਹਨਾਂ ਪਾਸੋਂ ਹੀ ਹੋ ਸਕਦੀ ਹੈ ਜੋ ਆਪਣੇ ਆਪ ਨੂੰ ਗੁਰੂ ਦੇ ਹਵਾਲੇ ਕਰ ਦੇਂਦੇ ਹਨ",
        "hindiUni": "भगति करहि मरजीवड़े गुरमुखि भगति सदा होइ ॥",
        "spanish": "Aquéllos que mueren para el mundo, conservándose despiertos para su Señor, en verdad alaban a su Dios. ",
        "header": 0,
        "paragraph": 49
    },
    {
        "id": 20757,
        "baniID": 89,
        "gurmukhi": "Enw kau Duir Bgiq Kjwnw bKisAw myit n skY koie ]",
        "gurmukhiUni": "ਓਨਾ ਕਉ ਧੁਰਿ ਭਗਤਿ ਖਜਾਨਾ ਬਖਸਿਆ ਮੇਟਿ ਨ ਸਕੈ ਕੋਇ ॥",
        "english": "The Lord blesses them with the treasure of devotional worship, which no one can destroy.",
        "punjabi": "AYsy bMidAW ƒ DuroN prmwqmw ny BgqI dy ^zwny dI dwiq b^SI hoeI hY, koeI aus b^SS ƒ imtw nhIN skdw",
        "punjabiUni": "ਐਸੇ ਬੰਦਿਆਂ ਨੂੰ ਧੁਰੋਂ ਪਰਮਾਤਮਾ ਨੇ ਭਗਤੀ ਦੇ ਖ਼ਜ਼ਾਨੇ ਦੀ ਦਾਤਿ ਬਖ਼ਸ਼ੀ ਹੋਈ ਹੈ, ਕੋਈ ਉਸ ਬਖ਼ਸ਼ਸ਼ ਨੂੰ ਮਿਟਾ ਨਹੀਂ ਸਕਦਾ",
        "hindiUni": "ओना कउ धुरि भगति खजाना बखसिआ मेटि न सकै कोइ ॥",
        "spanish": "El Señor los bendice con el Tesoro de la Alabanza, el cual no se acaba nunca. ",
        "header": 0,
        "paragraph": 49
    },
    {
        "id": 20758,
        "baniID": 89,
        "gurmukhi": "gux inDwnu min pwieAw eyko scw soie ]",
        "gurmukhiUni": "ਗੁਣ ਨਿਧਾਨੁ ਮਨਿ ਪਾਇਆ ਏਕੋ ਸਚਾ ਸੋਇ ॥",
        "english": "They obtain the treasure of virtue, the One True Lord, within their minds.",
        "punjabi": "auhnW ny aus guxW dy ^zwny pRBU ƒ Awpxy mn ivc l`B ilAw hY jo iek Awp hI Awp hY qy sdw-iQr rihx vwlw hY [ ",
        "punjabiUni": "ਉਹਨਾਂ ਨੇ ਉਸ ਗੁਣਾਂ ਦੇ ਖ਼ਜ਼ਾਨੇ ਪ੍ਰਭੂ ਨੂੰ ਆਪਣੇ ਮਨ ਵਿਚ ਲੱਭ ਲਿਆ ਹੈ ਜੋ ਇਕ ਆਪ ਹੀ ਆਪ ਹੈ ਤੇ ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲਾ ਹੈ । ",
        "hindiUni": "गुण निधानु मनि पाइआ एको सचा सोइ ॥",
        "spanish": "A su mente llega el Tesoro de Virtud; sí, el Uno Verdadero. ",
        "header": 0,
        "paragraph": 49
    },
    {
        "id": 20759,
        "baniID": 89,
        "gurmukhi": "nwnk gurmuiK imil rhy iPir ivCoVw kdy n hoie ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਗੁਰਮੁਖਿ ਮਿਲਿ ਰਹੇ ਫਿਰਿ ਵਿਛੋੜਾ ਕਦੇ ਨ ਹੋਇ ॥੧॥",
        "english": "O Nanak, the Gurmukhs remain united with the Lord; they shall never be separated again. ||1||",
        "punjabi": "hy nwnk! jo mnu`K Awpxy Awp ƒ gurU dy hvwly kr dyNdy hn, auh pRBU ivc juVy rihMdy hn, qy iPr kdy auhnW ƒ (pRBU-crnW nwloN) ivCoVw nhIN hMudw [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੋ ਮਨੁੱਖ ਆਪਣੇ ਆਪ ਨੂੰ ਗੁਰੂ ਦੇ ਹਵਾਲੇ ਕਰ ਦੇਂਦੇ ਹਨ, ਉਹ ਪ੍ਰਭੂ ਵਿਚ ਜੁੜੇ ਰਹਿੰਦੇ ਹਨ, ਤੇ ਫਿਰ ਕਦੇ ਉਹਨਾਂ ਨੂੰ (ਪ੍ਰਭੂ-ਚਰਨਾਂ ਨਾਲੋਂ) ਵਿਛੋੜਾ ਨਹੀਂ ਹੰੁਦਾ ।੧।",
        "hindiUni": "नानक गुरमुखि मिलि रहे फिरि विछोड़ा कदे न होइ ॥१॥",
        "spanish": "Dice Nanak, aquél que encuentra al Señor por la Gracia del Guru, nunca más se separa de Él. (1)",
        "header": 0,
        "paragraph": 49
    },
    {
        "id": 20760,
        "baniID": 89,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Esencia de la Palabra del Shabd.",
        "header": 2,
        "paragraph": 50
    },
    {
        "id": 20761,
        "baniID": 89,
        "gurmukhi": "siqgur kI syv n kInIAw ikAw Ehu kry vIcwru ]",
        "gurmukhiUni": "ਸਤਿਗੁਰ ਕੀ ਸੇਵ ਨ ਕੀਨੀਆ ਕਿਆ ਓਹੁ ਕਰੇ ਵੀਚਾਰੁ ॥",
        "english": "He does not serve the True Guru; how can he reflect upon the Lord?",
        "punjabi": "ijs mnu`K ny gurU dI d`sI hoeI kwr nhIN kIqI, auh hor kIh ivcwr krdw hY? (Bwv, aus dI hor iksy ivcwr dw gux nhIN)",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਨੇ ਗੁਰੂ ਦੀ ਦੱਸੀ ਹੋਈ ਕਾਰ ਨਹੀਂ ਕੀਤੀ, ਉਹ ਹੋਰ ਕੀਹ ਵਿਚਾਰ ਕਰਦਾ ਹੈ? (ਭਾਵ, ਉਸ ਦੀ ਹੋਰ ਕਿਸੇ ਵਿਚਾਰ ਦਾ ਗੁਣ ਨਹੀਂ)",
        "hindiUni": "सतिगुर की सेव न कीनीआ किआ ओहु करे वीचारु ॥",
        "spanish": "Esencia de la Palabra del Shabd. Aquél que no sirve al Verdadero Guru, ¿en qué puede habitar él? ",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 20762,
        "baniID": 89,
        "gurmukhi": "sbdY swr n jwxeI ibKu BUlw gwvwru ]",
        "gurmukhiUni": "ਸਬਦੈ ਸਾਰ ਨ ਜਾਣਈ ਬਿਖੁ ਭੂਲਾ ਗਾਵਾਰੁ ॥",
        "english": "He does not appreciate the value of the Shabad; the fool wanders in corruption and sin.",
        "punjabi": "auh mUrK zihr (ƒ vyK ky) Bu`lw hoieAw gurU dy Sbd dI kdr nhIN jwxdw",
        "punjabiUni": "ਉਹ ਮੂਰਖ ਜ਼ਹਿਰ (ਨੂੰ ਵੇਖ ਕੇ) ਭੁੱਲਾ ਹੋਇਆ ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੀ ਕਦਰ ਨਹੀਂ ਜਾਣਦਾ",
        "hindiUni": "सबदै सार न जाणई बिखु भूला गावारु ॥",
        "spanish": "Pues desviado del Sendero por el veneno de Maya, no conoce la ",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 20763,
        "baniID": 89,
        "gurmukhi": "AigAwnI AMDu bhu krm kmwvY dUjY Bwie ipAwru ]",
        "gurmukhiUni": "ਅਗਿਆਨੀ ਅੰਧੁ ਬਹੁ ਕਰਮ ਕਮਾਵੈ ਦੂਜੈ ਭਾਇ ਪਿਆਰੁ ॥",
        "english": "The blind and ignorant perform all sorts of ritualistic actions; they are in love with duality.",
        "punjabi": "auh AMnHw AigAwnI (hor) bhuqy krm krdw hY (krm—Dwrimk rsmW) pr aus dI suriq mwieAw dy ipAwr ivc (hI l`gI rihMdI hY) [",
        "punjabiUni": "ਉਹ ਅੰਨ੍ਹਾ ਅਗਿਆਨੀ (ਹੋਰ) ਬਹੁਤੇ ਕਰਮ ਕਰਦਾ ਹੈ (ਕਰਮ—ਧਾਰਮਿਕ ਰਸਮਾਂ) ਪਰ ਉਸ ਦੀ ਸੁਰਤਿ ਮਾਇਆ ਦੇ ਪਿਆਰ ਵਿਚ (ਹੀ ਲੱਗੀ ਰਹਿੰਦੀ ਹੈ) ।",
        "hindiUni": "अगिआनी अंधु बहु करम कमावै दूजै भाइ पिआरु ॥",
        "spanish": "Los tontos hacen buenas acciones pero siguen enamorados del otro. ",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 20764,
        "baniID": 89,
        "gurmukhi": "Axhodw Awpu gxwiedy jmu mwir kry iqn KuAwru ]",
        "gurmukhiUni": "ਅਣਹੋਦਾ ਆਪੁ ਗਣਾਇਦੇ ਜਮੁ ਮਾਰਿ ਕਰੇ ਤਿਨ ਖੁਆਰੁ ॥",
        "english": "Those who take unjustified pride in themselves, are punished and humiliated by the Messenger of Death.",
        "punjabi": "jo mnu`K Awpxy AMdr koeI gux nwh huMidAW Awpxy Awp ƒ (v`fw) jqwauNdy hn, auhnW ƒ jm mwr ky ^uAwr krdw hY",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਆਪਣੇ ਅੰਦਰ ਕੋਈ ਗੁਣ ਨਾਹ ਹੁੰਦਿਆਂ ਆਪਣੇ ਆਪ ਨੂੰ (ਵੱਡਾ) ਜਤਾਉਂਦੇ ਹਨ, ਉਹਨਾਂ ਨੂੰ ਜਮ ਮਾਰ ਕੇ ਖ਼ੁਆਰ ਕਰਦਾ ਹੈ",
        "hindiUni": "अणहोदा आपु गणाइदे जमु मारि करे तिन खुआरु ॥",
        "spanish": "Privados de todo mérito, piensan que lo tienen, y así la muerte los acecha.",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 20765,
        "baniID": 89,
        "gurmukhi": "nwnk iks no AwKIAY jw Awpy bKsxhwru ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਕਿਸ ਨੋ ਆਖੀਐ ਜਾ ਆਪੇ ਬਖਸਣਹਾਰੁ ॥੨॥",
        "english": "O Nanak, who else is there to ask? The Lord Himself is the Forgiver. ||2||",
        "punjabi": "pr hy nwnk! iksy ƒ kIh AwKxw hY? prmwqmw Awp hI b^SS krn vwlw hY (Bwv, ies mn-muKqw vloN pRBU Awp hI bcwaux dy smr`Q hY, hor koeI jIv shYqw nhIN kr skdw) [2[",
        "punjabiUni": "ਪਰ ਹੇ ਨਾਨਕ! ਕਿਸੇ ਨੂੰ ਕੀਹ ਆਖਣਾ ਹੈ? ਪਰਮਾਤਮਾ ਆਪ ਹੀ ਬਖ਼ਸ਼ਸ਼ ਕਰਨ ਵਾਲਾ ਹੈ (ਭਾਵ, ਇਸ ਮਨ-ਮੁਖਤਾ ਵਲੋਂ ਪ੍ਰਭੂ ਆਪ ਹੀ ਬਚਾਉਣ ਦੇ ਸਮਰੱਥ ਹੈ, ਹੋਰ ਕੋਈ ਜੀਵ ਸਹੈਤਾ ਨਹੀਂ ਕਰ ਸਕਦਾ) ।੨।",
        "hindiUni": "नानक किस नो आखीऐ जा आपे बखसणहारु ॥२॥",
        "spanish": " Dice Nanak, ¿a quién otro nos podemos dirigir cuando nuestro Señor es Quien nos perdona a todos? (2)",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 20766,
        "baniID": 89,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 52
    },
    {
        "id": 20767,
        "baniID": 89,
        "gurmukhi": "qU krqw sBu ikCu jwxdw siB jIA qumwry ]",
        "gurmukhiUni": "ਤੂ ਕਰਤਾ ਸਭੁ ਕਿਛੁ ਜਾਣਦਾ ਸਭਿ ਜੀਅ ਤੁਮਾਰੇ ॥",
        "english": "You, O Creator, know all things; all beings belong to You.",
        "punjabi": "hy isrjxhwr! qUµ sB kuJ jwxdw hYN qy swry jIv qyry hn [ ",
        "punjabiUni": "ਹੇ ਸਿਰਜਣਹਾਰ! ਤੂੰ ਸਭ ਕੁਝ ਜਾਣਦਾ ਹੈਂ ਤੇ ਸਾਰੇ ਜੀਵ ਤੇਰੇ ਹਨ । ",
        "hindiUni": "तू करता सभु किछु जाणदा सभि जीअ तुमारे ॥",
        "spanish": "Oh Señor Creador, Tú conoces todo y todo pertenece a Ti. ",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 20768,
        "baniID": 89,
        "gurmukhi": "ijsu qU BwvY iqsu qU myil lYih ikAw jMq ivcwry ]",
        "gurmukhiUni": "ਜਿਸੁ ਤੂ ਭਾਵੈ ਤਿਸੁ ਤੂ ਮੇਲਿ ਲੈਹਿ ਕਿਆ ਜੰਤ ਵਿਚਾਰੇ ॥",
        "english": "Those who are pleasing to You, You unite with Yourself; what can the poor creatures do?",
        "punjabi": "jIAW ivcwirAW dy kIh v`s hY? jo qYƒ BwauNdw hY aus ƒ qUµ (Awpxy crnW ivc) imlw lYNdw hYN [ ",
        "punjabiUni": "ਜੀਆਂ ਵਿਚਾਰਿਆਂ ਦੇ ਕੀਹ ਵੱਸ ਹੈ? ਜੋ ਤੈਨੂੰ ਭਾਉਂਦਾ ਹੈ ਉਸ ਨੂੰ ਤੂੰ (ਆਪਣੇ ਚਰਨਾਂ ਵਿਚ) ਮਿਲਾ ਲੈਂਦਾ ਹੈਂ । ",
        "hindiUni": "जिसु तू भावै तिसु तू मेलि लैहि किआ जंत विचारे ॥",
        "spanish": "Aquél a quien bendices, lo unes con Tu Ser; ¿qué puede hacer por sí mismo la pobre criatura?",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 20769,
        "baniID": 89,
        "gurmukhi": "qU krx kwrx smrQu hY scu isrjxhwry ]",
        "gurmukhiUni": "ਤੂ ਕਰਣ ਕਾਰਣ ਸਮਰਥੁ ਹੈ ਸਚੁ ਸਿਰਜਣਹਾਰੇ ॥",
        "english": "You are all-powerful, the Cause of causes, the True Creator Lord.",
        "punjabi": "hy sdw kwiem rihx vwly krqwr! qUµ sB kuJ krn dI qwkq r`Kdw hYN, hy ipAwry! ",
        "punjabiUni": "ਹੇ ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲੇ ਕਰਤਾਰ! ਤੂੰ ਸਭ ਕੁਝ ਕਰਨ ਦੀ ਤਾਕਤ ਰੱਖਦਾ ਹੈਂ, ਹੇ ਪਿਆਰੇ! ",
        "hindiUni": "तू करण कारण समरथु है सचु सिरजणहारे ॥",
        "spanish": "Eres nuestro Señor Creador, Todopoderoso, Verdadero, la Causa de causas.",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 20770,
        "baniID": 89,
        "gurmukhi": "ijsu qU mylih ipAwirAw so quDu imlY gurmuiK vIcwry ]",
        "gurmukhiUni": "ਜਿਸੁ ਤੂ ਮੇਲਹਿ ਪਿਆਰਿਆ ਸੋ ਤੁਧੁ ਮਿਲੈ ਗੁਰਮੁਖਿ ਵੀਚਾਰੇ ॥",
        "english": "Only those unite with you, Beloved Lord, whom you approve and who meditate on Guru's Word.",
        "punjabi": "ijs ƒ qUµ Awp imlwauNdw hYN auh gurU dy (Sbd) dI rwhIN qyry guxW dI ivcwr kr ky qYƒ iml pYNdw hY [",
        "punjabiUni": "ਜਿਸ ਨੂੰ ਤੂੰ ਆਪ ਮਿਲਾਉਂਦਾ ਹੈਂ ਉਹ ਗੁਰੂ ਦੇ (ਸ਼ਬਦ) ਦੀ ਰਾਹੀਂ ਤੇਰੇ ਗੁਣਾਂ ਦੀ ਵਿਚਾਰ ਕਰ ਕੇ ਤੈਨੂੰ ਮਿਲ ਪੈਂਦਾ ਹੈ ।",
        "hindiUni": "जिसु तू मेलहि पिआरिआ सो तुधु मिलै गुरमुखि वीचारे ॥",
        "spanish": "Aquél a quien escoges, meditando, se vuelve uno Contigo a través de la Palabra del Shabd del Guru.",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 20771,
        "baniID": 89,
        "gurmukhi": "hau bilhwrI siqgur Awpxy ijin myrw hir AlKu lKwry ]8]",
        "gurmukhiUni": "ਹਉ ਬਲਿਹਾਰੀ ਸਤਿਗੁਰ ਆਪਣੇ ਜਿਨਿ ਮੇਰਾ ਹਰਿ ਅਲਖੁ ਲਖਾਰੇ ॥੮॥",
        "english": "I am a sacrifice to my True Guru, who has allowed me to see my unseen Lord. ||8||",
        "punjabi": "mYN ipAwry siqgurU qoN sdky hW ijs ny mYƒ Aid®St prmwqmw dI soJI pw id`qI hY [8[",
        "punjabiUni": "ਮੈਂ ਪਿਆਰੇ ਸਤਿਗੁਰੂ ਤੋਂ ਸਦਕੇ ਹਾਂ ਜਿਸ ਨੇ ਮੈਨੂੰ ਅਦ੍ਰਿਸ਼ਟ ਪਰਮਾਤਮਾ ਦੀ ਸੋਝੀ ਪਾ ਦਿੱਤੀ ਹੈ ।੮।",
        "hindiUni": "हउ बलिहारी सतिगुर आपणे जिनि मेरा हरि अलखु लखारे ॥८॥",
        "spanish": "Me postro reverente ante el Guru, Quien me hizo sabio en mi Señor Insondable. (8)",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 20772,
        "baniID": 89,
        "gurmukhi": "slok mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 54
    },
    {
        "id": 20773,
        "baniID": 89,
        "gurmukhi": "rqnw pwrKu jo hovY su rqnw kry vIcwru ]",
        "gurmukhiUni": "ਰਤਨਾ ਪਾਰਖੁ ਜੋ ਹੋਵੈ ਸੁ ਰਤਨਾ ਕਰੇ ਵੀਚਾਰੁ ॥",
        "english": "He is the Assayer of jewels; He contemplates the jewel.",
        "punjabi": "jo mnu`K rqnW dI kdr jwxdw hY, auhI rqnW dI soc ivcwr krdw hY",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਰਤਨਾਂ ਦੀ ਕਦਰ ਜਾਣਦਾ ਹੈ, ਉਹੀ ਰਤਨਾਂ ਦੀ ਸੋਚ ਵਿਚਾਰ ਕਰਦਾ ਹੈ",
        "hindiUni": "रतना पारखु जो होवै सु रतना करे वीचारु ॥",
        "spanish": "Aquél que conoce el Valor de la Joya del Nombre del Señor medita en Él.",
        "header": 0,
        "paragraph": 55
    },
    {
        "id": 20774,
        "baniID": 89,
        "gurmukhi": "rqnw swr n jwxeI AigAwnI AMDu AMDwru ]",
        "gurmukhiUni": "ਰਤਨਾ ਸਾਰ ਨ ਜਾਣਈ ਅਗਿਆਨੀ ਅੰਧੁ ਅੰਧਾਰੁ ॥",
        "english": "He is ignorant and totally blind - he does not appreciate the value of the jewel.",
        "punjabi": "pr AMnHw qy AigAwnI bMdw rqnW dI kdr nhIN pw skdw",
        "punjabiUni": "ਪਰ ਅੰਨ੍ਹਾ ਤੇ ਅਗਿਆਨੀ ਬੰਦਾ ਰਤਨਾਂ ਦੀ ਕਦਰ ਨਹੀਂ ਪਾ ਸਕਦਾ",
        "hindiUni": "रतना सार न जाणई अगिआनी अंधु अंधारु ॥",
        "spanish": "Pero muchos, envueltos en una ignorancia impenetrable, no vislumbran Su Valor.",
        "header": 0,
        "paragraph": 55
    },
    {
        "id": 20775,
        "baniID": 89,
        "gurmukhi": "rqnu gurU kw sbdu hY bUJY bUJxhwru ]",
        "gurmukhiUni": "ਰਤਨੁ ਗੁਰੂ ਕਾ ਸਬਦੁ ਹੈ ਬੂਝੈ ਬੂਝਣਹਾਰੁ ॥",
        "english": "The Jewel is the Word of the Guru's Shabad; the Knower alone knows it.",
        "punjabi": "koeI sUJ vwlw mnu`K smJdw hY ik (Asl) rqn siqgurU dw Sbd hY [ ",
        "punjabiUni": "ਕੋਈ ਸੂਝ ਵਾਲਾ ਮਨੁੱਖ ਸਮਝਦਾ ਹੈ ਕਿ (ਅਸਲ) ਰਤਨ ਸਤਿਗੁਰੂ ਦਾ ਸ਼ਬਦ ਹੈ । ",
        "hindiUni": "रतनु गुरू का सबदु है बूझै बूझणहारु ॥",
        "spanish": "El hombre en ego se enorgullece de sí mismo y nace para morir una y otra vez.",
        "header": 0,
        "paragraph": 55
    },
    {
        "id": 20776,
        "baniID": 89,
        "gurmukhi": "mUrK Awpu gxwiedy mir jMmih hoie KuAwru ]",
        "gurmukhiUni": "ਮੂਰਖ ਆਪੁ ਗਣਾਇਦੇ ਮਰਿ ਜੰਮਹਿ ਹੋਇ ਖੁਆਰੁ ॥",
        "english": "The fools take pride in themselves, and are ruined in birth and death.",
        "punjabi": "pr, mUrK bMdy (gur-Sbd ƒ smJx dy QW) Awpxy Awp ƒ v`fw jqwauNdy hn qy ^uAwr ho ho ky mrdy jMmdy rihMdy hn [",
        "punjabiUni": "ਪਰ, ਮੂਰਖ ਬੰਦੇ (ਗੁਰ-ਸ਼ਬਦ ਨੂੰ ਸਮਝਣ ਦੇ ਥਾਂ) ਆਪਣੇ ਆਪ ਨੂੰ ਵੱਡਾ ਜਤਾਉਂਦੇ ਹਨ ਤੇ ਖ਼ੁਆਰ ਹੋ ਹੋ ਕੇ ਮਰਦੇ ਜੰਮਦੇ ਰਹਿੰਦੇ ਹਨ ।",
        "hindiUni": "मूरख आपु गणाइदे मरि जंमहि होइ खुआरु ॥",
        "spanish": "Dice Nanak, sólo aquél que ama al Señor por la Gracia del Guru, ",
        "header": 0,
        "paragraph": 55
    },
    {
        "id": 20777,
        "baniID": 89,
        "gurmukhi": "nwnk rqnw so lhY ijsu gurmuiK lgY ipAwru ]",
        "gurmukhiUni": "ਨਾਨਕ ਰਤਨਾ ਸੋ ਲਹੈ ਜਿਸੁ ਗੁਰਮੁਖਿ ਲਗੈ ਪਿਆਰੁ ॥",
        "english": "O Nanak, he alone obtains the jewel, who, as Gurmukh, enshrines love for it.",
        "punjabi": "hy nwnk! auhI mnu`K (gur-Sbd rUp) rqnW ƒ hwsl krdw hY ijs ƒ gurU dI rwhIN (gur-Sbd dI) lgn l`gdI hY",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਉਹੀ ਮਨੁੱਖ (ਗੁਰ-ਸ਼ਬਦ ਰੂਪ) ਰਤਨਾਂ ਨੂੰ ਹਾਸਲ ਕਰਦਾ ਹੈ ਜਿਸ ਨੂੰ ਗੁਰੂ ਦੀ ਰਾਹੀਂ (ਗੁਰ-ਸ਼ਬਦ ਦੀ) ਲਗਨ ਲੱਗਦੀ ਹੈ",
        "hindiUni": "नानक रतना सो लहै जिसु गुरमुखि लगै पिआरु ॥",
        "spanish": "obtiene la Joya del Nombre del Señor. ",
        "header": 0,
        "paragraph": 55
    },
    {
        "id": 20778,
        "baniID": 89,
        "gurmukhi": "sdw sdw nwmu aucrY hir nwmo inq ibauhwru ]",
        "gurmukhiUni": "ਸਦਾ ਸਦਾ ਨਾਮੁ ਉਚਰੈ ਹਰਿ ਨਾਮੋ ਨਿਤ ਬਿਉਹਾਰੁ ॥",
        "english": "Chanting the Naam, the Name of the Lord, forever and ever, make the Name of the Lord your daily occupation.",
        "punjabi": "auh mnu`K sdw pRBU dw nwm jpdw hY, nwm jpxw hI aus dw in`q dw ivhwr bx jWdw hY [",
        "punjabiUni": "ਉਹ ਮਨੁੱਖ ਸਦਾ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਜਪਦਾ ਹੈ, ਨਾਮ ਜਪਣਾ ਹੀ ਉਸ ਦਾ ਨਿੱਤ ਦਾ ਵਿਹਾਰ ਬਣ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "सदा सदा नामु उचरै हरि नामो नित बिउहारु ॥",
        "spanish": "Entonces Lo recita siempre y su trato se da sólo con el Nombre. ",
        "header": 0,
        "paragraph": 55
    },
    {
        "id": 20779,
        "baniID": 89,
        "gurmukhi": "ik®pw kry jy AwpxI qw hir rKw aur Dwir ]1]",
        "gurmukhiUni": "ਕ੍ਰਿਪਾ ਕਰੇ ਜੇ ਆਪਣੀ ਤਾ ਹਰਿ ਰਖਾ ਉਰ ਧਾਰਿ ॥੧॥",
        "english": "If the Lord shows His Mercy, then I keep Him enshrined within my heart. ||1||",
        "punjabi": "jy prmwqmw AwpxI myhr kry, qW mYN BI aus dw nwm ihrdy ivc pro r`KW [1[",
        "punjabiUni": "ਜੇ ਪਰਮਾਤਮਾ ਆਪਣੀ ਮੇਹਰ ਕਰੇ, ਤਾਂ ਮੈਂ ਭੀ ਉਸ ਦਾ ਨਾਮ ਹਿਰਦੇ ਵਿਚ ਪਰੋ ਰੱਖਾਂ ।੧।",
        "hindiUni": "कृपा करे जे आपणी ता हरि रखा उर धारि ॥१॥",
        "spanish": "Cuando el Señor así nos bendice, enaltecemos al Guru en la mente. (1)",
        "header": 0,
        "paragraph": 55
    },
    {
        "id": 20780,
        "baniID": 89,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 56
    },
    {
        "id": 20781,
        "baniID": 89,
        "gurmukhi": "siqgur kI syv n kInIAw hir nwim n lgo ipAwru ]",
        "gurmukhiUni": "ਸਤਿਗੁਰ ਕੀ ਸੇਵ ਨ ਕੀਨੀਆ ਹਰਿ ਨਾਮਿ ਨ ਲਗੋ ਪਿਆਰੁ ॥",
        "english": "They do not serve the True Guru, and they do not embrace love for the Lord's Name.",
        "punjabi": "ijnHW bMidAW ny gurU dI d`sI kwr nhIN kIqI, ijnHW dI lgn pRBU dy nwm ivc nhIN bxI",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਬੰਦਿਆਂ ਨੇ ਗੁਰੂ ਦੀ ਦੱਸੀ ਕਾਰ ਨਹੀਂ ਕੀਤੀ, ਜਿਨ੍ਹਾਂ ਦੀ ਲਗਨ ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਵਿਚ ਨਹੀਂ ਬਣੀ",
        "hindiUni": "सतिगुर की सेव न कीनीआ हरि नामि न लगो पिआरु ॥",
        "spanish": "Aquél que no sirve al Guru y no ama el Nombre del Señor, no vive, pues el Mismo Señor Creador lo niega. ",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 20782,
        "baniID": 89,
        "gurmukhi": "mq qum jwxhu Eie jIvdy Eie Awip mwry krqwir ]",
        "gurmukhiUni": "ਮਤ ਤੁਮ ਜਾਣਹੁ ਓਇ ਜੀਵਦੇ ਓਇ ਆਪਿ ਮਾਰੇ ਕਰਤਾਰਿ ॥",
        "english": "Do not even think that they are alive - the Creator Lord Himself has killed them.",
        "punjabi": "ieh nw smJo ik auh bMdy jIaUNdy hn, auhnW ƒ krqwr ny Awp hI (Awqmk mOqy) mwr id`qw hY",
        "punjabiUni": "ਇਹ ਨਾ ਸਮਝੋ ਕਿ ਉਹ ਬੰਦੇ ਜੀਊਂਦੇ ਹਨ, ਉਹਨਾਂ ਨੂੰ ਕਰਤਾਰ ਨੇ ਆਪ ਹੀ (ਆਤਮਕ ਮੌਤੇ) ਮਾਰ ਦਿੱਤਾ ਹੈ",
        "hindiUni": "मत तुम जाणहु ओइ जीवदे ओइ आपि मारे करतारि ॥",
        "spanish": "Por amor a la dualidad actuamos con maldad del ego.",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 20783,
        "baniID": 89,
        "gurmukhi": "haumY vfw rogu hY Bwie dUjY krm kmwie ]",
        "gurmukhiUni": "ਹਉਮੈ ਵਡਾ ਰੋਗੁ ਹੈ ਭਾਇ ਦੂਜੈ ਕਰਮ ਕਮਾਇ ॥",
        "english": "Egotism is such a terrible disease; in the love of duality, they do their deeds.",
        "punjabi": "mwieAw dy moh ivc krm kr kr ky auhnW ƒ haumY dw rog (cMbiVAw hoieAw) hY",
        "punjabiUni": "ਮਾਇਆ ਦੇ ਮੋਹ ਵਿਚ ਕਰਮ ਕਰ ਕਰ ਕੇ ਉਹਨਾਂ ਨੂੰ ਹਉਮੈ ਦਾ ਰੋਗ (ਚੰਬੜਿਆ ਹੋਇਆ) ਹੈ",
        "hindiUni": "हउमै वडा रोगु है भाइ दूजै करम कमाइ ॥",
        "spanish": "Dice Nanak, quienes actúan sobre la base de su ego, muertas están sus vidas,",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 20784,
        "baniID": 89,
        "gurmukhi": "nwnk mnmuiK jIvidAw muey hir ivsirAw duKu pwie ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਮਨਮੁਖਿ ਜੀਵਦਿਆ ਮੁਏ ਹਰਿ ਵਿਸਰਿਆ ਦੁਖੁ ਪਾਇ ॥੨॥",
        "english": "O Nanak, the self-willed manmukhs are in a living death; forgetting the Lord, they suffer in pain. ||2||",
        "punjabi": "hy nwnk! mn dy ipCy qurn vwly bMdy jIaUNdy hI moey jwxo [ jo mnu`K r`b ƒ BulwauNdw hY; auh duK pwauNdw hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਮਨ ਦੇ ਪਿਛੇ ਤੁਰਨ ਵਾਲੇ ਬੰਦੇ ਜੀਊਂਦੇ ਹੀ ਮੋਏ ਜਾਣੋ । ਜੋ ਮਨੁੱਖ ਰੱਬ ਨੂੰ ਭੁਲਾਉਂਦਾ ਹੈ; ਉਹ ਦੁਖ ਪਾਉਂਦਾ ਹੈ ।੨।",
        "hindiUni": "नानक मनमुखि जीवदिआ मुए हरि विसरिआ दुखु पाइ ॥२॥",
        "spanish": "y abandonando a su Señor, se lamentan. (2)",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 20785,
        "baniID": 89,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 58
    },
    {
        "id": 20786,
        "baniID": 89,
        "gurmukhi": "ijsu AMqru ihrdw suDu hY iqsu jn kau siB nmskwrI ]",
        "gurmukhiUni": "ਜਿਸੁ ਅੰਤਰੁ ਹਿਰਦਾ ਸੁਧੁ ਹੈ ਤਿਸੁ ਜਨ ਕਉ ਸਭਿ ਨਮਸਕਾਰੀ ॥",
        "english": "Let all bow in reverence, to that humble being whose heart is pure within.",
        "punjabi": "ijs dw AMdrlw ihrdw piv`q® hY, aus ƒ swry jIv nmskwr krdy hn",
        "punjabiUni": "ਜਿਸ ਦਾ ਅੰਦਰਲਾ ਹਿਰਦਾ ਪਵਿੱਤ੍ਰ ਹੈ, ਉਸ ਨੂੰ ਸਾਰੇ ਜੀਵ ਨਮਸਕਾਰ ਕਰਦੇ ਹਨ",
        "hindiUni": "जिसु अंतरु हिरदा सुधु है तिसु जन कउ सभि नमसकारी ॥",
        "spanish": "Todos saludan al Santo que es puro de corazón. ",
        "header": 0,
        "paragraph": 59
    },
    {
        "id": 20787,
        "baniID": 89,
        "gurmukhi": "ijsu AMdir nwmu inDwnu hY iqsu jn kau hau bilhwrI ]",
        "gurmukhiUni": "ਜਿਸੁ ਅੰਦਰਿ ਨਾਮੁ ਨਿਧਾਨੁ ਹੈ ਤਿਸੁ ਜਨ ਕਉ ਹਉ ਬਲਿਹਾਰੀ ॥",
        "english": "I am a sacrifice to that humble being whose mind is filled with the treasure of the Naam.",
        "punjabi": "ijsdy ihrdy ivc nwm (rUp) ^zwnw hY aus qoN mYN sdky hW [ ",
        "punjabiUni": "ਜਿਸਦੇ ਹਿਰਦੇ ਵਿਚ ਨਾਮ (ਰੂਪ) ਖ਼ਜ਼ਾਨਾ ਹੈ ਉਸ ਤੋਂ ਮੈਂ ਸਦਕੇ ਹਾਂ । ",
        "hindiUni": "जिसु अंदरि नामु निधानु है तिसु जन कउ हउ बलिहारी ॥",
        "spanish": "Ofrezco mi ser en sacrificio a aquél que atesora el Nombre del Señor en su mente. ",
        "header": 0,
        "paragraph": 59
    },
    {
        "id": 20788,
        "baniID": 89,
        "gurmukhi": "ijsu AMdir buiD ibbyku hY hir nwmu murwrI ]",
        "gurmukhiUni": "ਜਿਸੁ ਅੰਦਰਿ ਬੁਧਿ ਬਿਬੇਕੁ ਹੈ ਹਰਿ ਨਾਮੁ ਮੁਰਾਰੀ ॥",
        "english": "He has a discriminating intellect; he meditates on the Name of the Lord.",
        "punjabi": "ijs dy AMdr (BlI) miq hY, (cMgy mMdy dI) pCwx hY qy hrI murwrI dw nwm hY",
        "punjabiUni": "ਜਿਸ ਦੇ ਅੰਦਰ (ਭਲੀ) ਮਤਿ ਹੈ, (ਚੰਗੇ ਮੰਦੇ ਦੀ) ਪਛਾਣ ਹੈ ਤੇ ਹਰੀ ਮੁਰਾਰੀ ਦਾ ਨਾਮ ਹੈ",
        "hindiUni": "जिसु अंदरि बुधि बिबेकु है हरि नामु मुरारी ॥",
        "spanish": "Aquél a quién se le despierta la intuición y habita en el Nombre del Señor, ",
        "header": 0,
        "paragraph": 59
    },
    {
        "id": 20789,
        "baniID": 89,
        "gurmukhi": "so siqguru sBnw kw imqu hY sB iqsih ipAwrI ]",
        "gurmukhiUni": "ਸੋ ਸਤਿਗੁਰੁ ਸਭਨਾ ਕਾ ਮਿਤੁ ਹੈ ਸਭ ਤਿਸਹਿ ਪਿਆਰੀ ॥",
        "english": "That True Guru is a friend to all; everyone is dear to Him.",
        "punjabi": "auh siqgurU sB jIvW dw im`q® hY qy swrI isRStI aus ƒ ipAwrI l`gdI hY ",
        "punjabiUni": "ਉਹ ਸਤਿਗੁਰੂ ਸਭ ਜੀਵਾਂ ਦਾ ਮਿੱਤ੍ਰ ਹੈ ਤੇ ਸਾਰੀ ਸ੍ਰਿਸ਼ਟੀ ਉਸ ਨੂੰ ਪਿਆਰੀ ਲੱਗਦੀ ਹੈ ",
        "hindiUni": "सो सतिगुरु सभना का मितु है सभ तिसहि पिआरी ॥",
        "spanish": "ese Guru es el Amigo de todos; él ama a cada uno. Cuando medité en la Sabiduría dada por el Guru, ",
        "header": 0,
        "paragraph": 59
    },
    {
        "id": 20790,
        "baniID": 89,
        "gurmukhi": "sBu Awqm rwmu pswirAw gur buiD bIcwrI ]9]",
        "gurmukhiUni": "ਸਭੁ ਆਤਮ ਰਾਮੁ ਪਸਾਰਿਆ ਗੁਰ ਬੁਧਿ ਬੀਚਾਰੀ ॥੯॥",
        "english": "The Lord, the Supreme Soul, is pervading everywhere; reflect upon the wisdom of the Guru's Teachings. ||9||",
        "punjabi": "(ikauNik) siqgurU dI smJ ny qW ieh smiJAw hY ik sB QweIN prmwqmw ny Awpxw Awp pswirAw hoieAw hY [9[",
        "punjabiUni": "(ਕਿਉਂਕਿ) ਸਤਿਗੁਰੂ ਦੀ ਸਮਝ ਨੇ ਤਾਂ ਇਹ ਸਮਝਿਆ ਹੈ ਕਿ ਸਭ ਥਾਈਂ ਪਰਮਾਤਮਾ ਨੇ ਆਪਣਾ ਆਪ ਪਸਾਰਿਆ ਹੋਇਆ ਹੈ ।੯।",
        "hindiUni": "सभु आतम रामु पसारिआ गुर बुधि बीचारी ॥९॥",
        "spanish": "vi al Señor Todo Prevaleciente llenándolo todo. (9)",
        "header": 0,
        "paragraph": 59
    },
    {
        "id": 20791,
        "baniID": 89,
        "gurmukhi": "slok mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 60
    },
    {
        "id": 20792,
        "baniID": 89,
        "gurmukhi": "ibnu siqgur syvy jIA ky bMDnw ivic haumY krm kmwih ]",
        "gurmukhiUni": "ਬਿਨੁ ਸਤਿਗੁਰ ਸੇਵੇ ਜੀਅ ਕੇ ਬੰਧਨਾ ਵਿਚਿ ਹਉਮੈ ਕਰਮ ਕਮਾਹਿ ॥",
        "english": "Without serving the True Guru, the soul is in the bondage of deeds done in ego.",
        "punjabi": "mnu`K siqgurU dI syvw qoN KuMJ ky AhMkwr dy Awsry krm krdy hn, pr auh krm auhnW dy Awqmw leI bMDn ho jWdy hn, ",
        "punjabiUni": "ਮਨੁੱਖ ਸਤਿਗੁਰੂ ਦੀ ਸੇਵਾ ਤੋਂ ਖੁੰਝ ਕੇ ਅਹੰਕਾਰ ਦੇ ਆਸਰੇ ਕਰਮ ਕਰਦੇ ਹਨ, ਪਰ ਉਹ ਕਰਮ ਉਹਨਾਂ ਦੇ ਆਤਮਾ ਲਈ ਬੰਧਨ ਹੋ ਜਾਂਦੇ ਹਨ, ",
        "hindiUni": "बिनु सतिगुर सेवे जीअ के बंधना विचि हउमै करम कमाहि ॥",
        "spanish": "Sin servir al Guru, cualquier acción que hagamos en ego se convierte en la cadena del Alma.",
        "header": 0,
        "paragraph": 61
    },
    {
        "id": 20793,
        "baniID": 89,
        "gurmukhi": "ibnu siqgur syvy Taur n pwvhI mir jMmih Awvih jwih ]",
        "gurmukhiUni": "ਬਿਨੁ ਸਤਿਗੁਰ ਸੇਵੇ ਠਉਰ ਨ ਪਾਵਹੀ ਮਰਿ ਜੰਮਹਿ ਆਵਹਿ ਜਾਹਿ ॥",
        "english": "Without serving the True Guru, one finds no place of rest; he dies, and is reincarnated, and continues coming and going.",
        "punjabi": "siqgurU dI d`sI kwr nw krn kr ky auhnW ƒ ikqy Qw nhIN imldI, auh mrdy hn (Pyr) jMmdy hn, (sMswr ivc) AwauNdy hn, (Pyr) jWdy hn; ",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੀ ਦੱਸੀ ਕਾਰ ਨਾ ਕਰਨ ਕਰ ਕੇ ਉਹਨਾਂ ਨੂੰ ਕਿਤੇ ਥਾ ਨਹੀਂ ਮਿਲਦੀ, ਉਹ ਮਰਦੇ ਹਨ (ਫੇਰ) ਜੰਮਦੇ ਹਨ, (ਸੰਸਾਰ ਵਿਚ) ਆਉਂਦੇ ਹਨ, (ਫੇਰ) ਜਾਂਦੇ ਹਨ; ",
        "hindiUni": "बिनु सतिगुर सेवे ठउर न पावही मरि जंमहि आवहि जाहि ॥",
        "spanish": "Sin servir al Guru, uno no encuentra Paz, y nace para morir una y otra vez.",
        "header": 0,
        "paragraph": 61
    },
    {
        "id": 20794,
        "baniID": 89,
        "gurmukhi": "ibnu siqgur syvy iPkw bolxw nwmu n vsY mn mwih ]",
        "gurmukhiUni": "ਬਿਨੁ ਸਤਿਗੁਰ ਸੇਵੇ ਫਿਕਾ ਬੋਲਣਾ ਨਾਮੁ ਨ ਵਸੈ ਮਨ ਮਾਹਿ ॥",
        "english": "Without serving the True Guru, one's speech is vapid and insipid; the Naam, the Name of the Lord, does not abide in his mind.",
        "punjabi": "siqgurU dI d`sI syvw qoN vWjy rih ky auhnW dy bol BI iP`ky hMudy hn qy ‘nwm’ auhnW dy mn ivc v`sdw nhIN [ ",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੀ ਦੱਸੀ ਸੇਵਾ ਤੋਂ ਵਾਂਜੇ ਰਹਿ ਕੇ ਉਹਨਾਂ ਦੇ ਬੋਲ ਭੀ ਫਿੱਕੇ ਹੰੁਦੇ ਹਨ ਤੇ ‘ਨਾਮ’ ਉਹਨਾਂ ਦੇ ਮਨ ਵਿਚ ਵੱਸਦਾ ਨਹੀਂ । ",
        "hindiUni": "बिनु सतिगुर सेवे फिका बोलणा नामु न वसै मन माहि ॥",
        "spanish": "Sin servir al Guru, todo lo que uno habla es un parloteo insípido y el Naam, el Nombre del Señor no es enaltecido en esa mente",
        "header": 0,
        "paragraph": 61
    },
    {
        "id": 20795,
        "baniID": 89,
        "gurmukhi": "nwnk ibnu siqgur syvy jm puir bDy mwrIAin muih kwlY auiT jwih ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਬਿਨੁ ਸਤਿਗੁਰ ਸੇਵੇ ਜਮ ਪੁਰਿ ਬਧੇ ਮਾਰੀਅਨਿ ਮੁਹਿ ਕਾਲੈ ਉਠਿ ਜਾਹਿ ॥੧॥",
        "english": "O Nanak, without serving the True Guru, they are bound and beaten in the City of Death; they arise and depart with blackened faces. ||1||",
        "punjabi": "hy nwnk! siqgurU dI syvw qoN ibnw kwly-mUMh (sMswr qoN) qur jWdy hn qy jmpurI ivc b`Dy hoey mwr KWdy hn (Bwv, ies lok ivc mukwlK K`tdy hn qy AgWh BI duKI hMudy hn) [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਸਤਿਗੁਰੂ ਦੀ ਸੇਵਾ ਤੋਂ ਬਿਨਾ ਕਾਲੇ-ਮੂੰਹ (ਸੰਸਾਰ ਤੋਂ) ਤੁਰ ਜਾਂਦੇ ਹਨ ਤੇ ਜਮਪੁਰੀ ਵਿਚ ਬੱਧੇ ਹੋਏ ਮਾਰ ਖਾਂਦੇ ਹਨ (ਭਾਵ, ਇਸ ਲੋਕ ਵਿਚ ਮੁਕਾਲਖ ਖੱਟਦੇ ਹਨ ਤੇ ਅਗਾਂਹ ਭੀ ਦੁਖੀ ਹੰੁਦੇ ਹਨ) ।੧।",
        "hindiUni": "नानक बिनु सतिगुर सेवे जम पुरि बधे मारीअनि मुहि कालै उठि जाहि ॥१॥",
        "spanish": "Oh, dice Nanak, sin servir al Guru, uno es maltratado en la ciudad de la muerte, y deja este mundo con el semblante negrecido. (1) ",
        "header": 0,
        "paragraph": 61
    },
    {
        "id": 20796,
        "baniID": 89,
        "gurmukhi": "mhlw 1 ]",
        "gurmukhiUni": "ਮਹਲਾ ੧ ॥",
        "english": "First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "महला १ ॥",
        "spanish": "Mejl Guru Nanak, Primer Canal Divino.",
        "header": 2,
        "paragraph": 62
    },
    {
        "id": 20797,
        "baniID": 89,
        "gurmukhi": "jwlau AYsI rIiq ijqu mY ipAwrw vIsrY ]",
        "gurmukhiUni": "ਜਾਲਉ ਐਸੀ ਰੀਤਿ ਜਿਤੁ ਮੈ ਪਿਆਰਾ ਵੀਸਰੈ ॥",
        "english": "Burn away those rituals which lead you to forget the Beloved Lord.",
        "punjabi": "mYN ieho ijhI rIq ƒ swV idAW ijs krky ipAwrw pRBU mYƒ ivsr jwey, ",
        "punjabiUni": "ਮੈਂ ਇਹੋ ਜਿਹੀ ਰੀਤ ਨੂੰ ਸਾੜ ਦਿਆਂ ਜਿਸ ਕਰਕੇ ਪਿਆਰਾ ਪ੍ਰਭੂ ਮੈਨੂੰ ਵਿਸਰ ਜਾਏ, ",
        "hindiUni": "जालउ ऐसी रीति जितु मै पिआरा वीसरै ॥",
        "spanish": "No te metas por el camino que te hace abandonar a tu Amor.",
        "header": 0,
        "paragraph": 63
    },
    {
        "id": 20798,
        "baniID": 89,
        "gurmukhi": "nwnk sweI BlI prIiq ijqu swihb syqI piq rhY ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਸਾਈ ਭਲੀ ਪਰੀਤਿ ਜਿਤੁ ਸਾਹਿਬ ਸੇਤੀ ਪਤਿ ਰਹੈ ॥੨॥",
        "english": "O Nanak, sublime is that love, which preserves my honor with my Lord Master. ||2||",
        "punjabi": "hy nwnk! pRym auho hI cMgw hY ijs dI rwhIN Ksm nwl ie`zq bxI rhy [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਪ੍ਰੇਮ ਉਹੋ ਹੀ ਚੰਗਾ ਹੈ ਜਿਸ ਦੀ ਰਾਹੀਂ ਖਸਮ ਨਾਲ ਇੱਜ਼ਤ ਬਣੀ ਰਹੇ ।੨।",
        "hindiUni": "नानक साई भली परीति जितु साहिब सेती पति रहै ॥२॥",
        "spanish": "Dice Nanak, Bendito es el Amor que te acredita con tu Señor. (2)",
        "header": 0,
        "paragraph": 63
    },
    {
        "id": 20799,
        "baniID": 89,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 64
    },
    {
        "id": 20800,
        "baniID": 89,
        "gurmukhi": "hir ieko dwqw syvIAY hir ieku iDAweIAY ]",
        "gurmukhiUni": "ਹਰਿ ਇਕੋ ਦਾਤਾ ਸੇਵੀਐ ਹਰਿ ਇਕੁ ਧਿਆਈਐ ॥",
        "english": "Serve the One Lord, the Great Giver; meditate on the One Lord.",
        "punjabi": "ieko dwqwr krqwr dI syvw krnI cwhIdI hY, ieko prmwqmw ƒ hI ismrnw cwhIdw hY; ",
        "punjabiUni": "ਇਕੋ ਦਾਤਾਰ ਕਰਤਾਰ ਦੀ ਸੇਵਾ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ, ਇਕੋ ਪਰਮਾਤਮਾ ਨੂੰ ਹੀ ਸਿਮਰਨਾ ਚਾਹੀਦਾ ਹੈ; ",
        "hindiUni": "हरि इको दाता सेवीऐ हरि इकु धिआईऐ ॥",
        "spanish": "Contempla a tu Único Señor, habita sólo en Él, y pide sólo por la Bendición de Dios ",
        "header": 0,
        "paragraph": 65
    },
    {
        "id": 20801,
        "baniID": 89,
        "gurmukhi": "hir ieko dwqw mMgIAY mn icMidAw pweIAY ]",
        "gurmukhiUni": "ਹਰਿ ਇਕੋ ਦਾਤਾ ਮੰਗੀਐ ਮਨ ਚਿੰਦਿਆ ਪਾਈਐ ॥",
        "english": "Beg from the One Lord, the Great Giver, and you shall obtain your heart's desires.",
        "punjabi": "ieko hrI dwqwr koloN hI dwn mMgxw cwhIdw hY, ijs pwsoN mn-mMgI murwd iml jwey; ",
        "punjabiUni": "ਇਕੋ ਹਰੀ ਦਾਤਾਰ ਕੋਲੋਂ ਹੀ ਦਾਨ ਮੰਗਣਾ ਚਾਹੀਦਾ ਹੈ, ਜਿਸ ਪਾਸੋਂ ਮਨ-ਮੰਗੀ ਮੁਰਾਦ ਮਿਲ ਜਾਏ; ",
        "hindiUni": "हरि इको दाता मंगीऐ मन चिंदिआ पाईऐ ॥",
        "spanish": "para que los deseos de tu corazón sean cumplidos. ",
        "header": 0,
        "paragraph": 65
    },
    {
        "id": 20802,
        "baniID": 89,
        "gurmukhi": "jy dUjy pwshu mMgIAY qw lwj mrweIAY ]",
        "gurmukhiUni": "ਜੇ ਦੂਜੇ ਪਾਸਹੁ ਮੰਗੀਐ ਤਾ ਲਾਜ ਮਰਾਈਐ ॥",
        "english": "But if you beg from another, then you shall be shamed and destroyed.",
        "punjabi": "jy iksy hor koloN mMgIey qW Srm nwl mr jweIey (Bwv, iksy hor pwsoN mMgx nwloN Srm nwl mr jwxw cMgw hY) [ ",
        "punjabiUni": "ਜੇ ਕਿਸੇ ਹੋਰ ਕੋਲੋਂ ਮੰਗੀਏ ਤਾਂ ਸ਼ਰਮ ਨਾਲ ਮਰ ਜਾਈਏ (ਭਾਵ, ਕਿਸੇ ਹੋਰ ਪਾਸੋਂ ਮੰਗਣ ਨਾਲੋਂ ਸ਼ਰਮ ਨਾਲ ਮਰ ਜਾਣਾ ਚੰਗਾ ਹੈ) । ",
        "hindiUni": "जे दूजे पासहु मंगीऐ ता लाज मराईऐ ॥",
        "spanish": "Es vergonzoso pedir limosna de otro, porque nos lleva a la deshonra. ",
        "header": 0,
        "paragraph": 65
    },
    {
        "id": 20803,
        "baniID": 89,
        "gurmukhi": "ijin syivAw iqin Plu pwieAw iqsu jn kI sB BuK gvweIAY ]",
        "gurmukhiUni": "ਜਿਨਿ ਸੇਵਿਆ ਤਿਨਿ ਫਲੁ ਪਾਇਆ ਤਿਸੁ ਜਨ ਕੀ ਸਭ ਭੁਖ ਗਵਾਈਐ ॥",
        "english": "One who serves the Lord obtains the fruits of his rewards; all of his hunger is satisfied.",
        "punjabi": "ijs BI mnu`K ny hrI ƒ syivAw hY ausy ny Pl pw ilAw hY, aus mnu`K dI swrI iq®Snw dUr ho geI hY [",
        "punjabiUni": "ਜਿਸ ਭੀ ਮਨੁੱਖ ਨੇ ਹਰੀ ਨੂੰ ਸੇਵਿਆ ਹੈ ਉਸੇ ਨੇ ਫਲ ਪਾ ਲਿਆ ਹੈ, ਉਸ ਮਨੁੱਖ ਦੀ ਸਾਰੀ ਤ੍ਰਿਸ਼ਨਾ ਦੂਰ ਹੋ ਗਈ ਹੈ ।",
        "hindiUni": "जिनि सेविआ तिनि फलु पाइआ तिसु जन की सभ भुख गवाईऐ ॥",
        "spanish": "Sin embargo, aquél que sirve al Señor, se vuelve pleno y su hambre es saciada. ",
        "header": 0,
        "paragraph": 65
    },
    {
        "id": 20804,
        "baniID": 89,
        "gurmukhi": "nwnku iqn ivthu vwirAw ijn Anidnu ihrdY hir nwmu iDAweIAY ]10]",
        "gurmukhiUni": "ਨਾਨਕੁ ਤਿਨ ਵਿਟਹੁ ਵਾਰਿਆ ਜਿਨ ਅਨਦਿਨੁ ਹਿਰਦੈ ਹਰਿ ਨਾਮੁ ਧਿਆਈਐ ॥੧੦॥",
        "english": "Nanak is a sacrifice to those, who night and day, meditate within their hearts on the Name of the Lord. ||10||",
        "punjabi": "nwnk sdky hY auhnW mnu`KW qoN, jo hr vyly ihrdy ivc pRBU dw nwm ismrdy hn [10[",
        "punjabiUni": "ਨਾਨਕ ਸਦਕੇ ਹੈ ਉਹਨਾਂ ਮਨੁੱਖਾਂ ਤੋਂ, ਜੋ ਹਰ ਵੇਲੇ ਹਿਰਦੇ ਵਿਚ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਸਿਮਰਦੇ ਹਨ ।੧੦।",
        "hindiUni": "नानकु तिन विटहु वारिआ जिन अनदिनु हिरदै हरि नामु धिआईऐ ॥१०॥",
        "spanish": "Nanak ofrece su ser en sacrificio a aquéllos que contemplan el Nombre del Señor en su corazón. (10)",
        "header": 0,
        "paragraph": 65
    },
    {
        "id": 20805,
        "baniID": 89,
        "gurmukhi": "sloku mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 66
    },
    {
        "id": 20806,
        "baniID": 89,
        "gurmukhi": "Bgq jnw kMau Awip quTw myrw ipAwrw Awpy lieAnu jn lwie ]",
        "gurmukhiUni": "ਭਗਤ ਜਨਾ ਕੰਉ ਆਪਿ ਤੁਠਾ ਮੇਰਾ ਪਿਆਰਾ ਆਪੇ ਲਇਅਨੁ ਜਨ ਲਾਇ ॥",
        "english": "He Himself is pleased with His humble devotees; my Beloved Lord attaches them to Himself.",
        "punjabi": "ipAwrw pRBU Awpxy BgqW qy Awp pRsMn hMudw hY qy Awp hI aus ny auhnW ƒ Awpxy nwl joV ilAw hY",
        "punjabiUni": "ਪਿਆਰਾ ਪ੍ਰਭੂ ਆਪਣੇ ਭਗਤਾਂ ਤੇ ਆਪ ਪ੍ਰਸੰਨ ਹੰੁਦਾ ਹੈ ਤੇ ਆਪ ਹੀ ਉਸ ਨੇ ਉਹਨਾਂ ਨੂੰ ਆਪਣੇ ਨਾਲ ਜੋੜ ਲਿਆ ਹੈ",
        "hindiUni": "भगत जना कंउ आपि तुठा मेरा पिआरा आपे लइअनु जन लाइ ॥",
        "spanish": "El amado Señor es Compasivo con Sus Devotos; Él Mismo los entona en Su ser. ",
        "header": 0,
        "paragraph": 67
    },
    {
        "id": 20807,
        "baniID": 89,
        "gurmukhi": "pwiqswhI Bgq jnw kau idqIAnu isir Cqu scw hir bxwie ]",
        "gurmukhiUni": "ਪਾਤਿਸਾਹੀ ਭਗਤ ਜਨਾ ਕਉ ਦਿਤੀਅਨੁ ਸਿਰਿ ਛਤੁ ਸਚਾ ਹਰਿ ਬਣਾਇ ॥",
        "english": "The Lord blesses His humble devotees with royalty; He fashions the true crown upon their heads.",
        "punjabi": "BgqW dy isr qy s`cw C`q® Julw ky aus ny BgqW ƒ pwqSwhI b^SI hY",
        "punjabiUni": "ਭਗਤਾਂ ਦੇ ਸਿਰ ਤੇ ਸੱਚਾ ਛੱਤ੍ਰ ਝੁਲਾ ਕੇ ਉਸ ਨੇ ਭਗਤਾਂ ਨੂੰ ਪਾਤਸ਼ਾਹੀ ਬਖ਼ਸ਼ੀ ਹੈ",
        "hindiUni": "पातिसाही भगत जना कउ दितीअनु सिरि छतु सचा हरि बणाइ ॥",
        "spanish": "Los bendice con el trono de los tres mundos y sobre sus cabezas ondea el dosel del Señor. ",
        "header": 0,
        "paragraph": 67
    },
    {
        "id": 20808,
        "baniID": 89,
        "gurmukhi": "sdw suKIey inrmly siqgur kI kwr kmwie ]",
        "gurmukhiUni": "ਸਦਾ ਸੁਖੀਏ ਨਿਰਮਲੇ ਸਤਿਗੁਰ ਕੀ ਕਾਰ ਕਮਾਇ ॥",
        "english": "They are always at peace, and immaculately pure; they perform service for the True Guru.",
        "punjabi": "siqgurU dI d`sI kwr kmw ky auh sdw suKIey qy pivq® rihMdy hn [",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੀ ਦੱਸੀ ਕਾਰ ਕਮਾ ਕੇ ਉਹ ਸਦਾ ਸੁਖੀਏ ਤੇ ਪਵਿਤ੍ਰ ਰਹਿੰਦੇ ਹਨ ।",
        "hindiUni": "सदा सुखीए निरमले सतिगुर की कार कमाइ ॥",
        "spanish": "Son para siempre Inmaculados; están en Paz y sirven siempre a su Verdadero Guru.",
        "header": 0,
        "paragraph": 67
    },
    {
        "id": 20809,
        "baniID": 89,
        "gurmukhi": "rwjy Eie n AwKIAih iBiV mrih iPir jUnI pwih ]",
        "gurmukhiUni": "ਰਾਜੇ ਓਇ ਨ ਆਖੀਅਹਿ ਭਿੜਿ ਮਰਹਿ ਫਿਰਿ ਜੂਨੀ ਪਾਹਿ ॥",
        "english": "They are not said to be kings, who die in conflict, and then enter again the cycle of reincarnation.",
        "punjabi": "rwjy auhnW ƒ nhIN AwKIdw jo Awpo ivc lV mrdy hn qy iPr jUnW ivc pY jWdy hn",
        "punjabiUni": "ਰਾਜੇ ਉਹਨਾਂ ਨੂੰ ਨਹੀਂ ਆਖੀਦਾ ਜੋ ਆਪੋ ਵਿਚ ਲੜ ਮਰਦੇ ਹਨ ਤੇ ਫਿਰ ਜੂਨਾਂ ਵਿਚ ਪੈ ਜਾਂਦੇ ਹਨ",
        "hindiUni": "राजे ओइ न आखीअहि भिड़ि मरहि फिरि जूनी पाहि ॥",
        "spanish": "Los reyes no son aquéllos que están involucrados siempre en la contienda; ellos son regresados al vientre una y otra vez. ",
        "header": 0,
        "paragraph": 67
    },
    {
        "id": 20810,
        "baniID": 89,
        "gurmukhi": "nwnk ivxu nwvY nkˆØI vFˆØI iPrih soBw mUil n pwih ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਵਿਣੁ ਨਾਵੈ ਨਕਂੀ ਵਢਂੀ ਫਿਰਹਿ ਸੋਭਾ ਮੂਲਿ ਨ ਪਾਹਿ ॥੧॥",
        "english": "O Nanak, without the Name of the Lord, they wander about with their noses cut off in disgrace; they get no respect at all. ||1||",
        "punjabi": "(ikauNik) hy nwnk! nwm qoN s`Kxy rwjy BI nk-v`Fy iPrdy hn qy kdy soBw nhIN pWdy [1[",
        "punjabiUni": "(ਕਿਉਂਕਿ) ਹੇ ਨਾਨਕ! ਨਾਮ ਤੋਂ ਸੱਖਣੇ ਰਾਜੇ ਭੀ ਨਕ-ਵੱਢੇ ਫਿਰਦੇ ਹਨ ਤੇ ਕਦੇ ਸੋਭਾ ਨਹੀਂ ਪਾਂਦੇ ।੧।",
        "hindiUni": "नानक विणु नावै नकीं वढीं फिरहि सोभा मूलि न पाहि ॥१॥",
        "spanish": "Dice Nanak, sin el Naam, el Nombre del Señor, uno es deshonrado y no obtiene la Verdadera Gloria. (1)",
        "header": 0,
        "paragraph": 67
    },
    {
        "id": 20811,
        "baniID": 89,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 68
    },
    {
        "id": 20812,
        "baniID": 89,
        "gurmukhi": "suix isiKAY swdu n AwieE ijcru gurmuiK sbid n lwgY ]",
        "gurmukhiUni": "ਸੁਣਿ ਸਿਖਿਐ ਸਾਦੁ ਨ ਆਇਓ ਜਿਚਰੁ ਗੁਰਮੁਖਿ ਸਬਦਿ ਨ ਲਾਗੈ ॥",
        "english": "Hearing the teachings, he does not appreciate them, as long as he is not Gurmukh, attached to the Word of the Shabad.",
        "punjabi": "jd qweIN siqgurU dy snmuK ho ky mnu`K siqgurU dy Sbd ivc nhIN juVdw qd qweIN siqgurU dI is`iKAw inrI sux ky suAwd nhIN AwauNdw",
        "punjabiUni": "ਜਦ ਤਾਈਂ ਸਤਿਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੋ ਕੇ ਮਨੁੱਖ ਸਤਿਗੁਰੂ ਦੇ ਸ਼ਬਦ ਵਿਚ ਨਹੀਂ ਜੁੜਦਾ ਤਦ ਤਾਈਂ ਸਤਿਗੁਰੂ ਦੀ ਸਿੱਖਿਆ ਨਿਰੀ ਸੁਣ ਕੇ ਸੁਆਦ ਨਹੀਂ ਆਉਂਦਾ",
        "hindiUni": "सुणि सिखिऐ सादु न आइओ जिचरु गुरमुखि सबदि न लागै ॥",
        "spanish": "Escuchando el Bani de la Palabra del Shabd uno es instruido en Él, sólo a través del Guru. ",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 20813,
        "baniID": 89,
        "gurmukhi": "siqguir syivAY nwmu min vsY ivchu BRmu Bau BwgY ]",
        "gurmukhiUni": "ਸਤਿਗੁਰਿ ਸੇਵਿਐ ਨਾਮੁ ਮਨਿ ਵਸੈ ਵਿਚਹੁ ਭ੍ਰਮੁ ਭਉ ਭਾਗੈ ॥",
        "english": "Serving the True Guru, the Naam comes to abide in the mind, and doubts and fears run away.",
        "punjabi": "siqgurU dI d`sI syvw kIiqAW hI nwm mn ivc v`sdw hY qy AMdroN Brm qy fr dUr ho jWdw hY [",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੀ ਦੱਸੀ ਸੇਵਾ ਕੀਤਿਆਂ ਹੀ ਨਾਮ ਮਨ ਵਿਚ ਵੱਸਦਾ ਹੈ ਤੇ ਅੰਦਰੋਂ ਭਰਮ ਤੇ ਡਰ ਦੂਰ ਹੋ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "सतिगुरि सेविऐ नामु मनि वसै विचहु भ्रमु भउ भागै ॥",
        "spanish": "Bajo Su Instrucción uno conoce la Palabra, pues se ha entonado en Ella. Sirviendo al Guru, ",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 20814,
        "baniID": 89,
        "gurmukhi": "jyhw siqgur no jwxY qyho hovY qw sic nwim ilv lwgY ]",
        "gurmukhiUni": "ਜੇਹਾ ਸਤਿਗੁਰ ਨੋ ਜਾਣੈ ਤੇਹੋ ਹੋਵੈ ਤਾ ਸਚਿ ਨਾਮਿ ਲਿਵ ਲਾਗੈ ॥",
        "english": "As he knows the True Guru, so he is transformed, and then, he lovingly focuses his consciousness on the Naam.",
        "punjabi": "jdoN mnu`K ijho ijhw Awpxy siqgurU ƒ smJdw hY, iqho ijhw Awp bx jwey (Bwv, jdoN Awpxy siqgurU vwly gux Dwrn kry) qdoN aus dI ibRqI s`cy nwm ivc juVdI hY",
        "punjabiUni": "ਜਦੋਂ ਮਨੁੱਖ ਜਿਹੋ ਜਿਹਾ ਆਪਣੇ ਸਤਿਗੁਰੂ ਨੂੰ ਸਮਝਦਾ ਹੈ, ਤਿਹੋ ਜਿਹਾ ਆਪ ਬਣ ਜਾਏ (ਭਾਵ, ਜਦੋਂ ਆਪਣੇ ਸਤਿਗੁਰੂ ਵਾਲੇ ਗੁਣ ਧਾਰਨ ਕਰੇ) ਤਦੋਂ ਉਸ ਦੀ ਬ੍ਰਿਤੀ ਸੱਚੇ ਨਾਮ ਵਿਚ ਜੁੜਦੀ ਹੈ",
        "hindiUni": "जेहा सतिगुर नो जाणै तेहो होवै ता सचि नामि लिव लागै ॥",
        "spanish": "el Naam es enriquecido en la mente, y así uno se libera del miedo y de la duda. Si uno conoce al Guru, se vuelve como Él y se entona en el Nombre Verdadero. ",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 20815,
        "baniID": 89,
        "gurmukhi": "nwnk nwim imlY vifAweI hir dir sohin AwgY ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਨਾਮਿ ਮਿਲੈ ਵਡਿਆਈ ਹਰਿ ਦਰਿ ਸੋਹਨਿ ਆਗੈ ॥੨॥",
        "english": "O Nanak, through the Naam, the Name of the Lord, greatness is obtained; he shall be resplendent in the Court of the Lord hereafter. ||2||",
        "punjabi": "hy nwnk! (ieho ijhy jIaUiVAW ƒ) nwm dy kwrn eyQy Awdr imldw hY qy A`gy hrI dI ingwh dI drgwh ivc auh soBw pwauNdy hn [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਇਹੋ ਜਿਹੇ ਜੀਊੜਿਆਂ ਨੂੰ) ਨਾਮ ਦੇ ਕਾਰਨ ਏਥੇ ਆਦਰ ਮਿਲਦਾ ਹੈ ਤੇ ਅੱਗੇ ਹਰੀ ਦੀ ਨਿਗਾਹ ਦੀ ਦਰਗਾਹ ਵਿਚ ਉਹ ਸੋਭਾ ਪਾਉਂਦੇ ਹਨ ।੨।",
        "hindiUni": "नानक नामि मिलै वडिआई हरि दरि सोहनि आगै ॥२॥",
        "spanish": "Dice Nanak, a través del Naam, uno es bendecido con Gloria y se ve bello en la Puerta del Señor. (2)",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 20816,
        "baniID": 89,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 70
    },
    {
        "id": 20817,
        "baniID": 89,
        "gurmukhi": "gurisKW min hir pRIiq hY guru pUjx Awvih ]",
        "gurmukhiUni": "ਗੁਰਸਿਖਾਂ ਮਨਿ ਹਰਿ ਪ੍ਰੀਤਿ ਹੈ ਗੁਰੁ ਪੂਜਣ ਆਵਹਿ ॥",
        "english": "The minds of the Gursikhs are filled with the love of the Lord; they come and worship the Guru.",
        "punjabi": "guris`KW dy mn ivc hrI dw ipAwr hMudw hY qy (aus ipAwr dw sdkw auh) Awpxy siqgurU dI syvw krn AwauNdy hn",
        "punjabiUni": "ਗੁਰਸਿੱਖਾਂ ਦੇ ਮਨ ਵਿਚ ਹਰੀ ਦਾ ਪਿਆਰ ਹੰੁਦਾ ਹੈ ਤੇ (ਉਸ ਪਿਆਰ ਦਾ ਸਦਕਾ ਉਹ) ਆਪਣੇ ਸਤਿਗੁਰੂ ਦੀ ਸੇਵਾ ਕਰਨ ਆਉਂਦੇ ਹਨ",
        "hindiUni": "गुरसिखाँ मनि हरि प्रीति है गुरु पूजण आवहि ॥",
        "spanish": "Los Devotos del Guru aman al Señor y así alaban al Guru. ",
        "header": 0,
        "paragraph": 71
    },
    {
        "id": 20818,
        "baniID": 89,
        "gurmukhi": "hir nwmu vxMjih rMg isau lwhw hir nwmu lY jwvih ]",
        "gurmukhiUni": "ਹਰਿ ਨਾਮੁ ਵਣੰਜਹਿ ਰੰਗ ਸਿਉ ਲਾਹਾ ਹਰਿ ਨਾਮੁ ਲੈ ਜਾਵਹਿ ॥",
        "english": "They trade lovingly in the Lord's Name, and depart after earning the profit of the Lord's Name.",
        "punjabi": "(siqgurU dy kol Aw ky) ipAwr nwl hrI-nwm dw vpwr krdy hn qy hrI-nwm dw lwB K`t ky lY jWdy hn [",
        "punjabiUni": "(ਸਤਿਗੁਰੂ ਦੇ ਕੋਲ ਆ ਕੇ) ਪਿਆਰ ਨਾਲ ਹਰੀ-ਨਾਮ ਦਾ ਵਪਾਰ ਕਰਦੇ ਹਨ ਤੇ ਹਰੀ-ਨਾਮ ਦਾ ਲਾਭ ਖੱਟ ਕੇ ਲੈ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "हरि नामु वणंजहि रंग सिउ लाहा हरि नामु लै जावहि ॥",
        "spanish": "Comercian en el Nombre del Señor con Amor, y cosechan el Fruto del Nombre. ",
        "header": 0,
        "paragraph": 71
    },
    {
        "id": 20819,
        "baniID": 89,
        "gurmukhi": "gurisKw ky muK aujly hir drgh Bwvih ]",
        "gurmukhiUni": "ਗੁਰਸਿਖਾ ਕੇ ਮੁਖ ਉਜਲੇ ਹਰਿ ਦਰਗਹ ਭਾਵਹਿ ॥",
        "english": "The faces of the Gursikhs are radiant; in the Court of the Lord, they are approved.",
        "punjabi": "(ieho ijhy) guris`KW dy mUMh aujly hMudy hn qy hrI dI drgwh ivc auh ipAwry l`gdy hn [",
        "punjabiUni": "(ਇਹੋ ਜਿਹੇ) ਗੁਰਸਿੱਖਾਂ ਦੇ ਮੂੰਹ ਉਜਲੇ ਹੰੁਦੇ ਹਨ ਤੇ ਹਰੀ ਦੀ ਦਰਗਾਹ ਵਿਚ ਉਹ ਪਿਆਰੇ ਲੱਗਦੇ ਹਨ ।",
        "hindiUni": "गुरसिखा के मुख उजले हरि दरगह भावहि ॥",
        "spanish": "Sus semblantes están resplandecientes y son aprobados en la Corte del Señor. ",
        "header": 0,
        "paragraph": 71
    },
    {
        "id": 20820,
        "baniID": 89,
        "gurmukhi": "guru siqguru bohlu hir nwm kw vfBwgI isK gux sWJ krwvih ]",
        "gurmukhiUni": "ਗੁਰੁ ਸਤਿਗੁਰੁ ਬੋਹਲੁ ਹਰਿ ਨਾਮ ਕਾ ਵਡਭਾਗੀ ਸਿਖ ਗੁਣ ਸਾਂਝ ਕਰਾਵਹਿ ॥",
        "english": "The Guru, the True Guru, is the treasure of the Lord's Name; how very fortunate are the Sikhs who share in this treasure of virtue.",
        "punjabi": "gurU siqgurU hrI dy nwm dw (mwno) bohl hY, v`fy BwgW vwly is`K Aw ky guxW dI iBAwlI pwauNdy hn",
        "punjabiUni": "ਗੁਰੂ ਸਤਿਗੁਰੂ ਹਰੀ ਦੇ ਨਾਮ ਦਾ (ਮਾਨੋ) ਬੋਹਲ ਹੈ, ਵੱਡੇ ਭਾਗਾਂ ਵਾਲੇ ਸਿੱਖ ਆ ਕੇ ਗੁਣਾਂ ਦੀ ਭਿਆਲੀ ਪਾਉਂਦੇ ਹਨ",
        "hindiUni": "गुरु सतिगुरु बोहलु हरि नाम का वडभागी सिख गुण साँझ करावहि ॥",
        "spanish": "El Guru es el Tesoro del Nombre; sus afortunados Discípulos Lo comparten con Él.",
        "header": 0,
        "paragraph": 71
    },
    {
        "id": 20821,
        "baniID": 89,
        "gurmukhi": "iqnw gurisKw kMau hau vwirAw jo bhidAw auTidAw hir nwmu iDAwvih ]11]",
        "gurmukhiUni": "ਤਿਨਾ ਗੁਰਸਿਖਾ ਕੰਉ ਹਉ ਵਾਰਿਆ ਜੋ ਬਹਦਿਆ ਉਠਦਿਆ ਹਰਿ ਨਾਮੁ ਧਿਆਵਹਿ ॥੧੧॥",
        "english": "I am a sacrifice to those Gursikhs who, sitting and standing, meditate on the Lord's Name. ||11||",
        "punjabi": "sdky hW auhnW guris`KW qoN, jo bhidAW auTidAW (Bwv, hr vyly) hrI dw nwm ismrdy hn [11[",
        "punjabiUni": "ਸਦਕੇ ਹਾਂ ਉਹਨਾਂ ਗੁਰਸਿੱਖਾਂ ਤੋਂ, ਜੋ ਬਹਦਿਆਂ ਉਠਦਿਆਂ (ਭਾਵ, ਹਰ ਵੇਲੇ) ਹਰੀ ਦਾ ਨਾਮ ਸਿਮਰਦੇ ਹਨ ।੧੧।",
        "hindiUni": "तिना गुरसिखा कंउ हउ वारिआ जो बहदिआ उठदिआ हरि नामु धिआवहि ॥११॥",
        "spanish": "Ofrezco mi ser en sacrificio a los Devotos del Guru, pues meditan siempre en el Nombre del Señor. (11)",
        "header": 0,
        "paragraph": 71
    },
    {
        "id": 20822,
        "baniID": 89,
        "gurmukhi": "slok mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 72
    },
    {
        "id": 20823,
        "baniID": 89,
        "gurmukhi": "nwnk nwmu inDwnu hY gurmuiK pwieAw jwie ]",
        "gurmukhiUni": "ਨਾਨਕ ਨਾਮੁ ਨਿਧਾਨੁ ਹੈ ਗੁਰਮੁਖਿ ਪਾਇਆ ਜਾਇ ॥",
        "english": "O Nanak, the Naam, the Name of the Lord, is the treasure, which the Gurmukhs obtain.",
        "punjabi": "hy nwnk! nwm (hI Asl) ^zwnw hY, jo siqgurU dy snmuK ho ky iml skdw hY",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਨਾਮ (ਹੀ ਅਸਲ) ਖ਼ਜ਼ਾਨਾ ਹੈ, ਜੋ ਸਤਿਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੋ ਕੇ ਮਿਲ ਸਕਦਾ ਹੈ",
        "hindiUni": "नानक नामु निधानु है गुरमुखि पाइआ जाइ ॥",
        "spanish": "Dice Nanak, el Nombre del Señor es el Tesoro y es obtenido a través del Guru.",
        "header": 0,
        "paragraph": 73
    },
    {
        "id": 20824,
        "baniID": 89,
        "gurmukhi": "mnmuK Gir hodI vQu n jwxnI AMDy Bauik muey ibllwie ]1]",
        "gurmukhiUni": "ਮਨਮੁਖ ਘਰਿ ਹੋਦੀ ਵਥੁ ਨ ਜਾਣਨੀ ਅੰਧੇ ਭਉਕਿ ਮੁਏ ਬਿਲਲਾਇ ॥੧॥",
        "english": "The self-willed manmukhs are blind; they do not realize that it is within their own home. They die barking and crying. ||1||",
        "punjabi": "AMnHy mnmuK (ihrdy-rUp) Gr ivc hMudI (ies) vsq ƒ nhIN pCwxdy, qy (bwhr mwieAw dy ipCy) ivlkdy qy BauNkdy mr jWdy hn [1[",
        "punjabiUni": "ਅੰਨ੍ਹੇ ਮਨਮੁਖ (ਹਿਰਦੇ-ਰੂਪ) ਘਰ ਵਿਚ ਹੰੁਦੀ (ਇਸ) ਵਸਤ ਨੂੰ ਨਹੀਂ ਪਛਾਣਦੇ, ਤੇ (ਬਾਹਰ ਮਾਇਆ ਦੇ ਪਿਛੇ) ਵਿਲਕਦੇ ਤੇ ਭਉਂਕਦੇ ਮਰ ਜਾਂਦੇ ਹਨ ।੧।",
        "hindiUni": "मनमुख घरि होदी वथु न जाणनी अंधे भउकि मुए बिललाइ ॥१॥",
        "spanish": "El hombre de ego no se imagina su Tesoro Interno, y en su ceguera se aflige en vano. (1)",
        "header": 0,
        "paragraph": 73
    },
    {
        "id": 20825,
        "baniID": 89,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 74
    },
    {
        "id": 20826,
        "baniID": 89,
        "gurmukhi": "kMcn kwieAw inrmlI jo sic nwim sic lwgI ]",
        "gurmukhiUni": "ਕੰਚਨ ਕਾਇਆ ਨਿਰਮਲੀ ਜੋ ਸਚਿ ਨਾਮਿ ਸਚਿ ਲਾਗੀ ॥",
        "english": "That body is golden and immaculate, which is attached to the True Name of the True Lord.",
        "punjabi": "jo srIr s`cy nwm dI rwhIN s`cy pRBU ivc juiVAw hoieAw hY, auh sony vrgw su`D hY",
        "punjabiUni": "ਜੋ ਸਰੀਰ ਸੱਚੇ ਨਾਮ ਦੀ ਰਾਹੀਂ ਸੱਚੇ ਪ੍ਰਭੂ ਵਿਚ ਜੁੜਿਆ ਹੋਇਆ ਹੈ, ਉਹ ਸੋਨੇ ਵਰਗਾ ਸੁੱਧ ਹੈ",
        "hindiUni": "कंचन काइआ निरमली जो सचि नामि सचि लागी ॥",
        "spanish": "El cuerpo dorado es Inmaculado y está entonado en la Verdad del Señor a través de Su Nombre.",
        "header": 0,
        "paragraph": 75
    },
    {
        "id": 20827,
        "baniID": 89,
        "gurmukhi": "inrml joiq inrMjnu pwieAw gurmuiK BRmu Bau BwgI ]",
        "gurmukhiUni": "ਨਿਰਮਲ ਜੋਤਿ ਨਿਰੰਜਨੁ ਪਾਇਆ ਗੁਰਮੁਖਿ ਭ੍ਰਮੁ ਭਉ ਭਾਗੀ ॥",
        "english": "The Gurmukh obtains the Pure Light of the Luminous Lord, and his doubts and fears run away.",
        "punjabi": "aus ƒ inrml joiq (rUp) mwieAw qoN rihq pRBU iml pYNdw hY qy siqgurU dy snmuK ho ky aus dw Brm qy fr dUr ho jWdw hY",
        "punjabiUni": "ਉਸ ਨੂੰ ਨਿਰਮਲ ਜੋਤਿ (ਰੂਪ) ਮਾਇਆ ਤੋਂ ਰਹਿਤ ਪ੍ਰਭੂ ਮਿਲ ਪੈਂਦਾ ਹੈ ਤੇ ਸਤਿਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੋ ਕੇ ਉਸ ਦਾ ਭਰਮ ਤੇ ਡਰ ਦੂਰ ਹੋ ਜਾਂਦਾ ਹੈ",
        "hindiUni": "निरमल जोति निरंजनु पाइआ गुरमुखि भ्रमु भउ भागी ॥",
        "spanish": "Y es obtenido a través del Ser Desapegado, de la Luz Divina; sí, los temores y las dudas son disipados a través del Guru. ",
        "header": 0,
        "paragraph": 75
    },
    {
        "id": 20828,
        "baniID": 89,
        "gurmukhi": "nwnk gurmuiK sdw suKu pwvih Anidnu hir bYrwgI ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਗੁਰਮੁਖਿ ਸਦਾ ਸੁਖੁ ਪਾਵਹਿ ਅਨਦਿਨੁ ਹਰਿ ਬੈਰਾਗੀ ॥੨॥",
        "english": "O Nanak, the Gurmukhs find lasting peace; night and day, they remain detached, while in the Love of the Lord. ||2||",
        "punjabi": "hy nwnk! siqgurU dy snmuK mnu`K hr vyly prmwqmw dy vYrwgI ho ky sdw suK pwauNdy hn [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਸਤਿਗੁਰੂ ਦੇ ਸਨਮੁਖ ਮਨੁੱਖ ਹਰ ਵੇਲੇ ਪਰਮਾਤਮਾ ਦੇ ਵੈਰਾਗੀ ਹੋ ਕੇ ਸਦਾ ਸੁਖ ਪਾਉਂਦੇ ਹਨ ।੨।",
        "hindiUni": "नानक गुरमुखि सदा सुखु पावहि अनदिनु हरि बैरागी ॥२॥",
        "spanish": "Dice Nanak, los Gurmukjs obtienen Éxtasis, y estando siempre apegados a Él, se embullen en el Amor de Dios. (2)",
        "header": 0,
        "paragraph": 75
    },
    {
        "id": 20829,
        "baniID": 89,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 76
    },
    {
        "id": 20830,
        "baniID": 89,
        "gurmukhi": "sy gurisK Dnu DMnu hY ijnI gur aupdysu suixAw hir kMnI ]",
        "gurmukhiUni": "ਸੇ ਗੁਰਸਿਖ ਧਨੁ ਧੰਨੁ ਹੈ ਜਿਨੀ ਗੁਰ ਉਪਦੇਸੁ ਸੁਣਿਆ ਹਰਿ ਕੰਨੀ ॥",
        "english": "Blessed, blessed are those Gursikhs, who, with their ears, listen to the Guru's Teachings about the Lord.",
        "punjabi": "DMn hn auh guris`K ijnHW ny siqgurU dw aupdyS ghu nwl suixAw hY",
        "punjabiUni": "ਧੰਨ ਹਨ ਉਹ ਗੁਰਸਿੱਖ ਜਿਨ੍ਹਾਂ ਨੇ ਸਤਿਗੁਰੂ ਦਾ ਉਪਦੇਸ਼ ਗਹੁ ਨਾਲ ਸੁਣਿਆ ਹੈ",
        "hindiUni": "से गुरसिख धनु धंनु है जिनी गुर उपदेसु सुणिआ हरि कंनी ॥",
        "spanish": "Benditos, benditos sean esos Gursikjs, que con sus oídos escuchan las Enseñanzas del Guru que hablan del Señor. ",
        "header": 0,
        "paragraph": 77
    },
    {
        "id": 20831,
        "baniID": 89,
        "gurmukhi": "guir siqguir nwmu idRVwieAw iqin hMaumY duibDw BMnI ]",
        "gurmukhiUni": "ਗੁਰਿ ਸਤਿਗੁਰਿ ਨਾਮੁ ਦ੍ਰਿੜਾਇਆ ਤਿਨਿ ਹੰਉਮੈ ਦੁਬਿਧਾ ਭੰਨੀ ॥",
        "english": "The Guru, the True Guru, implants the Naam within them, and their egotism and duality are silenced.",
        "punjabi": "siqgurU ny (ijs dy BI ihrdy ivc) nwm id®VH kIqw hY aus ny haumY qy duibDw (ihrdy ivcoN) BMn su`tI hY [",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਨੇ (ਜਿਸ ਦੇ ਭੀ ਹਿਰਦੇ ਵਿਚ) ਨਾਮ ਦ੍ਰਿੜ੍ਹ ਕੀਤਾ ਹੈ ਉਸ ਨੇ ਹਉਮੈ ਤੇ ਦੁਬਿਧਾ (ਹਿਰਦੇ ਵਿਚੋਂ) ਭੰਨ ਸੁੱਟੀ ਹੈ ।",
        "hindiUni": "गुरि सतिगुरि नामु दृड़ाइआ तिनि हंउमै दुबिधा भंनी ॥",
        "spanish": "El Naam les es implantado, y logran calmar su egoísmo y su dualidad.",
        "header": 0,
        "paragraph": 77
    },
    {
        "id": 20832,
        "baniID": 89,
        "gurmukhi": "ibnu hir nwvY ko imqRü nwhI vIcwir ifTw hir jMnI ]",
        "gurmukhiUni": "ਬਿਨੁ ਹਰਿ ਨਾਵੈ ਕੋ ਮਿਤ੍ਰੁ ਨਾਹੀ ਵੀਚਾਰਿ ਡਿਠਾ ਹਰਿ ਜੰਨੀ ॥",
        "english": "There is no friend, other than the Name of the Lord; the Lord's humble servants reflect upon this and see.",
        "punjabi": "pRBU dw ismrn krn vwilAW (gur-is`KW) ny ieh g`l ivcwr ky vyK leI hY ik prmwqmw dy nwm qoN ibnw koeI (s`cw) imq® nhIN hY",
        "punjabiUni": "ਪ੍ਰਭੂ ਦਾ ਸਿਮਰਨ ਕਰਨ ਵਾਲਿਆਂ (ਗੁਰ-ਸਿੱਖਾਂ) ਨੇ ਇਹ ਗੱਲ ਵਿਚਾਰ ਕੇ ਵੇਖ ਲਈ ਹੈ ਕਿ ਪਰਮਾਤਮਾ ਦੇ ਨਾਮ ਤੋਂ ਬਿਨਾ ਕੋਈ (ਸੱਚਾ) ਮਿਤ੍ਰ ਨਹੀਂ ਹੈ",
        "hindiUni": "बिनु हरि नावै को मित्रु नाही वीचारि डिठा हरि जंनी ॥",
        "spanish": "No hay amigo alguno, más que el Nombre del Señor, los Devotos del Señor han meditado en esto y lo han sentido",
        "header": 0,
        "paragraph": 77
    },
    {
        "id": 20833,
        "baniID": 89,
        "gurmukhi": "ijnw gurisKw kau hir sMqustu hY iqnI siqgur kI gl mMnI ]",
        "gurmukhiUni": "ਜਿਨਾ ਗੁਰਸਿਖਾ ਕਉ ਹਰਿ ਸੰਤੁਸਟੁ ਹੈ ਤਿਨੀ ਸਤਿਗੁਰ ਕੀ ਗਲ ਮੰਨੀ ॥",
        "english": "Those Gursikhs, with whom the Lord is pleased, accept the Word of the True Guru.",
        "punjabi": "ijnHW guris`KW qy pRBU pRsMn hMudw hY, auh siqgurU dI is`iKAw qy qurdy hn [",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਗੁਰਸਿੱਖਾਂ ਤੇ ਪ੍ਰਭੂ ਪ੍ਰਸੰਨ ਹੰੁਦਾ ਹੈ, ਉਹ ਸਤਿਗੁਰੂ ਦੀ ਸਿੱਖਿਆ ਤੇ ਤੁਰਦੇ ਹਨ ।",
        "hindiUni": "जिना गुरसिखा कउ हरि संतुसटु है तिनी सतिगुर की गल मंनी ॥",
        "spanish": "Los Gursikjs que tienen la Complacencia del Señor, aceptan la Palabra del Shabd del Guru. ",
        "header": 0,
        "paragraph": 77
    },
    {
        "id": 20834,
        "baniID": 89,
        "gurmukhi": "jo gurmuiK nwmu iDAwiedy iqnI cVI cvgix vMnI ]12]",
        "gurmukhiUni": "ਜੋ ਗੁਰਮੁਖਿ ਨਾਮੁ ਧਿਆਇਦੇ ਤਿਨੀ ਚੜੀ ਚਵਗਣਿ ਵੰਨੀ ॥੧੨॥",
        "english": "Those Gurmukhs who meditate on the Naam are imbued with the four-fold color of the Lord's Love. ||12||",
        "punjabi": "jo mnu`K siqgurU dy snmuK ho ky nwm jpdy hn, auhnW ƒ (pRym dI) cOguxI rMgx cVHdI hY [12[",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਸਤਿਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੋ ਕੇ ਨਾਮ ਜਪਦੇ ਹਨ, ਉਹਨਾਂ ਨੂੰ (ਪ੍ਰੇਮ ਦੀ) ਚੌਗੁਣੀ ਰੰਗਣ ਚੜ੍ਹਦੀ ਹੈ ।੧੨।",
        "hindiUni": "जो गुरमुखि नामु धिआइदे तिनी चड़ी चवगणि वंनी ॥१२॥",
        "spanish": "Ellos meditan en el Naam, por la Gracia del Guru y su Gloria se incrementa miles de veces. (12)",
        "header": 0,
        "paragraph": 77
    },
    {
        "id": 20835,
        "baniID": 89,
        "gurmukhi": "slok mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 78
    },
    {
        "id": 20836,
        "baniID": 89,
        "gurmukhi": "mnmuKu kwieru krUpu hY ibnu nwvY nku nwih ]",
        "gurmukhiUni": "ਮਨਮੁਖੁ ਕਾਇਰੁ ਕਰੂਪੁ ਹੈ ਬਿਨੁ ਨਾਵੈ ਨਕੁ ਨਾਹਿ ॥",
        "english": "The self-willed manmukh is cowardly and ugly; lacking the Name of the Lord, his nose is cut off in disgrace.",
        "punjabi": "mn dy ADIn mnu`K frwkl qy by-Skl hMudw hY, nwm qoN ibnw ikqy aus ƒ Awdr nhIN imldw",
        "punjabiUni": "ਮਨ ਦੇ ਅਧੀਨ ਮਨੁੱਖ ਡਰਾਕਲ ਤੇ ਬੇ-ਸ਼ਕਲ ਹੰੁਦਾ ਹੈ, ਨਾਮ ਤੋਂ ਬਿਨਾ ਕਿਤੇ ਉਸ ਨੂੰ ਆਦਰ ਨਹੀਂ ਮਿਲਦਾ",
        "hindiUni": "मनमुखु काइरु करूपु है बिनु नावै नकु नाहि ॥",
        "spanish": "El arrogante Mamukj, carente del Nombre del Señor, se vuelve un vil cobarde, repugnante y tenebroso. ",
        "header": 0,
        "paragraph": 79
    },
    {
        "id": 20837,
        "baniID": 89,
        "gurmukhi": "Anidnu DMDY ivAwipAw supnY BI suKu nwih ]",
        "gurmukhiUni": "ਅਨਦਿਨੁ ਧੰਧੈ ਵਿਆਪਿਆ ਸੁਪਨੈ ਭੀ ਸੁਖੁ ਨਾਹਿ ॥",
        "english": "Night and day, he is engrossed in worldly affairs, and even in his dreams, he finds no peace.",
        "punjabi": "hr vyly mwieAw dy kzIey ivc ru`Jw rihMdw hY qy (eys kr ky) aus ƒ supny ivc BI suK nhIN hMudw [ ",
        "punjabiUni": "ਹਰ ਵੇਲੇ ਮਾਇਆ ਦੇ ਕਜ਼ੀਏ ਵਿਚ ਰੁੱਝਾ ਰਹਿੰਦਾ ਹੈ ਤੇ (ਏਸ ਕਰ ਕੇ) ਉਸ ਨੂੰ ਸੁਪਨੇ ਵਿਚ ਭੀ ਸੁਖ ਨਹੀਂ ਹੰੁਦਾ । ",
        "hindiUni": "अनदिनु धंधै विआपिआ सुपनै भी सुखु नाहि ॥",
        "spanish": "Vive en la dualidad, siempre resentido y no logra Paz ni aun en sueños. ",
        "header": 0,
        "paragraph": 79
    },
    {
        "id": 20838,
        "baniID": 89,
        "gurmukhi": "nwnk gurmuiK hovih qw aubrih nwih q bDy duK shwih ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਗੁਰਮੁਖਿ ਹੋਵਹਿ ਤਾ ਉਬਰਹਿ ਨਾਹਿ ਤ ਬਧੇ ਦੁਖ ਸਹਾਹਿ ॥੧॥",
        "english": "O Nanak, if he becomes Gurmukh, then he shall be saved; otherwise, he is held in bondage, and suffers in pain. ||1||",
        "punjabi": "hy nwnk! mnmuK mnu`K jy siqgurU dy snmuK ho jwx qW (jMjwl qoN) bc jWdy hn, nhIN qW (mwieAw dy moh ivc) b`Dy hoey du`K sihMdy hn [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਮਨਮੁਖ ਮਨੁੱਖ ਜੇ ਸਤਿਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੋ ਜਾਣ ਤਾਂ (ਜੰਜਾਲ ਤੋਂ) ਬਚ ਜਾਂਦੇ ਹਨ, ਨਹੀਂ ਤਾਂ (ਮਾਇਆ ਦੇ ਮੋਹ ਵਿਚ) ਬੱਧੇ ਹੋਏ ਦੁੱਖ ਸਹਿੰਦੇ ਹਨ ।੧।",
        "hindiUni": "नानक गुरमुखि होवहि ता उबरहि नाहि त बधे दुख सहाहि ॥१॥",
        "spanish": "Dice Nanak, si se convierte en un Gurmukj es salvado; de otra forma, amarrado a su deseo, sufre y se lamenta. (1)",
        "header": 0,
        "paragraph": 79
    },
    {
        "id": 20839,
        "baniID": 89,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 80
    },
    {
        "id": 20840,
        "baniID": 89,
        "gurmukhi": "gurmuiK sdw dir sohxy gur kw sbdu kmwih ]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਸਦਾ ਦਰਿ ਸੋਹਣੇ ਗੁਰ ਕਾ ਸਬਦੁ ਕਮਾਹਿ ॥",
        "english": "The Gurmukhs always look beautiful in the Court of the Lord; they practice the Word of the Guru's Shabad.",
        "punjabi": "siqgurU dy snmuK hoey hoey mnu`K drgwh ivc sdw soBdy hn (ikauNik) auh siqgurU dw Sbd kmwauNdy hn",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੋਏ ਹੋਏ ਮਨੁੱਖ ਦਰਗਾਹ ਵਿਚ ਸਦਾ ਸੋਭਦੇ ਹਨ (ਕਿਉਂਕਿ) ਉਹ ਸਤਿਗੁਰੂ ਦਾ ਸ਼ਬਦ ਕਮਾਉਂਦੇ ਹਨ",
        "hindiUni": "गुरमुखि सदा दरि सोहणे गुर का सबदु कमाहि ॥",
        "spanish": "Los Gurmukjs se ven Bellos en la Puerta del Señor, pues practican la Palabra del Shabd del Guru. ",
        "header": 0,
        "paragraph": 81
    },
    {
        "id": 20841,
        "baniID": 89,
        "gurmukhi": "AMqir sWiq sdw suKu dir scY soBw pwih ]",
        "gurmukhiUni": "ਅੰਤਰਿ ਸਾਂਤਿ ਸਦਾ ਸੁਖੁ ਦਰਿ ਸਚੈ ਸੋਭਾ ਪਾਹਿ ॥",
        "english": "There is a lasting peace and happiness deep within them; at the Court of the True Lord, they receive honor.",
        "punjabi": "auhnW dy ihrdy ivc sdw SWqI qy suK hMudw hY, (ies kr ky) s`cI drgwh ivc soBw pwauNdy hn [ ",
        "punjabiUni": "ਉਹਨਾਂ ਦੇ ਹਿਰਦੇ ਵਿਚ ਸਦਾ ਸ਼ਾਂਤੀ ਤੇ ਸੁਖ ਹੰੁਦਾ ਹੈ, (ਇਸ ਕਰ ਕੇ) ਸੱਚੀ ਦਰਗਾਹ ਵਿਚ ਸੋਭਾ ਪਾਉਂਦੇ ਹਨ । ",
        "hindiUni": "अंतरि साँति सदा सुखु दरि सचै सोभा पाहि ॥",
        "spanish": "En su interior está la Paz y obtienen Gloria en la Corte Divina. ",
        "header": 0,
        "paragraph": 81
    },
    {
        "id": 20842,
        "baniID": 89,
        "gurmukhi": "nwnk gurmuiK hir nwmu pwieAw shjy sic smwih ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਗੁਰਮੁਖਿ ਹਰਿ ਨਾਮੁ ਪਾਇਆ ਸਹਜੇ ਸਚਿ ਸਮਾਹਿ ॥੨॥",
        "english": "O Nanak, the Gurmukhs are blessed with the Name of the Lord; they merge imperceptibly into the True Lord. ||2||",
        "punjabi": "hy nwnk! siqgurU dy snmuK mnu`KW ƒ hrI dw nwm imilAw hoieAw hMudw hY, (ies kr ky) auh suqy hI s`cy ivc lIn ho jWdy hn [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਸਤਿਗੁਰੂ ਦੇ ਸਨਮੁਖ ਮਨੁੱਖਾਂ ਨੂੰ ਹਰੀ ਦਾ ਨਾਮ ਮਿਲਿਆ ਹੋਇਆ ਹੰੁਦਾ ਹੈ, (ਇਸ ਕਰ ਕੇ) ਉਹ ਸੁਤੇ ਹੀ ਸੱਚੇ ਵਿਚ ਲੀਨ ਹੋ ਜਾਂਦੇ ਹਨ ।੨।",
        "hindiUni": "नानक गुरमुखि हरि नामु पाइआ सहजे सचि समाहि ॥२॥",
        "spanish": "Dice Nanak, son bendecidos con el Nombre del Señor y se funden en la Verdad espontáneamente. (2)",
        "header": 0,
        "paragraph": 81
    },
    {
        "id": 20843,
        "baniID": 89,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 82
    },
    {
        "id": 20844,
        "baniID": 89,
        "gurmukhi": "gurmuiK pRihlwid jip hir giq pweI ]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਪ੍ਰਹਿਲਾਦਿ ਜਪਿ ਹਰਿ ਗਤਿ ਪਾਈ ॥",
        "english": "As Gurmukh, Prahlaad meditated on the Lord, and was saved.",
        "punjabi": "siqgurU dy snmuK ho ky pRihlwd ny hrI dw nwm jp ky au~cI Awqmk AvsQw pRwpq kIqI",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੋ ਕੇ ਪ੍ਰਹਿਲਾਦ ਨੇ ਹਰੀ ਦਾ ਨਾਮ ਜਪ ਕੇ ਉੱਚੀ ਆਤਮਕ ਅਵਸਥਾ ਪ੍ਰਾਪਤ ਕੀਤੀ",
        "hindiUni": "गुरमुखि प्रहिलादि जपि हरि गति पाई ॥",
        "spanish": "Como Gurmukj Prahlad meditó en el Señor y fue salvado.",
        "header": 0,
        "paragraph": 83
    },
    {
        "id": 20845,
        "baniID": 89,
        "gurmukhi": "gurmuiK jnik hir nwim ilv lweI ]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਜਨਕਿ ਹਰਿ ਨਾਮਿ ਲਿਵ ਲਾਈ ॥",
        "english": "As Gurmukh, Janak lovingly centered his consciousness on the Lord's Name.",
        "punjabi": "siqgurU dy snmuK ho ky jnk ny hrI dy nwm ivc ibrqI joVI",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੋ ਕੇ ਜਨਕ ਨੇ ਹਰੀ ਦੇ ਨਾਮ ਵਿਚ ਬਿਰਤੀ ਜੋੜੀ",
        "hindiUni": "गुरमुखि जनकि हरि नामि लिव लाई ॥",
        "spanish": "Como Gurmukj Yanak también centró su Conciencia en el Nombre del Señor.",
        "header": 0,
        "paragraph": 83
    },
    {
        "id": 20846,
        "baniID": 89,
        "gurmukhi": "gurmuiK bissit hir aupdysu suxweI ]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਬਸਿਸਟਿ ਹਰਿ ਉਪਦੇਸੁ ਸੁਣਾਈ ॥",
        "english": "As Gurmukh, Vashisht taught the Teachings of the Lord.",
        "punjabi": "siqgurU dy snmuK ho ky viSSt ny hrI dw aupdyS (hornW ƒ) suxwieAw [",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੋ ਕੇ ਵਸ਼ਿਸ਼ਟ ਨੇ ਹਰੀ ਦਾ ਉਪਦੇਸ਼ (ਹੋਰਨਾਂ ਨੂੰ) ਸੁਣਾਇਆ ।",
        "hindiUni": "गुरमुखि बसिसटि हरि उपदेसु सुणाई ॥",
        "spanish": "Como Gurmukj Vashisht compartió las Enseñanzas del Señor.",
        "header": 0,
        "paragraph": 83
    },
    {
        "id": 20847,
        "baniID": 89,
        "gurmukhi": "ibnu gur hir nwmu n iknY pwieAw myry BweI ]",
        "gurmukhiUni": "ਬਿਨੁ ਗੁਰ ਹਰਿ ਨਾਮੁ ਨ ਕਿਨੈ ਪਾਇਆ ਮੇਰੇ ਭਾਈ ॥",
        "english": "Without the Guru, no one has found the Lord's Name, O my Siblings of Destiny.",
        "punjabi": "hy myry BweI! siqgurU qoN ibnw iksy ny nwm nhIN l`Bw [ ",
        "punjabiUni": "ਹੇ ਮੇਰੇ ਭਾਈ! ਸਤਿਗੁਰੂ ਤੋਂ ਬਿਨਾ ਕਿਸੇ ਨੇ ਨਾਮ ਨਹੀਂ ਲੱਭਾ । ",
        "hindiUni": "बिनु गुर हरि नामु न किनै पाइआ मेरे भाई ॥",
        "spanish": "Sin el Guru nadie ha obtenido el Nombre del Señor; ",
        "header": 0,
        "paragraph": 83
    },
    {
        "id": 20848,
        "baniID": 89,
        "gurmukhi": "gurmuiK hir Bgiq hir Awip lhweI ]13]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਹਰਿ ਭਗਤਿ ਹਰਿ ਆਪਿ ਲਹਾਈ ॥੧੩॥",
        "english": "The Lord blesses the Gurmukh with devotion. ||13||",
        "punjabi": "siqgurU dy snmuK hoey mnu`K ƒ pRBU ny AwpxI BgqI Awp b^SI hY [13[",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੋਏ ਮਨੁੱਖ ਨੂੰ ਪ੍ਰਭੂ ਨੇ ਆਪਣੀ ਭਗਤੀ ਆਪ ਬਖ਼ਸ਼ੀ ਹੈ ।੧੩।",
        "hindiUni": "गुरमुखि हरि भगति हरि आपि लहाई ॥१३॥",
        "spanish": "sí, el Señor bendice a sus Gurmukjs con Su Alabanza a través del Guru. (13)",
        "header": 0,
        "paragraph": 83
    },
    {
        "id": 20849,
        "baniID": 89,
        "gurmukhi": "sloku mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 84
    },
    {
        "id": 20850,
        "baniID": 89,
        "gurmukhi": "siqgur kI prqIiq n AweIAw sbid n lwgo Bwau ]",
        "gurmukhiUni": "ਸਤਿਗੁਰ ਕੀ ਪਰਤੀਤਿ ਨ ਆਈਆ ਸਬਦਿ ਨ ਲਾਗੋ ਭਾਉ ॥",
        "english": "One who has no faith in the True Guru, and who does not love the Word of the Shabad,",
        "punjabi": "ijs mnu`K ƒ siqgurU qy Brosw nhIN bixAw ",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਸਤਿਗੁਰੂ ਤੇ ਭਰੋਸਾ ਨਹੀਂ ਬਣਿਆ ",
        "hindiUni": "सतिगुर की परतीति न आईआ सबदि न लागो भाउ ॥",
        "spanish": "Si uno no tiene Fe en el Guru y no ama la Palabra, no obtiene",
        "header": 0,
        "paragraph": 85
    },
    {
        "id": 20851,
        "baniID": 89,
        "gurmukhi": "Es no suKu n aupjY BwvY sau gyVw Awvau jwau ]",
        "gurmukhiUni": "ਓਸ ਨੋ ਸੁਖੁ ਨ ਉਪਜੈ ਭਾਵੈ ਸਉ ਗੇੜਾ ਆਵਉ ਜਾਉ ॥",
        "english": "shall find no peace, even though he may come and go hundreds of times.",
        "punjabi": "qy siqgurU dy Sbd ivc ijs dw ipAwr nhIN l`gw aus ƒ kdy suK nhIN, BwvyN (gurU pws) sO vwrI Awvy jwey [ ",
        "punjabiUni": "ਤੇ ਸਤਿਗੁਰੂ ਦੇ ਸ਼ਬਦ ਵਿਚ ਜਿਸ ਦਾ ਪਿਆਰ ਨਹੀਂ ਲੱਗਾ ਉਸ ਨੂੰ ਕਦੇ ਸੁਖ ਨਹੀਂ, ਭਾਵੇਂ (ਗੁਰੂ ਪਾਸ) ਸੌ ਵਾਰੀ ਆਵੇ ਜਾਏ । ",
        "hindiUni": "ओस नो सुखु न उपजै भावै सउ गेड़ा आवउ जाउ ॥",
        "spanish": " el Éxtasis, por más que use ropajes de todo tipo. ",
        "header": 0,
        "paragraph": 85
    },
    {
        "id": 20852,
        "baniID": 89,
        "gurmukhi": "nwnk gurmuiK shij imlY scy isau ilv lwau ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਗੁਰਮੁਖਿ ਸਹਜਿ ਮਿਲੈ ਸਚੇ ਸਿਉ ਲਿਵ ਲਾਉ ॥੧॥",
        "english": "O Nanak, the Gurmukh meets the True Lord with natural ease; he is in love with the Lord. ||1||",
        "punjabi": "hy nwnk! jy gurU dy snmuK ho ky s`cy ivc ilv joVIey qW pRBU sihjy hI iml pYNdw hY [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੇ ਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੋ ਕੇ ਸੱਚੇ ਵਿਚ ਲਿਵ ਜੋੜੀਏ ਤਾਂ ਪ੍ਰਭੂ ਸਹਿਜੇ ਹੀ ਮਿਲ ਪੈਂਦਾ ਹੈ ।੧।",
        "hindiUni": "नानक गुरमुखि सहजि मिलै सचे सिउ लिव लाउ ॥१॥",
        "spanish": "Dice Nanak, si uno se entona en el Uno Verdadero, el Señor lo encuentra de forma espontánea. (1)",
        "header": 0,
        "paragraph": 85
    },
    {
        "id": 20853,
        "baniID": 89,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 86
    },
    {
        "id": 20854,
        "baniID": 89,
        "gurmukhi": "ey mn AYsw siqguru Koij lhu ijqu syivAY jnm mrx duKu jwie ]",
        "gurmukhiUni": "ਏ ਮਨ ਐਸਾ ਸਤਿਗੁਰੁ ਖੋਜਿ ਲਹੁ ਜਿਤੁ ਸੇਵਿਐ ਜਨਮ ਮਰਣ ਦੁਖੁ ਜਾਇ ॥",
        "english": "O mind, search for such a True Guru, by serving whom the pains of birth and death are dispelled.",
        "punjabi": "hy myry mn! ieho ijhw siqgurU Koj ky l`B, ijs dI syvw kIiqAW qyrw swrI aumr dw duK dUr ho jwey",
        "punjabiUni": "ਹੇ ਮੇਰੇ ਮਨ! ਇਹੋ ਜਿਹਾ ਸਤਿਗੁਰੂ ਖੋਜ ਕੇ ਲੱਭ, ਜਿਸ ਦੀ ਸੇਵਾ ਕੀਤਿਆਂ ਤੇਰਾ ਸਾਰੀ ਉਮਰ ਦਾ ਦੁਖ ਦੂਰ ਹੋ ਜਾਏ",
        "hindiUni": "ए मन ऐसा सतिगुरु खोजि लहु जितु सेविऐ जनम मरण दुखु जाइ ॥",
        "spanish": "Oh mente, busca a tal Guru, Cuyo Servicio disipa el dolor de nacimientos y muertes.",
        "header": 0,
        "paragraph": 87
    },
    {
        "id": 20855,
        "baniID": 89,
        "gurmukhi": "shsw mUil n hoveI haumY sbid jlwie ]",
        "gurmukhiUni": "ਸਹਸਾ ਮੂਲਿ ਨ ਹੋਵਈ ਹਉਮੈ ਸਬਦਿ ਜਲਾਇ ॥",
        "english": "Doubt shall never afflict you, and your ego shall be burnt away through the Word of the Shabad.",
        "punjabi": "kdy au~kw hI icMqw nw hovy qy (aus siqgurU dy) Sbd nwl qyrI haumY sV jwey",
        "punjabiUni": "ਕਦੇ ਉੱਕਾ ਹੀ ਚਿੰਤਾ ਨਾ ਹੋਵੇ ਤੇ (ਉਸ ਸਤਿਗੁਰੂ ਦੇ) ਸ਼ਬਦ ਨਾਲ ਤੇਰੀ ਹਉਮੈ ਸੜ ਜਾਏ",
        "hindiUni": "सहसा मूलि न होवई हउमै सबदि जलाइ ॥",
        "spanish": "Entonces no caerás en la duda y a través de la Palabra, tu ego se calmará.",
        "header": 0,
        "paragraph": 87
    },
    {
        "id": 20856,
        "baniID": 89,
        "gurmukhi": "kUVY kI pwil ivchu inklY scu vsY min Awie ]",
        "gurmukhiUni": "ਕੂੜੈ ਕੀ ਪਾਲਿ ਵਿਚਹੁ ਨਿਕਲੈ ਸਚੁ ਵਸੈ ਮਨਿ ਆਇ ॥",
        "english": "The veil of falsehood shall be torn down from within you, and Truth shall come to dwell in the mind.",
        "punjabi": "qyry AMdroN kUV dI kMD dUr ho jwey qy mn ivc s`cw hrI Aw v`sy, Aqy hy mn! ",
        "punjabiUni": "ਤੇਰੇ ਅੰਦਰੋਂ ਕੂੜ ਦੀ ਕੰਧ ਦੂਰ ਹੋ ਜਾਏ ਤੇ ਮਨ ਵਿਚ ਸੱਚਾ ਹਰੀ ਆ ਵੱਸੇ, ਅਤੇ ਹੇ ਮਨ! ",
        "hindiUni": "कूड़ै की पालि विचहु निकलै सचु वसै मनि आइ ॥",
        "spanish": "El velo de la ilusión desaparecerá de tu Alma, y la Verdad vendrá a habitar en tu mente.",
        "header": 0,
        "paragraph": 87
    },
    {
        "id": 20857,
        "baniID": 89,
        "gurmukhi": "AMqir sWiq min suKu hoie sc sMjim kwr kmwie ]",
        "gurmukhiUni": "ਅੰਤਰਿ ਸਾਂਤਿ ਮਨਿ ਸੁਖੁ ਹੋਇ ਸਚ ਸੰਜਮਿ ਕਾਰ ਕਮਾਇ ॥",
        "english": "Peace and happiness shall fill your mind deep within, if you act according to truth and self-discipline.",
        "punjabi": "(aus siqgurU dy d`sy hoey) sMjm ivc s`cI kwr kr ky qyry AMdr SWqI qy suK ho jwey [",
        "punjabiUni": "(ਉਸ ਸਤਿਗੁਰੂ ਦੇ ਦੱਸੇ ਹੋਏ) ਸੰਜਮ ਵਿਚ ਸੱਚੀ ਕਾਰ ਕਰ ਕੇ ਤੇਰੇ ਅੰਦਰ ਸ਼ਾਂਤੀ ਤੇ ਸੁਖ ਹੋ ਜਾਏ ।",
        "hindiUni": "अंतरि साँति मनि सुखु होइ सच संजमि कार कमाइ ॥",
        "spanish": "En tu interior habrá Paz y Éxtasis, y habitarás en la Verdad.",
        "header": 0,
        "paragraph": 87
    },
    {
        "id": 20858,
        "baniID": 89,
        "gurmukhi": "nwnk pUrY krim siqguru imlY hir jIau ikrpw kry rjwie ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਪੂਰੈ ਕਰਮਿ ਸਤਿਗੁਰੁ ਮਿਲੈ ਹਰਿ ਜੀਉ ਕਿਰਪਾ ਕਰੇ ਰਜਾਇ ॥੨॥",
        "english": "O Nanak, by perfect good karma, you shall meet the True Guru, and then the Dear Lord, by His Sweet Will, shall bless you with His Mercy. ||2||",
        "punjabi": "hy nwnk! jdoN hrI AwpxI rzw ivc myhr krdw hY qdoN (ieho ijhw) siqgurU pUrI b^SS nwl hI imldw hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਦੋਂ ਹਰੀ ਆਪਣੀ ਰਜ਼ਾ ਵਿਚ ਮੇਹਰ ਕਰਦਾ ਹੈ ਤਦੋਂ (ਇਹੋ ਜਿਹਾ) ਸਤਿਗੁਰੂ ਪੂਰੀ ਬਖ਼ਸ਼ਸ਼ ਨਾਲ ਹੀ ਮਿਲਦਾ ਹੈ ।੨।",
        "hindiUni": "नानक पूरै करमि सतिगुरु मिलै हरि जीउ किरपा करे रजाइ ॥२॥",
        "spanish": "Dice Nanak, a través de un Destino Perfecto, el Verdadero Guru es encontrado, Quien nos conduce a la Únión Divina de Su Gracia. (2)",
        "header": 0,
        "paragraph": 87
    },
    {
        "id": 20859,
        "baniID": 89,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 88
    },
    {
        "id": 20860,
        "baniID": 89,
        "gurmukhi": "ijs kY Gir dIbwnu hir hovY iqs kI muTI ivic jgqu sBu AwieAw ]",
        "gurmukhiUni": "ਜਿਸ ਕੈ ਘਰਿ ਦੀਬਾਨੁ ਹਰਿ ਹੋਵੈ ਤਿਸ ਕੀ ਮੁਠੀ ਵਿਚਿ ਜਗਤੁ ਸਭੁ ਆਇਆ ॥",
        "english": "The whole world comes under the control of one whose home is filled with the Lord, the King.",
        "punjabi": "ijs mnu`K dy ihrdy ivc (sB dw) hwkm pRBU v`sdw hovy, swrw sMswr aus dy v`s ivc Aw jWdw hY",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਦੇ ਹਿਰਦੇ ਵਿਚ (ਸਭ ਦਾ) ਹਾਕਮ ਪ੍ਰਭੂ ਵੱਸਦਾ ਹੋਵੇ, ਸਾਰਾ ਸੰਸਾਰ ਉਸ ਦੇ ਵੱਸ ਵਿਚ ਆ ਜਾਂਦਾ ਹੈ",
        "hindiUni": "जिस कै घरि दीबानु हरि होवै तिस की मुठी विचि जगतु सभु आइआ ॥",
        "spanish": "Aquél que vive en la Presencia del Señor, es influyente en el mundo entero.",
        "header": 0,
        "paragraph": 89
    },
    {
        "id": 20861,
        "baniID": 89,
        "gurmukhi": "iqs kau qlkI iksY dI nwhI hir dIbwin siB Awix pYrI pwieAw ]",
        "gurmukhiUni": "ਤਿਸ ਕਉ ਤਲਕੀ ਕਿਸੈ ਦੀ ਨਾਹੀ ਹਰਿ ਦੀਬਾਨਿ ਸਭਿ ਆਣਿ ਪੈਰੀ ਪਾਇਆ ॥",
        "english": "He is subject to no one else's rule, and the Lord, the King, causes everyone to fall at his feet.",
        "punjabi": "aus ƒ iksy dI kwx nhIN hMudI, (sgoN) prmwqmw hwkm ny swirAW ƒ ilAw ky aus dI crnIN pwieAw (hMudw) hY [",
        "punjabiUni": "ਉਸ ਨੂੰ ਕਿਸੇ ਦੀ ਕਾਣ ਨਹੀਂ ਹੰੁਦੀ, (ਸਗੋਂ) ਪਰਮਾਤਮਾ ਹਾਕਮ ਨੇ ਸਾਰਿਆਂ ਨੂੰ ਲਿਆ ਕੇ ਉਸ ਦੀ ਚਰਨੀਂ ਪਾਇਆ (ਹੰੁਦਾ) ਹੈ ।",
        "hindiUni": "तिस कउ तलकी किसै दी नाही हरि दीबानि सभि आणि पैरी पाइआ ॥",
        "spanish": "No se apoya en nadie más, sólo en el Señor, y el Señor hace que todos se postren a sus pies.",
        "header": 0,
        "paragraph": 89
    },
    {
        "id": 20862,
        "baniID": 89,
        "gurmukhi": "mwxsw ikAhu dIbwxhu koeI nis Bij inklY hir dIbwxhu koeI ikQY jwieAw ]",
        "gurmukhiUni": "ਮਾਣਸਾ ਕਿਅਹੁ ਦੀਬਾਣਹੁ ਕੋਈ ਨਸਿ ਭਜਿ ਨਿਕਲੈ ਹਰਿ ਦੀਬਾਣਹੁ ਕੋਈ ਕਿਥੈ ਜਾਇਆ ॥",
        "english": "One may run away from the courts of other men, but where can one go to escape the Lord's Kingdom?",
        "punjabi": "mnu`K dI kcihrI ivcoN qW mnu`K n`s B`j ky BI ikqy iKsk skdw hY, pr r`b dI hkUmiq qoN B`j ky koeI ik`Qy jw skdw hY? ",
        "punjabiUni": "ਮਨੁੱਖ ਦੀ ਕਚਹਿਰੀ ਵਿਚੋਂ ਤਾਂ ਮਨੁੱਖ ਨੱਸ ਭੱਜ ਕੇ ਭੀ ਕਿਤੇ ਖਿਸਕ ਸਕਦਾ ਹੈ, ਪਰ ਰੱਬ ਦੀ ਹਕੂਮਤਿ ਤੋਂ ਭੱਜ ਕੇ ਕੋਈ ਕਿੱਥੇ ਜਾ ਸਕਦਾ ਹੈ? ",
        "hindiUni": "माणसा किअहु दीबाणहु कोई नसि भजि निकलै हरि दीबाणहु कोई किथै जाइआ ॥",
        "spanish": "Uno puede escabullirse de la corte del hombre, pero, ¿hacia dónde puede uno correr para tratar de escabullirse del Señor?",
        "header": 0,
        "paragraph": 89
    },
    {
        "id": 20863,
        "baniID": 89,
        "gurmukhi": "so AYsw hir dIbwnu visAw Bgqw kY ihrdY iqin rhdy Kuhdy Awix siB Bgqw AgY KlvwieAw ]",
        "gurmukhiUni": "ਸੋ ਐਸਾ ਹਰਿ ਦੀਬਾਨੁ ਵਸਿਆ ਭਗਤਾ ਕੈ ਹਿਰਦੈ ਤਿਨਿ ਰਹਦੇ ਖੁਹਦੇ ਆਣਿ ਸਭਿ ਭਗਤਾ ਅਗੈ ਖਲਵਾਇਆ ॥",
        "english": "The Lord is such a King, who abides in the hearts of His devotees; He brings the others, and makes them stand before His devotees.",
        "punjabi": "ieho ijhw hwkm hrI BgqW dy ihrdy ivc v`isAw hoieAw hY, aus ny “rihMdy KuMhdy” swry jIvW ƒ ilAw ky Bgq jnW dy A`gy KVy kr id`qw hY (Bwv, crnIN ilAw pwieAw hY) [",
        "punjabiUni": "ਇਹੋ ਜਿਹਾ ਹਾਕਮ ਹਰੀ ਭਗਤਾਂ ਦੇ ਹਿਰਦੇ ਵਿਚ ਵੱਸਿਆ ਹੋਇਆ ਹੈ, ਉਸ ਨੇ “ਰਹਿੰਦੇ ਖੁੰਹਦੇ” ਸਾਰੇ ਜੀਵਾਂ ਨੂੰ ਲਿਆ ਕੇ ਭਗਤ ਜਨਾਂ ਦੇ ਅੱਗੇ ਖੜੇ ਕਰ ਦਿੱਤਾ ਹੈ (ਭਾਵ, ਚਰਨੀਂ ਲਿਆ ਪਾਇਆ ਹੈ) ।",
        "hindiUni": "सो ऐसा हरि दीबानु वसिआ भगता कै हिरदै तिनि रहदे खुहदे आणि सभि भगता अगै खलवाइआ ॥",
        "spanish": "La Presencia del Señor se encuentra tan enaltecida en el corazón del Devoto, que todos se postran a Sus Pies. ",
        "header": 0,
        "paragraph": 89
    },
    {
        "id": 20864,
        "baniID": 89,
        "gurmukhi": "hir nwvY kI vifAweI krim prwpiq hovY gurmuiK ivrlY iknY iDAwieAw ]14]",
        "gurmukhiUni": "ਹਰਿ ਨਾਵੈ ਕੀ ਵਡਿਆਈ ਕਰਮਿ ਪਰਾਪਤਿ ਹੋਵੈ ਗੁਰਮੁਖਿ ਵਿਰਲੈ ਕਿਨੈ ਧਿਆਇਆ ॥੧੪॥",
        "english": "The glorious greatness of the Lord's Name is obtained only by His Grace; how few are the Gurmukhs who meditate on Him. ||14||",
        "punjabi": "pRBU dI ^ws myhr nwl hI pRBU dy nwm dI vifAweI (krn dw gux) pRwpq hMudw hY; siqgurU dy snmuK ho ky koeI ivrlw hI (nwm) ismrdw hY [14[",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੀ ਖ਼ਾਸ ਮੇਹਰ ਨਾਲ ਹੀ ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਦੀ ਵਡਿਆਈ (ਕਰਨ ਦਾ ਗੁਣ) ਪ੍ਰਾਪਤ ਹੰੁਦਾ ਹੈ; ਸਤਿਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੋ ਕੇ ਕੋਈ ਵਿਰਲਾ ਹੀ (ਨਾਮ) ਸਿਮਰਦਾ ਹੈ ।੧੪।",
        "hindiUni": "हरि नावै की वडिआई करमि परापति होवै गुरमुखि विरलै किनै धिआइआ ॥१४॥",
        "spanish": "Es por la Gracia del Señor que uno es bendecido con Su Nombre, pero extraordinario es aquél que habita en Él por la Gracia del Guru. (14)",
        "header": 0,
        "paragraph": 89
    },
    {
        "id": 20865,
        "baniID": 89,
        "gurmukhi": "sloku mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 90
    },
    {
        "id": 20866,
        "baniID": 89,
        "gurmukhi": "ibnu siqgur syvy jgqu muAw ibrQw jnmu gvwie ]",
        "gurmukhiUni": "ਬਿਨੁ ਸਤਿਗੁਰ ਸੇਵੇ ਜਗਤੁ ਮੁਆ ਬਿਰਥਾ ਜਨਮੁ ਗਵਾਇ ॥",
        "english": "Without serving the True Guru, the people of the world are dead; they waste their lives away in vain.",
        "punjabi": "siqgurU dy d`sy rwh qy qurn qoN ibnw mnu`Kw jnm ivArQ gvw ky sMswr muieAw hoieAw hY; ",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੇ ਦੱਸੇ ਰਾਹ ਤੇ ਤੁਰਨ ਤੋਂ ਬਿਨਾ ਮਨੁੱਖਾ ਜਨਮ ਵਿਅਰਥ ਗਵਾ ਕੇ ਸੰਸਾਰ ਮੁਇਆ ਹੋਇਆ ਹੈ; ",
        "hindiUni": "बिनु सतिगुर सेवे जगतु मुआ बिरथा जनमु गवाइ ॥",
        "spanish": "Sin el Servicio al Guru el mundo muere y se desperdicia en vano, ",
        "header": 0,
        "paragraph": 91
    },
    {
        "id": 20867,
        "baniID": 89,
        "gurmukhi": "dUjY Bwie Aiq duKu lgw mir jMmY AwvY jwie ]",
        "gurmukhiUni": "ਦੂਜੈ ਭਾਇ ਅਤਿ ਦੁਖੁ ਲਗਾ ਮਰਿ ਜੰਮੈ ਆਵੈ ਜਾਇ ॥",
        "english": "In love with duality, they suffer terrible pain; they die, and are reincarnated, and continue coming and going.",
        "punjabi": "mwieAw dy ipAwr ivc BwrI klyS l`gdw hY qy (iesy ivc hI) mrdw hY Pyr jMmdw hY, AwauNdw hY Pyr jWdw hY; ",
        "punjabiUni": "ਮਾਇਆ ਦੇ ਪਿਆਰ ਵਿਚ ਭਾਰੀ ਕਲੇਸ਼ ਲੱਗਦਾ ਹੈ ਤੇ (ਇਸੇ ਵਿਚ ਹੀ) ਮਰਦਾ ਹੈ ਫੇਰ ਜੰਮਦਾ ਹੈ, ਆਉਂਦਾ ਹੈ ਫੇਰ ਜਾਂਦਾ ਹੈ; ",
        "hindiUni": "दूजै भाइ अति दुखु लगा मरि जंमै आवै जाइ ॥",
        "spanish": "pues la dualidad crea el sufrimiento, y uno es obligado a encarnar una y otra vez. ",
        "header": 0,
        "paragraph": 91
    },
    {
        "id": 20868,
        "baniID": 89,
        "gurmukhi": "ivstw AMdir vwsu hY iPir iPir jUnI pwie ]",
        "gurmukhiUni": "ਵਿਸਟਾ ਅੰਦਰਿ ਵਾਸੁ ਹੈ ਫਿਰਿ ਫਿਰਿ ਜੂਨੀ ਪਾਇ ॥",
        "english": "They live in manure, and are reincarnated again and again.",
        "punjabi": "(jd qweIN jIaUNdw hY, ies dw ivkwrW dy) gMd ivc vws rihMdw hY, (muieAW) prq prq ky jUnW ivc pYNdw hY;",
        "punjabiUni": "(ਜਦ ਤਾਈਂ ਜੀਊਂਦਾ ਹੈ, ਇਸ ਦਾ ਵਿਕਾਰਾਂ ਦੇ) ਗੰਦ ਵਿਚ ਵਾਸ ਰਹਿੰਦਾ ਹੈ, (ਮੁਇਆਂ) ਪਰਤ ਪਰਤ ਕੇ ਜੂਨਾਂ ਵਿਚ ਪੈਂਦਾ ਹੈ;",
        "hindiUni": "विसटा अंदरि वासु है फिरि फिरि जूनी पाइ ॥",
        "spanish": "Dice Nanak, sin el Nombre del Señor ",
        "header": 0,
        "paragraph": 91
    },
    {
        "id": 20869,
        "baniID": 89,
        "gurmukhi": "nwnk ibnu nwvY jmu mwrsI AMiq gieAw pCuqwie ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਬਿਨੁ ਨਾਵੈ ਜਮੁ ਮਾਰਸੀ ਅੰਤਿ ਗਇਆ ਪਛੁਤਾਇ ॥੧॥",
        "english": "O Nanak, without the Name, the Messenger of Death punishes them; in the end, they depart regretting and repenting. ||1||",
        "punjabi": "hy nwnk! A^Irly vyly pCuqwauNdw hoieAw jWdw hY (ikauNik aus vyly cyqw AwauNdw hY) ik nwm qoN ibnw jm szw dyvygw [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਅਖ਼ੀਰਲੇ ਵੇਲੇ ਪਛੁਤਾਉਂਦਾ ਹੋਇਆ ਜਾਂਦਾ ਹੈ (ਕਿਉਂਕਿ ਉਸ ਵੇਲੇ ਚੇਤਾ ਆਉਂਦਾ ਹੈ) ਕਿ ਨਾਮ ਤੋਂ ਬਿਨਾ ਜਮ ਸਜ਼ਾ ਦੇਵੇਗਾ ।੧।",
        "hindiUni": "नानक बिनु नावै जमु मारसी अंति गइआ पछुताइ ॥१॥",
        "spanish": "la muerte apergolla al hombre y él abandona el mundo lamentándose. (1)",
        "header": 0,
        "paragraph": 91
    },
    {
        "id": 20870,
        "baniID": 89,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 92
    },
    {
        "id": 20871,
        "baniID": 89,
        "gurmukhi": "iesu jg mih purKu eyku hY hor sglI nwir sbweI ]",
        "gurmukhiUni": "ਇਸੁ ਜਗ ਮਹਿ ਪੁਰਖੁ ਏਕੁ ਹੈ ਹੋਰ ਸਗਲੀ ਨਾਰਿ ਸਬਾਈ ॥",
        "english": "In this world, there is one Husband Lord; all other beings are His brides.",
        "punjabi": "ies sMswr ivc pqI ie`ko prmwqmw hI hY, hor swrI isRStI (aus dIAW) iesq®IAW hn; ",
        "punjabiUni": "ਇਸ ਸੰਸਾਰ ਵਿਚ ਪਤੀ ਇੱਕੋ ਪਰਮਾਤਮਾ ਹੀ ਹੈ, ਹੋਰ ਸਾਰੀ ਸ੍ਰਿਸ਼ਟੀ (ਉਸ ਦੀਆਂ) ਇਸਤ੍ਰੀਆਂ ਹਨ; ",
        "hindiUni": "इसु जग महि पुरखु एकु है होर सगली नारि सबाई ॥",
        "spanish": "Solamente hay un Esposo en el mundo; todos los demás son sus esposas. ",
        "header": 0,
        "paragraph": 93
    },
    {
        "id": 20872,
        "baniID": 89,
        "gurmukhi": "siB Gt BogvY Ailpqu rhY AlKu n lKxw jweI ]",
        "gurmukhiUni": "ਸਭਿ ਘਟ ਭੋਗਵੈ ਅਲਿਪਤੁ ਰਹੈ ਅਲਖੁ ਨ ਲਖਣਾ ਜਾਈ ॥",
        "english": "He enjoys the hearts of all, and yet He remains detached; He is unseen; He cannot be described.",
        "punjabi": "prmwqmw pqI swry GtW ƒ Bogdw hY (Bwv, swry srIrW ivc ivAwpk hY) qy inrlyp BI hY, ies Al`K pRBU dI smJ nhIN pYNdI [",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਪਤੀ ਸਾਰੇ ਘਟਾਂ ਨੂੰ ਭੋਗਦਾ ਹੈ (ਭਾਵ, ਸਾਰੇ ਸਰੀਰਾਂ ਵਿਚ ਵਿਆਪਕ ਹੈ) ਤੇ ਨਿਰਲੇਪ ਭੀ ਹੈ, ਇਸ ਅਲੱਖ ਪ੍ਰਭੂ ਦੀ ਸਮਝ ਨਹੀਂ ਪੈਂਦੀ ।",
        "hindiUni": "सभि घट भोगवै अलिपतु रहै अलखु न लखणा जाई ॥",
        "spanish": "Él disfruta del corazón de todos, y sin embargo, prevalece desapegado. ",
        "header": 0,
        "paragraph": 93
    },
    {
        "id": 20873,
        "baniID": 89,
        "gurmukhi": "pUrY guir vyKwilAw sbdy soJI pweI ]",
        "gurmukhiUni": "ਪੂਰੈ ਗੁਰਿ ਵੇਖਾਲਿਆ ਸਬਦੇ ਸੋਝੀ ਪਾਈ ॥",
        "english": "The Perfect Guru reveals Him, and through the Word of His Shabad, we come to understand Him.",
        "punjabi": "(ijs mnu`K ƒ) pUry siqgurU ny (aus Al`K pRBU dw) drSn krw id`qw, aus ƒ siqgurU dy Sbd duAwrw smJ pY geI; ",
        "punjabiUni": "(ਜਿਸ ਮਨੁੱਖ ਨੂੰ) ਪੂਰੇ ਸਤਿਗੁਰੂ ਨੇ (ਉਸ ਅਲੱਖ ਪ੍ਰਭੂ ਦਾ) ਦਰਸ਼ਨ ਕਰਾ ਦਿੱਤਾ, ਉਸ ਨੂੰ ਸਤਿਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੁਆਰਾ ਸਮਝ ਪੈ ਗਈ; ",
        "hindiUni": "पूरै गुरि वेखालिआ सबदे सोझी पाई ॥",
        "spanish": "Él es Invisible y no puede ser descrito. ",
        "header": 0,
        "paragraph": 93
    },
    {
        "id": 20874,
        "baniID": 89,
        "gurmukhi": "purKY syvih sy purK hovih ijnI haumY sbid jlweI ]",
        "gurmukhiUni": "ਪੁਰਖੈ ਸੇਵਹਿ ਸੇ ਪੁਰਖ ਹੋਵਹਿ ਜਿਨੀ ਹਉਮੈ ਸਬਦਿ ਜਲਾਈ ॥",
        "english": "Those who serve their Husband Lord, become like Him; their egos are burnt away by His Shabad.",
        "punjabi": "ijnHW mnu`KW ny Sbd dI rwhIN AhMkwr dUr kIqw hY, jo pRBU purK ƒ jpdy hn, auh BI aus purK dw rUp ho jWdy hn!",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਨੇ ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ ਅਹੰਕਾਰ ਦੂਰ ਕੀਤਾ ਹੈ, ਜੋ ਪ੍ਰਭੂ ਪੁਰਖ ਨੂੰ ਜਪਦੇ ਹਨ, ਉਹ ਭੀ ਉਸ ਪੁਰਖ ਦਾ ਰੂਪ ਹੋ ਜਾਂਦੇ ਹਨ!",
        "hindiUni": "पुरखै सेवहि से पुरख होवहि जिनी हउमै सबदि जलाई ॥",
        "spanish": "El Guru Perfecto se revela en nosotros a través de la Palabra de Su Shabd.",
        "header": 0,
        "paragraph": 93
    },
    {
        "id": 20875,
        "baniID": 89,
        "gurmukhi": "iqs kw srIku ko nhI nw ko kMtku vYrweI ]",
        "gurmukhiUni": "ਤਿਸ ਕਾ ਸਰੀਕੁ ਕੋ ਨਹੀ ਨਾ ਕੋ ਕੰਟਕੁ ਵੈਰਾਈ ॥",
        "english": "He has no rival, no attacker, no enemy.",
        "punjabi": "aus Al`K hrI dw koeI SrIk nhIN, nw koeI duKI krn vwlw (kMtk-rUp) aus dw vYrI hY; ",
        "punjabiUni": "ਉਸ ਅਲੱਖ ਹਰੀ ਦਾ ਕੋਈ ਸ਼ਰੀਕ ਨਹੀਂ, ਨਾ ਕੋਈ ਦੁਖੀ ਕਰਨ ਵਾਲਾ (ਕੰਟਕ-ਰੂਪ) ਉਸ ਦਾ ਵੈਰੀ ਹੈ; ",
        "hindiUni": "तिस का सरीकु को नही ना को कंटकु वैराई ॥",
        "spanish": "A través de Su Shabd, servimos al Guru, y liberándonos del ego, nos volvemos como Él.",
        "header": 0,
        "paragraph": 93
    },
    {
        "id": 20876,
        "baniID": 89,
        "gurmukhi": "inhcl rwju hY sdw iqsu kyrw nw AwvY nw jweI ]",
        "gurmukhiUni": "ਨਿਹਚਲ ਰਾਜੁ ਹੈ ਸਦਾ ਤਿਸੁ ਕੇਰਾ ਨਾ ਆਵੈ ਨਾ ਜਾਈ ॥",
        "english": "His rule is unchanging and eternal; He does not come or go.",
        "punjabi": "aus dw rwj sdw At`l hY, nw auh jMmdw hY nw mrdw hY [",
        "punjabiUni": "ਉਸ ਦਾ ਰਾਜ ਸਦਾ ਅਟੱਲ ਹੈ, ਨਾ ਉਹ ਜੰਮਦਾ ਹੈ ਨਾ ਮਰਦਾ ਹੈ ।",
        "hindiUni": "निहचल राजु है सदा तिसु केरा ना आवै ना जाई ॥",
        "spanish": "Dios no tiene igual, ni rival que le aflija; Su Reino es Eterno e Inmutable, no viene ni va.",
        "header": 0,
        "paragraph": 93
    },
    {
        "id": 20877,
        "baniID": 89,
        "gurmukhi": "Anidnu syvku syvw kry hir scy ky gux gweI ]",
        "gurmukhiUni": "ਅਨਦਿਨੁ ਸੇਵਕੁ ਸੇਵਾ ਕਰੇ ਹਰਿ ਸਚੇ ਕੇ ਗੁਣ ਗਾਈ ॥",
        "english": "Night and day, His servant serves Him, singing the Glorious Praises of the True Lord.",
        "punjabi": "(s`cw) syvk aus s`cy hrI dI is&iq-swlwh kr ky hr vyly aus dw ismrn krdw hY; ",
        "punjabiUni": "(ਸੱਚਾ) ਸੇਵਕ ਉਸ ਸੱਚੇ ਹਰੀ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰ ਕੇ ਹਰ ਵੇਲੇ ਉਸ ਦਾ ਸਿਮਰਨ ਕਰਦਾ ਹੈ; ",
        "hindiUni": "अनदिनु सेवकु सेवा करे हरि सचे के गुण गाई ॥",
        "spanish": "Sus Sirvientes Lo sirven noche y día, y cantan las Alabanzas del Señor Verdadero.",
        "header": 0,
        "paragraph": 93
    },
    {
        "id": 20878,
        "baniID": 89,
        "gurmukhi": "nwnku vyiK ivgisAw hir scy kI vifAweI ]2]",
        "gurmukhiUni": "ਨਾਨਕੁ ਵੇਖਿ ਵਿਗਸਿਆ ਹਰਿ ਸਚੇ ਕੀ ਵਡਿਆਈ ॥੨॥",
        "english": "Beholding the Glorious Greatness of the True Lord, Nanak blossoms forth. ||2||",
        "punjabi": "nwnk (BI aus) s`cy dI vifAweI vyK ky pRsMn ho irhw hY [2[",
        "punjabiUni": "ਨਾਨਕ (ਭੀ ਉਸ) ਸੱਚੇ ਦੀ ਵਡਿਆਈ ਵੇਖ ਕੇ ਪ੍ਰਸੰਨ ਹੋ ਰਿਹਾ ਹੈ ।੨।",
        "hindiUni": "नानकु वेखि विगसिआ हरि सचे की वडिआई ॥२॥",
        "spanish": "Nanak ha florecido viendo la Gloriosa Grandeza del Dios Verdadero. (2)",
        "header": 0,
        "paragraph": 93
    },
    {
        "id": 20879,
        "baniID": 89,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 94
    },
    {
        "id": 20880,
        "baniID": 89,
        "gurmukhi": "ijn kY hir nwmu visAw sd ihrdY hir nwmo iqn kMau rKxhwrw ]",
        "gurmukhiUni": "ਜਿਨ ਕੈ ਹਰਿ ਨਾਮੁ ਵਸਿਆ ਸਦ ਹਿਰਦੈ ਹਰਿ ਨਾਮੋ ਤਿਨ ਕੰਉ ਰਖਣਹਾਰਾ ॥",
        "english": "Those whose hearts are forever filled with the Name of the Lord, have the Name of the Lord as their Protector.",
        "punjabi": "ijnHW mnu`KW dy ihrdy ivc sdw hrI dw nwm v`sdw hY, auhnW ƒ r`Kx vwlw hrI dw nwm hI hMudw hY [ ",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਦੇ ਹਿਰਦੇ ਵਿਚ ਸਦਾ ਹਰੀ ਦਾ ਨਾਮ ਵੱਸਦਾ ਹੈ, ਉਹਨਾਂ ਨੂੰ ਰੱਖਣ ਵਾਲਾ ਹਰੀ ਦਾ ਨਾਮ ਹੀ ਹੰੁਦਾ ਹੈ । ",
        "hindiUni": "जिन कै हरि नामु वसिआ सद हिरदै हरि नामो तिन कंउ रखणहारा ॥",
        "spanish": "Enalteciendo el Nombre del Señor en el corazón, somos liberados por Su Gracia.",
        "header": 0,
        "paragraph": 95
    },
    {
        "id": 20881,
        "baniID": 89,
        "gurmukhi": "hir nwmu ipqw hir nwmo mwqw hir nwmu sKweI imqRü hmwrw ]",
        "gurmukhiUni": "ਹਰਿ ਨਾਮੁ ਪਿਤਾ ਹਰਿ ਨਾਮੋ ਮਾਤਾ ਹਰਿ ਨਾਮੁ ਸਖਾਈ ਮਿਤ੍ਰੁ ਹਮਾਰਾ ॥",
        "english": "The Lord's Name is my father, the Lord's Name is my mother; the Lord's Name is my helper and friend.",
        "punjabi": "(auhnW dw XkIn bx jWdw hY ik) hrI dw nwm hI swfw mW ipau hY qy nwm hI swfw sKw qy imq® hY [",
        "punjabiUni": "(ਉਹਨਾਂ ਦਾ ਯਕੀਨ ਬਣ ਜਾਂਦਾ ਹੈ ਕਿ) ਹਰੀ ਦਾ ਨਾਮ ਹੀ ਸਾਡਾ ਮਾਂ ਪਿਉ ਹੈ ਤੇ ਨਾਮ ਹੀ ਸਾਡਾ ਸਖਾ ਤੇ ਮਿਤ੍ਰ ਹੈ ।",
        "hindiUni": "हरि नामु पिता हरि नामो माता हरि नामु सखाई मित्रु हमारा ॥",
        "spanish": "El Nombre del Señor es nuestro Padre, Madre, Amigo y Salvador. Me relaciono sólo con el Nombre; del Nombre tomo consejo.",
        "header": 0,
        "paragraph": 95
    },
    {
        "id": 20882,
        "baniID": 89,
        "gurmukhi": "hir nwvY nwil glw hir nwvY nwil msliq hir nwmu hmwrI krdw inq swrw ]",
        "gurmukhiUni": "ਹਰਿ ਨਾਵੈ ਨਾਲਿ ਗਲਾ ਹਰਿ ਨਾਵੈ ਨਾਲਿ ਮਸਲਤਿ ਹਰਿ ਨਾਮੁ ਹਮਾਰੀ ਕਰਦਾ ਨਿਤ ਸਾਰਾ ॥",
        "english": "My conversation is with the Lord's Name, and my counseling is with the Lord's Name; the Lord's Name always takes care of me.",
        "punjabi": "hrI dy nwm nwl hI swfIAW g`lW, qy nwm nwl hI slwh hY; nwm hI sdw swfI swr lYNdw hY; ",
        "punjabiUni": "ਹਰੀ ਦੇ ਨਾਮ ਨਾਲ ਹੀ ਸਾਡੀਆਂ ਗੱਲਾਂ, ਤੇ ਨਾਮ ਨਾਲ ਹੀ ਸਲਾਹ ਹੈ; ਨਾਮ ਹੀ ਸਦਾ ਸਾਡੀ ਸਾਰ ਲੈਂਦਾ ਹੈ; ",
        "hindiUni": "हरि नावै नालि गला हरि नावै नालि मसलति हरि नामु हमारी करदा नित सारा ॥",
        "spanish": "El Nombre del Señor me cuida siempre. El Nombre del Señor es nuestra única y amada compañía.",
        "header": 0,
        "paragraph": 95
    },
    {
        "id": 20883,
        "baniID": 89,
        "gurmukhi": "hir nwmu hmwrI sMgiq Aiq ipAwrI hir nwmu kulu hir nwmu prvwrw ]",
        "gurmukhiUni": "ਹਰਿ ਨਾਮੁ ਹਮਾਰੀ ਸੰਗਤਿ ਅਤਿ ਪਿਆਰੀ ਹਰਿ ਨਾਮੁ ਕੁਲੁ ਹਰਿ ਨਾਮੁ ਪਰਵਾਰਾ ॥",
        "english": "The Lord's Name is my most beloved society, the Lord's Name is my ancestry, and the Lord's Name is my family.",
        "punjabi": "hrI dw nwm hI swfI ipAwrI sMgiq hY, qy nwm hI swfI kul qy prvwr hY [",
        "punjabiUni": "ਹਰੀ ਦਾ ਨਾਮ ਹੀ ਸਾਡੀ ਪਿਆਰੀ ਸੰਗਤਿ ਹੈ, ਤੇ ਨਾਮ ਹੀ ਸਾਡੀ ਕੁਲ ਤੇ ਪਰਵਾਰ ਹੈ ।",
        "hindiUni": "हरि नामु हमारी संगति अति पिआरी हरि नामु कुलु हरि नामु परवारा ॥",
        "spanish": "El Nombre del Señor es nuestra familia y nuestro linaje.",
        "header": 0,
        "paragraph": 95
    },
    {
        "id": 20884,
        "baniID": 89,
        "gurmukhi": "jn nwnk kMau hir nwmu hir guir dIAw hir hliq pliq sdw kry insqwrw ]15]",
        "gurmukhiUni": "ਜਨ ਨਾਨਕ ਕੰਉ ਹਰਿ ਨਾਮੁ ਹਰਿ ਗੁਰਿ ਦੀਆ ਹਰਿ ਹਲਤਿ ਪਲਤਿ ਸਦਾ ਕਰੇ ਨਿਸਤਾਰਾ ॥੧੫॥",
        "english": "The Guru, the Lord Incarnate, has bestowed upon servant Nanak the Name of the Lord; in this world, and in the next, the Lord ever saves me. ||15||",
        "punjabi": "dws nwnk ƒ BI gurU ny (aus) hrI dw nwm id`qw hY jo ies lok ivc qy prlok ivc pwr-auqwrw krdw hY [15[",
        "punjabiUni": "ਦਾਸ ਨਾਨਕ ਨੂੰ ਭੀ ਗੁਰੂ ਨੇ (ਉਸ) ਹਰੀ ਦਾ ਨਾਮ ਦਿੱਤਾ ਹੈ ਜੋ ਇਸ ਲੋਕ ਵਿਚ ਤੇ ਪਰਲੋਕ ਵਿਚ ਪਾਰ-ਉਤਾਰਾ ਕਰਦਾ ਹੈ ।੧੫।",
        "hindiUni": "जन नानक कंउ हरि नामु हरि गुरि दीआ हरि हलति पलति सदा करे निसतारा ॥१५॥",
        "spanish": "Nanak es bendecido con el Nombre del Señor por el Guru Perfecto, y entonces el Señor lo redime aquí y aquí después. (15)",
        "header": 0,
        "paragraph": 95
    },
    {
        "id": 20885,
        "baniID": 89,
        "gurmukhi": "sloku mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 96
    },
    {
        "id": 20886,
        "baniID": 89,
        "gurmukhi": "ijn kMau siqguru ByitAw sy hir kIriq sdw kmwih ]",
        "gurmukhiUni": "ਜਿਨ ਕੰਉ ਸਤਿਗੁਰੁ ਭੇਟਿਆ ਸੇ ਹਰਿ ਕੀਰਤਿ ਸਦਾ ਕਮਾਹਿ ॥",
        "english": "Those who meet the True Guru, ever sing the Kirtan of the Lord's Praises.",
        "punjabi": "ijnHW ƒ siqgurU imilAw hY, auh sdw hrI dI is&iq-swlwh krdy hn",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਨੂੰ ਸਤਿਗੁਰੂ ਮਿਲਿਆ ਹੈ, ਉਹ ਸਦਾ ਹਰੀ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਦੇ ਹਨ",
        "hindiUni": "जिन कंउ सतिगुरु भेटिआ से हरि कीरति सदा कमाहि ॥",
        "spanish": "Aquéllos que encuentran al Verdadero Guru, habitan siempre en la Presencia del Señor.",
        "header": 0,
        "paragraph": 97
    },
    {
        "id": 20887,
        "baniID": 89,
        "gurmukhi": "AicMqu hir nwmu iqn kY min visAw scY sbid smwih ]",
        "gurmukhiUni": "ਅਚਿੰਤੁ ਹਰਿ ਨਾਮੁ ਤਿਨ ਕੈ ਮਨਿ ਵਸਿਆ ਸਚੈ ਸਬਦਿ ਸਮਾਹਿ ॥",
        "english": "The Lord's Name naturally fills their minds, and they are absorbed in the Shabad, the Word of the True Lord.",
        "punjabi": "icMqw qoN rihq (krn vwly) hrI dw nwm auhnW dy mn ivc v`sdw hY qy auh siqgurU dy s`cy Sbd ivc lIn rihMdy hn [",
        "punjabiUni": "ਚਿੰਤਾ ਤੋਂ ਰਹਿਤ (ਕਰਨ ਵਾਲੇ) ਹਰੀ ਦਾ ਨਾਮ ਉਹਨਾਂ ਦੇ ਮਨ ਵਿਚ ਵੱਸਦਾ ਹੈ ਤੇ ਉਹ ਸਤਿਗੁਰੂ ਦੇ ਸੱਚੇ ਸ਼ਬਦ ਵਿਚ ਲੀਨ ਰਹਿੰਦੇ ਹਨ ।",
        "hindiUni": "अचिंतु हरि नामु तिन कै मनि वसिआ सचै सबदि समाहि ॥",
        "spanish": "El Nombre del Señor viene a habitar en su mente de forma espontánea y se funden en la Palabra Verdadera. ",
        "header": 0,
        "paragraph": 97
    },
    {
        "id": 20888,
        "baniID": 89,
        "gurmukhi": "kulu auDwrih Awpxw moK pdvI Awpy pwih ]",
        "gurmukhiUni": "ਕੁਲੁ ਉਧਾਰਹਿ ਆਪਣਾ ਮੋਖ ਪਦਵੀ ਆਪੇ ਪਾਹਿ ॥",
        "english": "They redeem their generations, and they themselves obtain the state of liberation.",
        "punjabi": "auh mnu`K AwpxI kul ƒ qwr lYNdy hn qy Awp BI mukqI dw drjw hwsl kr lYNdy hn [",
        "punjabiUni": "ਉਹ ਮਨੁੱਖ ਆਪਣੀ ਕੁਲ ਨੂੰ ਤਾਰ ਲੈਂਦੇ ਹਨ ਤੇ ਆਪ ਭੀ ਮੁਕਤੀ ਦਾ ਦਰਜਾ ਹਾਸਲ ਕਰ ਲੈਂਦੇ ਹਨ ।",
        "hindiUni": "कुलु उधारहि आपणा मोख पदवी आपे पाहि ॥",
        "spanish": "Así se liberan a sí mismos y a todas sus generaciones.",
        "header": 0,
        "paragraph": 97
    },
    {
        "id": 20889,
        "baniID": 89,
        "gurmukhi": "pwrbRhmu iqn kMau sMqustu BieAw jo gur crnI jn pwih ]",
        "gurmukhiUni": "ਪਾਰਬ੍ਰਹਮੁ ਤਿਨ ਕੰਉ ਸੰਤੁਸਟੁ ਭਇਆ ਜੋ ਗੁਰ ਚਰਨੀ ਜਨ ਪਾਹਿ ॥",
        "english": "The Supreme Lord God is pleased with those who fall at the Guru's Feet.",
        "punjabi": "jo mnu`K siqgurU dI crnIN l`gdy hn, auhnW qy prmwqmw pRsMn ho jWdw hY [",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਸਤਿਗੁਰੂ ਦੀ ਚਰਨੀਂ ਲੱਗਦੇ ਹਨ, ਉਹਨਾਂ ਤੇ ਪਰਮਾਤਮਾ ਪ੍ਰਸੰਨ ਹੋ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "पारब्रहमु तिन कंउ संतुसटु भइआ जो गुर चरनी जन पाहि ॥",
        "spanish": "El Señor Trascendente Se complace con aquéllos que se postran en Reverencia a los Pies del Guru. ",
        "header": 0,
        "paragraph": 97
    },
    {
        "id": 20890,
        "baniID": 89,
        "gurmukhi": "jnu nwnku hir kw dwsu hY kir ikrpw hir lwj rKwih ]1]",
        "gurmukhiUni": "ਜਨੁ ਨਾਨਕੁ ਹਰਿ ਕਾ ਦਾਸੁ ਹੈ ਕਰਿ ਕਿਰਪਾ ਹਰਿ ਲਾਜ ਰਖਾਹਿ ॥੧॥",
        "english": "Servant Nanak is the Lord's slave; by His Grace, the Lord preserves his honor. ||1||",
        "punjabi": "dws nwnk (BI) aus hrI dw dws hY, hrI myhr kr ky (Awpxy dws dI) lwj r`Kdw hY [1[",
        "punjabiUni": "ਦਾਸ ਨਾਨਕ (ਭੀ) ਉਸ ਹਰੀ ਦਾ ਦਾਸ ਹੈ, ਹਰੀ ਮੇਹਰ ਕਰ ਕੇ (ਆਪਣੇ ਦਾਸ ਦੀ) ਲਾਜ ਰੱਖਦਾ ਹੈ ।੧।",
        "hindiUni": "जनु नानकु हरि का दासु है करि किरपा हरि लाज रखाहि ॥१॥",
        "spanish": "Nanak es el Esclavo del Señor, y el Señor, con Su Misericordia salva su Honor. (1)",
        "header": 0,
        "paragraph": 97
    },
    {
        "id": 20891,
        "baniID": 89,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 98
    },
    {
        "id": 20892,
        "baniID": 89,
        "gurmukhi": "hMaumY AMdir KVku hY KVky KVik ivhwie ]",
        "gurmukhiUni": "ਹੰਉਮੈ ਅੰਦਰਿ ਖੜਕੁ ਹੈ ਖੜਕੇ ਖੜਕਿ ਵਿਹਾਇ ॥",
        "english": "In egotism, one is assailed by fear; he passes his life totally troubled by fear.",
        "punjabi": "AhMkwr ivc irhW mnu`K dy mn ivc ASWqI bxI rihMdI hY qy aus dI aumr ies ASWqI ivc hI guzr jWdI hY",
        "punjabiUni": "ਅਹੰਕਾਰ ਵਿਚ ਰਿਹਾਂ ਮਨੁੱਖ ਦੇ ਮਨ ਵਿਚ ਅਸ਼ਾਂਤੀ ਬਣੀ ਰਹਿੰਦੀ ਹੈ ਤੇ ਉਸ ਦੀ ਉਮਰ ਇਸ ਅਸ਼ਾਂਤੀ ਵਿਚ ਹੀ ਗੁਜ਼ਰ ਜਾਂਦੀ ਹੈ",
        "hindiUni": "हंउमै अंदरि खड़कु है खड़के खड़कि विहाइ ॥",
        "spanish": "En ego uno es atacado por el miedo y así la vida transcurre llena de temor. ",
        "header": 0,
        "paragraph": 99
    },
    {
        "id": 20893,
        "baniID": 89,
        "gurmukhi": "hMaumY vfw rogu hY mir jMmY AwvY jwie ]",
        "gurmukhiUni": "ਹੰਉਮੈ ਵਡਾ ਰੋਗੁ ਹੈ ਮਰਿ ਜੰਮੈ ਆਵੈ ਜਾਇ ॥",
        "english": "Egotism is such a terrible disease; he dies, to be reincarnated - he continues coming and going.",
        "punjabi": "AhMkwr (mnu`K leI) iek qgVw rog hY (ies rog ivc hI) mnu`K mrdw hY, jMmdw hY, AwauNdw hY Pyr jWdw hY (Bwv, jMmx mrn dy gyV ivc ipAw rihMdw hY) [",
        "punjabiUni": "ਅਹੰਕਾਰ (ਮਨੁੱਖ ਲਈ) ਇਕ ਤਗੜਾ ਰੋਗ ਹੈ (ਇਸ ਰੋਗ ਵਿਚ ਹੀ) ਮਨੁੱਖ ਮਰਦਾ ਹੈ, ਜੰਮਦਾ ਹੈ, ਆਉਂਦਾ ਹੈ ਫੇਰ ਜਾਂਦਾ ਹੈ (ਭਾਵ, ਜੰਮਣ ਮਰਨ ਦੇ ਗੇੜ ਵਿਚ ਪਿਆ ਰਹਿੰਦਾ ਹੈ) ।",
        "hindiUni": "हंउमै वडा रोगु है मरि जंमै आवै जाइ ॥",
        "spanish": "Envuelto en el ego uno no se libera en esta vida. Aquéllos que tenían el Destino de encontrar al Señor, ",
        "header": 0,
        "paragraph": 99
    },
    {
        "id": 20894,
        "baniID": 89,
        "gurmukhi": "ijn kau pUrib iliKAw iqnw sqguru imilAw pRBu Awie ]",
        "gurmukhiUni": "ਜਿਨ ਕਉ ਪੂਰਬਿ ਲਿਖਿਆ ਤਿਨਾ ਸਤਗੁਰੁ ਮਿਲਿਆ ਪ੍ਰਭੁ ਆਇ ॥",
        "english": "Those who have such pre-ordained destiny meet with the True Guru, God Incarnate.",
        "punjabi": "ijnHW dy ihrdy ivc mu`F qoN (kIqy krmW dw sMskwr-rUp lyK) au~kirAw hoieAw hY, auhnW ƒ siqgurU imldw hY (qy siqgurU dy imilAW) prmwqmw (BI) Aw imldw hY",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਦੇ ਹਿਰਦੇ ਵਿਚ ਮੁੱਢ ਤੋਂ (ਕੀਤੇ ਕਰਮਾਂ ਦਾ ਸੰਸਕਾਰ-ਰੂਪ ਲੇਖ) ਉੱਕਰਿਆ ਹੋਇਆ ਹੈ, ਉਹਨਾਂ ਨੂੰ ਸਤਿਗੁਰੂ ਮਿਲਦਾ ਹੈ (ਤੇ ਸਤਿਗੁਰੂ ਦੇ ਮਿਲਿਆਂ) ਪਰਮਾਤਮਾ (ਭੀ) ਆ ਮਿਲਦਾ ਹੈ",
        "hindiUni": "जिन कउ पूरबि लिखिआ तिना सतगुरु मिलिआ प्रभु आइ ॥",
        "spanish": "encontraron al Guru Verdadero. ",
        "header": 0,
        "paragraph": 99
    },
    {
        "id": 20895,
        "baniID": 89,
        "gurmukhi": "nwnk gur prswdI aubry haumY sbid jlwie ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਗੁਰ ਪਰਸਾਦੀ ਉਬਰੇ ਹਉਮੈ ਸਬਦਿ ਜਲਾਇ ॥੨॥",
        "english": "O Nanak, by Guru's Grace, they are redeemed; their egos are burnt away through the Word of the Shabad. ||2||",
        "punjabi": "hy nwnk! auh mnu`K siqgurU dy Sbd dI rwhIN haumY dUr kr ky siqgurU dI ikrpw nwl (‘haumY rog’ qoN) bc jWdy hn [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਉਹ ਮਨੁੱਖ ਸਤਿਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ ਹਉਮੈ ਦੂਰ ਕਰ ਕੇ ਸਤਿਗੁਰੂ ਦੀ ਕਿਰਪਾ ਨਾਲ (‘ਹਉਮੈ ਰੋਗ’ ਤੋਂ) ਬਚ ਜਾਂਦੇ ਹਨ ।੨।",
        "hindiUni": "नानक गुर परसादी उबरे हउमै सबदि जलाइ ॥२॥",
        "spanish": "Dice Nanak, es por la Gracia del Guru que somos salvados y nuestro ego cede ante la Palabra del Shabd. (2)",
        "header": 0,
        "paragraph": 99
    },
    {
        "id": 20896,
        "baniID": 89,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 100
    },
    {
        "id": 20897,
        "baniID": 89,
        "gurmukhi": "hir nwmu hmwrw pRBu Aibgqu Agocru AibnwsI purKu ibDwqw ]",
        "gurmukhiUni": "ਹਰਿ ਨਾਮੁ ਹਮਾਰਾ ਪ੍ਰਭੁ ਅਬਿਗਤੁ ਅਗੋਚਰੁ ਅਬਿਨਾਸੀ ਪੁਰਖੁ ਬਿਧਾਤਾ ॥",
        "english": "The Lord's Name is my immortal, unfathomable, imperishable Creator Lord, the Architect of Destiny.",
        "punjabi": "jo hrI Aid®St hY, jo ieMid®AW dI phMuc qoN pry hY, nws qoN rihq hY, hr QW ivAwpk hY qy isrjxhwr hY, aus dw nwm swfw (rwKw) hY",
        "punjabiUni": "ਜੋ ਹਰੀ ਅਦ੍ਰਿਸ਼ਟ ਹੈ, ਜੋ ਇੰਦ੍ਰਿਆਂ ਦੀ ਪਹੰੁਚ ਤੋਂ ਪਰੇ ਹੈ, ਨਾਸ ਤੋਂ ਰਹਿਤ ਹੈ, ਹਰ ਥਾਂ ਵਿਆਪਕ ਹੈ ਤੇ ਸਿਰਜਣਹਾਰ ਹੈ, ਉਸ ਦਾ ਨਾਮ ਸਾਡਾ (ਰਾਖਾ) ਹੈ",
        "hindiUni": "हरि नामु हमारा प्रभु अबिगतु अगोचरु अबिनासी पुरखु बिधाता ॥",
        "spanish": "El Nombre del Señor es el Creador Eterno, Imperceptible, No Manifiesto.",
        "header": 0,
        "paragraph": 101
    },
    {
        "id": 20898,
        "baniID": 89,
        "gurmukhi": "hir nwmu hm sRyvh hir nwmu hm pUjh hir nwmy hI mnu rwqw ]",
        "gurmukhiUni": "ਹਰਿ ਨਾਮੁ ਹਮ ਸ੍ਰੇਵਹ ਹਰਿ ਨਾਮੁ ਹਮ ਪੂਜਹ ਹਰਿ ਨਾਮੇ ਹੀ ਮਨੁ ਰਾਤਾ ॥",
        "english": "I serve the Lord's Name, I worship the Lord's Name, and my soul is imbued with the Lord's Name.",
        "punjabi": "AsI aus hrI-nwm ƒ syNvdy hW, nwm ƒ pUjdy hW, nwm ivc hI swfw mn r`qw hoieAw hY [",
        "punjabiUni": "ਅਸੀ ਉਸ ਹਰੀ-ਨਾਮ ਨੂੰ ਸੇਂਵਦੇ ਹਾਂ, ਨਾਮ ਨੂੰ ਪੂਜਦੇ ਹਾਂ, ਨਾਮ ਵਿਚ ਹੀ ਸਾਡਾ ਮਨ ਰੱਤਾ ਹੋਇਆ ਹੈ ।",
        "hindiUni": "हरि नामु हम स्रेवह हरि नामु हम पूजह हरि नामे ही मनु राता ॥",
        "spanish": "Servimos al Nombre, Lo alabamos y nos fundimos en Él, pues no hay nada conocido, ",
        "header": 0,
        "paragraph": 101
    },
    {
        "id": 20899,
        "baniID": 89,
        "gurmukhi": "hir nwmY jyvfu koeI Avru n sUJY hir nwmo AMiq Cfwqw ]",
        "gurmukhiUni": "ਹਰਿ ਨਾਮੈ ਜੇਵਡੁ ਕੋਈ ਅਵਰੁ ਨ ਸੂਝੈ ਹਰਿ ਨਾਮੋ ਅੰਤਿ ਛਡਾਤਾ ॥",
        "english": "I know of no other as great as the Lord's Name; the Lord's Name shall deliver me in the end.",
        "punjabi": "hrI dy nwm jyfw mYƒ koeI hor su`Jdw nhIN, nwm hI A^Ir vyly CfwauNdw hY [",
        "punjabiUni": "ਹਰੀ ਦੇ ਨਾਮ ਜੇਡਾ ਮੈਨੂੰ ਕੋਈ ਹੋਰ ਸੁੱਝਦਾ ਨਹੀਂ, ਨਾਮ ਹੀ ਅਖ਼ੀਰ ਵੇਲੇ ਛਡਾਉਂਦਾ ਹੈ ।",
        "hindiUni": "हरि नामै जेवडु कोई अवरु न सूझै हरि नामो अंति छडाता ॥",
        "spanish": "ni tan eficaz como el Nombre del Señor. Sólo el Nombre, el Naam, ",
        "header": 0,
        "paragraph": 101
    },
    {
        "id": 20900,
        "baniID": 89,
        "gurmukhi": "hir nwmu dIAw guir praupkwrI Dnu DMnu gurU kw ipqw mwqw ]",
        "gurmukhiUni": "ਹਰਿ ਨਾਮੁ ਦੀਆ ਗੁਰਿ ਪਰਉਪਕਾਰੀ ਧਨੁ ਧੰਨੁ ਗੁਰੂ ਕਾ ਪਿਤਾ ਮਾਤਾ ॥",
        "english": "The Generous Guru has given me the Lord's Name; blessed, blessed are the Guru's mother and father.",
        "punjabi": "DMn hY aus praupkwrI siqgurU dw mW ipau, ijs gurU ny swƒ nwm b^iSAw hY [",
        "punjabiUni": "ਧੰਨ ਹੈ ਉਸ ਪਰਉਪਕਾਰੀ ਸਤਿਗੁਰੂ ਦਾ ਮਾਂ ਪਿਉ, ਜਿਸ ਗੁਰੂ ਨੇ ਸਾਨੂੰ ਨਾਮ ਬਖ਼ਸ਼ਿਆ ਹੈ ।",
        "hindiUni": "हरि नामु दीआ गुरि परउपकारी धनु धंनु गुरू का पिता माता ॥",
        "spanish": "nos redime al final. Bendito es el Guru, benditos el padre ",
        "header": 0,
        "paragraph": 101
    },
    {
        "id": 20901,
        "baniID": 89,
        "gurmukhi": "hMau siqgur Apuxy kMau sdw nmskwrI ijqu imilAY hir nwmu mY jwqw ]16]",
        "gurmukhiUni": "ਹੰਉ ਸਤਿਗੁਰ ਅਪੁਣੇ ਕੰਉ ਸਦਾ ਨਮਸਕਾਰੀ ਜਿਤੁ ਮਿਲਿਐ ਹਰਿ ਨਾਮੁ ਮੈ ਜਾਤਾ ॥੧੬॥",
        "english": "I ever bow in humble reverence to my True Guru; meeting Him, I have come to know the Lord's Name. ||16||",
        "punjabi": "mYN Awpxy siqgurU ƒ sdw nmskwr krdw hW, ijs dy imlx qy mYƒ hrI dy nwm dI smJ peI hY [16[",
        "punjabiUni": "ਮੈਂ ਆਪਣੇ ਸਤਿਗੁਰੂ ਨੂੰ ਸਦਾ ਨਮਸਕਾਰ ਕਰਦਾ ਹਾਂ, ਜਿਸ ਦੇ ਮਿਲਣ ਤੇ ਮੈਨੂੰ ਹਰੀ ਦੇ ਨਾਮ ਦੀ ਸਮਝ ਪਈ ਹੈ ।੧੬।",
        "hindiUni": "हंउ सतिगुर अपुणे कंउ सदा नमसकारी जितु मिलिऐ हरि नामु मै जाता ॥१६॥",
        "spanish": "y la madre de aquél que nos bendice con el Nombre del Señor. (16)",
        "header": 0,
        "paragraph": 101
    },
    {
        "id": 20902,
        "baniID": 89,
        "gurmukhi": "sloku mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 102
    },
    {
        "id": 20903,
        "baniID": 89,
        "gurmukhi": "gurmuiK syv n kInIAw hir nwim n lgo ipAwru ]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਸੇਵ ਨ ਕੀਨੀਆ ਹਰਿ ਨਾਮਿ ਨ ਲਗੋ ਪਿਆਰੁ ॥",
        "english": "One who does not serve the Guru as Gurmukh, who does not love the Lord's Name,",
        "punjabi": "AMnHy mnmuK ny siqgurU dy snmuK ho ky nw syvw kIqI, nw prmwqmw dy nwm ivc aus dw ipAwr hI l`gw",
        "punjabiUni": "ਅੰਨ੍ਹੇ ਮਨਮੁਖ ਨੇ ਸਤਿਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੋ ਕੇ ਨਾ ਸੇਵਾ ਕੀਤੀ, ਨਾ ਪਰਮਾਤਮਾ ਦੇ ਨਾਮ ਵਿਚ ਉਸ ਦਾ ਪਿਆਰ ਹੀ ਲੱਗਾ",
        "hindiUni": "गुरमुखि सेव न कीनीआ हरि नामि न लगो पिआरु ॥",
        "spanish": "Uno no ha servido al Santo Guru, como Gurmukj, no ha amado al Señor. ",
        "header": 0,
        "paragraph": 103
    },
    {
        "id": 20904,
        "baniID": 89,
        "gurmukhi": "sbdY swdu n AwieE mir jnmY vwro vwr ]",
        "gurmukhiUni": "ਸਬਦੈ ਸਾਦੁ ਨ ਆਇਓ ਮਰਿ ਜਨਮੈ ਵਾਰੋ ਵਾਰ ॥",
        "english": "and who does not savor the taste of the Shabad, shall die, and be reborn, over and over again.",
        "punjabi": "Sbd ivc rs BI nw AwieAw, (qwhIeyN) GVI muVI jMmdw mrdw hY",
        "punjabiUni": "ਸ਼ਬਦ ਵਿਚ ਰਸ ਭੀ ਨਾ ਆਇਆ, (ਤਾਹੀਏਂ) ਘੜੀ ਮੁੜੀ ਜੰਮਦਾ ਮਰਦਾ ਹੈ",
        "hindiUni": "सबदै सादु न आइओ मरि जनमै वारो वार ॥",
        "spanish": "No ha probado el Sabor del Shabd y nace sólo para morir una y otra vez. ",
        "header": 0,
        "paragraph": 103
    },
    {
        "id": 20905,
        "baniID": 89,
        "gurmukhi": "mnmuiK AMDu n cyqeI ikqu AwieAw sYswir ]",
        "gurmukhiUni": "ਮਨਮੁਖਿ ਅੰਧੁ ਨ ਚੇਤਈ ਕਿਤੁ ਆਇਆ ਸੈਸਾਰਿ ॥",
        "english": "The blind, self-willed manmukh does not think of the Lord; why did he even come into the world?",
        "punjabi": "jy AMnHw mnmuK hrI ƒ Xwd nhIN krdw qW sMswr ivc Awaux dw kIh lwB (aus ny K`itAw)?",
        "punjabiUni": "ਜੇ ਅੰਨ੍ਹਾ ਮਨਮੁਖ ਹਰੀ ਨੂੰ ਯਾਦ ਨਹੀਂ ਕਰਦਾ ਤਾਂ ਸੰਸਾਰ ਵਿਚ ਆਉਣ ਦਾ ਕੀਹ ਲਾਭ (ਉਸ ਨੇ ਖੱਟਿਆ)?",
        "hindiUni": "मनमुखि अंधु न चेतई कितु आइआ सैसारि ॥",
        "spanish": "El soberbio Manmukj está cegado y no ve a Dios. ¿Por qué entonces, tal ser ha venido al mundo?,",
        "header": 0,
        "paragraph": 103
    },
    {
        "id": 20906,
        "baniID": 89,
        "gurmukhi": "nwnk ijn kau ndir kry sy gurmuiK lµGy pwir ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਜਿਨ ਕਉ ਨਦਰਿ ਕਰੇ ਸੇ ਗੁਰਮੁਖਿ ਲੰਘੇ ਪਾਰਿ ॥੧॥",
        "english": "O Nanak, that Gurmukh, upon whom the Lord casts His Glance of Grace, crosses over the world-ocean. ||1||",
        "punjabi": "hy nwnk! ijnHW mnu`KW qy myhr dI nzr krdw hY, auh siqgurU dy snmuK ho ky (sMswr swgr qoN) pwr auqrdy hn [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਤੇ ਮੇਹਰ ਦੀ ਨਜ਼ਰ ਕਰਦਾ ਹੈ, ਉਹ ਸਤਿਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੋ ਕੇ (ਸੰਸਾਰ ਸਾਗਰ ਤੋਂ) ਪਾਰ ਉਤਰਦੇ ਹਨ ।੧।",
        "hindiUni": "नानक जिन कउ नदरि करे से गुरमुखि लंघे पारि ॥१॥",
        "spanish": " dice Nanak, ese Gurmukj sobre quien el Señor posó Su Mirada de Gracia, fue llevado a través del océano del mundo. (1)",
        "header": 0,
        "paragraph": 103
    },
    {
        "id": 20907,
        "baniID": 89,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 104
    },
    {
        "id": 20908,
        "baniID": 89,
        "gurmukhi": "ieko siqguru jwgqw horu jgu sUqw moih ipAwis ]",
        "gurmukhiUni": "ਇਕੋ ਸਤਿਗੁਰੁ ਜਾਗਤਾ ਹੋਰੁ ਜਗੁ ਸੂਤਾ ਮੋਹਿ ਪਿਆਸਿ ॥",
        "english": "Only the Guru is awake; the rest of the world is asleep in emotional attachment and desire.",
        "punjabi": "iek siqgurU hI sucyq hY, hor swrw sMswr (mwieAw dy) moh ivc qy iq®Snw ivc su`qw hoieAw hY",
        "punjabiUni": "ਇਕ ਸਤਿਗੁਰੂ ਹੀ ਸੁਚੇਤ ਹੈ, ਹੋਰ ਸਾਰਾ ਸੰਸਾਰ (ਮਾਇਆ ਦੇ) ਮੋਹ ਵਿਚ ਤੇ ਤ੍ਰਿਸ਼ਨਾ ਵਿਚ ਸੁੱਤਾ ਹੋਇਆ ਹੈ",
        "hindiUni": "इको सतिगुरु जागता होरु जगु सूता मोहि पिआसि ॥",
        "spanish": "El mundo entero ha sido puesto a dormir por el deseo y la infatuación y sólo el Guru permanece despierto. ",
        "header": 0,
        "paragraph": 105
    },
    {
        "id": 20909,
        "baniID": 89,
        "gurmukhi": "siqguru syvin jwgMin sy jo rqy sic nwim guxqwis ]",
        "gurmukhiUni": "ਸਤਿਗੁਰੁ ਸੇਵਨਿ ਜਾਗੰਨਿ ਸੇ ਜੋ ਰਤੇ ਸਚਿ ਨਾਮਿ ਗੁਣਤਾਸਿ ॥",
        "english": "Those who serve the True Guru and remain wakeful, are imbued with the True Name, the treasure of virtue.",
        "punjabi": "jo mnu`K siqgurU dI syvw krdy hn qy guxW dy ^zwny s`cy nwm ivc r`qy hoey hn, (auh) jwgdy hn [",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਸਤਿਗੁਰੂ ਦੀ ਸੇਵਾ ਕਰਦੇ ਹਨ ਤੇ ਗੁਣਾਂ ਦੇ ਖ਼ਜ਼ਾਨੇ ਸੱਚੇ ਨਾਮ ਵਿਚ ਰੱਤੇ ਹੋਏ ਹਨ, (ਉਹ) ਜਾਗਦੇ ਹਨ ।",
        "hindiUni": "सतिगुरु सेवनि जागंनि से जो रते सचि नामि गुणतासि ॥",
        "spanish": "Aquéllos que sirven al Guru y permanecen despiertos, logran el Nombre Verdadero y el Tesoro de Virtud. ",
        "header": 0,
        "paragraph": 105
    },
    {
        "id": 20910,
        "baniID": 89,
        "gurmukhi": "mnmuiK AMD n cyqnI jnim mir hoih ibnwis ]",
        "gurmukhiUni": "ਮਨਮੁਖਿ ਅੰਧ ਨ ਚੇਤਨੀ ਜਨਮਿ ਮਰਿ ਹੋਹਿ ਬਿਨਾਸਿ ॥",
        "english": "The blind, self-willed manmukhs do not think of the Lord; they are ruined through birth and death.",
        "punjabi": "AMnHy mnmuK hrI ƒ ismrdy nhIN, jnm mrn dy gyV ivc pY ky qbwh ho rhy hn",
        "punjabiUni": "ਅੰਨ੍ਹੇ ਮਨਮੁਖ ਹਰੀ ਨੂੰ ਸਿਮਰਦੇ ਨਹੀਂ, ਜਨਮ ਮਰਨ ਦੇ ਗੇੜ ਵਿਚ ਪੈ ਕੇ ਤਬਾਹ ਹੋ ਰਹੇ ਹਨ",
        "hindiUni": "मनमुखि अंध न चेतनी जनमि मरि होहि बिनासि ॥",
        "spanish": "Los voluntariosos y arrogantes Manmukjs, cegados por su ego negativo, no aman el Nombre del Señor y son sometidos a la reencarnación. ",
        "header": 0,
        "paragraph": 105
    },
    {
        "id": 20911,
        "baniID": 89,
        "gurmukhi": "nwnk gurmuiK iqnI nwmu iDAwieAw ijn kMau Duir pUrib iliKAwis ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਗੁਰਮੁਖਿ ਤਿਨੀ ਨਾਮੁ ਧਿਆਇਆ ਜਿਨ ਕੰਉ ਧੁਰਿ ਪੂਰਬਿ ਲਿਖਿਆਸਿ ॥੨॥",
        "english": "O Nanak, the Gurmukhs meditate on the Naam, the Name of the Lord; this is their destiny, pre-ordained by the Primal Lord God. ||2||",
        "punjabi": "hy nwnk! gurU dy snmuK ho ky auhnW ny nwm ismirAw hY, ijnHW dy ihrdy ivc Dur mu`F qoN (kIqy Bly kMmW dy sMskwrW Anuswr lyK) iliKAw ipAw hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੋ ਕੇ ਉਹਨਾਂ ਨੇ ਨਾਮ ਸਿਮਰਿਆ ਹੈ, ਜਿਨ੍ਹਾਂ ਦੇ ਹਿਰਦੇ ਵਿਚ ਧੁਰ ਮੁੱਢ ਤੋਂ (ਕੀਤੇ ਭਲੇ ਕੰਮਾਂ ਦੇ ਸੰਸਕਾਰਾਂ ਅਨੁਸਾਰ ਲੇਖ) ਲਿਖਿਆ ਪਿਆ ਹੈ ।੨।",
        "hindiUni": "नानक गुरमुखि तिनी नामु धिआइआ जिन कंउ धुरि पूरबि लिखिआसि ॥२॥",
        "spanish": "Dice Nanak, los Gurmukjs meditan en el Naam, el Nombre del Señor, este es ese Destino grabado por el Señor, el Dios Primordial. (2) ",
        "header": 0,
        "paragraph": 105
    },
    {
        "id": 20912,
        "baniID": 89,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 106
    },
    {
        "id": 20913,
        "baniID": 89,
        "gurmukhi": "hir nwmu hmwrw Bojnu CqIh prkwr ijqu KwieAY hm kau iqRpiq BeI ]",
        "gurmukhiUni": "ਹਰਿ ਨਾਮੁ ਹਮਾਰਾ ਭੋਜਨੁ ਛਤੀਹ ਪਰਕਾਰ ਜਿਤੁ ਖਾਇਐ ਹਮ ਕਉ ਤ੍ਰਿਪਤਿ ਭਈ ॥",
        "english": "The Lord's Name is my food; eating the thirty-six varieties of it, I am satisfied and satiated.",
        "punjabi": "hrI dw nwm swfw C`qI (36) qrHW dw (Bwv, keI suAwdW vwlw) Bojn hY, ijs ƒ Kw ky AsI r`j gey hW (Bwv, mwiek pdwrQW vloN iq®pq ho gey hW) ",
        "punjabiUni": "ਹਰੀ ਦਾ ਨਾਮ ਸਾਡਾ ਛੱਤੀ (੩੬) ਤਰ੍ਹਾਂ ਦਾ (ਭਾਵ, ਕਈ ਸੁਆਦਾਂ ਵਾਲਾ) ਭੋਜਨ ਹੈ, ਜਿਸ ਨੂੰ ਖਾ ਕੇ ਅਸੀ ਰੱਜ ਗਏ ਹਾਂ (ਭਾਵ, ਮਾਇਕ ਪਦਾਰਥਾਂ ਵਲੋਂ ਤ੍ਰਿਪਤ ਹੋ ਗਏ ਹਾਂ) ",
        "hindiUni": "हरि नामु हमारा भोजनु छतीह परकार जितु खाइऐ हम कउ तृपति भई ॥",
        "spanish": "El Nombre del Señor es para mí la Bienaventuranza Total, participando de ella, estoy saciado.",
        "header": 0,
        "paragraph": 107
    },
    {
        "id": 20914,
        "baniID": 89,
        "gurmukhi": "hir nwmu hmwrw pYnxu ijqu iPir nµgy n hovh hor pYnx kI hmwrI srD geI ]",
        "gurmukhiUni": "ਹਰਿ ਨਾਮੁ ਹਮਾਰਾ ਪੈਨਣੁ ਜਿਤੁ ਫਿਰਿ ਨੰਗੇ ਨ ਹੋਵਹ ਹੋਰ ਪੈਨਣ ਕੀ ਹਮਾਰੀ ਸਰਧ ਗਈ ॥",
        "english": "The Lord's Name is my clothing; wearing it, I shall never be naked again, and my desire to wear other clothing is gone.",
        "punjabi": "hrI dw nwm hI swfI puSwk hY ijs ƒ pihn ky kdy by-pVdw nwh hovWgy, qy hor (suMdr) puSwkW pwaux dI swfI cwh dUr ho geI hY [",
        "punjabiUni": "ਹਰੀ ਦਾ ਨਾਮ ਹੀ ਸਾਡੀ ਪੁਸ਼ਾਕ ਹੈ ਜਿਸ ਨੂੰ ਪਹਿਨ ਕੇ ਕਦੇ ਬੇ-ਪੜਦਾ ਨਾਹ ਹੋਵਾਂਗੇ, ਤੇ ਹੋਰ (ਸੁੰਦਰ) ਪੁਸ਼ਾਕਾਂ ਪਾਉਣ ਦੀ ਸਾਡੀ ਚਾਹ ਦੂਰ ਹੋ ਗਈ ਹੈ ।",
        "hindiUni": "हरि नामु हमारा पैनणु जितु फिरि नंगे न होवह होर पैनण की हमारी सरध गई ॥",
        "spanish": "El Nombre del Señor es mi único traje; cubre la desnudez de mi Alma, y ahora en mí no hay añoranza para usar otra cosa más.",
        "header": 0,
        "paragraph": 107
    },
    {
        "id": 20915,
        "baniID": 89,
        "gurmukhi": "hir nwmu hmwrw vxju hir nwmu vwpwru hir nwmY kI hm kMau siqguir kwrkunI dIeI ]",
        "gurmukhiUni": "ਹਰਿ ਨਾਮੁ ਹਮਾਰਾ ਵਣਜੁ ਹਰਿ ਨਾਮੁ ਵਾਪਾਰੁ ਹਰਿ ਨਾਮੈ ਕੀ ਹਮ ਕੰਉ ਸਤਿਗੁਰਿ ਕਾਰਕੁਨੀ ਦੀਈ ॥",
        "english": "The Lord's Name is my business, the Lord's Name is my commerce; the True Guru has blessed me with its use.",
        "punjabi": "hrI dw nwm swfw vxj, nwm hI swfw vpwr hY qy siqgurU ny swƒ nwm dI hI mu^iqAwrI id`qI hY",
        "punjabiUni": "ਹਰੀ ਦਾ ਨਾਮ ਸਾਡਾ ਵਣਜ, ਨਾਮ ਹੀ ਸਾਡਾ ਵਪਾਰ ਹੈ ਤੇ ਸਤਿਗੁਰੂ ਨੇ ਸਾਨੂੰ ਨਾਮ ਦੀ ਹੀ ਮੁਖ਼ਤਿਆਰੀ ਦਿੱਤੀ ਹੈ",
        "hindiUni": "हरि नामु हमारा वणजु हरि नामु वापारु हरि नामै की हम कंउ सतिगुरि कारकुनी दीई ॥",
        "spanish": "El Nombre del Señor es nuestro comercio; el Guru me ha puesto en esta tarea fructífera.",
        "header": 0,
        "paragraph": 107
    },
    {
        "id": 20916,
        "baniID": 89,
        "gurmukhi": "hir nwmY kw hm lyKw iliKAw sB jm kI AglI kwix geI ]",
        "gurmukhiUni": "ਹਰਿ ਨਾਮੈ ਕਾ ਹਮ ਲੇਖਾ ਲਿਖਿਆ ਸਭ ਜਮ ਕੀ ਅਗਲੀ ਕਾਣਿ ਗਈ ॥",
        "english": "I record the account of the Lord's Name, and I shall not be subject to death again.",
        "punjabi": "hrI dy nwm dw hI AsW lyKw iliKAw hY, (ijs lyKy kr ky) jm dI pihlI ^uSwmd dUr ho geI hY [",
        "punjabiUni": "ਹਰੀ ਦੇ ਨਾਮ ਦਾ ਹੀ ਅਸਾਂ ਲੇਖਾ ਲਿਖਿਆ ਹੈ, (ਜਿਸ ਲੇਖੇ ਕਰ ਕੇ) ਜਮ ਦੀ ਪਹਿਲੀ ਖ਼ੁਸ਼ਾਮਦ ਦੂਰ ਹੋ ਗਈ ਹੈ ।",
        "hindiUni": "हरि नामै का हम लेखा लिखिआ सभ जम की अगली काणि गई ॥",
        "spanish": "Hago las cuentas del Nombre del Señor y el terror de la muerte ya no me asecha, ha dejado de amenazar sobre mi cabeza. ",
        "header": 0,
        "paragraph": 107
    },
    {
        "id": 20917,
        "baniID": 89,
        "gurmukhi": "hir kw nwmu gurmuiK iknY ivrlY iDAwieAw ijn kMau Duir krim prwpiq ilKqu peI ]17]",
        "gurmukhiUni": "ਹਰਿ ਕਾ ਨਾਮੁ ਗੁਰਮੁਖਿ ਕਿਨੈ ਵਿਰਲੈ ਧਿਆਇਆ ਜਿਨ ਕੰਉ ਧੁਰਿ ਕਰਮਿ ਪਰਾਪਤਿ ਲਿਖਤੁ ਪਈ ॥੧੭॥",
        "english": "Only a few, as Gurmukh, meditate on the Lord's Name; they are blessed by the Lord, and receive their pre-ordained destiny. ||17||",
        "punjabi": "pr iksy ivrly gurmuK ny nwm ismirAw hY (auhI ismrdy hn) ijnHW ƒ DuroN b^SS dI rwhIN (ipCly kIqy kMmW dy sMskwrW Anuswr au~kry hoey) lyK dI prwpqI hoeI hY [12[",
        "punjabiUni": "ਪਰ ਕਿਸੇ ਵਿਰਲੇ ਗੁਰਮੁਖ ਨੇ ਨਾਮ ਸਿਮਰਿਆ ਹੈ (ਉਹੀ ਸਿਮਰਦੇ ਹਨ) ਜਿਨ੍ਹਾਂ ਨੂੰ ਧੁਰੋਂ ਬਖ਼ਸ਼ਸ਼ ਦੀ ਰਾਹੀਂ (ਪਿਛਲੇ ਕੀਤੇ ਕੰਮਾਂ ਦੇ ਸੰਸਕਾਰਾਂ ਅਨੁਸਾਰ ਉੱਕਰੇ ਹੋਏ) ਲੇਖ ਦੀ ਪਰਾਪਤੀ ਹੋਈ ਹੈ ।੧੨।",
        "hindiUni": "हरि का नामु गुरमुखि किनै विरलै धिआइआ जिन कंउ धुरि करमि परापति लिखतु पई ॥१७॥",
        "spanish": "Muy pocos contemplan el Nombre del Señor por la Gracia el Guru; Dios Mismo les concedió tan Glorioso Destino. (17)",
        "header": 0,
        "paragraph": 107
    },
    {
        "id": 20918,
        "baniID": 89,
        "gurmukhi": "slok mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 108
    },
    {
        "id": 20919,
        "baniID": 89,
        "gurmukhi": "jgqu AigAwnI AMDu hY dUjY Bwie krm kmwie ]",
        "gurmukhiUni": "ਜਗਤੁ ਅਗਿਆਨੀ ਅੰਧੁ ਹੈ ਦੂਜੈ ਭਾਇ ਕਰਮ ਕਮਾਇ ॥",
        "english": "The world is blind and ignorant; in the love of duality, it engages in actions.",
        "punjabi": "sMswr AMnHw qy AigAwnI hY, mwieAw dy moh ivc kMm kr irhw hY",
        "punjabiUni": "ਸੰਸਾਰ ਅੰਨ੍ਹਾ ਤੇ ਅਗਿਆਨੀ ਹੈ, ਮਾਇਆ ਦੇ ਮੋਹ ਵਿਚ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ",
        "hindiUni": "जगतु अगिआनी अंधु है दूजै भाइ करम कमाइ ॥",
        "spanish": "El mundo está ciego, y sin Sabiduría, ha sido guiado por la dualidad. Actúa por amor al otro, d",
        "header": 0,
        "paragraph": 109
    },
    {
        "id": 20920,
        "baniID": 89,
        "gurmukhi": "dUjY Bwie jyqy krm kry duKu lgY qin Dwie ]",
        "gurmukhiUni": "ਦੂਜੈ ਭਾਇ ਜੇਤੇ ਕਰਮ ਕਰੇ ਦੁਖੁ ਲਗੈ ਤਨਿ ਧਾਇ ॥",
        "english": "But those actions which are performed in the love of duality, cause only pain to the body.",
        "punjabi": "(pr) mwieAw dy moh ivc ijqny BI krm krdw hY (auqnw hI) srIr ƒ du`K Dw ky l`gdw hY (Bwv, ^ws qOr qy du`K l`gdw hY) [",
        "punjabiUni": "(ਪਰ) ਮਾਇਆ ਦੇ ਮੋਹ ਵਿਚ ਜਿਤਨੇ ਭੀ ਕਰਮ ਕਰਦਾ ਹੈ (ਉਤਨਾ ਹੀ) ਸਰੀਰ ਨੂੰ ਦੁੱਖ ਧਾ ਕੇ ਲੱਗਦਾ ਹੈ (ਭਾਵ, ਖ਼ਾਸ ਤੌਰ ਤੇ ਦੁੱਖ ਲੱਗਦਾ ਹੈ) ।",
        "hindiUni": "दूजै भाइ जेते करम करे दुखु लगै तनि धाइ ॥",
        "spanish": "e aquí que instantáneamente le aflija sufrir. Pero si por Su Gracia ",
        "header": 0,
        "paragraph": 109
    },
    {
        "id": 20921,
        "baniID": 89,
        "gurmukhi": "gur prswdI suKu aUpjY jw gur kw sbdu kmwie ]",
        "gurmukhiUni": "ਗੁਰ ਪਰਸਾਦੀ ਸੁਖੁ ਊਪਜੈ ਜਾ ਗੁਰ ਕਾ ਸਬਦੁ ਕਮਾਇ ॥",
        "english": "By Guru's Grace, peace wells up, when one acts according to the Word of the Guru's Shabad.",
        "punjabi": "jy jgq gurU dw Sbd kmwey",
        "punjabiUni": "ਜੇ ਜਗਤ ਗੁਰੂ ਦਾ ਸ਼ਬਦ ਕਮਾਏ",
        "hindiUni": "गुर परसादी सुखु ऊपजै जा गुर का सबदु कमाइ ॥",
        "spanish": "uno practica la Palabra del Shabd del Guru, la Dicha llega a la mente. ",
        "header": 0,
        "paragraph": 109
    },
    {
        "id": 20922,
        "baniID": 89,
        "gurmukhi": "scI bwxI krm kry Anidnu nwmu iDAwie ]",
        "gurmukhiUni": "ਸਚੀ ਬਾਣੀ ਕਰਮ ਕਰੇ ਅਨਦਿਨੁ ਨਾਮੁ ਧਿਆਇ ॥",
        "english": "He acts according to the True Word of the Guru's Bani; night and day, he meditates on the Naam, the Name of the Lord.",
        "punjabi": "s`cI bwxI dI rwhIN hr vyly nwm ismrn dy krm kry, qW siqgurU dI myhr nwl suK aupjdw hY [",
        "punjabiUni": "ਸੱਚੀ ਬਾਣੀ ਦੀ ਰਾਹੀਂ ਹਰ ਵੇਲੇ ਨਾਮ ਸਿਮਰਨ ਦੇ ਕਰਮ ਕਰੇ, ਤਾਂ ਸਤਿਗੁਰੂ ਦੀ ਮੇਹਰ ਨਾਲ ਸੁਖ ਉਪਜਦਾ ਹੈ ।",
        "hindiUni": "सची बाणी करम करे अनदिनु नामु धिआइ ॥",
        "spanish": "Uno camina en el Sendero de la Palabra Verdadera y medita en el Nombre del Señor. ",
        "header": 0,
        "paragraph": 109
    },
    {
        "id": 20923,
        "baniID": 89,
        "gurmukhi": "nwnk ijqu Awpy lwey iqqu lgy khxw ikCU n jwie ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਜਿਤੁ ਆਪੇ ਲਾਏ ਤਿਤੁ ਲਗੇ ਕਹਣਾ ਕਿਛੂ ਨ ਜਾਇ ॥੧॥",
        "english": "O Nanak, as the Lord Himself engages him, so is he engaged; no one has any say in this matter. ||1||",
        "punjabi": "hy nwnk! koeI g`l AwK nhIN skIdI, ij`Dr Awp hrI (jIvW ƒ) joVdw hY, auDr hI juVdy hn [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਕੋਈ ਗੱਲ ਆਖ ਨਹੀਂ ਸਕੀਦੀ, ਜਿੱਧਰ ਆਪ ਹਰੀ (ਜੀਵਾਂ ਨੂੰ) ਜੋੜਦਾ ਹੈ, ਉਧਰ ਹੀ ਜੁੜਦੇ ਹਨ ।੧।",
        "hindiUni": "नानक जितु आपे लाए तितु लगे कहणा किछू न जाइ ॥१॥",
        "spanish": "Dice Nanak, uno va de la forma que el Señor desea, pues no puede desafiar Su Voluntad. (1)",
        "header": 0,
        "paragraph": 109
    },
    {
        "id": 20924,
        "baniID": 89,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 110
    },
    {
        "id": 20925,
        "baniID": 89,
        "gurmukhi": "hm Gir nwmu Kjwnw sdw hY Bgiq Bry BMfwrw ]",
        "gurmukhiUni": "ਹਮ ਘਰਿ ਨਾਮੁ ਖਜਾਨਾ ਸਦਾ ਹੈ ਭਗਤਿ ਭਰੇ ਭੰਡਾਰਾ ॥",
        "english": "Within the home of my own being, is the everlasting treasure of the Naam; it is a treasure house, overflowing with devotion.",
        "punjabi": "swfy (ihrdy-rUp) Gr ivc sdw nwm (rUp) ^zwnw (mOjUd) hY qy BgqI dy BMfwr Bry hoey hn",
        "punjabiUni": "ਸਾਡੇ (ਹਿਰਦੇ-ਰੂਪ) ਘਰ ਵਿਚ ਸਦਾ ਨਾਮ (ਰੂਪ) ਖ਼ਜ਼ਾਨਾ (ਮੌਜੂਦ) ਹੈ ਤੇ ਭਗਤੀ ਦੇ ਭੰਡਾਰ ਭਰੇ ਹੋਏ ਹਨ",
        "hindiUni": "हम घरि नामु खजाना सदा है भगति भरे भंडारा ॥",
        "spanish": "En mi hogar está el Tesoro del Nombre del Señor; estoy intoxicado en Su Alabanza.",
        "header": 0,
        "paragraph": 111
    },
    {
        "id": 20926,
        "baniID": 89,
        "gurmukhi": "sqguru dwqw jIA kw sd jIvY dyvxhwrw ]",
        "gurmukhiUni": "ਸਤਗੁਰੁ ਦਾਤਾ ਜੀਅ ਕਾ ਸਦ ਜੀਵੈ ਦੇਵਣਹਾਰਾ ॥",
        "english": "The True Guru is the Giver of the life of the soul; the Great Giver lives forever.",
        "punjabi": "(ikauNik) Awqmk jIvn dyx vwlw siqgurU sdw Aswfy isr qy kwiem hY [",
        "punjabiUni": "(ਕਿਉਂਕਿ) ਆਤਮਕ ਜੀਵਨ ਦੇਣ ਵਾਲਾ ਸਤਿਗੁਰੂ ਸਦਾ ਅਸਾਡੇ ਸਿਰ ਤੇ ਕਾਇਮ ਹੈ ।",
        "hindiUni": "सतगुरु दाता जीअ का सद जीवै देवणहारा ॥",
        "spanish": "El Verdadero Guru me ha bendecido con un Alma, y Él, el Gran Dador, vive eternamente.",
        "header": 0,
        "paragraph": 111
    },
    {
        "id": 20927,
        "baniID": 89,
        "gurmukhi": "Anidnu kIrqnu sdw krih gur kY sbid Apwrw ]",
        "gurmukhiUni": "ਅਨਦਿਨੁ ਕੀਰਤਨੁ ਸਦਾ ਕਰਹਿ ਗੁਰ ਕੈ ਸਬਦਿ ਅਪਾਰਾ ॥",
        "english": "Night and day, I continually sing the Kirtan of the Lord's Praise, through the Infinite Word of the Guru's Shabad.",
        "punjabi": "(nwm ^zwny dI brkiq nwl) AsI siqgurU dy Apwr Sbd dI rwhIN sdw hr vyly hrI dy gux gwauNdy hW",
        "punjabiUni": "(ਨਾਮ ਖ਼ਜ਼ਾਨੇ ਦੀ ਬਰਕਤਿ ਨਾਲ) ਅਸੀ ਸਤਿਗੁਰੂ ਦੇ ਅਪਾਰ ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ ਸਦਾ ਹਰ ਵੇਲੇ ਹਰੀ ਦੇ ਗੁਣ ਗਾਉਂਦੇ ਹਾਂ",
        "hindiUni": "अनदिनु कीरतनु सदा करहि गुर कै सबदि अपारा ॥",
        "spanish": "Estoy despierto siempre en Su Presencia, a través de la Palabra Infinita del Guru.",
        "header": 0,
        "paragraph": 111
    },
    {
        "id": 20928,
        "baniID": 89,
        "gurmukhi": "sbdu gurU kw sd aucrih jugu jugu vrqwvxhwrw ]",
        "gurmukhiUni": "ਸਬਦੁ ਗੁਰੂ ਕਾ ਸਦ ਉਚਰਹਿ ਜੁਗੁ ਜੁਗੁ ਵਰਤਾਵਣਹਾਰਾ ॥",
        "english": "I recite continually the Guru's Shabads, which have been effective throughout the ages.",
        "punjabi": "qy siqgurU dw Sbd, jo hryk jug ivc (nwm dI dwiq) vrqwaux vwlw hY, sdw aucwrdy hW [",
        "punjabiUni": "ਤੇ ਸਤਿਗੁਰੂ ਦਾ ਸ਼ਬਦ, ਜੋ ਹਰੇਕ ਜੁਗ ਵਿਚ (ਨਾਮ ਦੀ ਦਾਤਿ) ਵਰਤਾਉਣ ਵਾਲਾ ਹੈ, ਸਦਾ ਉਚਾਰਦੇ ਹਾਂ ।",
        "hindiUni": "सबदु गुरू का सद उचरहि जुगु जुगु वरतावणहारा ॥",
        "spanish": "Habito siempre en la Palabra del Shabd del Guru, Cuya Voluntad prevalece a través de todas las épocas.",
        "header": 0,
        "paragraph": 111
    },
    {
        "id": 20929,
        "baniID": 89,
        "gurmukhi": "iehu mnUAw sdw suiK vsY shjy kry vwpwrw ]",
        "gurmukhiUni": "ਇਹੁ ਮਨੂਆ ਸਦਾ ਸੁਖਿ ਵਸੈ ਸਹਜੇ ਕਰੇ ਵਾਪਾਰਾ ॥",
        "english": "This mind ever abides in peace, dealing in peace and poise.",
        "punjabi": "(siqgurU dy Sbd nwl) swfw ieh mn sdw suKI rihMdw hY qy suqy hI (Bwv, iksy ^ws jqn qoN ibnw hI)",
        "punjabiUni": "(ਸਤਿਗੁਰੂ ਦੇ ਸ਼ਬਦ ਨਾਲ) ਸਾਡਾ ਇਹ ਮਨ ਸਦਾ ਸੁਖੀ ਰਹਿੰਦਾ ਹੈ ਤੇ ਸੁਤੇ ਹੀ (ਭਾਵ, ਕਿਸੇ ਖ਼ਾਸ ਜਤਨ ਤੋਂ ਬਿਨਾ ਹੀ)",
        "hindiUni": "इहु मनूआ सदा सुखि वसै सहजे करे वापारा ॥",
        "spanish": "Mi mente habita siempre en Éxtasis y se desarrolla en Estado de Equilibrio en el Nombre del Señor. ",
        "header": 0,
        "paragraph": 111
    },
    {
        "id": 20930,
        "baniID": 89,
        "gurmukhi": "AMqir gur igAwnu hir rqnu hY mukiq krwvxhwrw ]",
        "gurmukhiUni": "ਅੰਤਰਿ ਗੁਰ ਗਿਆਨੁ ਹਰਿ ਰਤਨੁ ਹੈ ਮੁਕਤਿ ਕਰਾਵਣਹਾਰਾ ॥",
        "english": "Deep within me is the Guru's Wisdom, the Lord's jewel, the Bringer of liberation.",
        "punjabi": "nwm dw vwpwr krdw hY Aqy mn dy AMdr siqgurU dw (b^iSAw hoieAw) igAwn qy mukqI krwaux vwlw hrI-nwm (rUp) rqn v`sdw hY [",
        "punjabiUni": "ਨਾਮ ਦਾ ਵਾਪਾਰ ਕਰਦਾ ਹੈ ਅਤੇ ਮਨ ਦੇ ਅੰਦਰ ਸਤਿਗੁਰੂ ਦਾ (ਬਖ਼ਸ਼ਿਆ ਹੋਇਆ) ਗਿਆਨ ਤੇ ਮੁਕਤੀ ਕਰਾਉਣ ਵਾਲਾ ਹਰੀ-ਨਾਮ (ਰੂਪ) ਰਤਨ ਵੱਸਦਾ ਹੈ ।",
        "hindiUni": "अंतरि गुर गिआनु हरि रतनु है मुकति करावणहारा ॥",
        "spanish": "En mi interior brilla la Sabiduría del Guru; sí, la Joya del Señor que me emancipa.",
        "header": 0,
        "paragraph": 111
    },
    {
        "id": 20931,
        "baniID": 89,
        "gurmukhi": "nwnk ijs no ndir kry so pwey so hovY dir sicAwrw ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਜਿਸ ਨੋ ਨਦਰਿ ਕਰੇ ਸੋ ਪਾਏ ਸੋ ਹੋਵੈ ਦਰਿ ਸਚਿਆਰਾ ॥੨॥",
        "english": "O Nanak, one who is blessed by the Lord's Glance of Grace obtains this, and is judged to be True in the Court of the Lord. ||2||",
        "punjabi": "hy nwnk! ijs qy ik®pw id®StI krdw hY, aus ƒ (ieh dwiq) imldI hY qy drgwh ivc auh sur^rU ho jWdw hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਿਸ ਤੇ ਕ੍ਰਿਪਾ ਦ੍ਰਿਸ਼ਟੀ ਕਰਦਾ ਹੈ, ਉਸ ਨੂੰ (ਇਹ ਦਾਤਿ) ਮਿਲਦੀ ਹੈ ਤੇ ਦਰਗਾਹ ਵਿਚ ਉਹ ਸੁਰਖ਼ਰੂ ਹੋ ਜਾਂਦਾ ਹੈ ।੨।",
        "hindiUni": "नानक जिस नो नदरि करे सो पाए सो होवै दरि सचिआरा ॥२॥",
        "spanish": "Dice Nanak, aquél a quien el Señor bendice, se muestra Verdadero en la Corte del Señor. (2)",
        "header": 0,
        "paragraph": 111
    },
    {
        "id": 20932,
        "baniID": 89,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 112
    },
    {
        "id": 20933,
        "baniID": 89,
        "gurmukhi": "DMnu DMnu so gurisKu khIAY jo siqgur crxI jwie pieAw ]",
        "gurmukhiUni": "ਧੰਨੁ ਧੰਨੁ ਸੋ ਗੁਰਸਿਖੁ ਕਹੀਐ ਜੋ ਸਤਿਗੁਰ ਚਰਣੀ ਜਾਇ ਪਇਆ ॥",
        "english": "Blessed, blessed is that Sikh of the Guru, who goes and falls at the Feet of the True Guru.",
        "punjabi": "aus guris`K ƒ DMn DMn AwKxw cwhIdw hY jo Awpxy siqgurU dI crnIN jw l`gdw hY",
        "punjabiUni": "ਉਸ ਗੁਰਸਿੱਖ ਨੂੰ ਧੰਨ ਧੰਨ ਆਖਣਾ ਚਾਹੀਦਾ ਹੈ ਜੋ ਆਪਣੇ ਸਤਿਗੁਰੂ ਦੀ ਚਰਨੀਂ ਜਾ ਲੱਗਦਾ ਹੈ",
        "hindiUni": "धंनु धंनु सो गुरसिखु कहीऐ जो सतिगुर चरणी जाइ पइआ ॥",
        "spanish": "Bendito es el Devoto del Guru que se postra a Sus Pies.",
        "header": 0,
        "paragraph": 113
    },
    {
        "id": 20934,
        "baniID": 89,
        "gurmukhi": "DMnu DMnu so gurisKu khIAY ijin hir nwmw muiK rwmu kihAw ]",
        "gurmukhiUni": "ਧੰਨੁ ਧੰਨੁ ਸੋ ਗੁਰਸਿਖੁ ਕਹੀਐ ਜਿਨਿ ਹਰਿ ਨਾਮਾ ਮੁਖਿ ਰਾਮੁ ਕਹਿਆ ॥",
        "english": "Blessed, blessed is that Sikh of the Guru, who with his mouth, utters the Name of the Lord.",
        "punjabi": "aus guris`K ƒ DMn DMn AwKxw cwhIdw hY, ijs ny mUMhoN hrI dw nwm aucwirAw hY [",
        "punjabiUni": "ਉਸ ਗੁਰਸਿੱਖ ਨੂੰ ਧੰਨ ਧੰਨ ਆਖਣਾ ਚਾਹੀਦਾ ਹੈ, ਜਿਸ ਨੇ ਮੂੰਹੋਂ ਹਰੀ ਦਾ ਨਾਮ ਉਚਾਰਿਆ ਹੈ ।",
        "hindiUni": "धंनु धंनु सो गुरसिखु कहीऐ जिनि हरि नामा मुखि रामु कहिआ ॥",
        "spanish": "Bendito es el Devoto del Guru que recita el Nombre del Señor.",
        "header": 0,
        "paragraph": 113
    },
    {
        "id": 20935,
        "baniID": 89,
        "gurmukhi": "DMnu DMnu so gurisKu khIAY ijsu hir nwim suixAY min Andu BieAw ]",
        "gurmukhiUni": "ਧੰਨੁ ਧੰਨੁ ਸੋ ਗੁਰਸਿਖੁ ਕਹੀਐ ਜਿਸੁ ਹਰਿ ਨਾਮਿ ਸੁਣਿਐ ਮਨਿ ਅਨਦੁ ਭਇਆ ॥",
        "english": "Blessed, blessed is that Sikh of the Guru, whose mind, upon hearing the Lord's Name, becomes blissful.",
        "punjabi": "aus guris`K ƒ DMnu DMnu AwKxw cwhIdw hY, ijs dy mn ivc hrI dw nwm sux ky cwA pYdw hMudw hY",
        "punjabiUni": "ਉਸ ਗੁਰਸਿੱਖ ਨੂੰ ਧੰਨੁ ਧੰਨੁ ਆਖਣਾ ਚਾਹੀਦਾ ਹੈ, ਜਿਸ ਦੇ ਮਨ ਵਿਚ ਹਰੀ ਦਾ ਨਾਮ ਸੁਣ ਕੇ ਚਾਅ ਪੈਦਾ ਹੰੁਦਾ ਹੈ",
        "hindiUni": "धंनु धंनु सो गुरसिखु कहीऐ जिसु हरि नामि सुणिऐ मनि अनदु भइआ ॥",
        "spanish": "Bendito es el Devoto del Guru que, escuchando el Nombre, pone en Paz su mente.",
        "header": 0,
        "paragraph": 113
    },
    {
        "id": 20936,
        "baniID": 89,
        "gurmukhi": "DMnu DMnu so gurisKu khIAY ijin siqgur syvw kir hir nwmu lieAw ]",
        "gurmukhiUni": "ਧੰਨੁ ਧੰਨੁ ਸੋ ਗੁਰਸਿਖੁ ਕਹੀਐ ਜਿਨਿ ਸਤਿਗੁਰ ਸੇਵਾ ਕਰਿ ਹਰਿ ਨਾਮੁ ਲਇਆ ॥",
        "english": "Blessed, blessed is that Sikh of the Guru, who serves the True Guru, and so obtains the Lord's Name.",
        "punjabi": "aus guris`K ƒ DMn DMn AwKxw cwhIdw hY ijs ny siqgurU dI syvw kr ky prmwqmw dw nwm l`Bw hY [",
        "punjabiUni": "ਉਸ ਗੁਰਸਿੱਖ ਨੂੰ ਧੰਨ ਧੰਨ ਆਖਣਾ ਚਾਹੀਦਾ ਹੈ ਜਿਸ ਨੇ ਸਤਿਗੁਰੂ ਦੀ ਸੇਵਾ ਕਰ ਕੇ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਲੱਭਾ ਹੈ ।",
        "hindiUni": "धंनु धंनु सो गुरसिखु कहीऐ जिनि सतिगुर सेवा करि हरि नामु लइआ ॥",
        "spanish": "Bendito es el Devoto del Guru que, al Servirlo, es bendecido con el Nombre del Señor.",
        "header": 0,
        "paragraph": 113
    },
    {
        "id": 20937,
        "baniID": 89,
        "gurmukhi": "iqsu gurisK kMau hMau sdw nmskwrI jo gur kY BwxY gurisKu cilAw ]18]",
        "gurmukhiUni": "ਤਿਸੁ ਗੁਰਸਿਖ ਕੰਉ ਹੰਉ ਸਦਾ ਨਮਸਕਾਰੀ ਜੋ ਗੁਰ ਕੈ ਭਾਣੈ ਗੁਰਸਿਖੁ ਚਲਿਆ ॥੧੮॥",
        "english": "I bow forever in deepest respect to that Sikh of the Guru, who walks in the Way of the Guru. ||18||",
        "punjabi": "mYN sdw aus guris`K Agy Awpxw isr invwauNdw hW, jo guris`K siqgurU dy Bwxy ivc c`ldw hY [18[",
        "punjabiUni": "ਮੈਂ ਸਦਾ ਉਸ ਗੁਰਸਿੱਖ ਅਗੇ ਆਪਣਾ ਸਿਰ ਨਿਵਾਉਂਦਾ ਹਾਂ, ਜੋ ਗੁਰਸਿੱਖ ਸਤਿਗੁਰੂ ਦੇ ਭਾਣੇ ਵਿਚ ਚੱਲਦਾ ਹੈ ।੧੮।",
        "hindiUni": "तिसु गुरसिख कंउ हंउ सदा नमसकारी जो गुर कै भाणै गुरसिखु चलिआ ॥१८॥",
        "spanish": "Me postro en Reverencia ante el Devoto del Guru que camina en Su Voluntad. (18)",
        "header": 0,
        "paragraph": 113
    },
    {
        "id": 20938,
        "baniID": 89,
        "gurmukhi": "sloku mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 114
    },
    {
        "id": 20939,
        "baniID": 89,
        "gurmukhi": "mnhiT iknY n pwieE sB Qky krm kmwie ]",
        "gurmukhiUni": "ਮਨਹਠਿ ਕਿਨੈ ਨ ਪਾਇਓ ਸਭ ਥਕੇ ਕਰਮ ਕਮਾਇ ॥",
        "english": "No one has ever found the Lord through stubborn-mindedness. All have grown weary of performing such actions.",
        "punjabi": "iksy mnu`K ny mn dy hT nwl r`b ƒ nhIN l`Bw, swry jIv (Bwv, keI mnu`K) (hT nwl) krm kr ky (EVk) Q`k gey hn; ",
        "punjabiUni": "ਕਿਸੇ ਮਨੁੱਖ ਨੇ ਮਨ ਦੇ ਹਠ ਨਾਲ ਰੱਬ ਨੂੰ ਨਹੀਂ ਲੱਭਾ, ਸਾਰੇ ਜੀਵ (ਭਾਵ, ਕਈ ਮਨੁੱਖ) (ਹਠ ਨਾਲ) ਕਰਮ ਕਰ ਕੇ (ਓੜਕ) ਥੱਕ ਗਏ ਹਨ; ",
        "hindiUni": "मनहठि किनै न पाइओ सभ थके करम कमाइ ॥",
        "spanish": "Imponiendo la voluntad propia, uno no obtiene al Señor; muchos se han extenuado tratando de hacerlo. ",
        "header": 0,
        "paragraph": 115
    },
    {
        "id": 20940,
        "baniID": 89,
        "gurmukhi": "mnhiT ByK kir Brmdy duKu pwieAw dUjY Bwie ]",
        "gurmukhiUni": "ਮਨਹਠਿ ਭੇਖ ਕਰਿ ਭਰਮਦੇ ਦੁਖੁ ਪਾਇਆ ਦੂਜੈ ਭਾਇ ॥",
        "english": "Through their stubborn-mindedness, and by wearing their disguises, they are deluded; they suffer in pain from the love of duality.",
        "punjabi": "mn dy hT nwl (keI qrHW dy) ByK kr kr ky Btkdy hn qy mwieAw dy moh ivc du`K auTwauNdy hn [",
        "punjabiUni": "ਮਨ ਦੇ ਹਠ ਨਾਲ (ਕਈ ਤਰ੍ਹਾਂ ਦੇ) ਭੇਖ ਕਰ ਕਰ ਕੇ ਭਟਕਦੇ ਹਨ ਤੇ ਮਾਇਆ ਦੇ ਮੋਹ ਵਿਚ ਦੁੱਖ ਉਠਾਉਂਦੇ ਹਨ ।",
        "hindiUni": "मनहठि भेख करि भरमदे दुखु पाइआ दूजै भाइ ॥",
        "spanish": "Han recorrido el mundo imponiendo su voluntad y vistiéndose de muchas formas; pero viviendo en la dualidad, ",
        "header": 0,
        "paragraph": 115
    },
    {
        "id": 20941,
        "baniID": 89,
        "gurmukhi": "iriD isiD sBu mohu hY nwmu n vsY min Awie ]",
        "gurmukhiUni": "ਰਿਧਿ ਸਿਧਿ ਸਭੁ ਮੋਹੁ ਹੈ ਨਾਮੁ ਨ ਵਸੈ ਮਨਿ ਆਇ ॥",
        "english": "Riches and the supernatural spiritual powers of the Siddhas are all emotional attachments; through them, the Naam, the Name of the Lord, does not come to dwell in the mind.",
        "punjabi": "ir`DIAW qy is`DIAW (BI) inrol moh (rUp) hn, (iehnW nwl) hrI dw nwm ihrdy ivc nhIN v`s skdw [",
        "punjabiUni": "ਰਿੱਧੀਆਂ ਤੇ ਸਿੱਧੀਆਂ (ਭੀ) ਨਿਰੋਲ ਮੋਹ (ਰੂਪ) ਹਨ, (ਇਹਨਾਂ ਨਾਲ) ਹਰੀ ਦਾ ਨਾਮ ਹਿਰਦੇ ਵਿਚ ਨਹੀਂ ਵੱਸ ਸਕਦਾ ।",
        "hindiUni": "रिधि सिधि सभु मोहु है नामु न वसै मनि आइ ॥",
        "spanish": "encuentran sólo dolor. En la añoranza por obtener los tesoros del mundo o por lograr poderes y hacer milagros no se rompen las cadenas del deseo, y así el Nombre del Señor no viene a habitar en la mente.",
        "header": 0,
        "paragraph": 115
    },
    {
        "id": 20942,
        "baniID": 89,
        "gurmukhi": "gur syvw qy mnu inrmlu hovY AigAwnu AMDyrw jwie ]",
        "gurmukhiUni": "ਗੁਰ ਸੇਵਾ ਤੇ ਮਨੁ ਨਿਰਮਲੁ ਹੋਵੈ ਅਗਿਆਨੁ ਅੰਧੇਰਾ ਜਾਇ ॥",
        "english": "Serving the Guru, the mind becomes immaculately pure, and the darkness of spiritual ignorance is dispelled.",
        "punjabi": "siqgurU dI syvw nwl mn sw& hMudw hY qy AigAwn (rUp) hnyrw dUr hMudw hY,",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੀ ਸੇਵਾ ਨਾਲ ਮਨ ਸਾਫ਼ ਹੰੁਦਾ ਹੈ ਤੇ ਅਗਿਆਨ (ਰੂਪ) ਹਨੇਰਾ ਦੂਰ ਹੰੁਦਾ ਹੈ,",
        "hindiUni": "गुर सेवा ते मनु निरमलु होवै अगिआनु अंधेरा जाइ ॥",
        "spanish": "A través del Servicio del Guru, la mente se vuelve inmaculada y la oscuridad de la ignorancia es disipada. ",
        "header": 0,
        "paragraph": 115
    },
    {
        "id": 20943,
        "baniID": 89,
        "gurmukhi": "nwmu rqnu Gir prgtu hoAw nwnk shij smwie ]1]",
        "gurmukhiUni": "ਨਾਮੁ ਰਤਨੁ ਘਰਿ ਪਰਗਟੁ ਹੋਆ ਨਾਨਕ ਸਹਜਿ ਸਮਾਇ ॥੧॥",
        "english": "The jewel of the Naam is revealed in the home of one's own being; O Nanak, one merges in celestial bliss. ||1||",
        "punjabi": "hy nwnk! nwm (rUp) rqn ihrdy ivc prq`K ho jWdw hY qy sihj AvsQw ivc (Bwv suqy hI nwm jpx vwlI dSw ivc) mnu`K lIn ho jWdw hY [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਨਾਮ (ਰੂਪ) ਰਤਨ ਹਿਰਦੇ ਵਿਚ ਪਰਤੱਖ ਹੋ ਜਾਂਦਾ ਹੈ ਤੇ ਸਹਿਜ ਅਵਸਥਾ ਵਿਚ (ਭਾਵ ਸੁਤੇ ਹੀ ਨਾਮ ਜਪਣ ਵਾਲੀ ਦਸ਼ਾ ਵਿਚ) ਮਨੁੱਖ ਲੀਨ ਹੋ ਜਾਂਦਾ ਹੈ ।੧।",
        "hindiUni": "नामु रतनु घरि परगटु होआ नानक सहजि समाइ ॥१॥",
        "spanish": "La Joya del Nombre se vuelve manifiesta en la mente y uno se funde en la Paz. (1)",
        "header": 0,
        "paragraph": 115
    },
    {
        "id": 20944,
        "baniID": 89,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino. ",
        "header": 2,
        "paragraph": 116
    },
    {
        "id": 20945,
        "baniID": 89,
        "gurmukhi": "sbdY swdu n AwieE nwim n lgo ipAwru ]",
        "gurmukhiUni": "ਸਬਦੈ ਸਾਦੁ ਨ ਆਇਓ ਨਾਮਿ ਨ ਲਗੋ ਪਿਆਰੁ ॥",
        "english": "One who does not savor the taste of the Shabad, who does not love the Naam, the Name of the Lord,",
        "punjabi": "ijs mnu`K ƒ siqgurU dy Sbd ivc rs nhIN AwauNdw, nwm ivc ijs dw ipAwr nhIN juiVAw, ",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਸਤਿਗੁਰੂ ਦੇ ਸ਼ਬਦ ਵਿਚ ਰਸ ਨਹੀਂ ਆਉਂਦਾ, ਨਾਮ ਵਿਚ ਜਿਸ ਦਾ ਪਿਆਰ ਨਹੀਂ ਜੁੜਿਆ, ",
        "hindiUni": "सबदै सादु न आइओ नामि न लगो पिआरु ॥",
        "spanish": "Aquél que no enaltece la Palabra del Shabd y no ama el Naam, el Nombre del Señor, ",
        "header": 0,
        "paragraph": 117
    },
    {
        "id": 20946,
        "baniID": 89,
        "gurmukhi": "rsnw iPkw bolxw inq inq hoie KuAwru ]",
        "gurmukhiUni": "ਰਸਨਾ ਫਿਕਾ ਬੋਲਣਾ ਨਿਤ ਨਿਤ ਹੋਇ ਖੁਆਰੁ ॥",
        "english": "and who speaks insipid words with his tongue, is ruined, again and again.",
        "punjabi": "auh mnu`K jIB nwl iP`ky bcn hI boldw hY qy sdw ^uAwr hMudw hY; ",
        "punjabiUni": "ਉਹ ਮਨੁੱਖ ਜੀਭ ਨਾਲ ਫਿੱਕੇ ਬਚਨ ਹੀ ਬੋਲਦਾ ਹੈ ਤੇ ਸਦਾ ਖ਼ੁਆਰ ਹੰੁਦਾ ਹੈ; ",
        "hindiUni": "रसना फिका बोलणा नित नित होइ खुआरु ॥",
        "spanish": "todo lo que recita es insípido y es destruido por el deseo. ",
        "header": 0,
        "paragraph": 117
    },
    {
        "id": 20947,
        "baniID": 89,
        "gurmukhi": "nwnk ikriq pieAY kmwvxw koie n mytxhwru ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਕਿਰਤਿ ਪਇਐ ਕਮਾਵਣਾ ਕੋਇ ਨ ਮੇਟਣਹਾਰੁ ॥੨॥",
        "english": "O Nanak, he acts according to the karma of his past actions, which no one can erase. ||2||",
        "punjabi": "(pr) hy nwnk! (aus dy BI kIh v`s?) (ipCly kIqy kMmW dy) au~kry hoey (sMskwrW) Anuswr aus ƒ (hux BI ieho ijhI hI) kwr krnI pYNdI hY; koeI mnu`K (aus dy sMskwrW ƒ) imtw nhIN skdw [2[",
        "punjabiUni": "(ਪਰ) ਹੇ ਨਾਨਕ! (ਉਸ ਦੇ ਭੀ ਕੀਹ ਵੱਸ?) (ਪਿਛਲੇ ਕੀਤੇ ਕੰਮਾਂ ਦੇ) ਉੱਕਰੇ ਹੋਏ (ਸੰਸਕਾਰਾਂ) ਅਨੁਸਾਰ ਉਸ ਨੂੰ (ਹੁਣ ਭੀ ਇਹੋ ਜਿਹੀ ਹੀ) ਕਾਰ ਕਰਨੀ ਪੈਂਦੀ ਹੈ; ਕੋਈ ਮਨੁੱਖ (ਉਸ ਦੇ ਸੰਸਕਾਰਾਂ ਨੂੰ) ਮਿਟਾ ਨਹੀਂ ਸਕਦਾ ।੨।",
        "hindiUni": "नानक किरति पइऐ कमावणा कोइ न मेटणहारु ॥२॥",
        "spanish": "Dice Nanak, él también enfrenta lo escrito por sus Karmas pasados, y nadie los puede borrar. (2) ",
        "header": 0,
        "paragraph": 117
    },
    {
        "id": 20948,
        "baniID": 89,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 118
    },
    {
        "id": 20949,
        "baniID": 89,
        "gurmukhi": "Dnu Dnu sq purKu siqgurU hmwrw ijqu imilAY hm kau sWiq AweI ]",
        "gurmukhiUni": "ਧਨੁ ਧਨੁ ਸਤ ਪੁਰਖੁ ਸਤਿਗੁਰੂ ਹਮਾਰਾ ਜਿਤੁ ਮਿਲਿਐ ਹਮ ਕਉ ਸਾਂਤਿ ਆਈ ॥",
        "english": "Blessed, blessed is the True Being, my True Guru; meeting Him, I have found peace.",
        "punjabi": "swfw sqpurKu siqgurU DMn hY, ijs dy imilAW swfy ihrdy ivc TMf peI hY",
        "punjabiUni": "ਸਾਡਾ ਸਤਪੁਰਖੁ ਸਤਿਗੁਰੂ ਧੰਨ ਹੈ, ਜਿਸ ਦੇ ਮਿਲਿਆਂ ਸਾਡੇ ਹਿਰਦੇ ਵਿਚ ਠੰਡ ਪਈ ਹੈ",
        "hindiUni": "धनु धनु सत पुरखु सतिगुरू हमारा जितु मिलिऐ हम कउ साँति आई ॥",
        "spanish": "Gloria al Guru, al Verdadero Purusha, encontrándome con Él mi mente está en Paz.",
        "header": 0,
        "paragraph": 119
    },
    {
        "id": 20950,
        "baniID": 89,
        "gurmukhi": "Dnu Dnu sq purKu siqgurU hmwrw ijqu imilAY hm hir Bgiq pweI ]",
        "gurmukhiUni": "ਧਨੁ ਧਨੁ ਸਤ ਪੁਰਖੁ ਸਤਿਗੁਰੂ ਹਮਾਰਾ ਜਿਤੁ ਮਿਲਿਐ ਹਮ ਹਰਿ ਭਗਤਿ ਪਾਈ ॥",
        "english": "Blessed, blessed is the True Being, my True Guru; meeting Him, I have attained the Lord's devotional worship.",
        "punjabi": "qy ijsdy imilAW AsW prmwqmw dI BgqI l`BI hY [",
        "punjabiUni": "ਤੇ ਜਿਸਦੇ ਮਿਲਿਆਂ ਅਸਾਂ ਪਰਮਾਤਮਾ ਦੀ ਭਗਤੀ ਲੱਭੀ ਹੈ ।",
        "hindiUni": "धनु धनु सत पुरखु सतिगुरू हमारा जितु मिलिऐ हम हरि भगति पाई ॥",
        "spanish": "Gloria al Guru, a la Persona Eterna, Quién me bendice con la Devoción del Señor.",
        "header": 0,
        "paragraph": 119
    },
    {
        "id": 20951,
        "baniID": 89,
        "gurmukhi": "Dnu Dnu hir Bgqu siqgurU hmwrw ijs kI syvw qy hm hir nwim ilv lweI ]",
        "gurmukhiUni": "ਧਨੁ ਧਨੁ ਹਰਿ ਭਗਤੁ ਸਤਿਗੁਰੂ ਹਮਾਰਾ ਜਿਸ ਕੀ ਸੇਵਾ ਤੇ ਹਮ ਹਰਿ ਨਾਮਿ ਲਿਵ ਲਾਈ ॥",
        "english": "Blessed, blessed is the Lord's devotee, my True Guru; serving Him, I have come to enshrine love for the Name of the Lord.",
        "punjabi": "hrI dw Bgq swfw siqgurU DMn hY, ijs dI syvw kr ky AsW hrI dy nwm ivc ibrqI joVI hY; ",
        "punjabiUni": "ਹਰੀ ਦਾ ਭਗਤ ਸਾਡਾ ਸਤਿਗੁਰੂ ਧੰਨ ਹੈ, ਜਿਸ ਦੀ ਸੇਵਾ ਕਰ ਕੇ ਅਸਾਂ ਹਰੀ ਦੇ ਨਾਮ ਵਿਚ ਬਿਰਤੀ ਜੋੜੀ ਹੈ; ",
        "hindiUni": "धनु धनु हरि भगतु सतिगुरू हमारा जिस की सेवा ते हम हरि नामि लिव लाई ॥",
        "spanish": "Gloria al Guru, al Señor del Devoto, Sirviéndolo, permanezco entonado en el Nombre del Señor.",
        "header": 0,
        "paragraph": 119
    },
    {
        "id": 20952,
        "baniID": 89,
        "gurmukhi": "Dnu Dnu hir igAwnI siqgurU hmwrw ijin vYrI imqRü hm kau sB sm idRsit idKweI ]",
        "gurmukhiUni": "ਧਨੁ ਧਨੁ ਹਰਿ ਗਿਆਨੀ ਸਤਿਗੁਰੂ ਹਮਾਰਾ ਜਿਨਿ ਵੈਰੀ ਮਿਤ੍ਰੁ ਹਮ ਕਉ ਸਭ ਸਮ ਦ੍ਰਿਸਟਿ ਦਿਖਾਈ ॥",
        "english": "Blessed, blessed is the Knower of the Lord, my True Guru; He has taught me to look upon friend and foe alike.",
        "punjabi": "hrI dy igAwn vwlw swfw siqgurU DMn hY ijs ny vYrI kIh qy sjn kIh—sB vwl swƒ eykqw dI nzr (nwl vyKx dI jwc) isKweI hY [",
        "punjabiUni": "ਹਰੀ ਦੇ ਗਿਆਨ ਵਾਲਾ ਸਾਡਾ ਸਤਿਗੁਰੂ ਧੰਨ ਹੈ ਜਿਸ ਨੇ ਵੈਰੀ ਕੀਹ ਤੇ ਸਜਨ ਕੀਹ—ਸਭ ਵਾਲ ਸਾਨੂੰ ਏਕਤਾ ਦੀ ਨਜ਼ਰ (ਨਾਲ ਵੇਖਣ ਦੀ ਜਾਚ) ਸਿਖਾਈ ਹੈ ।",
        "hindiUni": "धनु धनु हरि गिआनी सतिगुरू हमारा जिनि वैरी मित्रु हम कउ सभ सम दृसटि दिखाई ॥",
        "spanish": "Gloria al Sabio Guru, Quien me instruyó para ver al amigo y al enemigo con los mismos ojos.",
        "header": 0,
        "paragraph": 119
    },
    {
        "id": 20953,
        "baniID": 89,
        "gurmukhi": "Dnu Dnu siqgurU imqRü hmwrw ijin hir nwm isau hmwrI pRIiq bxweI ]19]",
        "gurmukhiUni": "ਧਨੁ ਧਨੁ ਸਤਿਗੁਰੂ ਮਿਤ੍ਰੁ ਹਮਾਰਾ ਜਿਨਿ ਹਰਿ ਨਾਮ ਸਿਉ ਹਮਾਰੀ ਪ੍ਰੀਤਿ ਬਣਾਈ ॥੧੯॥",
        "english": "Blessed, blessed is the True Guru, my best friend; He has led me to embrace love for the Name of the Lord. ||19||",
        "punjabi": "swfw s`jx siqgurU DMn hY, ijs ny hrI dy nwm nwl swfw ipAwr bxw id`qw hY [19[",
        "punjabiUni": "ਸਾਡਾ ਸੱਜਣ ਸਤਿਗੁਰੂ ਧੰਨ ਹੈ, ਜਿਸ ਨੇ ਹਰੀ ਦੇ ਨਾਮ ਨਾਲ ਸਾਡਾ ਪਿਆਰ ਬਣਾ ਦਿੱਤਾ ਹੈ ।੧੯।",
        "hindiUni": "धनु धनु सतिगुरू मित्रु हमारा जिनि हरि नाम सिउ हमारी प्रीति बणाई ॥१९॥",
        "spanish": "Gloria al Guru, a mi Amigo Eterno, Quien me inspiró a amar el Nombre del Señor. (19)",
        "header": 0,
        "paragraph": 119
    },
    {
        "id": 20954,
        "baniID": 89,
        "gurmukhi": "sloku mÚ 1 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੧ ॥",
        "english": "Shalok, First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: १ ॥",
        "spanish": "Shlok, Mejl Guru Nanak, Primer Canal Divino.",
        "header": 2,
        "paragraph": 120
    },
    {
        "id": 20955,
        "baniID": 89,
        "gurmukhi": "Gr hI muMiD ivdyis ipru inq JUry sMmHwly ]",
        "gurmukhiUni": "ਘਰ ਹੀ ਮੁੰਧਿ ਵਿਦੇਸਿ ਪਿਰੁ ਨਿਤ ਝੂਰੇ ਸੰਮ੍ਹਾਲੇ ॥",
        "english": "The soul-bride is at home, while the Husband Lord is away; she cherishes His memory, and mourns His absence.",
        "punjabi": "pqI qW Gr (Bwv, ihrdy) ivc hI hY, (pr aus ƒ) prdys ivc (smJdI hoeI) kmlI iesq®I sdw JUrdI hY qy (aus ƒ) Xwd krdI hY",
        "punjabiUni": "ਪਤੀ ਤਾਂ ਘਰ (ਭਾਵ, ਹਿਰਦੇ) ਵਿਚ ਹੀ ਹੈ, (ਪਰ ਉਸ ਨੂੰ) ਪਰਦੇਸ ਵਿਚ (ਸਮਝਦੀ ਹੋਈ) ਕਮਲੀ ਇਸਤ੍ਰੀ ਸਦਾ ਝੂਰਦੀ ਹੈ ਤੇ (ਉਸ ਨੂੰ) ਯਾਦ ਕਰਦੀ ਹੈ",
        "hindiUni": "घर ही मुँधि विदेसि पिरु नित झूरे संम्हाले ॥",
        "spanish": "Para la esposa que está en casa, el esposo parece estar muy lejos, y añora su cercanía con tristeza en el corazón. ",
        "header": 0,
        "paragraph": 121
    },
    {
        "id": 20956,
        "baniID": 89,
        "gurmukhi": "imlidAw iFl n hoveI jy nIAiq rwis kry ]1]",
        "gurmukhiUni": "ਮਿਲਦਿਆ ਢਿਲ ਨ ਹੋਵਈ ਜੇ ਨੀਅਤਿ ਰਾਸਿ ਕਰੇ ॥੧॥",
        "english": "She shall meet Him without delay, if she rids herself of duality. ||1||",
        "punjabi": "jy nIXq sw& kry qW imlidAW iF`l nhIN l`gdI [1[",
        "punjabiUni": "ਜੇ ਨੀਯਤ ਸਾਫ਼ ਕਰੇ ਤਾਂ ਮਿਲਦਿਆਂ ਢਿੱਲ ਨਹੀਂ ਲੱਗਦੀ ।੧।",
        "hindiUni": "मिलदिआ ढिल न होवई जे नीअति रासि करे ॥१॥",
        "spanish": "Sin embargo, el Esposo es encontrado espontáneamente si ella Lo alaba en su mente. (1)",
        "header": 0,
        "paragraph": 121
    },
    {
        "id": 20957,
        "baniID": 89,
        "gurmukhi": "mÚ 1 ]",
        "gurmukhiUni": "ਮਃ ੧ ॥",
        "english": "First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: १ ॥",
        "spanish": "Primer Mejl Guru Nanak, Primer Canal Divino.",
        "header": 2,
        "paragraph": 122
    },
    {
        "id": 20958,
        "baniID": 89,
        "gurmukhi": "nwnk gwlI kUVIAw bwJu prIiq kryie ]",
        "gurmukhiUni": "ਨਾਨਕ ਗਾਲੀ ਕੂੜੀਆ ਬਾਝੁ ਪਰੀਤਿ ਕਰੇਇ ॥",
        "english": "O Nanak, false is the speech of one who acts without loving the Lord.",
        "punjabi": "hy nwnk! (hrI nwl) ipAwr krn qoN ibnw (Bwv, ipAwr qoN s`Kxw jd qweIN rhy) hor g`lW (krnIAW) JUTIAW hn",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਹਰੀ ਨਾਲ) ਪਿਆਰ ਕਰਨ ਤੋਂ ਬਿਨਾ (ਭਾਵ, ਪਿਆਰ ਤੋਂ ਸੱਖਣਾ ਜਦ ਤਾਈਂ ਰਹੇ) ਹੋਰ ਗੱਲਾਂ (ਕਰਨੀਆਂ) ਝੂਠੀਆਂ ਹਨ",
        "hindiUni": "नानक गाली कूड़ीआ बाझु परीति करेइ ॥",
        "spanish": "Dice Nanak, sin el Amor de Dios, todo lo que uno hace es en vano.",
        "header": 0,
        "paragraph": 123
    },
    {
        "id": 20959,
        "baniID": 89,
        "gurmukhi": "iqcru jwxY Blw kir ijcru lyvY dyie ]2]",
        "gurmukhiUni": "ਤਿਚਰੁ ਜਾਣੈ ਭਲਾ ਕਰਿ ਜਿਚਰੁ ਲੇਵੈ ਦੇਇ ॥੨॥",
        "english": "He judges things to be good, only as long as the Lord gives and he receives. ||2||",
        "punjabi": "(ikauNik eys qrHW) qd qweIN (hrI ƒ jIv) cMgw smJdw hY jd qweIN (hrI) dyNdw hY qy (jIv) lYNdw hY (Bwv, jd qk jIv ƒ kuJ imldw rihMdw hY) [2[",
        "punjabiUni": "(ਕਿਉਂਕਿ ਏਸ ਤਰ੍ਹਾਂ) ਤਦ ਤਾਈਂ (ਹਰੀ ਨੂੰ ਜੀਵ) ਚੰਗਾ ਸਮਝਦਾ ਹੈ ਜਦ ਤਾਈਂ (ਹਰੀ) ਦੇਂਦਾ ਹੈ ਤੇ (ਜੀਵ) ਲੈਂਦਾ ਹੈ (ਭਾਵ, ਜਦ ਤਕ ਜੀਵ ਨੂੰ ਕੁਝ ਮਿਲਦਾ ਰਹਿੰਦਾ ਹੈ) ।੨।",
        "hindiUni": "तिचरु जाणै भला करि जिचरु लेवै देइ ॥२॥",
        "spanish": "Sólo cuando el hombre recibe de Dios el don de Alabarlo, piensa que Dios es Bueno. (2)",
        "header": 0,
        "paragraph": 123
    },
    {
        "id": 20960,
        "baniID": 89,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 124
    },
    {
        "id": 20961,
        "baniID": 89,
        "gurmukhi": "ijin aupwey jIA iqin hir rwiKAw ]",
        "gurmukhiUni": "ਜਿਨਿ ਉਪਾਏ ਜੀਅ ਤਿਨਿ ਹਰਿ ਰਾਖਿਆ ॥",
        "english": "The Lord, who created the creatures, also protects them.",
        "punjabi": "ijs hrI ny jIv pYdw kIqy hn, ausy ny auhnW dI r`iKAw kIqI hY",
        "punjabiUni": "ਜਿਸ ਹਰੀ ਨੇ ਜੀਵ ਪੈਦਾ ਕੀਤੇ ਹਨ, ਉਸੇ ਨੇ ਉਹਨਾਂ ਦੀ ਰੱਖਿਆ ਕੀਤੀ ਹੈ",
        "hindiUni": "जिनि उपाए जीअ तिनि हरि राखिआ ॥",
        "spanish": "Aquél que crea la vida, también la protege; ",
        "header": 0,
        "paragraph": 125
    },
    {
        "id": 20962,
        "baniID": 89,
        "gurmukhi": "AMimRqu scw nwau Bojnu cwiKAw ]",
        "gurmukhiUni": "ਅੰਮ੍ਰਿਤੁ ਸਚਾ ਨਾਉ ਭੋਜਨੁ ਚਾਖਿਆ ॥",
        "english": "I have tasted the food of Ambrosial Nectar, the True Name.",
        "punjabi": "jo jIv aus hrI dw Awqmk jIvn dyx vwlw s`cw nwm (rUp) Bojn Ckdy hn",
        "punjabiUni": "ਜੋ ਜੀਵ ਉਸ ਹਰੀ ਦਾ ਆਤਮਕ ਜੀਵਨ ਦੇਣ ਵਾਲਾ ਸੱਚਾ ਨਾਮ (ਰੂਪ) ਭੋਜਨ ਛਕਦੇ ਹਨ",
        "hindiUni": "अंमृतु सचा नाउ भोजनु चाखिआ ॥",
        "spanish": "así uno debe de participar del Nombre del Señor, ",
        "header": 0,
        "paragraph": 125
    },
    {
        "id": 20963,
        "baniID": 89,
        "gurmukhi": "iqpiq rhy AwGwie imtI BBwiKAw ]",
        "gurmukhiUni": "ਤਿਪਤਿ ਰਹੇ ਆਘਾਇ ਮਿਟੀ ਭਭਾਖਿਆ ॥",
        "english": "I am satisfied and satiated, and my hunger is appeased.",
        "punjabi": "qy (ies Bojn nwl) auh bVy r`j jWdy hn auhnW dI hor Kwx dI ie`Cw imt jWdI hY [",
        "punjabiUni": "ਤੇ (ਇਸ ਭੋਜਨ ਨਾਲ) ਉਹ ਬੜੇ ਰੱਜ ਜਾਂਦੇ ਹਨ ਉਹਨਾਂ ਦੀ ਹੋਰ ਖਾਣ ਦੀ ਇੱਛਾ ਮਿਟ ਜਾਂਦੀ ਹੈ ।",
        "hindiUni": "तिपति रहे आघाइ मिटी भभाखिआ ॥",
        "spanish": "el Hada que sostiene la vida. Con el Nombre, uno sacia toda su hambre y su deseo se calma.",
        "header": 0,
        "paragraph": 125
    },
    {
        "id": 20964,
        "baniID": 89,
        "gurmukhi": "sB AMdir ieku vrqY iknY ivrlY lwiKAw ]",
        "gurmukhiUni": "ਸਭ ਅੰਦਰਿ ਇਕੁ ਵਰਤੈ ਕਿਨੈ ਵਿਰਲੈ ਲਾਖਿਆ ॥",
        "english": "The One Lord is pervading in all, but rare are those who realize this.",
        "punjabi": "swry jIvW ivc iek pRBU Awp ivAwpk hY, pr iksy ivhly ny smiJAw hY",
        "punjabiUni": "ਸਾਰੇ ਜੀਵਾਂ ਵਿਚ ਇਕ ਪ੍ਰਭੂ ਆਪ ਵਿਆਪਕ ਹੈ, ਪਰ ਕਿਸੇ ਵਿਹਲੇ ਨੇ ਸਮਝਿਆ ਹੈ",
        "hindiUni": "सभ अंदरि इकु वरतै किनै विरलै लाखिआ ॥",
        "spanish": "El Señor prevalece en todo, pero extraordinario es quien sabe esto.",
        "header": 0,
        "paragraph": 125
    },
    {
        "id": 20965,
        "baniID": 89,
        "gurmukhi": "jn nwnk Bey inhwlu pRB kI pwiKAw ]20]",
        "gurmukhiUni": "ਜਨ ਨਾਨਕ ਭਏ ਨਿਹਾਲੁ ਪ੍ਰਭ ਕੀ ਪਾਖਿਆ ॥੨੦॥",
        "english": "Servant Nanak is enraptured, in the Protection of God. ||20||",
        "punjabi": "qy hy nwnk! (auh ivrlw) dws pRBU dy p`K kr ky iKiVAw rihMdw hY [20[",
        "punjabiUni": "ਤੇ ਹੇ ਨਾਨਕ! (ਉਹ ਵਿਰਲਾ) ਦਾਸ ਪ੍ਰਭੂ ਦੇ ਪੱਖ ਕਰ ਕੇ ਖਿੜਿਆ ਰਹਿੰਦਾ ਹੈ ।੨੦।",
        "hindiUni": "जन नानक भए निहालु प्रभ की पाखिआ ॥२०॥",
        "spanish": "Nanak es bendecido, pues él se apoya sólo en Dios. (20)",
        "header": 0,
        "paragraph": 125
    },
    {
        "id": 20966,
        "baniID": 89,
        "gurmukhi": "sloku mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino. ",
        "header": 2,
        "paragraph": 126
    },
    {
        "id": 20967,
        "baniID": 89,
        "gurmukhi": "siqgur no sBu ko vyKdw jyqw jgqu sMswru ]",
        "gurmukhiUni": "ਸਤਿਗੁਰ ਨੋ ਸਭੁ ਕੋ ਵੇਖਦਾ ਜੇਤਾ ਜਗਤੁ ਸੰਸਾਰੁ ॥",
        "english": "All the living beings of the world behold the True Guru.",
        "punjabi": "ijqnw ieh swrw sMswr hY (ies ivc) hryk jIv siqgurU dy drsn krdw hY ",
        "punjabiUni": "ਜਿਤਨਾ ਇਹ ਸਾਰਾ ਸੰਸਾਰ ਹੈ (ਇਸ ਵਿਚ) ਹਰੇਕ ਜੀਵ ਸਤਿਗੁਰੂ ਦੇ ਦਰਸਨ ਕਰਦਾ ਹੈ ",
        "hindiUni": "सतिगुर नो सभु को वेखदा जेता जगतु संसारु ॥",
        "spanish": "El mundo entero ve hacia el Guru, pero si no medita en la Palabra no se libera. ",
        "header": 0,
        "paragraph": 127
    },
    {
        "id": 20968,
        "baniID": 89,
        "gurmukhi": "ifTY mukiq n hoveI ijcru sbid n kry vIcwru ]",
        "gurmukhiUni": "ਡਿਠੈ ਮੁਕਤਿ ਨ ਹੋਵਈ ਜਿਚਰੁ ਸਬਦਿ ਨ ਕਰੇ ਵੀਚਾਰੁ ॥",
        "english": "One is not liberated by merely seeing Him, unless one contemplates the Word of His Shabad.",
        "punjabi": "(pr) inrw drSn kIiqAW mukqI nhIN imldI, jd qweIN jIv siqgurU dy Sbd ivc ivcwr nhIN krdw",
        "punjabiUni": "(ਪਰ) ਨਿਰਾ ਦਰਸ਼ਨ ਕੀਤਿਆਂ ਮੁਕਤੀ ਨਹੀਂ ਮਿਲਦੀ, ਜਦ ਤਾਈਂ ਜੀਵ ਸਤਿਗੁਰੂ ਦੇ ਸ਼ਬਦ ਵਿਚ ਵਿਚਾਰ ਨਹੀਂ ਕਰਦਾ",
        "hindiUni": "डिठै मुकति न होवई जिचरु सबदि न करे वीचारु ॥",
        "spanish": "El ego no se purifica, ni tampoco se ama el Nombre. ",
        "header": 0,
        "paragraph": 127
    },
    {
        "id": 20969,
        "baniID": 89,
        "gurmukhi": "haumY mYlu n cukeI nwim n lgY ipAwru ]",
        "gurmukhiUni": "ਹਉਮੈ ਮੈਲੁ ਨ ਚੁਕਈ ਨਾਮਿ ਨ ਲਗੈ ਪਿਆਰੁ ॥",
        "english": "The filth of ego is not removed, and he does not enshrine love for the Naam.",
        "punjabi": "(ikauNik ivcwr krn qoN ibnw) AhMkwr (-rUp mn dI) mYl nhIN auqrdI qy nwm ivc ipAwr nhIN bxdw [",
        "punjabiUni": "(ਕਿਉਂਕਿ ਵਿਚਾਰ ਕਰਨ ਤੋਂ ਬਿਨਾ) ਅਹੰਕਾਰ (-ਰੂਪ ਮਨ ਦੀ) ਮੈਲ ਨਹੀਂ ਉਤਰਦੀ ਤੇ ਨਾਮ ਵਿਚ ਪਿਆਰ ਨਹੀਂ ਬਣਦਾ ।",
        "hindiUni": "हउमै मैलु न चुकई नामि न लगै पिआरु ॥",
        "spanish": "Liberándose del error que produce el sentido de dualidad, ",
        "header": 0,
        "paragraph": 127
    },
    {
        "id": 20970,
        "baniID": 89,
        "gurmukhi": "ieik Awpy bKis imlwieAnu duibDw qij ivkwr ]",
        "gurmukhiUni": "ਇਕਿ ਆਪੇ ਬਖਸਿ ਮਿਲਾਇਅਨੁ ਦੁਬਿਧਾ ਤਜਿ ਵਿਕਾਰ ॥",
        "english": "The Lord forgives some, and unites them with Himself; they forsake their duality and sinful ways.",
        "punjabi": "keI mnu`KW ƒ pRBU ny Awp hI myhr kr ky imlw ilAw hY ijnHW ny myr-qyr qy ivkwr C`fy hn [ ",
        "punjabiUni": "ਕਈ ਮਨੁੱਖਾਂ ਨੂੰ ਪ੍ਰਭੂ ਨੇ ਆਪ ਹੀ ਮੇਹਰ ਕਰ ਕੇ ਮਿਲਾ ਲਿਆ ਹੈ ਜਿਨ੍ਹਾਂ ਨੇ ਮੇਰ-ਤੇਰ ਤੇ ਵਿਕਾਰ ਛੱਡੇ ਹਨ । ",
        "hindiUni": "इकि आपे बखसि मिलाइअनु दुबिधा तजि विकार ॥",
        "spanish": "el Señor perdona a algunos uniéndolos con Su Ser.",
        "header": 0,
        "paragraph": 127
    },
    {
        "id": 20971,
        "baniID": 89,
        "gurmukhi": "nwnk ieik drsnu dyiK mir imly siqgur hyiq ipAwir ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਇਕਿ ਦਰਸਨੁ ਦੇਖਿ ਮਰਿ ਮਿਲੇ ਸਤਿਗੁਰ ਹੇਤਿ ਪਿਆਰਿ ॥੧॥",
        "english": "O Nanak, some behold the Blessed Vision of the True Guru's Darshan, with love and affection; conquering their ego, they meet with the Lord. ||1||",
        "punjabi": "hy nwnk! keI mnu`K (siqgurU dw) drSn kr ky siqgurU dy ipAwr ivc ibrqI joV ky mr ky (Bwv, Awpw gvw ky) hrI ivc iml gey hn [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਕਈ ਮਨੁੱਖ (ਸਤਿਗੁਰੂ ਦਾ) ਦਰਸ਼ਨ ਕਰ ਕੇ ਸਤਿਗੁਰੂ ਦੇ ਪਿਆਰ ਵਿਚ ਬਿਰਤੀ ਜੋੜ ਕੇ ਮਰ ਕੇ (ਭਾਵ, ਆਪਾ ਗਵਾ ਕੇ) ਹਰੀ ਵਿਚ ਮਿਲ ਗਏ ਹਨ ।੧।",
        "hindiUni": "नानक इकि दरसनु देखि मरि मिले सतिगुर हेति पिआरि ॥१॥",
        "spanish": "Viendo al Guru, ellos mueren para su ego en el Amor del Guru. (1)",
        "header": 0,
        "paragraph": 127
    },
    {
        "id": 20972,
        "baniID": 89,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 128
    },
    {
        "id": 20973,
        "baniID": 89,
        "gurmukhi": "siqgurU n syivE mUrK AMD gvwir ]",
        "gurmukhiUni": "ਸਤਿਗੁਰੂ ਨ ਸੇਵਿਓ ਮੂਰਖ ਅੰਧ ਗਵਾਰਿ ॥",
        "english": "The foolish, blind clown does not serve the True Guru.",
        "punjabi": "AMnHy mUrK gvwr ny Awpxy siqgurU dI syvw nhIN kIqI",
        "punjabiUni": "ਅੰਨ੍ਹੇ ਮੂਰਖ ਗਵਾਰ ਨੇ ਆਪਣੇ ਸਤਿਗੁਰੂ ਦੀ ਸੇਵਾ ਨਹੀਂ ਕੀਤੀ",
        "hindiUni": "सतिगुरू न सेविओ मूरख अंध गवारि ॥",
        "spanish": "El hombre instalado en su ego se ciega para vivir al Servicio del Guru.",
        "header": 0,
        "paragraph": 129
    },
    {
        "id": 20974,
        "baniID": 89,
        "gurmukhi": "dUjY Bwie bhuqu duKu lwgw jlqw kry pukwr ]",
        "gurmukhiUni": "ਦੂਜੈ ਭਾਇ ਬਹੁਤੁ ਦੁਖੁ ਲਾਗਾ ਜਲਤਾ ਕਰੇ ਪੁਕਾਰ ॥",
        "english": "In love with duality, he endures terrible suffering, and burning, he cries out in pain.",
        "punjabi": "mwieAw dy ipAwr ivc jdoN bhuq duKI hoieAw qdoN sVdw hoieAw hwVy G`qdw hY",
        "punjabiUni": "ਮਾਇਆ ਦੇ ਪਿਆਰ ਵਿਚ ਜਦੋਂ ਬਹੁਤ ਦੁਖੀ ਹੋਇਆ ਤਦੋਂ ਸੜਦਾ ਹੋਇਆ ਹਾੜੇ ਘੱਤਦਾ ਹੈ",
        "hindiUni": "दूजै भाइ बहुतु दुखु लागा जलता करे पुकार ॥",
        "spanish": "Sufre el dolor de la dualidad, y consumiéndose en su fuego, se aflige y se olvida del Guru, ",
        "header": 0,
        "paragraph": 129
    },
    {
        "id": 20975,
        "baniID": 89,
        "gurmukhi": "ijn kwrix gurU ivswirAw sy n aupkry AMqI vwr ]",
        "gurmukhiUni": "ਜਿਨ ਕਾਰਣਿ ਗੁਰੂ ਵਿਸਾਰਿਆ ਸੇ ਨ ਉਪਕਰੇ ਅੰਤੀ ਵਾਰ ॥",
        "english": "He forgets the Guru, for the sake of mere objects, but they will not come to his rescue in the end.",
        "punjabi": "qy ijnHW dy vwsqy siqgurU ƒ ivswirAw hY auh Aw^rI vyly nhIN pu`krdy [",
        "punjabiUni": "ਤੇ ਜਿਨ੍ਹਾਂ ਦੇ ਵਾਸਤੇ ਸਤਿਗੁਰੂ ਨੂੰ ਵਿਸਾਰਿਆ ਹੈ ਉਹ ਆਖ਼ਰੀ ਵੇਲੇ ਨਹੀਂ ਪੁੱਕਰਦੇ ।",
        "hindiUni": "जिन कारणि गुरू विसारिआ से न उपकरे अंती वार ॥",
        "spanish": "persiguiendo propósitos que no le sirven para nada al final.",
        "header": 0,
        "paragraph": 129
    },
    {
        "id": 20976,
        "baniID": 89,
        "gurmukhi": "nwnk gurmqI suKu pwieAw bKsy bKsxhwr ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਗੁਰਮਤੀ ਸੁਖੁ ਪਾਇਆ ਬਖਸੇ ਬਖਸਣਹਾਰ ॥੨॥",
        "english": "Through the Guru's Instructions, Nanak has found peace; the Forgiving Lord has forgiven him. ||2||",
        "punjabi": "hy nwnk! gurU dI miq ilAW hI suK imldw hY qy b^Sx vwlw hrI b^Sdw hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਗੁਰੂ ਦੀ ਮਤਿ ਲਿਆਂ ਹੀ ਸੁਖ ਮਿਲਦਾ ਹੈ ਤੇ ਬਖ਼ਸ਼ਣ ਵਾਲਾ ਹਰੀ ਬਖ਼ਸ਼ਦਾ ਹੈ ।੨।",
        "hindiUni": "नानक गुरमती सुखु पाइआ बखसे बखसणहार ॥२॥",
        "spanish": "Dice Nanak, uno es bendecido con Éxtasis a través de la Sabiduría del Guru,  si nuestro Señor, misericordiosamente otorga Su Bendición. (2)",
        "header": 0,
        "paragraph": 129
    },
    {
        "id": 20977,
        "baniID": 89,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri ",
        "header": 2,
        "paragraph": 130
    },
    {
        "id": 20978,
        "baniID": 89,
        "gurmukhi": "qU Awpy Awip Awip sBu krqw koeI dUjw hoie su Avro khIAY ]",
        "gurmukhiUni": "ਤੂ ਆਪੇ ਆਪਿ ਆਪਿ ਸਭੁ ਕਰਤਾ ਕੋਈ ਦੂਜਾ ਹੋਇ ਸੁ ਅਵਰੋ ਕਹੀਐ ॥",
        "english": "You Yourself, all by Yourself, are the Creator of all. If there were any other, then I would speak of another.",
        "punjabi": "hy hrI! qUµ Awp hI Awp hYN qy Awp hI sB kuJ pYdw krdw hYN, iksy hor dUjy ƒ pYdw krn vwlw qW hI AwKIey, jy koeI hor hovy hI [ ",
        "punjabiUni": "ਹੇ ਹਰੀ! ਤੂੰ ਆਪ ਹੀ ਆਪ ਹੈਂ ਤੇ ਆਪ ਹੀ ਸਭ ਕੁਝ ਪੈਦਾ ਕਰਦਾ ਹੈਂ, ਕਿਸੇ ਹੋਰ ਦੂਜੇ ਨੂੰ ਪੈਦਾ ਕਰਨ ਵਾਲਾ ਤਾਂ ਹੀ ਆਖੀਏ, ਜੇ ਕੋਈ ਹੋਰ ਹੋਵੇ ਹੀ । ",
        "hindiUni": "तू आपे आपि आपि सभु करता कोई दूजा होइ सु अवरो कहीऐ ॥",
        "spanish": "Tú has creado todo y haces todo por Ti Mismo; si hubiera algún otro, yo hablaría también de Él.",
        "header": 0,
        "paragraph": 131
    },
    {
        "id": 20979,
        "baniID": 89,
        "gurmukhi": "hir Awpy bolY Awip bulwvY hir Awpy jil Qil riv rhIAY ]",
        "gurmukhiUni": "ਹਰਿ ਆਪੇ ਬੋਲੈ ਆਪਿ ਬੁਲਾਵੈ ਹਰਿ ਆਪੇ ਜਲਿ ਥਲਿ ਰਵਿ ਰਹੀਐ ॥",
        "english": "The Lord Himself speaks, and causes us to speak; He Himself is pervading the water and the land.",
        "punjabi": "hrI Awp hI (sB jIvW ivc) boldw hY, Awp hI sB ƒ bulwauNdw hY Aqy Awp hI jl ivc Ql ivc ivAwp irhw hY [",
        "punjabiUni": "ਹਰੀ ਆਪ ਹੀ (ਸਭ ਜੀਵਾਂ ਵਿਚ) ਬੋਲਦਾ ਹੈ, ਆਪ ਹੀ ਸਭ ਨੂੰ ਬੁਲਾਉਂਦਾ ਹੈ ਅਤੇ ਆਪ ਹੀ ਜਲ ਵਿਚ ਥਲ ਵਿਚ ਵਿਆਪ ਰਿਹਾ ਹੈ ।",
        "hindiUni": "हरि आपे बोलै आपि बुलावै हरि आपे जलि थलि रवि रहीऐ ॥",
        "spanish": "Tú sólo recitas y nos haces recitar; sólo Tú prevaleces en el agua y en la tierra.",
        "header": 0,
        "paragraph": 131
    },
    {
        "id": 20980,
        "baniID": 89,
        "gurmukhi": "hir Awpy mwrY hir Awpy CofY mn hir srxI piV rhIAY ]",
        "gurmukhiUni": "ਹਰਿ ਆਪੇ ਮਾਰੈ ਹਰਿ ਆਪੇ ਛੋਡੈ ਮਨ ਹਰਿ ਸਰਣੀ ਪੜਿ ਰਹੀਐ ॥",
        "english": "The Lord Himself destroys, and the Lord Himself saves. O mind, seek and remain in the Lord's Sanctuary.",
        "punjabi": "hy mn! hrI Awp hI mwrdw hY qy Awp hI b^Sdw hY, (ies vwsqy) hrI dI Srn ivc ipAw rhu [ ",
        "punjabiUni": "ਹੇ ਮਨ! ਹਰੀ ਆਪ ਹੀ ਮਾਰਦਾ ਹੈ ਤੇ ਆਪ ਹੀ ਬਖ਼ਸ਼ਦਾ ਹੈ, (ਇਸ ਵਾਸਤੇ) ਹਰੀ ਦੀ ਸ਼ਰਨ ਵਿਚ ਪਿਆ ਰਹੁ । ",
        "hindiUni": "हरि आपे मारै हरि आपे छोडै मन हरि सरणी पड़ि रहीऐ ॥",
        "spanish": "Sólo Tú destruyes; sólo Tú salvas, y así mi mente se aloja sólo en Tu Santuario.",
        "header": 0,
        "paragraph": 131
    },
    {
        "id": 20981,
        "baniID": 89,
        "gurmukhi": "hir ibnu koeI mwir jIvwil n skY mn hoie inicMd inslu hoie rhIAY ]",
        "gurmukhiUni": "ਹਰਿ ਬਿਨੁ ਕੋਈ ਮਾਰਿ ਜੀਵਾਲਿ ਨ ਸਕੈ ਮਨ ਹੋਇ ਨਿਚਿੰਦ ਨਿਸਲੁ ਹੋਇ ਰਹੀਐ ॥",
        "english": "Other than the Lord, no one can kill or rejuvenate. O mind, do not be anxious - remain fearless.",
        "punjabi": "hy mn! hrI qoN ibnw koeI hor nw mwr skdw hY nw ijvwl skdw hY (ies vwsqy) insicMq ho rhu qy lMmIAW qwx C`f (Bwv, iksy hor dI Et nw q`k qy sB qoN v`fy hrI dI Aws r`K) [",
        "punjabiUni": "ਹੇ ਮਨ! ਹਰੀ ਤੋਂ ਬਿਨਾ ਕੋਈ ਹੋਰ ਨਾ ਮਾਰ ਸਕਦਾ ਹੈ ਨਾ ਜਿਵਾਲ ਸਕਦਾ ਹੈ (ਇਸ ਵਾਸਤੇ) ਨਿਸਚਿੰਤ ਹੋ ਰਹੁ ਤੇ ਲੰਮੀਆਂ ਤਾਣ ਛੱਡ (ਭਾਵ, ਕਿਸੇ ਹੋਰ ਦੀ ਓਟ ਨਾ ਤੱਕ ਤੇ ਸਭ ਤੋਂ ਵੱਡੇ ਹਰੀ ਦੀ ਆਸ ਰੱਖ) ।",
        "hindiUni": "हरि बिनु कोई मारि जीवालि न सकै मन होइ निचिंद निसलु होइ रहीऐ ॥",
        "spanish": "Aparte del Señor, nadie puede matar o rejuvenecer, oh mente, no comas ansias y no dejes que el miedo te atrape. Parado, sentado o dormido, por siempre y para siempre, medita, ",
        "header": 0,
        "paragraph": 131
    },
    {
        "id": 20982,
        "baniID": 89,
        "gurmukhi": "auTidAw bhidAw suiqAw sdw sdw hir nwmu iDAweIAY jn nwnk gurmuiK hir lhIAY ]21]1] suDu",
        "gurmukhiUni": "ਉਠਦਿਆ ਬਹਦਿਆ ਸੁਤਿਆ ਸਦਾ ਸਦਾ ਹਰਿ ਨਾਮੁ ਧਿਆਈਐ ਜਨ ਨਾਨਕ ਗੁਰਮੁਖਿ ਹਰਿ ਲਹੀਐ ॥੨੧॥੧॥ ਸੁਧੁ",
        "english": "While standing, sitting, and sleeping, forever and ever, meditate on the Lord's Name; O servant Nanak, as Gurmukh, you shall attain the Lord. ||21||1||Sudh||",
        "punjabi": "hy dws nwnk! jy auTidAW bihMidAW qy su`iqAW hr vyly hrI dw nwm ismrIey qW siqgurU dy snmuK ho ky hir iml pYNdw hY [21[1[ suDu [",
        "punjabiUni": "ਹੇ ਦਾਸ ਨਾਨਕ! ਜੇ ਉਠਦਿਆਂ ਬਹਿੰਦਿਆਂ ਤੇ ਸੁੱਤਿਆਂ ਹਰ ਵੇਲੇ ਹਰੀ ਦਾ ਨਾਮ ਸਿਮਰੀਏ ਤਾਂ ਸਤਿਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੋ ਕੇ ਹਰਿ ਮਿਲ ਪੈਂਦਾ ਹੈ ।੨੧।੧। ਸੁਧੁ ।",
        "hindiUni": "उठदिआ बहदिआ सुतिआ सदा सदा हरि नामु धिआईऐ जन नानक गुरमुखि हरि लहीऐ ॥२१॥१॥ सुधु",
        "spanish": "oh, dice el Sirviente Nanak, como Gurmukj, porque así, obtendrás al Señor. (21-1 Sud). ",
        "header": 0,
        "paragraph": 131
    }
]