[
    {
        "id": 1697,
        "baniID": 9,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador del Universo, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 1
    },
    {
        "id": 1698,
        "baniID": 9,
        "gurmukhi": "rwmklI mhlw 3 Anµdu",
        "gurmukhiUni": "ਰਾਮਕਲੀ ਮਹਲਾ ੩ ਅਨੰਦੁ",
        "english": "Raamkalee, Third Mehla, Anand ~ The Song Of Bliss:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "रामकली महला ३ अनंदु",
        "spanish": "Ramkali, Mejl Guru Amar Das, Tercer Canal Divino, Anand -La Melodía del Éxtasis.",
        "header": 2,
        "paragraph": 2
    },
    {
        "id": 1699,
        "baniID": 9,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador del Universo, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 3
    },
    {
        "id": 1700,
        "baniID": 9,
        "gurmukhi": "Anµdu BieAw myrI mwey siqgurU mY pwieAw ]",
        "gurmukhiUni": "ਅਨੰਦੁ ਭਇਆ ਮੇਰੀ ਮਾਏ ਸਤਿਗੁਰੂ ਮੈ ਪਾਇਆ ॥",
        "english": "I am in ecstasy, O my mother, for I have found my True Guru.",
        "punjabi": "hy BweI mW! (myry AMdr) pUrn iKVwau pYdw ho igAw hY (ikauNik) mYƒ gurU iml ipAw hY [ ",
        "punjabiUni": "ਹੇ ਭਾਈ ਮਾਂ! (ਮੇਰੇ ਅੰਦਰ) ਪੂਰਨ ਖਿੜਾਉ ਪੈਦਾ ਹੋ ਗਿਆ ਹੈ (ਕਿਉਂਕਿ) ਮੈਨੂੰ ਗੁਰੂ ਮਿਲ ਪਿਆ ਹੈ । ",
        "hindiUni": "अनंदु भइआ मेरी माए सतिगुरू मै पाइआ ॥",
        "spanish": "Me encuentro en Éxtasis, oh mi madre, pues he encontrado al Guru. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 1701,
        "baniID": 9,
        "gurmukhi": "siqguru q pwieAw shj syqI min vjIAw vwDweIAw ]",
        "gurmukhiUni": "ਸਤਿਗੁਰੁ ਤ ਪਾਇਆ ਸਹਜ ਸੇਤੀ ਮਨਿ ਵਜੀਆ ਵਾਧਾਈਆ ॥",
        "english": "I have found the True Guru, with intuitive ease, and my mind vibrates with the music of bliss.",
        "punjabi": "mYƒ gurU imilAw hY, qy nwl hI Afol AvsQw BI pRwpq ho geI hY (Bwv, gurU dy imlx nwl myrw mn folxoN ht igAw hY); myry mn ivc (mwno) ^uSI dy vwjy v`j pey hn, ",
        "punjabiUni": "ਮੈਨੂੰ ਗੁਰੂ ਮਿਲਿਆ ਹੈ, ਤੇ ਨਾਲ ਹੀ ਅਡੋਲ ਅਵਸਥਾ ਭੀ ਪ੍ਰਾਪਤ ਹੋ ਗਈ ਹੈ (ਭਾਵ, ਗੁਰੂ ਦੇ ਮਿਲਣ ਨਾਲ ਮੇਰਾ ਮਨ ਡੋਲਣੋਂ ਹਟ ਗਿਆ ਹੈ); ਮੇਰੇ ਮਨ ਵਿਚ (ਮਾਨੋ) ਖ਼ੁਸ਼ੀ ਦੇ ਵਾਜੇ ਵੱਜ ਪਏ ਹਨ, ",
        "hindiUni": "सतिगुरु त पाइआ सहज सेती मनि वजीआ वाधाईआ ॥",
        "spanish": "Al Guru lo he obtenido de manera espontánea y en mi ser se escucha la Divina Melodía. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 1702,
        "baniID": 9,
        "gurmukhi": "rwg rqn prvwr prIAw sbd gwvx AweIAw ]",
        "gurmukhiUni": "ਰਾਗ ਰਤਨ ਪਰਵਾਰ ਪਰੀਆ ਸਬਦ ਗਾਵਣ ਆਈਆ ॥",
        "english": "The jewelled melodies and their related celestial harmonies have come to sing the Word of the Shabad.",
        "punjabi": "sohxy rwg Awpxy prvwr qy rwxIAW smyq (myry mn ivc, mwno,) pRBU dI is&iq-swlwh dy gIq gwvx Aw gey hn [",
        "punjabiUni": "ਸੋਹਣੇ ਰਾਗ ਆਪਣੇ ਪਰਵਾਰ ਤੇ ਰਾਣੀਆਂ ਸਮੇਤ (ਮੇਰੇ ਮਨ ਵਿਚ, ਮਾਨੋ,) ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦੇ ਗੀਤ ਗਾਵਣ ਆ ਗਏ ਹਨ ।",
        "hindiUni": "राग रतन परवार परीआ सबद गावण आईआ ॥",
        "spanish": "Es como si todos los raguis vestidos con joyas y sus familias en celestiales cuerpos vinieran a cantar la Palabra del Shabd.",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 1703,
        "baniID": 9,
        "gurmukhi": "sbdo q gwvhu hrI kyrw min ijnI vswieAw ]",
        "gurmukhiUni": "ਸਬਦੋ ਤ ਗਾਵਹੁ ਹਰੀ ਕੇਰਾ ਮਨਿ ਜਿਨੀ ਵਸਾਇਆ ॥",
        "english": "The Lord dwells within the minds of those who sing the Shabad.",
        "punjabi": "(hy BweI! qusI BI) pRBU dI is&iq-swlwh dw gIq gwvo [ ijnHW ijnHW ny is&iq-swlwh dw Sbd mn ivc vswieAw hY,",
        "punjabiUni": "(ਹੇ ਭਾਈ! ਤੁਸੀ ਭੀ) ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦਾ ਗੀਤ ਗਾਵੋ । ਜਿਨ੍ਹਾਂ ਜਿਨ੍ਹਾਂ ਨੇ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦਾ ਸ਼ਬਦ ਮਨ ਵਿਚ ਵਸਾਇਆ ਹੈ,",
        "hindiUni": "सबदो त गावहु हरी केरा मनि जिनी वसाइआ ॥",
        "spanish": "Cantan la Palabra sólo aquéllos que La han elevado en su mente. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 1704,
        "baniID": 9,
        "gurmukhi": "khY nwnku Anµdu hoAw siqgurU mY pwieAw ]1]",
        "gurmukhiUni": "ਕਹੈ ਨਾਨਕੁ ਅਨੰਦੁ ਹੋਆ ਸਤਿਗੁਰੂ ਮੈ ਪਾਇਆ ॥੧॥",
        "english": "Says Nanak, I am in ecstasy, for I have found my True Guru. ||1||",
        "punjabi": "nwnk AwKdw hY (myry AMdr BI) AwnMd bx igAw hY (ikauNik) mYƒ siqgurU iml ipAw hY [1[",
        "punjabiUni": "ਨਾਨਕ ਆਖਦਾ ਹੈ (ਮੇਰੇ ਅੰਦਰ ਭੀ) ਆਨੰਦ ਬਣ ਗਿਆ ਹੈ (ਕਿਉਂਕਿ) ਮੈਨੂੰ ਸਤਿਗੁਰੂ ਮਿਲ ਪਿਆ ਹੈ ।੧।",
        "hindiUni": "कहै नानकु अनंदु होआ सतिगुरू मै पाइआ ॥१॥",
        "spanish": "Dice Nanak, me encuentro en Éxtasis pues por fin encontré a mi Señor.(1)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 1705,
        "baniID": 9,
        "gurmukhi": "ey mn myirAw qU sdw rhu hir nwly ]",
        "gurmukhiUni": "ਏ ਮਨ ਮੇਰਿਆ ਤੂ ਸਦਾ ਰਹੁ ਹਰਿ ਨਾਲੇ ॥",
        "english": "O my mind, remain always with the Lord.",
        "punjabi": "hy myry mn! qUM sdw pRBU dy nwl (juiVAw) rhu [ ",
        "punjabiUni": "ਹੇ ਮੇਰੇ ਮਨ! ਤੂੰ ਸਦਾ ਪ੍ਰਭੂ ਦੇ ਨਾਲ (ਜੁੜਿਆ) ਰਹੁ । ",
        "hindiUni": "ए मन मेरिआ तू सदा रहु हरि नाले ॥",
        "spanish": "Oh mente mía, vive siempre en Dios; ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 1706,
        "baniID": 9,
        "gurmukhi": "hir nwil rhu qU mMn myry dUK siB ivswrxw ]",
        "gurmukhiUni": "ਹਰਿ ਨਾਲਿ ਰਹੁ ਤੂ ਮੰਨ ਮੇਰੇ ਦੂਖ ਸਭਿ ਵਿਸਾਰਣਾ ॥",
        "english": "Remain always with the Lord, O my mind, and all sufferings will be forgotten.",
        "punjabi": "hy myry mn! qUM sdw pRBU ƒ Xwd r`K [ auh pRBU swry du`K dUr krn vwlw hY [",
        "punjabiUni": "ਹੇ ਮੇਰੇ ਮਨ! ਤੂੰ ਸਦਾ ਪ੍ਰਭੂ ਨੂੰ ਯਾਦ ਰੱਖ । ਉਹ ਪ੍ਰਭੂ ਸਾਰੇ ਦੁੱਖ ਦੂਰ ਕਰਨ ਵਾਲਾ ਹੈ ।",
        "hindiUni": "हरि नालि रहु तू मंन मेरे दूख सभि विसारणा ॥",
        "spanish": "habita en Él y deshazte de todas tus aflicciones",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 1707,
        "baniID": 9,
        "gurmukhi": "AMgIkwru Ehu kry qyrw kwrj siB svwrxw ]",
        "gurmukhiUni": "ਅੰਗੀਕਾਰੁ ਓਹੁ ਕਰੇ ਤੇਰਾ ਕਾਰਜ ਸਭਿ ਸਵਾਰਣਾ ॥",
        "english": "He will accept You as His own, and all your affairs will be perfectly arranged.",
        "punjabi": "auh sdw qyrI shwieqw krn vwlw hY qyry swry kMm isry cwVHn dy smr`Q hY [",
        "punjabiUni": "ਉਹ ਸਦਾ ਤੇਰੀ ਸਹਾਇਤਾ ਕਰਨ ਵਾਲਾ ਹੈ ਤੇਰੇ ਸਾਰੇ ਕੰਮ ਸਿਰੇ ਚਾੜ੍ਹਨ ਦੇ ਸਮਰੱਥ ਹੈ ।",
        "hindiUni": "अंगीकारु ओहु करे तेरा कारज सभि सवारणा ॥",
        "spanish": "Él, tu Señor, será tu Soporte y así vivirás satisfecho. ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 1708,
        "baniID": 9,
        "gurmukhi": "sBnw glw smrQu suAwmI so ikau mnhu ivswry ]",
        "gurmukhiUni": "ਸਭਨਾ ਗਲਾ ਸਮਰਥੁ ਸੁਆਮੀ ਸੋ ਕਿਉ ਮਨਹੁ ਵਿਸਾਰੇ ॥",
        "english": "Our Lord and Master is all-powerful to do all things, so why forget Him from your mind?",
        "punjabi": "(hy BweI!) aus mwlk ƒ ikauN (Awpxy) mn qoN BulWdw hYN jo swry kMm krn-jogw hY?",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਉਸ ਮਾਲਕ ਨੂੰ ਕਿਉਂ (ਆਪਣੇ) ਮਨ ਤੋਂ ਭੁਲਾਂਦਾ ਹੈਂ ਜੋ ਸਾਰੇ ਕੰਮ ਕਰਨ-ਜੋਗਾ ਹੈ?",
        "hindiUni": "सभना गला समरथु सुआमी सो किउ मनहु विसारे ॥",
        "spanish": "El Maestro es Todopoderoso; ¿por qué habríamos de Abandonarlo? ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 1709,
        "baniID": 9,
        "gurmukhi": "khY nwnku mMn myry sdw rhu hir nwly ]2]",
        "gurmukhiUni": "ਕਹੈ ਨਾਨਕੁ ਮੰਨ ਮੇਰੇ ਸਦਾ ਰਹੁ ਹਰਿ ਨਾਲੇ ॥੨॥",
        "english": "Says Nanak, O my mind, remain always with the Lord. ||2||",
        "punjabi": "nwnk AwKdw hY—hy myry mn! qUM sdw pRBU dy crnW ivc juiVAw rhu [2[",
        "punjabiUni": "ਨਾਨਕ ਆਖਦਾ ਹੈ—ਹੇ ਮੇਰੇ ਮਨ! ਤੂੰ ਸਦਾ ਪ੍ਰਭੂ ਦੇ ਚਰਨਾਂ ਵਿਚ ਜੁੜਿਆ ਰਹੁ ।੨।",
        "hindiUni": "कहै नानकु मंन मेरे सदा रहु हरि नाले ॥२॥",
        "spanish": "Dice Nanak, permanece por siempre en Dios, oh mente mía.  (2)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 1710,
        "baniID": 9,
        "gurmukhi": "swcy swihbw ikAw nwhI Gir qyrY ]",
        "gurmukhiUni": "ਸਾਚੇ ਸਾਹਿਬਾ ਕਿਆ ਨਾਹੀ ਘਰਿ ਤੇਰੈ ॥",
        "english": "O my True Lord and Master, what is there which is not in Your celestial home?",
        "punjabi": "hy sdw kwiem rihx vwly mwlk (-pRBU)!  qyry Gr ivc kyhVI cIz nhIN hY? ",
        "punjabiUni": "ਹੇ ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲੇ ਮਾਲਕ (-ਪ੍ਰਭੂ)!  ਤੇਰੇ ਘਰ ਵਿਚ ਕੇਹੜੀ ਚੀਜ਼ ਨਹੀਂ ਹੈ? ",
        "hindiUni": "साचे साहिबा किआ नाही घरि तेरै ॥",
        "spanish": "Oh Maestro Verdadero, ¿acaso existe algo que no se encuentre en Tu Hogar?",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 1711,
        "baniID": 9,
        "gurmukhi": "Gir q qyrY sBu ikCu hY ijsu dyih su pwvey ]",
        "gurmukhiUni": "ਘਰਿ ਤ ਤੇਰੈ ਸਭੁ ਕਿਛੁ ਹੈ ਜਿਸੁ ਦੇਹਿ ਸੁ ਪਾਵਏ ॥",
        "english": "Everything is in Your home; they receive, unto whom You give.",
        "punjabi": "qyry Gr ivc qW hryk cIz mOjUd hY, auhI mnu`K pRwpq krdw hY ijs ƒ qUM Awp dyNdw hYN ,",
        "punjabiUni": "ਤੇਰੇ ਘਰ ਵਿਚ ਤਾਂ ਹਰੇਕ ਚੀਜ਼ ਮੌਜੂਦ ਹੈ, ਉਹੀ ਮਨੁੱਖ ਪ੍ਰਾਪਤ ਕਰਦਾ ਹੈ ਜਿਸ ਨੂੰ ਤੂੰ ਆਪ ਦੇਂਦਾ ਹੈਂ ,",
        "hindiUni": "घरि त तेरै सभु किछु है जिसु देहि सु पावए ॥",
        "spanish": "En Tu Hogar se encuentra todo, pero sólo aquél a quien Tú bendices, gozará de ello; ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 1712,
        "baniID": 9,
        "gurmukhi": "sdw isPiq slwh qyrI nwmu min vswvey ]",
        "gurmukhiUni": "ਸਦਾ ਸਿਫਤਿ ਸਲਾਹ ਤੇਰੀ ਨਾਮੁ ਮਨਿ ਵਸਾਵਏ ॥",
        "english": "Constantly singing Your Praises and Glories, Your Name is enshrined in the mind.",
        "punjabi": "qyrw nwm qy qyrI is&iq-swlwh (Awpxy) mn ivc vsWdw hY (ijs dI brkiq nwl aus dy AMdr AwnMd pYdw ho jWdw hY) [",
        "punjabiUni": "ਤੇਰਾ ਨਾਮ ਤੇ ਤੇਰੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ (ਆਪਣੇ) ਮਨ ਵਿਚ ਵਸਾਂਦਾ ਹੈ (ਜਿਸ ਦੀ ਬਰਕਤਿ ਨਾਲ ਉਸ ਦੇ ਅੰਦਰ ਆਨੰਦ ਪੈਦਾ ਹੋ ਜਾਂਦਾ ਹੈ) ।",
        "hindiUni": "सदा सिफति सलाह तेरी नामु मनि वसावए ॥",
        "spanish": "cantando Tu Alabanza para siempre y enalteciendo Tu Nombre en su ser. ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 1713,
        "baniID": 9,
        "gurmukhi": "nwmu ijn kY min visAw vwjy sbd Gnyry ]",
        "gurmukhiUni": "ਨਾਮੁ ਜਿਨ ਕੈ ਮਨਿ ਵਸਿਆ ਵਾਜੇ ਸਬਦ ਘਨੇਰੇ ॥",
        "english": "The divine melody of the Shabad vibrates for those, within whose minds the Naam abides.",
        "punjabi": "ijnHW bMidAW dy mn ivc (qyrw) nwm v`sdw hY (auhnW dy AMdr, mwno,) byAMq swzW dIAW (imlvIAW) surW v`jx l`g ,pYNdIAW hn ",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਬੰਦਿਆਂ ਦੇ ਮਨ ਵਿਚ (ਤੇਰਾ) ਨਾਮ ਵੱਸਦਾ ਹੈ (ਉਹਨਾਂ ਦੇ ਅੰਦਰ, ਮਾਨੋ,) ਬੇਅੰਤ ਸਾਜ਼ਾਂ ਦੀਆਂ (ਮਿਲਵੀਆਂ) ਸੁਰਾਂ ਵੱਜਣ ਲੱਗ ,ਪੈਂਦੀਆਂ ਹਨ ",
        "hindiUni": "नामु जिन कै मनि वसिआ वाजे सबद घनेरे ॥",
        "spanish": "En aquéllos que alaban el Nombre, resuena la Melodía Divina. ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 1714,
        "baniID": 9,
        "gurmukhi": "khY nwnku scy swihb ikAw nwhI Gir qyrY ]3]",
        "gurmukhiUni": "ਕਹੈ ਨਾਨਕੁ ਸਚੇ ਸਾਹਿਬ ਕਿਆ ਨਾਹੀ ਘਰਿ ਤੇਰੈ ॥੩॥",
        "english": "Says Nanak, O my True Lord and Master, what is there which is not in Your home? ||3||",
        "punjabi": "nwnk AwKdw hY—hy sdw kwiem rihx vwly mwlk! qyry Gr ivc iksy SY dw Gwtw nhIN hY [3[",
        "punjabiUni": "ਨਾਨਕ ਆਖਦਾ ਹੈ—ਹੇ ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲੇ ਮਾਲਕ! ਤੇਰੇ ਘਰ ਵਿਚ ਕਿਸੇ ਸ਼ੈ ਦਾ ਘਾਟਾ ਨਹੀਂ ਹੈ ।੩।",
        "hindiUni": "कहै नानकु सचे साहिब किआ नाही घरि तेरै ॥३॥",
        "spanish": "Dice Nanak, oh mi Maestro Verdadero, ¿qué existe que no esté ya en Tu Hogar? (3)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 1715,
        "baniID": 9,
        "gurmukhi": "swcw nwmu myrw AwDwro ]",
        "gurmukhiUni": "ਸਾਚਾ ਨਾਮੁ ਮੇਰਾ ਆਧਾਰੋ ॥",
        "english": "The True Name is my only support.",
        "punjabi": "sdw-iQr rihx vwlw nwm myrI izMdgI dw Awsrw (bx igAw) hY [",
        "punjabiUni": "ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲਾ ਨਾਮ ਮੇਰੀ ਜ਼ਿੰਦਗੀ ਦਾ ਆਸਰਾ (ਬਣ ਗਿਆ) ਹੈ ।",
        "hindiUni": "साचा नामु मेरा आधारो ॥",
        "spanish": "El Nombre Verdadero del Señor es mi Único Soporte; ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 1716,
        "baniID": 9,
        "gurmukhi": "swcu nwmu ADwru myrw ijin BuKw siB gvweIAw ]",
        "gurmukhiUni": "ਸਾਚੁ ਨਾਮੁ ਅਧਾਰੁ ਮੇਰਾ ਜਿਨਿ ਭੁਖਾ ਸਭਿ ਗਵਾਈਆ ॥",
        "english": "The True Name is my only support; it satisfies all hunger.",
        "punjabi": "ijs (hir-nwm) ny myry swry lwlc dUr kr id`qy hn, ijs (hir-nwm) ny myry mn dIAW swrIAW kwmnW pUrIAW kr id`qIAW hn,",
        "punjabiUni": "ਜਿਸ (ਹਰਿ-ਨਾਮ) ਨੇ ਮੇਰੇ ਸਾਰੇ ਲਾਲਚ ਦੂਰ ਕਰ ਦਿੱਤੇ ਹਨ, ਜਿਸ (ਹਰਿ-ਨਾਮ) ਨੇ ਮੇਰੇ ਮਨ ਦੀਆਂ ਸਾਰੀਆਂ ਕਾਮਨਾਂ ਪੂਰੀਆਂ ਕਰ ਦਿੱਤੀਆਂ ਹਨ,",
        "hindiUni": "साचु नामु अधारु मेरा जिनि भुखा सभि गवाईआ ॥",
        "spanish": "mi Único Soporte es el Nombre Verdadero que calma toda ansiedad. ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 1717,
        "baniID": 9,
        "gurmukhi": "kir sWiq suK min Awie visAw ijin ieCw siB pujweIAw ]",
        "gurmukhiUni": "ਕਰਿ ਸਾਂਤਿ ਸੁਖ ਮਨਿ ਆਇ ਵਸਿਆ ਜਿਨਿ ਇਛਾ ਸਭਿ ਪੁਜਾਈਆ ॥",
        "english": "It has brought peace and tranquility to my mind; it has fulfilled all my desires.",
        "punjabi": "jo hir-nwm (myry AMdr) SWqI qy suK pYdw krky myry mn ivc Aw itikAw hY, auh sdw kwiem rihx vwlw nwm myrI izMdgI dw Awsrw bx igAw) hY [",
        "punjabiUni": "ਜੋ ਹਰਿ-ਨਾਮ (ਮੇਰੇ ਅੰਦਰ) ਸ਼ਾਂਤੀ ਤੇ ਸੁਖ ਪੈਦਾ ਕਰਕੇ ਮੇਰੇ ਮਨ ਵਿਚ ਆ ਟਿਕਿਆ ਹੈ, ਉਹ ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲਾ ਨਾਮ ਮੇਰੀ ਜ਼ਿੰਦਗੀ ਦਾ ਆਸਰਾ ਬਣ ਗਿਆ) ਹੈ ।",
        "hindiUni": "करि साँति सुख मनि आइ वसिआ जिनि इछा सभि पुजाईआ ॥",
        "spanish": "La Paz y la Bondad nacen en mi mente y así vivo satisfecho.",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 1718,
        "baniID": 9,
        "gurmukhi": "sdw kurbwxu kIqw gurU ivthu ijs dIAw eyih vifAweIAw ]",
        "gurmukhiUni": "ਸਦਾ ਕੁਰਬਾਣੁ ਕੀਤਾ ਗੁਰੂ ਵਿਟਹੁ ਜਿਸ ਦੀਆ ਏਹਿ ਵਡਿਆਈਆ ॥",
        "english": "I am forever a sacrifice to the Guru, who possesses such glorious greatness.",
        "punjabi": "mYN (Awpxy Awp ƒ) Awpxy gurU qoN sdky krdw hW, ikauNik ieh swrIAW brkqW gurU dIAW hI hn [",
        "punjabiUni": "ਮੈਂ (ਆਪਣੇ ਆਪ ਨੂੰ) ਆਪਣੇ ਗੁਰੂ ਤੋਂ ਸਦਕੇ ਕਰਦਾ ਹਾਂ, ਕਿਉਂਕਿ ਇਹ ਸਾਰੀਆਂ ਬਰਕਤਾਂ ਗੁਰੂ ਦੀਆਂ ਹੀ ਹਨ ।",
        "hindiUni": "सदा कुरबाणु कीता गुरू विटहु जिस दीआ एहि वडिआईआ ॥",
        "spanish": "Ofrezco mi ser en sacrificio a aquel Guru, Cuya Gloria ha dejado eco a través de las épocas. ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 1719,
        "baniID": 9,
        "gurmukhi": "khY nwnku suxhu sMqhu sbid Drhu ipAwro ]",
        "gurmukhiUni": "ਕਹੈ ਨਾਨਕੁ ਸੁਣਹੁ ਸੰਤਹੁ ਸਬਦਿ ਧਰਹੁ ਪਿਆਰੋ ॥",
        "english": "Says Nanak, listen, O Saints; enshrine love for the Shabad.",
        "punjabi": "nwnk AwKdw hY—hy sMq jno! (gurU dw Sbd) suxo, gurU dy Sbd ivc ipAwr bxwE [ ",
        "punjabiUni": "ਨਾਨਕ ਆਖਦਾ ਹੈ—ਹੇ ਸੰਤ ਜਨੋ! (ਗੁਰੂ ਦਾ ਸ਼ਬਦ) ਸੁਣੋ, ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਵਿਚ ਪਿਆਰ ਬਣਾਓ । ",
        "hindiUni": "कहै नानकु सुणहु संतहु सबदि धरहु पिआरो ॥",
        "spanish": "Dice Nanak, escuchen, oh Santos: amen la Palabra del Shabd del Señor; ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 1720,
        "baniID": 9,
        "gurmukhi": "swcw nwmu myrw AwDwro ]4]",
        "gurmukhiUni": "ਸਾਚਾ ਨਾਮੁ ਮੇਰਾ ਆਧਾਰੋ ॥੪॥",
        "english": "The True Name is my only support. ||4||",
        "punjabi": "sdw kwiem rihx vwlw nwm myrI izMdgI dw Awsrw (bx igAw) hY [4[",
        "punjabiUni": "ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲਾ ਨਾਮ ਮੇਰੀ ਜ਼ਿੰਦਗੀ ਦਾ ਆਸਰਾ (ਬਣ ਗਿਆ) ਹੈ ।੪।",
        "hindiUni": "साचा नामु मेरा आधारो ॥४॥",
        "spanish": "el Nombre del Señor es en verdad mi Soporte. (4)",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 1721,
        "baniID": 9,
        "gurmukhi": "vwjy pMc sbd iqqu Gir sBwgY ]",
        "gurmukhiUni": "ਵਾਜੇ ਪੰਚ ਸਬਦ ਤਿਤੁ ਘਰਿ ਸਭਾਗੈ ॥",
        "english": "The Panch Shabad, the five primal sounds, vibrate in that blessed house.",
        "punjabi": "aus BwgW vwly (ihrdy-) Gr ivc (mwno) pMj iksmW dy swzW dIAW imlvIAW surW v`j pYNdIAW hn ,",
        "punjabiUni": "ਉਸ ਭਾਗਾਂ ਵਾਲੇ (ਹਿਰਦੇ-) ਘਰ ਵਿਚ (ਮਾਨੋ) ਪੰਜ ਕਿਸਮਾਂ ਦੇ ਸਾਜ਼ਾਂ ਦੀਆਂ ਮਿਲਵੀਆਂ ਸੁਰਾਂ ਵੱਜ ਪੈਂਦੀਆਂ ਹਨ ,",
        "hindiUni": "वाजे पंच सबद तितु घरि सभागै ॥",
        "spanish": "En aquel hogar afortunado donde manifiestas Tu Presencia, ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 1722,
        "baniID": 9,
        "gurmukhi": "Gir sBwgY sbd vwjy klw ijqu Gir DwrIAw ]",
        "gurmukhiUni": "ਘਰਿ ਸਭਾਗੈ ਸਬਦ ਵਾਜੇ ਕਲਾ ਜਿਤੁ ਘਰਿ ਧਾਰੀਆ ॥",
        "english": "In that blessed house, the Shabad vibrates; He infuses His almighty power into it.",
        "punjabi": "aus ihrdy ivc pUrn AwnMd bx jWdw hY,ijs (ihrdy-) Gr ivc (hy pRBU! qUM) s`iqAw pweI hY, ",
        "punjabiUni": "ਉਸ ਹਿਰਦੇ ਵਿਚ ਪੂਰਨ ਆਨੰਦ ਬਣ ਜਾਂਦਾ ਹੈ,ਜਿਸ (ਹਿਰਦੇ-) ਘਰ ਵਿਚ (ਹੇ ਪ੍ਰਭੂ! ਤੂੰ) ਸੱਤਿਆ ਪਾਈ ਹੈ, ",
        "hindiUni": "घरि सभागै सबद वाजे कला जितु घरि धारीआ ॥",
        "spanish": "oh Señor, se escuchan Celestiales Coros de Armonía. ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 1723,
        "baniID": 9,
        "gurmukhi": "pMc dUq quDu vis kIqy kwlu kMtku mwirAw ]",
        "gurmukhiUni": "ਪੰਚ ਦੂਤ ਤੁਧੁ ਵਸਿ ਕੀਤੇ ਕਾਲੁ ਕੰਟਕੁ ਮਾਰਿਆ ॥",
        "english": "Through You, we subdue the five demons of desire, and slay Death, the torturer.",
        "punjabi": "aus dy pMjy kwmwidk vYrI qUM kwbU ivc kr dyNdw hYN, qy frwx vwlw kwl (Bwv, mOq dw fr) duUr kr dyNdw hYN [ ",
        "punjabiUni": "ਉਸ ਦੇ ਪੰਜੇ ਕਾਮਾਦਿਕ ਵੈਰੀ ਤੂੰ ਕਾਬੂ ਵਿਚ ਕਰ ਦੇਂਦਾ ਹੈਂ, ਤੇ ਡਰਾਣ ਵਾਲਾ ਕਾਲ (ਭਾਵ, ਮੌਤ ਦਾ ਡਰ) ਦੁੂਰ ਕਰ ਦੇਂਦਾ ਹੈਂ । ",
        "hindiUni": "पंच दूत तुधु वसि कीते कालु कंटकु मारिआ ॥",
        "spanish": "En ese hogar Tú permites que uno conquiste a los cinco enemigos de las pasiones y que se venza el temor y la muerte.",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 1724,
        "baniID": 9,
        "gurmukhi": "Duir krim pwieAw quDu ijn kau is nwim hir kY lwgy ]",
        "gurmukhiUni": "ਧੁਰਿ ਕਰਮਿ ਪਾਇਆ ਤੁਧੁ ਜਿਨ ਕਉ ਸਿ ਨਾਮਿ ਹਰਿ ਕੈ ਲਾਗੇ ॥",
        "english": "Those who have such pre-ordained destiny are attached to the Lord's Name.",
        "punjabi": "pr isr& auhI mnu`K hir-nwm ivc juVdy hn ijnHW dy BwgW ivc qUM Dur qoN hI AwpxI myhr nwl (ismrn dw lyK ilK ky) r`K id`qw hY [",
        "punjabiUni": "ਪਰ ਸਿਰਫ਼ ਉਹੀ ਮਨੁੱਖ ਹਰਿ-ਨਾਮ ਵਿਚ ਜੁੜਦੇ ਹਨ ਜਿਨ੍ਹਾਂ ਦੇ ਭਾਗਾਂ ਵਿਚ ਤੂੰ ਧੁਰ ਤੋਂ ਹੀ ਆਪਣੀ ਮੇਹਰ ਨਾਲ (ਸਿਮਰਨ ਦਾ ਲੇਖ ਲਿਖ ਕੇ) ਰੱਖ ਦਿੱਤਾ ਹੈ ।",
        "hindiUni": "धुरि करमि पाइआ तुधु जिन कउ सि नामि हरि कै लागे ॥",
        "spanish": "Aquéllos a quienes bendices en Tu Misericordia, oh Señor, viven entonados en Tu Nombre.",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 1725,
        "baniID": 9,
        "gurmukhi": "khY nwnku qh suKu hoAw iqqu Gir Anhd vwjy ]5]",
        "gurmukhiUni": "ਕਹੈ ਨਾਨਕੁ ਤਹ ਸੁਖੁ ਹੋਆ ਤਿਤੁ ਘਰਿ ਅਨਹਦ ਵਾਜੇ ॥੫॥",
        "english": "Says Nanak, they are at peace, and the unstruck sound current vibrates within their homes. ||5||",
        "punjabi": "nwnk AwKdw hY—aus ihrdy-Gr ivc suK pYdw huMdw hY, aus ihrdy ivc (mwno) iek-rs (vwjy) v`jdy hn [5[",
        "punjabiUni": "ਨਾਨਕ ਆਖਦਾ ਹੈ—ਉਸ ਹਿਰਦੇ-ਘਰ ਵਿਚ ਸੁਖ ਪੈਦਾ ਹੁੰਦਾ ਹੈ, ਉਸ ਹਿਰਦੇ ਵਿਚ (ਮਾਨੋ) ਇਕ-ਰਸ (ਵਾਜੇ) ਵੱਜਦੇ ਹਨ ।੫।",
        "hindiUni": "कहै नानकु तह सुखु होआ तितु घरि अनहद वाजे ॥५॥",
        "spanish": "Dice Nanak, ese hogar es todo Bondad; sí, la Melodía Divina resuena en su interior. (5)",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 1726,
        "baniID": 9,
        "gurmukhi": "swcI ilvY ibnu dyh inmwxI ]",
        "gurmukhiUni": "ਸਾਚੀ ਲਿਵੈ ਬਿਨੁ ਦੇਹ ਨਿਮਾਣੀ ॥",
        "english": "Without the true love of devotion, the body is without honor.",
        "punjabi": "sdw-iQr pRBU dy crnW dI lgn (dy AwnMd) qoN ibnw ieh (mnu`Kw) srIr inAwsrw jyhw hI rihMdw hY [ ",
        "punjabiUni": "ਸਦਾ-ਥਿਰ ਪ੍ਰਭੂ ਦੇ ਚਰਨਾਂ ਦੀ ਲਗਨ (ਦੇ ਆਨੰਦ) ਤੋਂ ਬਿਨਾ ਇਹ (ਮਨੁੱਖਾ) ਸਰੀਰ ਨਿਆਸਰਾ ਜੇਹਾ ਹੀ ਰਹਿੰਦਾ ਹੈ । ",
        "hindiUni": "साची लिवै बिनु देह निमाणी ॥",
        "spanish": "Sin entonar el Nombre, inútil se vuelve el cuerpo, ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 1727,
        "baniID": 9,
        "gurmukhi": "dyh inmwxI ilvY bwJhu ikAw kry vycwrIAw ]",
        "gurmukhiUni": "ਦੇਹ ਨਿਮਾਣੀ ਲਿਵੈ ਬਾਝਹੁ ਕਿਆ ਕਰੇ ਵੇਚਾਰੀਆ ॥",
        "english": "The body is dishonored without devotional love; what can the poor wretches do?",
        "punjabi": "pRBU-crnW dI pRIq qoN ibnw inAwsrw hoieAw hoieAw ieh srIr jo kuJ BI krdw hY nkwry kMm hI krdw hY [",
        "punjabiUni": "ਪ੍ਰਭੂ-ਚਰਨਾਂ ਦੀ ਪ੍ਰੀਤ ਤੋਂ ਬਿਨਾ ਨਿਆਸਰਾ ਹੋਇਆ ਹੋਇਆ ਇਹ ਸਰੀਰ ਜੋ ਕੁਝ ਭੀ ਕਰਦਾ ਹੈ ਨਕਾਰੇ ਕੰਮ ਹੀ ਕਰਦਾ ਹੈ ।",
        "hindiUni": "देह निमाणी लिवै बाझहु किआ करे वेचारीआ ॥",
        "spanish": "¿qué puede hacerse en tal estado?",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 1728,
        "baniID": 9,
        "gurmukhi": "quDu bwJu smrQ koie nwhI ik®pw kir bnvwrIAw ]",
        "gurmukhiUni": "ਤੁਧੁ ਬਾਝੁ ਸਮਰਥ ਕੋਇ ਨਾਹੀ ਕ੍ਰਿਪਾ ਕਰਿ ਬਨਵਾਰੀਆ ॥",
        "english": "No one except You is all-powerful; please bestow Your Mercy, O Lord of all nature.",
        "punjabi": "hy jgq dy mwlk! qYQoN ibnw koeI hor QW nhIN ijQy ieh srIr suc`jy pwsy l`g sky, qUM hI ikrpw kr, ",
        "punjabiUni": "ਹੇ ਜਗਤ ਦੇ ਮਾਲਕ! ਤੈਥੋਂ ਬਿਨਾ ਕੋਈ ਹੋਰ ਥਾਂ ਨਹੀਂ ਜਿਥੇ ਇਹ ਸਰੀਰ ਸੁਚੱਜੇ ਪਾਸੇ ਲੱਗ ਸਕੇ, ਤੂੰ ਹੀ ਕਿਰਪਾ ਕਰ, ",
        "hindiUni": "तुधु बाझु समरथ कोइ नाही कृपा करि बनवारीआ ॥",
        "spanish": "Oh Señor, no hay poder que Tú no otorgues; ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 1729,
        "baniID": 9,
        "gurmukhi": "eys nau horu Qwau nwhI sbid lwig svwrIAw ]",
        "gurmukhiUni": "ਏਸ ਨਉ ਹੋਰੁ ਥਾਉ ਨਾਹੀ ਸਬਦਿ ਲਾਗਿ ਸਵਾਰੀਆ ॥",
        "english": "There is no place of rest, other than the Name; attached to the Shabad, we are embellished with beauty.",
        "punjabi": "koeI hor ies ƒ suc`jy pwsy lwx jogw hI nhIN qUM hI ikrpw kr, qw ik ieh gurU dy Sbd ivc l`g ky suDr jwey [",
        "punjabiUni": "ਕੋਈ ਹੋਰ ਇਸ ਨੂੰ ਸੁਚੱਜੇ ਪਾਸੇ ਲਾਣ ਜੋਗਾ ਹੀ ਨਹੀਂ ਤੂੰ ਹੀ ਕਿਰਪਾ ਕਰ, ਤਾ ਕਿ ਇਹ ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਵਿਚ ਲੱਗ ਕੇ ਸੁਧਰ ਜਾਏ ।",
        "hindiUni": "एस नउ होरु थाउ नाही सबदि लागि सवारीआ ॥",
        "spanish": "bendíceme, oh Señor de los Bosques, para que pronto Te encuentre. Sólo con Tu Palabra se embellece el cuerpo; ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 1730,
        "baniID": 9,
        "gurmukhi": "khY nwnku ilvY bwJhu ikAw kry vycwrIAw ]6]",
        "gurmukhiUni": "ਕਹੈ ਨਾਨਕੁ ਲਿਵੈ ਬਾਝਹੁ ਕਿਆ ਕਰੇ ਵੇਚਾਰੀਆ ॥੬॥",
        "english": "Says Nanak, without devotional love, what can the poor wretches do? ||6||",
        "punjabi": "nwnk AwKdw hY—pRBU-crnW dI pRIq qoN ibnw ieh srIr pr-ADIn  hY qy jo kuJ krdw hY inkMmw kMm hI krdw hY [6[",
        "punjabiUni": "ਨਾਨਕ ਆਖਦਾ ਹੈ—ਪ੍ਰਭੂ-ਚਰਨਾਂ ਦੀ ਪ੍ਰੀਤ ਤੋਂ ਬਿਨਾ ਇਹ ਸਰੀਰ ਪਰ-ਅਧੀਨ  ਹੈ ਤੇ ਜੋ ਕੁਝ ਕਰਦਾ ਹੈ ਨਿਕੰਮਾ ਕੰਮ ਹੀ ਕਰਦਾ ਹੈ ।੬।",
        "hindiUni": "कहै नानकु लिवै बाझहु किआ करे वेचारीआ ॥६॥",
        "spanish": "dice Nanak, si no me entono en el Señor, ¿de qué sirve mi pobre cuerpo?(6)",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 1731,
        "baniID": 9,
        "gurmukhi": "Awnµdu Awnµdu sBu ko khY Awnµdu gurU qy jwixAw ]",
        "gurmukhiUni": "ਆਨੰਦੁ ਆਨੰਦੁ ਸਭੁ ਕੋ ਕਹੈ ਆਨੰਦੁ ਗੁਰੂ ਤੇ ਜਾਣਿਆ ॥",
        "english": "Bliss, bliss - everyone talks of bliss; bliss is known only through the Guru.",
        "punjabi": "AwKx ƒ qW hr koeI AwK dyNdw hY ik mYƒ AwnMd pRwpq ho igAw hY, pr (Asl) AwnMd dI sUJ gurU qoN hI imldI hY [",
        "punjabiUni": "ਆਖਣ ਨੂੰ ਤਾਂ ਹਰ ਕੋਈ ਆਖ ਦੇਂਦਾ ਹੈ ਕਿ ਮੈਨੂੰ ਆਨੰਦ ਪ੍ਰਾਪਤ ਹੋ ਗਿਆ ਹੈ, ਪਰ (ਅਸਲ) ਆਨੰਦ ਦੀ ਸੂਝ ਗੁਰੂ ਤੋਂ ਹੀ ਮਿਲਦੀ ਹੈ ।",
        "hindiUni": "आनंदु आनंदु सभु को कहै आनंदु गुरू ते जाणिआ ॥",
        "spanish": "Muchos dicen, estoy en Éxtasis, pero el Éxtasis sólo viene del Guru, ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 1732,
        "baniID": 9,
        "gurmukhi": "jwixAw Awnµdu sdw gur qy ik®pw kry ipAwirAw ]",
        "gurmukhiUni": "ਜਾਣਿਆ ਆਨੰਦੁ ਸਦਾ ਗੁਰ ਤੇ ਕ੍ਰਿਪਾ ਕਰੇ ਪਿਆਰਿਆ ॥",
        "english": "Eternal bliss in known only through the Guru, when the Beloved Lord grants His Grace.",
        "punjabi": "hy ipAwry BweI! (Asl) AwnMd dI sUJ sdw gurU qoN hI imldI hY [  ijs auqy gurU ikrpw krdw hY [",
        "punjabiUni": "ਹੇ ਪਿਆਰੇ ਭਾਈ! (ਅਸਲ) ਆਨੰਦ ਦੀ ਸੂਝ ਸਦਾ ਗੁਰੂ ਤੋਂ ਹੀ ਮਿਲਦੀ ਹੈ ।  ਜਿਸ ਉਤੇ ਗੁਰੂ ਕਿਰਪਾ ਕਰਦਾ ਹੈ ।",
        "hindiUni": "जाणिआ आनंदु सदा गुर ते कृपा करे पिआरिआ ॥",
        "spanish": "cuando el Señor Bienamado tiene Misericordia de nosotros. ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 1733,
        "baniID": 9,
        "gurmukhi": "kir ikrpw iklivK kty igAwn AMjnu swirAw ]",
        "gurmukhiUni": "ਕਰਿ ਕਿਰਪਾ ਕਿਲਵਿਖ ਕਟੇ ਗਿਆਨ ਅੰਜਨੁ ਸਾਰਿਆ ॥",
        "english": "Granting His Grace, He cuts away our sins; He blesses us with the healing ointment of spiritual wisdom.",
        "punjabi": "gurU myhr kr ky (aus dy) (AMdroN) pwp k`t dyNdw hY, qy (aus dIAW ivcwr-A`KW ivc) Awqmk jIvn dI sUJ dw surmw pWdw hY [",
        "punjabiUni": "ਗੁਰੂ ਮੇਹਰ ਕਰ ਕੇ (ਉਸ ਦੇ) (ਅੰਦਰੋਂ) ਪਾਪ ਕੱਟ ਦੇਂਦਾ ਹੈ, ਤੇ (ਉਸ ਦੀਆਂ ਵਿਚਾਰ-ਅੱਖਾਂ ਵਿਚ) ਆਤਮਕ ਜੀਵਨ ਦੀ ਸੂਝ ਦਾ ਸੁਰਮਾ ਪਾਂਦਾ ਹੈ ।",
        "hindiUni": "करि किरपा किलविख कटे गिआन अंजनु सारिआ ॥",
        "spanish": "En Su Misericordia el Señor disipa nuestros males y nos bendice con el Colirio de la Sabiduría. ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 1734,
        "baniID": 9,
        "gurmukhi": "AMdrhu ijn kw mohu qutw iqn kw sbdu scY svwirAw ]",
        "gurmukhiUni": "ਅੰਦਰਹੁ ਜਿਨ ਕਾ ਮੋਹੁ ਤੁਟਾ ਤਿਨ ਕਾ ਸਬਦੁ ਸਚੈ ਸਵਾਰਿਆ ॥",
        "english": "Those who eradicate attachment from within themselves, are adorned with the Shabad, the Word of the True Lord.",
        "punjabi": "ijnHW mnu`KW dy mn ivcoN mwieAw dw moh mu`k jWdw hY, Akwl purK auhnW dw bol hI suc`jw im`Tw kr dyNdw hY [",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਦੇ ਮਨ ਵਿਚੋਂ ਮਾਇਆ ਦਾ ਮੋਹ ਮੁੱਕ ਜਾਂਦਾ ਹੈ, ਅਕਾਲ ਪੁਰਖ ਉਹਨਾਂ ਦਾ ਬੋਲ ਹੀ ਸੁਚੱਜਾ ਮਿੱਠਾ ਕਰ ਦੇਂਦਾ ਹੈ ।",
        "hindiUni": "अंदरहु जिन का मोहु तुटा तिन का सबदु सचै सवारिआ ॥",
        "spanish": "Quienes eliminan el apego de su ser, son adornados con el Shabd de la Palabra del Verdadero Señor, ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 1735,
        "baniID": 9,
        "gurmukhi": "khY nwnku eyhu Anµdu hY Awnµdu gur qy jwixAw ]7]",
        "gurmukhiUni": "ਕਹੈ ਨਾਨਕੁ ਏਹੁ ਅਨੰਦੁ ਹੈ ਆਨੰਦੁ ਗੁਰ ਤੇ ਜਾਣਿਆ ॥੭॥",
        "english": "Says Nanak, this alone is bliss - bliss which is known through the Guru. ||7||",
        "punjabi": "nwnk AwKdw hY—Asl AwnMd iehI hY, qy ieh AwnMd gurU qoN hI smiJAw jw skdw hY [7[",
        "punjabiUni": "ਨਾਨਕ ਆਖਦਾ ਹੈ—ਅਸਲ ਆਨੰਦ ਇਹੀ ਹੈ, ਤੇ ਇਹ ਆਨੰਦ ਗੁਰੂ ਤੋਂ ਹੀ ਸਮਝਿਆ ਜਾ ਸਕਦਾ ਹੈ ।੭।",
        "hindiUni": "कहै नानकु एहु अनंदु है आनंदु गुर ते जाणिआ ॥७॥",
        "spanish": "dice Nanak, ese es en verdad el Éxtasis que uno logra del Guru.(7)",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 1736,
        "baniID": 9,
        "gurmukhi": "bwbw ijsu qU dyih soeI jnu pwvY ]",
        "gurmukhiUni": "ਬਾਬਾ ਜਿਸੁ ਤੂ ਦੇਹਿ ਸੋਈ ਜਨੁ ਪਾਵੈ ॥",
        "english": "O Baba, he alone receives it, unto whom You give it.",
        "punjabi": "hy pRBU! ijs mnu`K ƒ qUM (Awqmk AwnMd dI dwiq) dyNdw hYN auh pRwpq krdw hY, ",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਤੂੰ (ਆਤਮਕ ਆਨੰਦ ਦੀ ਦਾਤਿ) ਦੇਂਦਾ ਹੈਂ ਉਹ ਪ੍ਰਾਪਤ ਕਰਦਾ ਹੈ, ",
        "hindiUni": "बाबा जिसु तू देहि सोई जनु पावै ॥",
        "spanish": "Oh Baba, sólo aquél a quien bendices obtiene el Éxtasis, ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 1737,
        "baniID": 9,
        "gurmukhi": "pwvY q so jnu dyih ijs no hoir ikAw krih vycwirAw ]",
        "gurmukhiUni": "ਪਾਵੈ ਤ ਸੋ ਜਨੁ ਦੇਹਿ ਜਿਸ ਨੋ ਹੋਰਿ ਕਿਆ ਕਰਹਿ ਵੇਚਾਰਿਆ ॥",
        "english": "He alone receives it, unto whom You give it; what can the other poor wretched beings do?",
        "punjabi": "auhI mnu`K (ies dwiq ƒ) mwxdw hY ijs ƒ qUµ idMdw hYN, hornW ivcwirAW dI (mwieAw dy hVH A`gy) koeI pyS nhIN jWdI [",
        "punjabiUni": "ਉਹੀ ਮਨੁੱਖ (ਇਸ ਦਾਤਿ ਨੂੰ) ਮਾਣਦਾ ਹੈ ਜਿਸ ਨੂੰ ਤੂੰ ਦਿੰਦਾ ਹੈਂ, ਹੋਰਨਾਂ ਵਿਚਾਰਿਆਂ ਦੀ (ਮਾਇਆ ਦੇ ਹੜ੍ਹ ਅੱਗੇ) ਕੋਈ ਪੇਸ਼ ਨਹੀਂ ਜਾਂਦੀ ।",
        "hindiUni": "पावै त सो जनु देहि जिस नो होरि किआ करहि वेचारिआ ॥",
        "spanish": "mientras que los esfuerzos de otros de nada sirven. ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 1738,
        "baniID": 9,
        "gurmukhi": "ieik Brim BUly iPrih dh idis ieik nwim lwig svwirAw ]",
        "gurmukhiUni": "ਇਕਿ ਭਰਮਿ ਭੂਲੇ ਫਿਰਹਿ ਦਹ ਦਿਸਿ ਇਕਿ ਨਾਮਿ ਲਾਗਿ ਸਵਾਰਿਆ ॥",
        "english": "Some are deluded by doubt, wandering in the ten directions; some are adorned with attachment to the Naam.",
        "punjabi": "keI bMdy (mwieAw dI) Btkxw ivc (Asl rsqy qoN) Bu`ly hoey dsIN pwsIN dOVdy iPrdy hn, keI (BwgW vwilAW ƒ) qUM Awpxy nwm ivc joV ky (auhnW dw jnm) svwr dyNdw hYN [ ",
        "punjabiUni": "ਕਈ ਬੰਦੇ (ਮਾਇਆ ਦੀ) ਭਟਕਣਾ ਵਿਚ (ਅਸਲ ਰਸਤੇ ਤੋਂ) ਭੁੱਲੇ ਹੋਏ ਦਸੀਂ ਪਾਸੀਂ ਦੌੜਦੇ ਫਿਰਦੇ ਹਨ, ਕਈ (ਭਾਗਾਂ ਵਾਲਿਆਂ ਨੂੰ) ਤੂੰ ਆਪਣੇ ਨਾਮ ਵਿਚ ਜੋੜ ਕੇ (ਉਹਨਾਂ ਦਾ ਜਨਮ) ਸਵਾਰ ਦੇਂਦਾ ਹੈਂ । ",
        "hindiUni": "इकि भरमि भूले फिरहि दह दिसि इकि नामि लागि सवारिआ ॥",
        "spanish": "Algunos vagan en las diez direcciones, mientras otros son embellecidos al entonar Tu Nombre.",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 1739,
        "baniID": 9,
        "gurmukhi": "gur prswdI mnu BieAw inrmlu ijnw Bwxw Bwvey ]",
        "gurmukhiUni": "ਗੁਰ ਪਰਸਾਦੀ ਮਨੁ ਭਇਆ ਨਿਰਮਲੁ ਜਿਨਾ ਭਾਣਾ ਭਾਵਏ ॥",
        "english": "By Guru's Grace, the mind becomes immaculate and pure, for those who follow God's Will.",
        "punjabi": " gurU dI ikrpw nwl auhnW dw mn pivq® ho jWdw hY,ijnHW ƒ qyrI rzw ipAwrI l`gx l`g pYNdI hY,",
        "punjabiUni": " ਗੁਰੂ ਦੀ ਕਿਰਪਾ ਨਾਲ ਉਹਨਾਂ ਦਾ ਮਨ ਪਵਿਤ੍ਰ ਹੋ ਜਾਂਦਾ ਹੈ,ਜਿਨ੍ਹਾਂ ਨੂੰ ਤੇਰੀ ਰਜ਼ਾ ਪਿਆਰੀ ਲੱਗਣ ਲੱਗ ਪੈਂਦੀ ਹੈ,",
        "hindiUni": "गुर परसादी मनु भइआ निरमलु जिना भाणा भावए ॥",
        "spanish": "Por la Gracia del Guru la mente se vuelve Inmaculada y uno ama la Voluntad del Señor.",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 1740,
        "baniID": 9,
        "gurmukhi": "khY nwnku ijsu dyih ipAwry soeI jnu pwvey ]8]",
        "gurmukhiUni": "ਕਹੈ ਨਾਨਕੁ ਜਿਸੁ ਦੇਹਿ ਪਿਆਰੇ ਸੋਈ ਜਨੁ ਪਾਵਏ ॥੮॥",
        "english": "Says Nanak, he alone receives it, unto whom You give it, O Beloved Lord. ||8||",
        "punjabi": "nwnk AwKdw hY—(hy pRBU!) ijs ƒ qUM (Awqmk AwnMd dI dwiq) b^Sdw hYN auhI ies ƒ mwx skdw hY [8[",
        "punjabiUni": "ਨਾਨਕ ਆਖਦਾ ਹੈ—(ਹੇ ਪ੍ਰਭੂ!) ਜਿਸ ਨੂੰ ਤੂੰ (ਆਤਮਕ ਆਨੰਦ ਦੀ ਦਾਤਿ) ਬਖ਼ਸ਼ਦਾ ਹੈਂ ਉਹੀ ਇਸ ਨੂੰ ਮਾਣ ਸਕਦਾ ਹੈ ।੮।",
        "hindiUni": "कहै नानकु जिसु देहि पिआरे सोई जनु पावए ॥८॥",
        "spanish": "Dice Nanak, sólo es bendecido aquél a quien Tú bendices, oh Señor.(8)",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 1741,
        "baniID": 9,
        "gurmukhi": "Awvhu sMq ipAwirho AkQ kI krh khwxI ]",
        "gurmukhiUni": "ਆਵਹੁ ਸੰਤ ਪਿਆਰਿਹੋ ਅਕਥ ਕੀ ਕਰਹ ਕਹਾਣੀ ॥",
        "english": "Come, Beloved Saints, let us speak the Unspoken Speech of the Lord.",
        "punjabi": "hy ipAwry sMq jno! AwE, AsI (rl ky) byAMq guxW vwly prmwqmw dIAW is&iq-swlwh dIAW g`lW krIey, ",
        "punjabiUni": "ਹੇ ਪਿਆਰੇ ਸੰਤ ਜਨੋ! ਆਓ, ਅਸੀ (ਰਲ ਕੇ) ਬੇਅੰਤ ਗੁਣਾਂ ਵਾਲੇ ਪਰਮਾਤਮਾ ਦੀਆਂ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦੀਆਂ ਗੱਲਾਂ ਕਰੀਏ, ",
        "hindiUni": "आवहु संत पिआरिहो अकथ की करह कहाणी ॥",
        "spanish": "Vengan mis queridos amigos, cantemos el Nombre del Señor; ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 1742,
        "baniID": 9,
        "gurmukhi": "krh khwxI AkQ kyrI ikqu duAwrY pweIAY ]",
        "gurmukhiUni": "ਕਰਹ ਕਹਾਣੀ ਅਕਥ ਕੇਰੀ ਕਿਤੁ ਦੁਆਰੈ ਪਾਈਐ ॥",
        "english": "How can we speak the Unspoken Speech of the Lord? Through which door will we find Him?",
        "punjabi": "aus pRBU dIAW khwxIAW suxIey suxweIey ijs dy gux ibAwn qoN pry hn [ auh pRBU iks qrIky nwl imldw hY,",
        "punjabiUni": "ਉਸ ਪ੍ਰਭੂ ਦੀਆਂ ਕਹਾਣੀਆਂ ਸੁਣੀਏ ਸੁਣਾਈਏ ਜਿਸ ਦੇ ਗੁਣ ਬਿਆਨ ਤੋਂ ਪਰੇ ਹਨ । ਉਹ ਪ੍ਰਭੂ ਕਿਸ ਤਰੀਕੇ ਨਾਲ ਮਿਲਦਾ ਹੈ,",
        "hindiUni": "करह कहाणी अकथ केरी कितु दुआरै पाईऐ ॥",
        "spanish": "pero, ¿acaso podrá recitarse lo Inefable? ¿Hay alguna Puerta que nos conduzca al Nombre? ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 1743,
        "baniID": 9,
        "gurmukhi": "qnu mnu Dnu sBu sauip gur kau hukim mMinAY pweIAY ]",
        "gurmukhiUni": "ਤਨੁ ਮਨੁ ਧਨੁ ਸਭੁ ਸਉਪਿ ਗੁਰ ਕਉ ਹੁਕਮਿ ਮੰਨਿਐ ਪਾਈਐ ॥",
        "english": "Surrender body, mind, wealth, and everything to the Guru; obey the Order of His Will, and you will find Him.",
        "punjabi": "Awpxw qn mn Dn sB kuJ gurU dy hvwly kro (ies qrHW) jy gurU dw hukm im`Tw l`gx l`g pey qW prmwqmw iml pYNdw hY [",
        "punjabiUni": "ਆਪਣਾ ਤਨ ਮਨ ਧਨ ਸਭ ਕੁਝ ਗੁਰੂ ਦੇ ਹਵਾਲੇ ਕਰੋ (ਇਸ ਤਰ੍ਹਾਂ) ਜੇ ਗੁਰੂ ਦਾ ਹੁਕਮ ਮਿੱਠਾ ਲੱਗਣ ਲੱਗ ਪਏ ਤਾਂ ਪਰਮਾਤਮਾ ਮਿਲ ਪੈਂਦਾ ਹੈ ।",
        "hindiUni": "तनु मनु धनु सभु सउपि गुर कउ हुकमि मंनिऐ पाईऐ ॥",
        "spanish": "Sólo entregando mi mente, cuerpo y riquezas al Guru y sometiéndome a Su Voluntad, he de lograrlo.",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 1744,
        "baniID": 9,
        "gurmukhi": "hukmu mMinhu gurU kyrw gwvhu scI bwxI ]",
        "gurmukhiUni": "ਹੁਕਮੁ ਮੰਨਿਹੁ ਗੁਰੂ ਕੇਰਾ ਗਾਵਹੁ ਸਚੀ ਬਾਣੀ ॥",
        "english": "Obey the Hukam of the Guru's Command, and sing the True Word of His Bani.",
        "punjabi": "gurU dy hukm au~qy quro qy sdw kwiem rihx vwly pRBU dI is&iq-swlwh dI bwxI gwieAw kro [ ",
        "punjabiUni": "ਗੁਰੂ ਦੇ ਹੁਕਮ ਉੱਤੇ ਤੁਰੋ ਤੇ ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲੇ ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦੀ ਬਾਣੀ ਗਾਇਆ ਕਰੋ । ",
        "hindiUni": "हुकमु मंनिहु गुरू केरा गावहु सची बाणी ॥",
        "spanish": "Entrégate a la Voluntad del Guru y canta la Palabra Verdadera. ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 1745,
        "baniID": 9,
        "gurmukhi": "khY nwnku suxhu sMqhu kiQhu AkQ khwxI ]9]",
        "gurmukhiUni": "ਕਹੈ ਨਾਨਕੁ ਸੁਣਹੁ ਸੰਤਹੁ ਕਥਿਹੁ ਅਕਥ ਕਹਾਣੀ ॥੯॥",
        "english": "Says Nanak, listen, O Saints, and speak the Unspoken Speech of the Lord. ||9||",
        "punjabi": "nwnk AwKdw hY—hy sMq jno suxo,  aus Ak`Q pRBU dIAW khwxIAW kirAw kro [9[",
        "punjabiUni": "ਨਾਨਕ ਆਖਦਾ ਹੈ—ਹੇ ਸੰਤ ਜਨੋ ਸੁਣੋ,  ਉਸ ਅਕੱਥ ਪ੍ਰਭੂ ਦੀਆਂ ਕਹਾਣੀਆਂ ਕਰਿਆ ਕਰੋ ।੯।",
        "hindiUni": "कहै नानकु सुणहु संतहु कथिहु अकथ कहाणी ॥९॥",
        "spanish": "Dice Nanak, escuchen, oh Santos, reciten la Palabra Inefable del Señor.  (9)",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 1746,
        "baniID": 9,
        "gurmukhi": "ey mn cMclw cqurweI iknY n pwieAw ]",
        "gurmukhiUni": "ਏ ਮਨ ਚੰਚਲਾ ਚਤੁਰਾਈ ਕਿਨੈ ਨ ਪਾਇਆ ॥",
        "english": "O fickle mind, through cleverness, no one has found the Lord.",
        "punjabi": "hy cMcl mn! clwkIAW nwl iksy ny BI (Awqmk AwnMd) hwsl nhIN kIqw [ ",
        "punjabiUni": "ਹੇ ਚੰਚਲ ਮਨ! ਚਲਾਕੀਆਂ ਨਾਲ ਕਿਸੇ ਨੇ ਭੀ (ਆਤਮਕ ਆਨੰਦ) ਹਾਸਲ ਨਹੀਂ ਕੀਤਾ । ",
        "hindiUni": "ए मन चंचला चतुराई किनै न पाइआ ॥",
        "spanish": "Oh mente astuta, nadie ha llegado ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 1747,
        "baniID": 9,
        "gurmukhi": "cqurweI n pwieAw iknY qU suix mMn myirAw ]",
        "gurmukhiUni": "ਚਤੁਰਾਈ ਨ ਪਾਇਆ ਕਿਨੈ ਤੂ ਸੁਣਿ ਮੰਨ ਮੇਰਿਆ ॥",
        "english": "Through cleverness, no one has found Him; listen, O my mind.",
        "punjabi": "hy myry mn! qUM (iDAwn nwl) sux lY ik iksy jIv ny BI cqurweI nwl (prmwqmw dy imlwp dw AwnMd) pRwpq nhIN kIqw, ",
        "punjabiUni": "ਹੇ ਮੇਰੇ ਮਨ! ਤੂੰ (ਧਿਆਨ ਨਾਲ) ਸੁਣ ਲੈ ਕਿ ਕਿਸੇ ਜੀਵ ਨੇ ਭੀ ਚਤੁਰਾਈ ਨਾਲ (ਪਰਮਾਤਮਾ ਦੇ ਮਿਲਾਪ ਦਾ ਆਨੰਦ) ਪ੍ਰਾਪਤ ਨਹੀਂ ਕੀਤਾ, ",
        "hindiUni": "चतुराई न पाइआ किनै तू सुणि मंन मेरिआ ॥",
        "spanish": "al Señor por medio de astucias. ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 1748,
        "baniID": 9,
        "gurmukhi": "eyh mwieAw mohxI ijin eyqu Brim BulwieAw ]",
        "gurmukhiUni": "ਏਹ ਮਾਇਆ ਮੋਹਣੀ ਜਿਨਿ ਏਤੁ ਭਰਮਿ ਭੁਲਾਇਆ ॥",
        "english": "This Maya is so fascinating; because of it, people wander in doubt.",
        "punjabi": "ieh mwieAw jIvW ƒ Awpxy moh ivc Pswx leI bVI fwFI hY, ies ny ies BulyKy ivc pwieAw hoieAw hY ik moh im`TI cIz hY, ies qrHW kurwhy pweI r`KdI hY [",
        "punjabiUni": "ਇਹ ਮਾਇਆ ਜੀਵਾਂ ਨੂੰ ਆਪਣੇ ਮੋਹ ਵਿਚ ਫਸਾਣ ਲਈ ਬੜੀ ਡਾਢੀ ਹੈ, ਇਸ ਨੇ ਇਸ ਭੁਲੇਖੇ ਵਿਚ ਪਾਇਆ ਹੋਇਆ ਹੈ ਕਿ ਮੋਹ ਮਿੱਠੀ ਚੀਜ਼ ਹੈ, ਇਸ ਤਰ੍ਹਾਂ ਕੁਰਾਹੇ ਪਾਈ ਰੱਖਦੀ ਹੈ ।",
        "hindiUni": "एह माइआ मोहणी जिनि एतु भरमि भुलाइआ ॥",
        "spanish": "Maya es la gran embustera que siembra la duda ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 1749,
        "baniID": 9,
        "gurmukhi": "mwieAw q mohxI iqnY kIqI ijin TgaulI pweIAw ]",
        "gurmukhiUni": "ਮਾਇਆ ਤ ਮੋਹਣੀ ਤਿਨੈ ਕੀਤੀ ਜਿਨਿ ਠਗਉਲੀ ਪਾਈਆ ॥",
        "english": "This fascinating Maya was created by the One who has administered this potion.",
        "punjabi": "ijs pRBU ny mwieAw dy moh dI TgbUtI (jIvW ƒ) cMboVI hY ausy ny ieh mohxI mwieAw pYdw kIqI hY [",
        "punjabiUni": "ਜਿਸ ਪ੍ਰਭੂ ਨੇ ਮਾਇਆ ਦੇ ਮੋਹ ਦੀ ਠਗਬੂਟੀ (ਜੀਵਾਂ ਨੂੰ) ਚੰਬੋੜੀ ਹੈ ਉਸੇ ਨੇ ਇਹ ਮੋਹਣੀ ਮਾਇਆ ਪੈਦਾ ਕੀਤੀ ਹੈ ।",
        "hindiUni": "माइआ त मोहणी तिनै कीती जिनि ठगउली पाईआ ॥",
        "spanish": "en nuestra mente y a muchos desvía del camino.",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 1750,
        "baniID": 9,
        "gurmukhi": "kurbwxu kIqw iqsY ivthu ijin mohu mITw lwieAw ]",
        "gurmukhiUni": "ਕੁਰਬਾਣੁ ਕੀਤਾ ਤਿਸੈ ਵਿਟਹੁ ਜਿਨਿ ਮੋਹੁ ਮੀਠਾ ਲਾਇਆ ॥",
        "english": "I am a sacrifice to the One who has made emotional attachment sweet.",
        "punjabi": "aus pRBU qoN hI sdky kro ijs ny im`Tw moh lwieAw hY ,",
        "punjabiUni": "ਉਸ ਪ੍ਰਭੂ ਤੋਂ ਹੀ ਸਦਕੇ ਕਰੋ ਜਿਸ ਨੇ ਮਿੱਠਾ ਮੋਹ ਲਾਇਆ ਹੈ ,",
        "hindiUni": "कुरबाणु कीता तिसै विटहु जिनि मोहु मीठा लाइआ ॥",
        "spanish": "Sin embargo, Dios Mismo ha creado a esta hechicera que se dedica a embrujar a todos con su encanto. Ofrezco mi vida en sacrificio al Señor, Quien ha puesto en mí el dulce deseo de Su Propio Ser.",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 1751,
        "baniID": 9,
        "gurmukhi": "khY nwnku mn cMcl cqurweI iknY n pwieAw ]10]",
        "gurmukhiUni": "ਕਹੈ ਨਾਨਕੁ ਮਨ ਚੰਚਲ ਚਤੁਰਾਈ ਕਿਨੈ ਨ ਪਾਇਆ ॥੧੦॥",
        "english": "Says Nanak, O fickle mind, no one has found Him through cleverness. ||10||",
        "punjabi": "nwnk AwKdw hY—hy (myry) cMcl mn! cqurweIAW nwl iksy ny (prmwqmw dy imlwp dw Awqmk AwnMd) nhIN l`Bw [10[",
        "punjabiUni": "ਨਾਨਕ ਆਖਦਾ ਹੈ—ਹੇ (ਮੇਰੇ) ਚੰਚਲ ਮਨ! ਚਤੁਰਾਈਆਂ ਨਾਲ ਕਿਸੇ ਨੇ (ਪਰਮਾਤਮਾ ਦੇ ਮਿਲਾਪ ਦਾ ਆਤਮਕ ਆਨੰਦ) ਨਹੀਂ ਲੱਭਾ ।੧੦।",
        "hindiUni": "कहै नानकु मन चंचल चतुराई किनै न पाइआ ॥१०॥",
        "spanish": "Dice Nanak, oh mi mente, el Señor no se obtiene a través de la erudición o de la astucia. (10)",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 1752,
        "baniID": 9,
        "gurmukhi": "ey mn ipAwirAw qU sdw scu smwly ]",
        "gurmukhiUni": "ਏ ਮਨ ਪਿਆਰਿਆ ਤੂ ਸਦਾ ਸਚੁ ਸਮਾਲੇ ॥",
        "english": "O beloved mind, contemplate the True Lord forever.",
        "punjabi": "hy ipAwry mn! sdw s`cy pRBU ƒ (Awpxy AMdr) sMBwl r`K! ",
        "punjabiUni": "ਹੇ ਪਿਆਰੇ ਮਨ! ਸਦਾ ਸੱਚੇ ਪ੍ਰਭੂ ਨੂੰ (ਆਪਣੇ ਅੰਦਰ) ਸੰਭਾਲ ਰੱਖ! ",
        "hindiUni": "ए मन पिआरिआ तू सदा सचु समाले ॥",
        "spanish": "Amada mente, eleva siempre la Verdad del Señor.",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 1753,
        "baniID": 9,
        "gurmukhi": "eyhu kutMbu qU ij dyKdw clY nwhI qyrY nwly ]",
        "gurmukhiUni": "ਏਹੁ ਕੁਟੰਬੁ ਤੂ ਜਿ ਦੇਖਦਾ ਚਲੈ ਨਾਹੀ ਤੇਰੈ ਨਾਲੇ ॥",
        "english": "This family which you see shall not go along with you.",
        "punjabi": "ieh jyhVw prvwr qUM vyKdw hYN, ies ny qyry nwl nhIN inBxw [",
        "punjabiUni": "ਇਹ ਜੇਹੜਾ ਪਰਵਾਰ ਤੂੰ ਵੇਖਦਾ ਹੈਂ, ਇਸ ਨੇ ਤੇਰੇ ਨਾਲ ਨਹੀਂ ਨਿਭਣਾ ।",
        "hindiUni": "एहु कुटंबु तू जि देखदा चलै नाही तेरै नाले ॥",
        "spanish": "La familia que tenemos no ha de acompañarnos después de esta vida; ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 1754,
        "baniID": 9,
        "gurmukhi": "swiQ qyrY clY nwhI iqsu nwil ikau icqu lweIAY ]",
        "gurmukhiUni": "ਸਾਥਿ ਤੇਰੈ ਚਲੈ ਨਾਹੀ ਤਿਸੁ ਨਾਲਿ ਕਿਉ ਚਿਤੁ ਲਾਈਐ ॥",
        "english": "They shall not go along with you, so why do you focus your attention on them?",
        "punjabi": "ies prvwr dy moh ivc ikauN Psdw hYN? ies ny qyry nwl qoV sdw dw swQ nhIN inbwh skxw [ ",
        "punjabiUni": "ਇਸ ਪਰਵਾਰ ਦੇ ਮੋਹ ਵਿਚ ਕਿਉਂ ਫਸਦਾ ਹੈਂ? ਇਸ ਨੇ ਤੇਰੇ ਨਾਲ ਤੋੜ ਸਦਾ ਦਾ ਸਾਥ ਨਹੀਂ ਨਿਬਾਹ ਸਕਣਾ । ",
        "hindiUni": "साथि तेरै चलै नाही तिसु नालि किउ चितु लाईऐ ॥",
        "spanish": "¿por qué entonces nos apegamos a ella?, ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 1755,
        "baniID": 9,
        "gurmukhi": "AYsw kMmu mUly n kIcY ijqu AMiq pCoqweIAY ]",
        "gurmukhiUni": "ਐਸਾ ਕੰਮੁ ਮੂਲੇ ਨ ਕੀਚੈ ਜਿਤੁ ਅੰਤਿ ਪਛੋਤਾਈਐ ॥",
        "english": "Don't do anything that you will regret in the end.",
        "punjabi": "ijs kMm dy kIiqAW Aw^r h`Q mlxy pYx, auh kMm kdy BI krnw nhIN cwhIdw [",
        "punjabiUni": "ਜਿਸ ਕੰਮ ਦੇ ਕੀਤਿਆਂ ਆਖ਼ਰ ਹੱਥ ਮਲਣੇ ਪੈਣ, ਉਹ ਕੰਮ ਕਦੇ ਭੀ ਕਰਨਾ ਨਹੀਂ ਚਾਹੀਦਾ ।",
        "hindiUni": "ऐसा कंमु मूले न कीचै जितु अंति पछोताईऐ ॥",
        "spanish": "no realices acciones de las que puedas arrepentirte al final",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 1756,
        "baniID": 9,
        "gurmukhi": "siqgurU kw aupdysu suix qU hovY qyrY nwly ]",
        "gurmukhiUni": "ਸਤਿਗੁਰੂ ਕਾ ਉਪਦੇਸੁ ਸੁਣਿ ਤੂ ਹੋਵੈ ਤੇਰੈ ਨਾਲੇ ॥",
        "english": "Listen to the Teachings of the True Guru - these shall go along with you.",
        "punjabi": "siqgurU dI is`iKAw (ghu nwl) sux, ieh gur-aupdyS sdw cyqy r`Kxw cwhIdw hY [",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੀ ਸਿੱਖਿਆ (ਗਹੁ ਨਾਲ) ਸੁਣ, ਇਹ ਗੁਰ-ਉਪਦੇਸ਼ ਸਦਾ ਚੇਤੇ ਰੱਖਣਾ ਚਾਹੀਦਾ ਹੈ ।",
        "hindiUni": "सतिगुरू का उपदेसु सुणि तू होवै तेरै नाले ॥",
        "spanish": "Escucha la Instrucción del Guru Verdadero, pues ella sí irá contigo.",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 1757,
        "baniID": 9,
        "gurmukhi": "khY nwnku mn ipAwry qU sdw scu smwly ]11]",
        "gurmukhiUni": "ਕਹੈ ਨਾਨਕੁ ਮਨ ਪਿਆਰੇ ਤੂ ਸਦਾ ਸਚੁ ਸਮਾਲੇ ॥੧੧॥",
        "english": "Says Nanak, O beloved mind, contemplate the True Lord forever. ||11||",
        "punjabi": "nwnk AwKdw hY—hy ipAwry mn! (jy qUM AwnMd loVdw hYN qW) sdw-iQr prmwqmw ƒ hr vyly (Awpxy AMdr) sWB ky r`K [11[",
        "punjabiUni": "ਨਾਨਕ ਆਖਦਾ ਹੈ—ਹੇ ਪਿਆਰੇ ਮਨ! (ਜੇ ਤੂੰ ਆਨੰਦ ਲੋੜਦਾ ਹੈਂ ਤਾਂ) ਸਦਾ-ਥਿਰ ਪਰਮਾਤਮਾ ਨੂੰ ਹਰ ਵੇਲੇ (ਆਪਣੇ ਅੰਦਰ) ਸਾਂਭ ਕੇ ਰੱਖ ।੧੧।",
        "hindiUni": "कहै नानकु मन पिआरे तू सदा सचु समाले ॥११॥",
        "spanish": "Dice Nanak, oh mente amada, alaba siempre la Verdad de Dios.  (11)",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 1758,
        "baniID": 9,
        "gurmukhi": "Agm Agocrw qyrw AMqu n pwieAw ]",
        "gurmukhiUni": "ਅਗਮ ਅਗੋਚਰਾ ਤੇਰਾ ਅੰਤੁ ਨ ਪਾਇਆ ॥",
        "english": "O inaccessible and unfathomable Lord, Your limits cannot be found.",
        "punjabi": "hy AphuMc hrI! hy ieMidRAW dI phuMc qoN pry rihx vwly pRBU! (qyry guxW dw) iksy ny AMq nhIN l`Bw [",
        "punjabiUni": "ਹੇ ਅਪਹੁੰਚ ਹਰੀ! ਹੇ ਇੰਦ੍ਰਿਆਂ ਦੀ ਪਹੁੰਚ ਤੋਂ ਪਰੇ ਰਹਿਣ ਵਾਲੇ ਪ੍ਰਭੂ! (ਤੇਰੇ ਗੁਣਾਂ ਦਾ) ਕਿਸੇ ਨੇ ਅੰਤ ਨਹੀਂ ਲੱਭਾ ।",
        "hindiUni": "अगम अगोचरा तेरा अंतु न पाइआ ॥",
        "spanish": "Oh Señor Imperceptible e Insondable, jamás alcanzaré a percibir Tus Límites, ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 1759,
        "baniID": 9,
        "gurmukhi": "AMqo n pwieAw iknY qyrw Awpxw Awpu qU jwxhy ]",
        "gurmukhiUni": "ਅੰਤੋ ਨ ਪਾਇਆ ਕਿਨੈ ਤੇਰਾ ਆਪਣਾ ਆਪੁ ਤੂ ਜਾਣਹੇ ॥",
        "english": "No one has found Your limits; only You Yourself know.",
        "punjabi": "Awpxy (Asl) srUp ƒ qUM Awp hI jwxdw hYN, hor koeI jIv qyry guxW dw A^Ir nhIN l`B skdw [",
        "punjabiUni": "ਆਪਣੇ (ਅਸਲ) ਸਰੂਪ ਨੂੰ ਤੂੰ ਆਪ ਹੀ ਜਾਣਦਾ ਹੈਂ, ਹੋਰ ਕੋਈ ਜੀਵ ਤੇਰੇ ਗੁਣਾਂ ਦਾ ਅਖ਼ੀਰ ਨਹੀਂ ਲੱਭ ਸਕਦਾ ।",
        "hindiUni": "अंतो न पाइआ किनै तेरा आपणा आपु तू जाणहे ॥",
        "spanish": "ya que sólo Tú los conoces. ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 1760,
        "baniID": 9,
        "gurmukhi": "jIA jMq siB Kylu qyrw ikAw ko AwiK vKwxey ]",
        "gurmukhiUni": "ਜੀਅ ਜੰਤ ਸਭਿ ਖੇਲੁ ਤੇਰਾ ਕਿਆ ਕੋ ਆਖਿ ਵਖਾਣਏ ॥",
        "english": "All living beings and creatures are Your play; how can anyone describe You?",
        "punjabi": "koeI hor jIv (qyry guxW ƒ) AwK ky ibAwn kry BI iks qrHW? ieh swry jIv (qW) qyrw hI ricAw hoieAw iek Kyl hY [ ",
        "punjabiUni": "ਕੋਈ ਹੋਰ ਜੀਵ (ਤੇਰੇ ਗੁਣਾਂ ਨੂੰ) ਆਖ ਕੇ ਬਿਆਨ ਕਰੇ ਭੀ ਕਿਸ ਤਰ੍ਹਾਂ? ਇਹ ਸਾਰੇ ਜੀਵ (ਤਾਂ) ਤੇਰਾ ਹੀ ਰਚਿਆ ਹੋਇਆ ਇਕ ਖੇਲ ਹੈ । ",
        "hindiUni": "जीअ जंत सभि खेलु तेरा किआ को आखि वखाणए ॥",
        "spanish": "La creación es un escenario creado por Ti; ¿qué puede uno recitar de Tu Gloria?",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 1761,
        "baniID": 9,
        "gurmukhi": "AwKih q vyKih sBu qUhY ijin jgqu aupwieAw ]",
        "gurmukhiUni": "ਆਖਹਿ ਤ ਵੇਖਹਿ ਸਭੁ ਤੂਹੈ ਜਿਨਿ ਜਗਤੁ ਉਪਾਇਆ ॥",
        "english": "You speak, and You gaze upon all; You created the Universe.",
        "punjabi": " hryk jIv ivc qUM Awp hI boldw hYN, hryk jIv dI qUM Awp hI sMBwl krdw hYN (qUM hI krdw hYN) ijs ny ieh sMswr pYdw kIqw hY [",
        "punjabiUni": " ਹਰੇਕ ਜੀਵ ਵਿਚ ਤੂੰ ਆਪ ਹੀ ਬੋਲਦਾ ਹੈਂ, ਹਰੇਕ ਜੀਵ ਦੀ ਤੂੰ ਆਪ ਹੀ ਸੰਭਾਲ ਕਰਦਾ ਹੈਂ (ਤੂੰ ਹੀ ਕਰਦਾ ਹੈਂ) ਜਿਸ ਨੇ ਇਹ ਸੰਸਾਰ ਪੈਦਾ ਕੀਤਾ ਹੈ ।",
        "hindiUni": "आखहि त वेखहि सभु तूहै जिनि जगतु उपाइआ ॥",
        "spanish": "Sólo Tú eres Testigo de Tu Propia Creación.",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 1762,
        "baniID": 9,
        "gurmukhi": "khY nwnku qU sdw AgMmu hY qyrw AMqu n pwieAw ]12]",
        "gurmukhiUni": "ਕਹੈ ਨਾਨਕੁ ਤੂ ਸਦਾ ਅਗੰਮੁ ਹੈ ਤੇਰਾ ਅੰਤੁ ਨ ਪਾਇਆ ॥੧੨॥",
        "english": "Says Nanak, You are forever inaccessible; Your limits cannot be found. ||12||",
        "punjabi": "nwnk AwKdw hY— qUM sdw AphMuc hYN, (iksy jIv ny qyry guxW dw kdy) AMq nhIN l`Bw [12[",
        "punjabiUni": "ਨਾਨਕ ਆਖਦਾ ਹੈ— ਤੂੰ ਸਦਾ ਅਪਹੰੁਚ ਹੈਂ, (ਕਿਸੇ ਜੀਵ ਨੇ ਤੇਰੇ ਗੁਣਾਂ ਦਾ ਕਦੇ) ਅੰਤ ਨਹੀਂ ਲੱਭਾ ।੧੨।",
        "hindiUni": "कहै नानकु तू सदा अगंमु है तेरा अंतु न पाइआ ॥१२॥",
        "spanish": "Dice Nanak, eres Insondable, oh Señor; no conozco Tu fin.  (12)",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 1763,
        "baniID": 9,
        "gurmukhi": "suir nr muin jn AMimRqu Kojdy su AMimRqu gur qy pwieAw ]",
        "gurmukhiUni": "ਸੁਰਿ ਨਰ ਮੁਨਿ ਜਨ ਅੰਮ੍ਰਿਤੁ ਖੋਜਦੇ ਸੁ ਅੰਮ੍ਰਿਤੁ ਗੁਰ ਤੇ ਪਾਇਆ ॥",
        "english": "The angelic beings and the silent sages search for the Ambrosial Nectar; this Amrit is obtained from the Guru.",
        "punjabi": "AMimRq ƒ dyvqy mnu`K munI lok l`Bdy iPrdy hn, (pr) ieh AMimRq gurU qoN hI imldw hY [",
        "punjabiUni": "ਅੰਮ੍ਰਿਤ ਨੂੰ ਦੇਵਤੇ ਮਨੁੱਖ ਮੁਨੀ ਲੋਕ ਲੱਭਦੇ ਫਿਰਦੇ ਹਨ, (ਪਰ) ਇਹ ਅੰਮ੍ਰਿਤ ਗੁਰੂ ਤੋਂ ਹੀ ਮਿਲਦਾ ਹੈ ।",
        "hindiUni": "सुरि नर मुनि जन अंमृतु खोजदे सु अंमृतु गुर ते पाइआ ॥",
        "spanish": "Los ángeles y los sabios buscan Tu Néctar, oh Dios; pero tan Preciosa Esencia sólo se obtiene a través del Guru.",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 1764,
        "baniID": 9,
        "gurmukhi": "pwieAw AMimRqu guir ik®pw kInI scw min vswieAw ]",
        "gurmukhiUni": "ਪਾਇਆ ਅੰਮ੍ਰਿਤੁ ਗੁਰਿ ਕ੍ਰਿਪਾ ਕੀਨੀ ਸਚਾ ਮਨਿ ਵਸਾਇਆ ॥",
        "english": "This Amrit is obtained, when the Guru grants His Grace; He enshrines the True Lord within the mind.",
        "punjabi": "ijs mnu`K au~qy gurU ny myhr kIqI aus ny (ieh) AMimRq pRwpq kr ilAw (ikauNik) aus ny sdw kwiem rihx vwlw pRBU Awpxy mn ivc itkw ilAw [",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਉੱਤੇ ਗੁਰੂ ਨੇ ਮੇਹਰ ਕੀਤੀ ਉਸ ਨੇ (ਇਹ) ਅੰਮ੍ਰਿਤ ਪ੍ਰਾਪਤ ਕਰ ਲਿਆ (ਕਿਉਂਕਿ) ਉਸ ਨੇ ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲਾ ਪ੍ਰਭੂ ਆਪਣੇ ਮਨ ਵਿਚ ਟਿਕਾ ਲਿਆ ।",
        "hindiUni": "पाइआ अंमृतु गुरि कृपा कीनी सचा मनि वसाइआ ॥",
        "spanish": "Sólo bendecido por el Guru con el Néctar del Nombre, es que se puede enaltecer al Uno Verdadero en la mente. ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 1765,
        "baniID": 9,
        "gurmukhi": "jIA jMq siB quDu aupwey ieik vyiK prsix AwieAw ]",
        "gurmukhiUni": "ਜੀਅ ਜੰਤ ਸਭਿ ਤੁਧੁ ਉਪਾਏ ਇਕਿ ਵੇਖਿ ਪਰਸਣਿ ਆਇਆ ॥",
        "english": "All living beings and creatures were created by You; only some come to see the Guru, and seek His blessing.",
        "punjabi": "hy pRBU! swry jIA jMq qUM hI pYdw kIqy hn  keI jIv (gurU dw) dIdwr kr ky (aus dy) crn Cuhx AwauNdy hn, ",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਸਾਰੇ ਜੀਅ ਜੰਤ ਤੂੰ ਹੀ ਪੈਦਾ ਕੀਤੇ ਹਨ  ਕਈ ਜੀਵ (ਗੁਰੂ ਦਾ) ਦੀਦਾਰ ਕਰ ਕੇ (ਉਸ ਦੇ) ਚਰਨ ਛੁਹਣ ਆਉਂਦੇ ਹਨ, ",
        "hindiUni": "जीअ जंत सभि तुधु उपाए इकि वेखि परसणि आइआ ॥",
        "spanish": "La Creación es obra Tuya, pero extraordinario es aquél que lo reconoce y se postra ante el Guru.",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 1766,
        "baniID": 9,
        "gurmukhi": "lbu loBu AhMkwru cUkw siqgurU Blw BwieAw ]",
        "gurmukhiUni": "ਲਬੁ ਲੋਭੁ ਅਹੰਕਾਰੁ ਚੂਕਾ ਸਤਿਗੁਰੂ ਭਲਾ ਭਾਇਆ ॥",
        "english": "Their greed, avarice and egotism are dispelled, and the True Guru seems sweet.",
        "punjabi": "siqgurU auhnW ƒ ipAwrw l`gdw hY (siqgurU dI ikrpw nwl auhnW dw) l`b loB qy AhMkwr dUr ho jWdw hY [",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਉਹਨਾਂ ਨੂੰ ਪਿਆਰਾ ਲੱਗਦਾ ਹੈ (ਸਤਿਗੁਰੂ ਦੀ ਕਿਰਪਾ ਨਾਲ ਉਹਨਾਂ ਦਾ) ਲੱਬ ਲੋਭ ਤੇ ਅਹੰਕਾਰ ਦੂਰ ਹੋ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "लबु लोभु अहंकारु चूका सतिगुरू भला भाइआ ॥",
        "spanish": "Tal reconocimiento produce la desaparición de la avaricia y del ego; el mismo Guru se le muestra con dulzura a tal afortunado. ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 1767,
        "baniID": 9,
        "gurmukhi": "khY nwnku ijs no Awip quTw iqin AMimRqu gur qy pwieAw ]13]",
        "gurmukhiUni": "ਕਹੈ ਨਾਨਕੁ ਜਿਸ ਨੋ ਆਪਿ ਤੁਠਾ ਤਿਨਿ ਅੰਮ੍ਰਿਤੁ ਗੁਰ ਤੇ ਪਾਇਆ ॥੧੩॥",
        "english": "Says Nanak, those with whom the Lord is pleased, obtain the Amrit, through the Guru. ||13||",
        "punjabi": "nwnk AwKdw hY—pRBU ijs mnu`K auqy pRsMn huMdw hY, aus mnu`K ny (Awqmk AwnMd-rUp) AMimRq gurU qoN pRwpq kr ilAw hY [13[",
        "punjabiUni": "ਨਾਨਕ ਆਖਦਾ ਹੈ—ਪ੍ਰਭੂ ਜਿਸ ਮਨੁੱਖ ਉਤੇ ਪ੍ਰਸੰਨ ਹੁੰਦਾ ਹੈ, ਉਸ ਮਨੁੱਖ ਨੇ (ਆਤਮਕ ਆਨੰਦ-ਰੂਪ) ਅੰਮ੍ਰਿਤ ਗੁਰੂ ਤੋਂ ਪ੍ਰਾਪਤ ਕਰ ਲਿਆ ਹੈ ।੧੩।",
        "hindiUni": "कहै नानकु जिस नो आपि तुठा तिनि अंमृतु गुर ते पाइआ ॥१३॥",
        "spanish": "Dice Nanak, aquél que participa de la Misericordia del Señor, obtiene el Néctar del Nombre a través del Guru. (13)",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 1768,
        "baniID": 9,
        "gurmukhi": "Bgqw kI cwl inrwlI ]",
        "gurmukhiUni": "ਭਗਤਾ ਕੀ ਚਾਲ ਨਿਰਾਲੀ ॥",
        "english": "The lifestyle of the devotees is unique and distinct.",
        "punjabi": "BgqW dI jIvn-jugqI (dunIAw dy lokW nwloN sdw) v`KrI huMdI hY, ",
        "punjabiUni": "ਭਗਤਾਂ ਦੀ ਜੀਵਨ-ਜੁਗਤੀ (ਦੁਨੀਆ ਦੇ ਲੋਕਾਂ ਨਾਲੋਂ ਸਦਾ) ਵੱਖਰੀ ਹੁੰਦੀ ਹੈ, ",
        "hindiUni": "भगता की चाल निराली ॥",
        "spanish": "Prodigiosa es la vida de los Devotos, ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 1769,
        "baniID": 9,
        "gurmukhi": "cwlw inrwlI Bgqwh kyrI ibKm mwrig clxw ]",
        "gurmukhiUni": "ਚਾਲਾ ਨਿਰਾਲੀ ਭਗਤਾਹ ਕੇਰੀ ਬਿਖਮ ਮਾਰਗਿ ਚਲਣਾ ॥",
        "english": "The devotees' lifestyle is unique and distinct; they follow the most difficult path.",
        "punjabi": "BgqW dI jIvn-jugqI (hornW nwloN) v`KrI huMdI hY [ auh (bVy) AOKy rsqy auqy qurdy hn, ",
        "punjabiUni": "ਭਗਤਾਂ ਦੀ ਜੀਵਨ-ਜੁਗਤੀ (ਹੋਰਨਾਂ ਨਾਲੋਂ) ਵੱਖਰੀ ਹੁੰਦੀ ਹੈ । ਉਹ (ਬੜੇ) ਔਖੇ ਰਸਤੇ ਉਤੇ ਤੁਰਦੇ ਹਨ, ",
        "hindiUni": "चाला निराली भगताह केरी बिखम मारगि चलणा ॥",
        "spanish": " pues caminando por el Sendero difícil, ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 1770,
        "baniID": 9,
        "gurmukhi": "lbu loBu AhMkwru qij iqRsnw bhuqu nwhI bolxw ]",
        "gurmukhiUni": "ਲਬੁ ਲੋਭੁ ਅਹੰਕਾਰੁ ਤਜਿ ਤ੍ਰਿਸਨਾ ਬਹੁਤੁ ਨਾਹੀ ਬੋਲਣਾ ॥",
        "english": "They renounce greed, avarice, egotism and desire; they do not talk too much.",
        "punjabi": "auh l`b loB AhMkwr qy mwieAw dI iq®Snw iqAwgdy hn qy bhuqw nhIN boldy ,",
        "punjabiUni": "ਉਹ ਲੱਬ ਲੋਭ ਅਹੰਕਾਰ ਤੇ ਮਾਇਆ ਦੀ ਤ੍ਰਿਸ਼ਨਾ ਤਿਆਗਦੇ ਹਨ ਤੇ ਬਹੁਤਾ ਨਹੀਂ ਬੋਲਦੇ ,",
        "hindiUni": "लबु लोभु अहंकारु तजि तृसना बहुतु नाही बोलणा ॥",
        "spanish": "se liberan de su ego, avaricia y angustia, su hablar se vuelve Ambrosial. ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 1771,
        "baniID": 9,
        "gurmukhi": "KMinAhu iqKI vwlhu inkI eyqu mwrig jwxw ]",
        "gurmukhiUni": "ਖੰਨਿਅਹੁ ਤਿਖੀ ਵਾਲਹੁ ਨਿਕੀ ਏਤੁ ਮਾਰਗਿ ਜਾਣਾ ॥",
        "english": "The path they take is sharper than a two-edged sword, and finer than a hair.",
        "punjabi": "ies rsqy auqy qurnw (bVI AOKI Kyf hY ikauNik ieh rsqw) KMfy dI Dwr nwloN iq®`Kw hY qy vwl nwloN pqlw hY ,",
        "punjabiUni": "ਇਸ ਰਸਤੇ ਉਤੇ ਤੁਰਨਾ (ਬੜੀ ਔਖੀ ਖੇਡ ਹੈ ਕਿਉਂਕਿ ਇਹ ਰਸਤਾ) ਖੰਡੇ ਦੀ ਧਾਰ ਨਾਲੋਂ ਤ੍ਰਿੱਖਾ ਹੈ ਤੇ ਵਾਲ ਨਾਲੋਂ ਪਤਲਾ ਹੈ ,",
        "hindiUni": "खंनिअहु तिखी वालहु निकी एतु मारगि जाणा ॥",
        "spanish": "La senda por la que caminan es más filosa que una daga y más fina que un cabello. ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 1772,
        "baniID": 9,
        "gurmukhi": "gur prswdI ijnI Awpu qijAw hir vwsnw smwxI ]",
        "gurmukhiUni": "ਗੁਰ ਪਰਸਾਦੀ ਜਿਨੀ ਆਪੁ ਤਜਿਆ ਹਰਿ ਵਾਸਨਾ ਸਮਾਣੀ ॥",
        "english": "By Guru's Grace, they shed their selfishness and conceit; their hopes are merged in the Lord.",
        "punjabi": "pr ijnHW ny gurU dI ikrpw nwl Awpw-Bwv C`f id`qw hY, auhnW dI (mwiek) vwsnw hrI-pRBU dI Xwd ivc mu`k jWdI hY [",
        "punjabiUni": "ਪਰ ਜਿਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਦੀ ਕਿਰਪਾ ਨਾਲ ਆਪਾ-ਭਾਵ ਛੱਡ ਦਿੱਤਾ ਹੈ, ਉਹਨਾਂ ਦੀ (ਮਾਇਕ) ਵਾਸਨਾ ਹਰੀ-ਪ੍ਰਭੂ ਦੀ ਯਾਦ ਵਿਚ ਮੁੱਕ ਜਾਂਦੀ ਹੈ ।",
        "hindiUni": "गुर परसादी जिनी आपु तजिआ हरि वासना समाणी ॥",
        "spanish": "Por la Gracia del Guru ellos abandonan su egocentrismo, y contienda, y sus esperanzas se inmergen en el Señor. ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 1773,
        "baniID": 9,
        "gurmukhi": "khY nwnku cwl Bgqw jughu jugu inrwlI ]14]",
        "gurmukhiUni": "ਕਹੈ ਨਾਨਕੁ ਚਾਲ ਭਗਤਾ ਜੁਗਹੁ ਜੁਗੁ ਨਿਰਾਲੀ ॥੧੪॥",
        "english": "Says Nanak, the lifestyle of the devotees, in each and every age, is unique and distinct. ||14||",
        "punjabi": "nwnk AwKdw hY—(Awqmk AwnMd mwxn vwly) Bgq jnW dI jIvn-jugqI sdw qoN hI (dunIAw nwloN) v`KrI clI Aw rhI hY [14[",
        "punjabiUni": "ਨਾਨਕ ਆਖਦਾ ਹੈ—(ਆਤਮਕ ਆਨੰਦ ਮਾਣਨ ਵਾਲੇ) ਭਗਤ ਜਨਾਂ ਦੀ ਜੀਵਨ-ਜੁਗਤੀ ਸਦਾ ਤੋਂ ਹੀ (ਦੁਨੀਆ ਨਾਲੋਂ) ਵੱਖਰੀ ਚਲੀ ਆ ਰਹੀ ਹੈ ।੧੪।",
        "hindiUni": "कहै नानकु चाल भगता जुगहु जुगु निराली ॥१४॥",
        "spanish": "Dice Nanak, el Portentoso estilo de vida de los Devotos, en cada Época, es único en verdad. (14)",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 1774,
        "baniID": 9,
        "gurmukhi": "ijau qU clwieih iqv clh suAwmI horu ikAw jwxw gux qyry ]",
        "gurmukhiUni": "ਜਿਉ ਤੂ ਚਲਾਇਹਿ ਤਿਵ ਚਲਹ ਸੁਆਮੀ ਹੋਰੁ ਕਿਆ ਜਾਣਾ ਗੁਣ ਤੇਰੇ ॥",
        "english": "As You make me walk, so do I walk, O my Lord and Master; what else do I know of Your Glorious Virtues?",
        "punjabi": "hy mwlk-pRBU! ijvyN qUM qordw hYN, iqvyN AsI qurdy hW , qyry guxW dw hor Byq mYN nhIN jwxdw [ ",
        "punjabiUni": "ਹੇ ਮਾਲਕ-ਪ੍ਰਭੂ! ਜਿਵੇਂ ਤੂੰ ਤੋਰਦਾ ਹੈਂ, ਤਿਵੇਂ ਅਸੀ ਤੁਰਦੇ ਹਾਂ , ਤੇਰੇ ਗੁਣਾਂ ਦਾ ਹੋਰ ਭੇਤ ਮੈਂ ਨਹੀਂ ਜਾਣਦਾ । ",
        "hindiUni": "जिउ तू चलाइहि तिव चलह सुआमी होरु किआ जाणा गुण तेरे ॥",
        "spanish": "Así como lo haces caminar, ellos caminan, ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 1775,
        "baniID": 9,
        "gurmukhi": "ijv qU clwieih iqvY clh ijnw mwrig pwvhy ]",
        "gurmukhiUni": "ਜਿਵ ਤੂ ਚਲਾਇਹਿ ਤਿਵੈ ਚਲਹ ਜਿਨਾ ਮਾਰਗਿ ਪਾਵਹੇ ॥",
        "english": "As You cause them to walk, they walk - You have placed them on the Path.",
        "punjabi": "ijs rwhy qUM swƒ qordw hYN, ausy rwhy AsI qurdy hW [",
        "punjabiUni": "ਜਿਸ ਰਾਹੇ ਤੂੰ ਸਾਨੂੰ ਤੋਰਦਾ ਹੈਂ, ਉਸੇ ਰਾਹੇ ਅਸੀ ਤੁਰਦੇ ਹਾਂ ।",
        "hindiUni": "जिव तू चलाइहि तिवै चलह जिना मारगि पावहे ॥",
        "spanish": "pues los has colocado en el Sendero y en Tu Misericordia los apegas al Naam, ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 1776,
        "baniID": 9,
        "gurmukhi": "kir ikrpw ijn nwim lwieih is hir hir sdw iDAwvhy ]",
        "gurmukhiUni": "ਕਰਿ ਕਿਰਪਾ ਜਿਨ ਨਾਮਿ ਲਾਇਹਿ ਸਿ ਹਰਿ ਹਰਿ ਸਦਾ ਧਿਆਵਹੇ ॥",
        "english": "In Your Mercy, You attach them to the Naam; they meditate forever on the Lord, Har, Har.",
        "punjabi": " ijnHW ƒ myhr kr ky Awpxy nwm ivc joVdw hYN, auh bMdy sdw hrI-nwm ismrdy hn [ ",
        "punjabiUni": " ਜਿਨ੍ਹਾਂ ਨੂੰ ਮੇਹਰ ਕਰ ਕੇ ਆਪਣੇ ਨਾਮ ਵਿਚ ਜੋੜਦਾ ਹੈਂ, ਉਹ ਬੰਦੇ ਸਦਾ ਹਰੀ-ਨਾਮ ਸਿਮਰਦੇ ਹਨ । ",
        "hindiUni": "करि किरपा जिन नामि लाइहि सि हरि हरि सदा धिआवहे ॥",
        "spanish": "y ellos meditan para siempre en el Señor, Jar, Jar.",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 1777,
        "baniID": 9,
        "gurmukhi": "ijs no kQw suxwieih AwpxI is gurduAwrY suKu pwvhy ]",
        "gurmukhiUni": "ਜਿਸ ਨੋ ਕਥਾ ਸੁਣਾਇਹਿ ਆਪਣੀ ਸਿ ਗੁਰਦੁਆਰੈ ਸੁਖੁ ਪਾਵਹੇ ॥",
        "english": "Those whom You cause to listen to Your sermon, find peace in the Gurdwara, the Guru's Gate.",
        "punjabi": "ijs ijs mnu`K ƒ qUM AwpxI is&iq-swlwh dI bwxI suxwauNdw hYN , auh bMdy gurU dy dr qy (phuMc ky) Awqmk AwnMd mwxdy hn [",
        "punjabiUni": "ਜਿਸ ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਤੂੰ ਆਪਣੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦੀ ਬਾਣੀ ਸੁਣਾਉਂਦਾ ਹੈਂ , ਉਹ ਬੰਦੇ ਗੁਰੂ ਦੇ ਦਰ ਤੇ (ਪਹੁੰਚ ਕੇ) ਆਤਮਕ ਆਨੰਦ ਮਾਣਦੇ ਹਨ ।",
        "hindiUni": "जिस नो कथा सुणाइहि आपणी सि गुरदुआरै सुखु पावहे ॥",
        "spanish": "Aquél a quien llevas a escuchar Tu Jukam, encuentra la Paz en el Gurdwara, la Puerta del Guru, ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 1778,
        "baniID": 9,
        "gurmukhi": "khY nwnku scy swihb ijau BwvY iqvY clwvhy ]15]",
        "gurmukhiUni": "ਕਹੈ ਨਾਨਕੁ ਸਚੇ ਸਾਹਿਬ ਜਿਉ ਭਾਵੈ ਤਿਵੈ ਚਲਾਵਹੇ ॥੧੫॥",
        "english": "Says Nanak, O my True Lord and Master, you make us walk according to Your Will. ||15||",
        "punjabi": "nwnk AwKdw hY—hy sdw-iQr rihx vwly mwlk! ijvyN qYƒ cMgw l`gdw hY, ausy qrHW qUM (swƒ jIvW ƒ) jIvn-rwh auqy qordw hYN [15[",
        "punjabiUni": "ਨਾਨਕ ਆਖਦਾ ਹੈ—ਹੇ ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲੇ ਮਾਲਕ! ਜਿਵੇਂ ਤੈਨੂੰ ਚੰਗਾ ਲੱਗਦਾ ਹੈ, ਉਸੇ ਤਰ੍ਹਾਂ ਤੂੰ (ਸਾਨੂੰ ਜੀਵਾਂ ਨੂੰ) ਜੀਵਨ-ਰਾਹ ਉਤੇ ਤੋਰਦਾ ਹੈਂ ।੧੫।",
        "hindiUni": "कहै नानकु सचे साहिब जिउ भावै तिवै चलावहे ॥१५॥",
        "spanish": "pues oh, dice Nanak, oh Maestro, nos conduces de acuerdo a Tu Voluntad. (15)",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 1779,
        "baniID": 9,
        "gurmukhi": "eyhu soihlw sbdu suhwvw ]",
        "gurmukhiUni": "ਏਹੁ ਸੋਹਿਲਾ ਸਬਦੁ ਸੁਹਾਵਾ ॥",
        "english": "This song of praise is the Shabad, the most beautiful Word of God.",
        "punjabi": "ieh sohxw Sbd (Awqmk) AwnMd dyx vwlw gIq hY, ",
        "punjabiUni": "ਇਹ ਸੋਹਣਾ ਸ਼ਬਦ (ਆਤਮਕ) ਆਨੰਦ ਦੇਣ ਵਾਲਾ ਗੀਤ ਹੈ, ",
        "hindiUni": "एहु सोहिला सबदु सुहावा ॥",
        "spanish": "La Alabanza Verdadera del Señor es Palabra de Inefable Belleza; ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 1780,
        "baniID": 9,
        "gurmukhi": "sbdo suhwvw sdw soihlw siqgurU suxwieAw ]",
        "gurmukhiUni": "ਸਬਦੋ ਸੁਹਾਵਾ ਸਦਾ ਸੋਹਿਲਾ ਸਤਿਗੁਰੂ ਸੁਣਾਇਆ ॥",
        "english": "This beauteous Shabad is the everlasting song of praise, spoken by the True Guru.",
        "punjabi": "siqgurU ny jyhVw sohxw Sbd suxwieAw hY auh sdw Awqmk AwnMd dyx vwlw hY [",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਨੇ ਜੇਹੜਾ ਸੋਹਣਾ ਸ਼ਬਦ ਸੁਣਾਇਆ ਹੈ ਉਹ ਸਦਾ ਆਤਮਕ ਆਨੰਦ ਦੇਣ ਵਾਲਾ ਹੈ ।",
        "hindiUni": "सबदो सुहावा सदा सोहिला सतिगुरू सुणाइआ ॥",
        "spanish": "sí, cuando esta Palabra de Prodigio es recitada por el Guru ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 1781,
        "baniID": 9,
        "gurmukhi": "eyhu iqn kY mMin visAw ijn Durhu iliKAw AwieAw ]",
        "gurmukhiUni": "ਏਹੁ ਤਿਨ ਕੈ ਮੰਨਿ ਵਸਿਆ ਜਿਨ ਧੁਰਹੁ ਲਿਖਿਆ ਆਇਆ ॥",
        "english": "This is enshrined in the minds of those who are so pre-destined by the Lord.",
        "punjabi": "pr ieh gur-Sbd auhnW dy mn ivc v`sdw hY ijnHW dy m`Qy qy DuroN iliKAw lyK au~GVdw hY [",
        "punjabiUni": "ਪਰ ਇਹ ਗੁਰ-ਸ਼ਬਦ ਉਹਨਾਂ ਦੇ ਮਨ ਵਿਚ ਵੱਸਦਾ ਹੈ ਜਿਨ੍ਹਾਂ ਦੇ ਮੱਥੇ ਤੇ ਧੁਰੋਂ ਲਿਖਿਆ ਲੇਖ ਉੱਘੜਦਾ ਹੈ ।",
        "hindiUni": "एहु तिन कै मंनि वसिआ जिन धुरहु लिखिआ आइआ ॥",
        "spanish": "Verdadero se convierte en la Oración Eterna del Señor.",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 1782,
        "baniID": 9,
        "gurmukhi": "ieik iPrih Gnyry krih glw glI iknY n pwieAw ]",
        "gurmukhiUni": "ਇਕਿ ਫਿਰਹਿ ਘਨੇਰੇ ਕਰਹਿ ਗਲਾ ਗਲੀ ਕਿਨੈ ਨ ਪਾਇਆ ॥",
        "english": "Some wander around, babbling on and on, but none obtain Him by babbling.",
        "punjabi": "bQyry AnykW AYsy bMdy iPrdy hn igAwn dIAW g`lW krdy hn [ inrIAW g`lW nwl Awqmk AwnMd iksy ƒ nhIN imilAw [",
        "punjabiUni": "ਬਥੇਰੇ ਅਨੇਕਾਂ ਐਸੇ ਬੰਦੇ ਫਿਰਦੇ ਹਨ ਗਿਆਨ ਦੀਆਂ ਗੱਲਾਂ ਕਰਦੇ ਹਨ । ਨਿਰੀਆਂ ਗੱਲਾਂ ਨਾਲ ਆਤਮਕ ਆਨੰਦ ਕਿਸੇ ਨੂੰ ਨਹੀਂ ਮਿਲਿਆ ।",
        "hindiUni": "इकि फिरहि घनेरे करहि गला गली किनै न पाइआ ॥",
        "spanish": "Tal Alabanza sólo la llegan a pronunciar aquéllos que lo tienen ya dispuesto en su Destino. Hay quienes se la pasan discutiendo, pero, ¿acaso podrá alguien obtener a Dios por  hablar y hablar? ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 1783,
        "baniID": 9,
        "gurmukhi": "khY nwnku sbdu soihlw siqgurU suxwieAw ]16]",
        "gurmukhiUni": "ਕਹੈ ਨਾਨਕੁ ਸਬਦੁ ਸੋਹਿਲਾ ਸਤਿਗੁਰੂ ਸੁਣਾਇਆ ॥੧੬॥",
        "english": "Says Nanak, the Shabad, this song of praise, has been spoken by the True Guru. ||16||",
        "punjabi": "nwnk AwKdw hY—siqgurU dw suxwieAw hoieAw Sbd hI Awqmk AwnMd-dwqw hY [16[",
        "punjabiUni": "ਨਾਨਕ ਆਖਦਾ ਹੈ—ਸਤਿਗੁਰੂ ਦਾ ਸੁਣਾਇਆ ਹੋਇਆ ਸ਼ਬਦ ਹੀ ਆਤਮਕ ਆਨੰਦ-ਦਾਤਾ ਹੈ ।੧੬।",
        "hindiUni": "कहै नानकु सबदु सोहिला सतिगुरू सुणाइआ ॥१६॥",
        "spanish": "Dice Nanak, bella en verdad es la Palabra del Shabd recitada por el Guru, pues sólo Ella habla de la Alabanza del Señor.(16)",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 1784,
        "baniID": 9,
        "gurmukhi": "pivqu hoey sy jnw ijnI hir iDAwieAw ]",
        "gurmukhiUni": "ਪਵਿਤੁ ਹੋਏ ਸੇ ਜਨਾ ਜਿਨੀ ਹਰਿ ਧਿਆਇਆ ॥",
        "english": "Those humble beings who meditate on the Lord become pure.",
        "punjabi": "ijnHW bMidAW ny prmwqmw dw nwm ismirAw ,auh bMdy pivqR jIvn vwly bx gey [ ",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਬੰਦਿਆਂ ਨੇ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਸਿਮਰਿਆ ,ਉਹ ਬੰਦੇ ਪਵਿਤ੍ਰ ਜੀਵਨ ਵਾਲੇ ਬਣ ਗਏ । ",
        "hindiUni": "पवितु होए से जना जिनी हरि धिआइआ ॥",
        "spanish": "Puros son aquéllos que habitan en el Nombre del Señor; ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 1785,
        "baniID": 9,
        "gurmukhi": "hir iDAwieAw pivqu hoey gurmuiK ijnI iDAwieAw ]",
        "gurmukhiUni": "ਹਰਿ ਧਿਆਇਆ ਪਵਿਤੁ ਹੋਏ ਗੁਰਮੁਖਿ ਜਿਨੀ ਧਿਆਇਆ ॥",
        "english": "Meditating on the Lord, they become pure; as Gurmukh, they meditate on Him.",
        "punjabi": "gurU dI srn pY ky ijnHW ijnHW ny hrI dw nwm ismirAw auh su`D Awcrn vwly ho gey! ",
        "punjabiUni": "ਗੁਰੂ ਦੀ ਸਰਨ ਪੈ ਕੇ ਜਿਨ੍ਹਾਂ ਜਿਨ੍ਹਾਂ ਨੇ ਹਰੀ ਦਾ ਨਾਮ ਸਿਮਰਿਆ ਉਹ ਸੁੱਧ ਆਚਰਨ ਵਾਲੇ ਹੋ ਗਏ! ",
        "hindiUni": "हरि धिआइआ पवितु होए गुरमुखि जिनी धिआइआ ॥",
        "spanish": "sí, aquéllos que habitan en el Señor, ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 1786,
        "baniID": 9,
        "gurmukhi": "pivqu mwqw ipqw kutMb sihq isau pivqu sMgiq sbweIAw ]",
        "gurmukhiUni": "ਪਵਿਤੁ ਮਾਤਾ ਪਿਤਾ ਕੁਟੰਬ ਸਹਿਤ ਸਿਉ ਪਵਿਤੁ ਸੰਗਤਿ ਸਬਾਈਆ ॥",
        "english": "They are pure, along with their mothers, fathers, family and friends; all their companions are pure as well.",
        "punjabi": "auhnW dy mwqw ipqw prvwr dy jIv pivqR jIvn vwly bxy, ijnHW ijnHW ny auhnW dI sMgiq kIqI auh swry pivq® ho gey [",
        "punjabiUni": "ਉਹਨਾਂ ਦੇ ਮਾਤਾ ਪਿਤਾ ਪਰਵਾਰ ਦੇ ਜੀਵ ਪਵਿਤ੍ਰ ਜੀਵਨ ਵਾਲੇ ਬਣੇ, ਜਿਨ੍ਹਾਂ ਜਿਨ੍ਹਾਂ ਨੇ ਉਹਨਾਂ ਦੀ ਸੰਗਤਿ ਕੀਤੀ ਉਹ ਸਾਰੇ ਪਵਿਤ੍ਰ ਹੋ ਗਏ ।",
        "hindiUni": "पवितु माता पिता कुटंब सहित सिउ पवितु संगति सबाईआ ॥",
        "spanish": "por la Gracia del Guru, se vuelven Puros. ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 1787,
        "baniID": 9,
        "gurmukhi": "khdy pivqu suxdy pivqu sy pivqu ijnI mMin vswieAw ]",
        "gurmukhiUni": "ਕਹਦੇ ਪਵਿਤੁ ਸੁਣਦੇ ਪਵਿਤੁ ਸੇ ਪਵਿਤੁ ਜਿਨੀ ਮੰਨਿ ਵਸਾਇਆ ॥",
        "english": "Pure are those who speak, and pure are those who listen; those who enshrine it within their minds are pure.",
        "punjabi": "hrI-nwm jpx vwly BI pivq® qy suxn vwly BI pivq® ho jWdy hn, jyhVy ies ƒ mn ivc vsWdy hn auh BI pivq® ho jWdy hn [",
        "punjabiUni": "ਹਰੀ-ਨਾਮ ਜਪਣ ਵਾਲੇ ਭੀ ਪਵਿਤ੍ਰ ਤੇ ਸੁਣਨ ਵਾਲੇ ਭੀ ਪਵਿਤ੍ਰ ਹੋ ਜਾਂਦੇ ਹਨ, ਜੇਹੜੇ ਇਸ ਨੂੰ ਮਨ ਵਿਚ ਵਸਾਂਦੇ ਹਨ ਉਹ ਭੀ ਪਵਿਤ੍ਰ ਹੋ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "कहदे पवितु सुणदे पवितु से पवितु जिनी मंनि वसाइआ ॥",
        "spanish": "Puros son sus padres, sus parientes y la sociedad a que pertenecen; puros son también aquéllos que escuchan y alaban en su interior la Palabra.",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 1788,
        "baniID": 9,
        "gurmukhi": "khY nwnku sy pivqu ijnI gurmuiK hir hir iDAwieAw ]17]",
        "gurmukhiUni": "ਕਹੈ ਨਾਨਕੁ ਸੇ ਪਵਿਤੁ ਜਿਨੀ ਗੁਰਮੁਖਿ ਹਰਿ ਹਰਿ ਧਿਆਇਆ ॥੧੭॥",
        "english": "Says Nanak, pure and holy are those who, as Gurmukh, meditate on the Lord, Har, Har. ||17||",
        "punjabi": "nwnk AwKdw hY—ijnHW bMidAW ny gurU dI srn pY ky hrI-nwm ismirAw hY auh su`D Awcrn vwly ho gey hn [17[",
        "punjabiUni": "ਨਾਨਕ ਆਖਦਾ ਹੈ—ਜਿਨ੍ਹਾਂ ਬੰਦਿਆਂ ਨੇ ਗੁਰੂ ਦੀ ਸਰਨ ਪੈ ਕੇ ਹਰੀ-ਨਾਮ ਸਿਮਰਿਆ ਹੈ ਉਹ ਸੁੱਧ ਆਚਰਨ ਵਾਲੇ ਹੋ ਗਏ ਹਨ ।੧੭।",
        "hindiUni": "कहै नानकु से पवितु जिनी गुरमुखि हरि हरि धिआइआ ॥१७॥",
        "spanish": "Dice Nanak, puros, puros en verdad son aquéllos que habitan en el Señor por la Gracia del Guru. (17)",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 1789,
        "baniID": 9,
        "gurmukhi": "krmI shju n aUpjY ivxu shjY shsw n jwie ]",
        "gurmukhiUni": "ਕਰਮੀ ਸਹਜੁ ਨ ਊਪਜੈ ਵਿਣੁ ਸਹਜੈ ਸਹਸਾ ਨ ਜਾਇ ॥",
        "english": "By religious rituals, intuitive poise is not found; without intuitive poise, skepticism does not depart.",
        "punjabi": "(ieh) qO^lw-sihm Awqmk AwnMd qoN ibnw dUr nhIN huMdw, (qy,) Awqmk AwnMd bwhroN Dwrimk jwpdy krm kIiqAW pYdw nhIN ho skdw [ ",
        "punjabiUni": "(ਇਹ) ਤੌਖ਼ਲਾ-ਸਹਿਮ ਆਤਮਕ ਆਨੰਦ ਤੋਂ ਬਿਨਾ ਦੂਰ ਨਹੀਂ ਹੁੰਦਾ, (ਤੇ,) ਆਤਮਕ ਆਨੰਦ ਬਾਹਰੋਂ ਧਾਰਮਿਕ ਜਾਪਦੇ ਕਰਮ ਕੀਤਿਆਂ ਪੈਦਾ ਨਹੀਂ ਹੋ ਸਕਦਾ । ",
        "hindiUni": "करमी सहजु न ऊपजै विणु सहजै सहसा न जाइ ॥",
        "spanish": "Ni aún con acciones puras llega la Paz a la mente, y sin Paz la duda persiste.",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 1790,
        "baniID": 9,
        "gurmukhi": "nh jwie shsw ikqY sMjim rhy krm kmwey ]",
        "gurmukhiUni": "ਨਹ ਜਾਇ ਸਹਸਾ ਕਿਤੈ ਸੰਜਮਿ ਰਹੇ ਕਰਮ ਕਮਾਏ ॥",
        "english": "Skepticism does not depart by contrived actions; everybody is tired of performing these rituals.",
        "punjabi": " AnykW bMdy (Ajyhy) krm kr kr ky hwr gey hn, pr mn dw qO^lw-sihm Ajyhy iksy qrIky nwl nhIN jWdw [",
        "punjabiUni": " ਅਨੇਕਾਂ ਬੰਦੇ (ਅਜੇਹੇ) ਕਰਮ ਕਰ ਕਰ ਕੇ ਹਾਰ ਗਏ ਹਨ, ਪਰ ਮਨ ਦਾ ਤੌਖ਼ਲਾ-ਸਹਿਮ ਅਜੇਹੇ ਕਿਸੇ ਤਰੀਕੇ ਨਾਲ ਨਹੀਂ ਜਾਂਦਾ ।",
        "hindiUni": "नह जाइ सहसा कितै संजमि रहे करम कमाए ॥",
        "spanish": "Por más que lo intentes no hallarás por ti mismo una práctica que deshaga tus dudas.",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 1791,
        "baniID": 9,
        "gurmukhi": "shsY jIau mlIxu hY ikqu sMjim Doqw jwey ]",
        "gurmukhiUni": "ਸਹਸੈ ਜੀਉ ਮਲੀਣੁ ਹੈ ਕਿਤੁ ਸੰਜਮਿ ਧੋਤਾ ਜਾਏ ॥",
        "english": "The soul is polluted by skepticism; how can it be cleansed?",
        "punjabi": "(ijqnw icr) mn sihm ivc (hY auqnw icr) mYlw rihMdw hY, mn dI ieh mYl iksy (bwhrlI) jugqI nwl nhIN DupdI [",
        "punjabiUni": "(ਜਿਤਨਾ ਚਿਰ) ਮਨ ਸਹਿਮ ਵਿਚ (ਹੈ ਉਤਨਾ ਚਿਰ) ਮੈਲਾ ਰਹਿੰਦਾ ਹੈ, ਮਨ ਦੀ ਇਹ ਮੈਲ ਕਿਸੇ (ਬਾਹਰਲੀ) ਜੁਗਤੀ ਨਾਲ ਨਹੀਂ ਧੁਪਦੀ ।",
        "hindiUni": "सहसै जीउ मलीणु है कितु संजमि धोता जाए ॥",
        "spanish": "Tu mente se mantendrá en la duda, pero, ¿acaso habrá alguna disciplina que pueda eliminarla?",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 1792,
        "baniID": 9,
        "gurmukhi": "mMnu Dovhu sbid lwghu hir isau rhhu icqu lwie ]",
        "gurmukhiUni": "ਮੰਨੁ ਧੋਵਹੁ ਸਬਦਿ ਲਾਗਹੁ ਹਰਿ ਸਿਉ ਰਹਹੁ ਚਿਤੁ ਲਾਇ ॥",
        "english": "Wash your mind by attaching it to the Shabad, and keep your consciousness focused on the Lord.",
        "punjabi": "(hy BweI!) gurU dy Sbd ivc juVo, prmwqmw dy crnW ivc sdw ic`q joVI r`Ko, (jy) mn (Doxw hY qW ies qrHW) Dovo [",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਵਿਚ ਜੁੜੋ, ਪਰਮਾਤਮਾ ਦੇ ਚਰਨਾਂ ਵਿਚ ਸਦਾ ਚਿੱਤ ਜੋੜੀ ਰੱਖੋ, (ਜੇ) ਮਨ (ਧੋਣਾ ਹੈ ਤਾਂ ਇਸ ਤਰ੍ਹਾਂ) ਧੋਵੋ ।",
        "hindiUni": "मंनु धोवहु सबदि लागहु हरि सिउ रहहु चितु लाइ ॥",
        "spanish": "Entona tu ser en la Palabra y limpia así tu mente; entonces podrás alabar a tu Señor. ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 1793,
        "baniID": 9,
        "gurmukhi": "khY nwnku gur prswdI shju aupjY iehu shsw iev jwie ]18]",
        "gurmukhiUni": "ਕਹੈ ਨਾਨਕੁ ਗੁਰ ਪਰਸਾਦੀ ਸਹਜੁ ਉਪਜੈ ਇਹੁ ਸਹਸਾ ਇਵ ਜਾਇ ॥੧੮॥",
        "english": "Says Nanak, by Guru's Grace, intuitive poise is produced, and this skepticism is dispelled. ||18||",
        "punjabi": "nwnk AwKdw hY—gurU dI ikrpw nwl hI (mnu`K dy AMdr) Awqmk AwnMd pYdw huMdw hY, qy ies qrHW mn dw qO^lw-sihm dUr ho jWdw hY [18[",
        "punjabiUni": "ਨਾਨਕ ਆਖਦਾ ਹੈ—ਗੁਰੂ ਦੀ ਕਿਰਪਾ ਨਾਲ ਹੀ (ਮਨੁੱਖ ਦੇ ਅੰਦਰ) ਆਤਮਕ ਆਨੰਦ ਪੈਦਾ ਹੁੰਦਾ ਹੈ, ਤੇ ਇਸ ਤਰ੍ਹਾਂ ਮਨ ਦਾ ਤੌਖ਼ਲਾ-ਸਹਿਮ ਦੂਰ ਹੋ ਜਾਂਦਾ ਹੈ ।੧੮।",
        "hindiUni": "कहै नानकु गुर परसादी सहजु उपजै इहु सहसा इव जाइ ॥१८॥",
        "spanish": "Dice Nanak, esa es la forma en que, por la Gracia del Guru, llega la Paz a la mente y es disipada la duda.(18)",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 1794,
        "baniID": 9,
        "gurmukhi": "jIAhu mYly bwhrhu inrml ]",
        "gurmukhiUni": "ਜੀਅਹੁ ਮੈਲੇ ਬਾਹਰਹੁ ਨਿਰਮਲ ॥",
        "english": "Inwardly polluted, and outwardly pure.",
        "punjabi": "mn ivc (ivkwrW nwl) mYly rihMdy hn qy isr& vyKx ƒ hI pivq® jwpdy hn [",
        "punjabiUni": "ਮਨ ਵਿਚ (ਵਿਕਾਰਾਂ ਨਾਲ) ਮੈਲੇ ਰਹਿੰਦੇ ਹਨ ਤੇ ਸਿਰਫ਼ ਵੇਖਣ ਨੂੰ ਹੀ ਪਵਿਤ੍ਰ ਜਾਪਦੇ ਹਨ ।",
        "hindiUni": "जीअहु मैले बाहरहु निरमल ॥",
        "spanish": "Aquéllos que están puros por fuera, ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 1795,
        "baniID": 9,
        "gurmukhi": "bwhrhu inrml jIAhu q mYly iqnI jnmu jUAY hwirAw ]",
        "gurmukhiUni": "ਬਾਹਰਹੁ ਨਿਰਮਲ ਜੀਅਹੁ ਤ ਮੈਲੇ ਤਿਨੀ ਜਨਮੁ ਜੂਐ ਹਾਰਿਆ ॥",
        "english": "Those who are outwardly pure and yet polluted within, lose their lives in the gamble.",
        "punjabi": "jyhVy bMdy bwhroN pivq® id`sx, auN\\ mnoN ivkwrI hox, auhnW ny Awpxw jIvn ieauN ivArQ gvw ilAw smJo ijvyN koeI juAwrIAw jUey ivc Dn hwr AwauNdw hY [ ",
        "punjabiUni": "ਜੇਹੜੇ ਬੰਦੇ ਬਾਹਰੋਂ ਪਵਿਤ੍ਰ ਦਿੱਸਣ, ਉਂਞ ਮਨੋਂ ਵਿਕਾਰੀ ਹੋਣ, ਉਹਨਾਂ ਨੇ ਆਪਣਾ ਜੀਵਨ ਇਉਂ ਵਿਅਰਥ ਗਵਾ ਲਿਆ ਸਮਝੋ ਜਿਵੇਂ ਕੋਈ ਜੁਆਰੀਆ ਜੂਏ ਵਿਚ ਧਨ ਹਾਰ ਆਉਂਦਾ ਹੈ । ",
        "hindiUni": "बाहरहु निरमल जीअहु त मैले तिनी जनमु जूऐ हारिआ ॥",
        "spanish": "bien pueden estar turbios por dentro, y así, perder su vida arriesgándola en vano. ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 1796,
        "baniID": 9,
        "gurmukhi": "eyh iqsnw vfw rogu lgw mrxu mnhu ivswirAw ]",
        "gurmukhiUni": "ਏਹ ਤਿਸਨਾ ਵਡਾ ਰੋਗੁ ਲਗਾ ਮਰਣੁ ਮਨਹੁ ਵਿਸਾਰਿਆ ॥",
        "english": "They contract this terrible disease of desire, and in their minds, they forget about dying.",
        "punjabi": "mwieAw dI iq®Snw dw Bwrw rog KweI jWdw hY, (mwieAw dy lwlc ivc) mOq ƒ auhnW BulwieAw huMdw hY [",
        "punjabiUni": "ਮਾਇਆ ਦੀ ਤ੍ਰਿਸ਼ਨਾ ਦਾ ਭਾਰਾ ਰੋਗ ਖਾਈ ਜਾਂਦਾ ਹੈ, (ਮਾਇਆ ਦੇ ਲਾਲਚ ਵਿਚ) ਮੌਤ ਨੂੰ ਉਹਨਾਂ ਭੁਲਾਇਆ ਹੁੰਦਾ ਹੈ ।",
        "hindiUni": "एह तिसना वडा रोगु लगा मरणु मनहु विसारिआ ॥",
        "spanish": "El mal de la ansiedad los infecta y olvidan que la muerte los aguarda.",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 1797,
        "baniID": 9,
        "gurmukhi": "vydw mih nwmu auqmu so suxih nwhI iPrih ijau byqwilAw ]",
        "gurmukhiUni": "ਵੇਦਾ ਮਹਿ ਨਾਮੁ ਉਤਮੁ ਸੋ ਸੁਣਹਿ ਨਾਹੀ ਫਿਰਹਿ ਜਿਉ ਬੇਤਾਲਿਆ ॥",
        "english": "In the Vedas, the ultimate objective is the Naam, the Name of the Lord; but they do not hear this, and they wander around like demons.",
        "punjabi": "vyd Awidk Drm-pusqkW ivc jo pRBU dw nwm jpx dw au~qm aupdyS hY aus vl auh iDAwn nhIN krdy, qy BUqW vWg hI jgq ivc ivcrdy hn ",
        "punjabiUni": "ਵੇਦ ਆਦਿਕ ਧਰਮ-ਪੁਸਤਕਾਂ ਵਿਚ ਜੋ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਜਪਣ ਦਾ ਉੱਤਮ ਉਪਦੇਸ਼ ਹੈ ਉਸ ਵਲ ਉਹ ਧਿਆਨ ਨਹੀਂ ਕਰਦੇ, ਤੇ ਭੂਤਾਂ ਵਾਂਗ ਹੀ ਜਗਤ ਵਿਚ ਵਿਚਰਦੇ ਹਨ ",
        "hindiUni": "वेदा महि नामु उतमु सो सुणहि नाही फिरहि जिउ बेतालिआ ॥",
        "spanish": "También en los Vedas es aclamada la Gloria del Señor como el Bien Supremo, mas uno se olvida de ello y vaga entonces como fantasma extraviado en la ilusión.",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 1798,
        "baniID": 9,
        "gurmukhi": "khY nwnku ijn scu qijAw kUVy lwgy iqnI jnmu jUAY hwirAw ]19]",
        "gurmukhiUni": "ਕਹੈ ਨਾਨਕੁ ਜਿਨ ਸਚੁ ਤਜਿਆ ਕੂੜੇ ਲਾਗੇ ਤਿਨੀ ਜਨਮੁ ਜੂਐ ਹਾਰਿਆ ॥੧੯॥",
        "english": "Says Nanak, those who forsake Truth and cling to falsehood, lose their lives in the gamble. ||19||",
        "punjabi": "nwnk AwKdw hY—ijnHW ny prmwqmw dw nwm (-ismrn) C`ifAw hoieAw hY, qy jo mwieAw dy moh ivc Psy hoey hn, auhnW AwpxI jIvn-Kyf jUey ivc hwr leI smJo [",
        "punjabiUni": "ਨਾਨਕ ਆਖਦਾ ਹੈ—ਜਿਨ੍ਹਾਂ ਨੇ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ (-ਸਿਮਰਨ) ਛੱਡਿਆ ਹੋਇਆ ਹੈ, ਤੇ ਜੋ ਮਾਇਆ ਦੇ ਮੋਹ ਵਿਚ ਫਸੇ ਹੋਏ ਹਨ, ਉਹਨਾਂ ਆਪਣੀ ਜੀਵਨ-ਖੇਡ ਜੂਏ ਵਿਚ ਹਾਰ ਲਈ ਸਮਝੋ ।",
        "hindiUni": "कहै नानकु जिन सचु तजिआ कूड़े लागे तिनी जनमु जूऐ हारिआ ॥१९॥",
        "spanish": "Dice Nanak, aquéllos que abandonan la Verdad y se aferran a lo ilusorio, pierden su vida arriesgándola en vano. (19)",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 1799,
        "baniID": 9,
        "gurmukhi": "jIAhu inrml bwhrhu inrml ]",
        "gurmukhiUni": "ਜੀਅਹੁ ਨਿਰਮਲ ਬਾਹਰਹੁ ਨਿਰਮਲ ॥",
        "english": "Inwardly pure, and outwardly pure.",
        "punjabi": "auh mnoN BI pivq® huMdy hn, qy bwhroN BI pivq® huMdy hn,",
        "punjabiUni": "ਉਹ ਮਨੋਂ ਭੀ ਪਵਿਤ੍ਰ ਹੁੰਦੇ ਹਨ, ਤੇ ਬਾਹਰੋਂ ਭੀ ਪਵਿਤ੍ਰ ਹੁੰਦੇ ਹਨ,",
        "hindiUni": "जीअहु निरमल बाहरहु निरमल ॥",
        "spanish": "Aquéllos que son puros en su interior ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 1800,
        "baniID": 9,
        "gurmukhi": "bwhrhu q inrml jIAhu inrml siqgur qy krxI kmwxI ]",
        "gurmukhiUni": "ਬਾਹਰਹੁ ਤ ਨਿਰਮਲ ਜੀਅਹੁ ਨਿਰਮਲ ਸਤਿਗੁਰ ਤੇ ਕਰਣੀ ਕਮਾਣੀ ॥",
        "english": "Those who are outwardly pure and also pure within, through the Guru, perform good deeds.",
        "punjabi": "auh bwhroN BI pivq® qy AMdroN BI su`cy rihMdy hn ,jo bMdy (Awcrn-auswrI dI) auh kmweI krdy hn ijs dI ihdwieq gurU qoN imldI hY, ",
        "punjabiUni": "ਉਹ ਬਾਹਰੋਂ ਭੀ ਪਵਿਤ੍ਰ ਤੇ ਅੰਦਰੋਂ ਭੀ ਸੁੱਚੇ ਰਹਿੰਦੇ ਹਨ ,ਜੋ ਬੰਦੇ (ਆਚਰਨ-ਉਸਾਰੀ ਦੀ) ਉਹ ਕਮਾਈ ਕਰਦੇ ਹਨ ਜਿਸ ਦੀ ਹਿਦਾਇਤ ਗੁਰੂ ਤੋਂ ਮਿਲਦੀ ਹੈ, ",
        "hindiUni": "बाहरहु त निरमल जीअहु निरमल सतिगुर ते करणी कमाणी ॥",
        "spanish": "y en sus acciones y viven de acuerdo a la Voluntad del Guru, ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 1801,
        "baniID": 9,
        "gurmukhi": "kUV kI soie phucY nwhI mnsw sic smwxI ]",
        "gurmukhiUni": "ਕੂੜ ਕੀ ਸੋਇ ਪਹੁਚੈ ਨਾਹੀ ਮਨਸਾ ਸਚਿ ਸਮਾਣੀ ॥",
        "english": "Not even an iota of falsehood touches them; their hopes are absorbed in the Truth.",
        "punjabi": "auhnW dy mn dw mwiek Purnw ismrn ivc hI mu`k jWdw hY,  mwieAw dy moh dI ^br qk auhnW dy mn qk nhIN phuMcdI [",
        "punjabiUni": "ਉਹਨਾਂ ਦੇ ਮਨ ਦਾ ਮਾਇਕ ਫੁਰਨਾ ਸਿਮਰਨ ਵਿਚ ਹੀ ਮੁੱਕ ਜਾਂਦਾ ਹੈ,  ਮਾਇਆ ਦੇ ਮੋਹ ਦੀ ਖ਼ਬਰ ਤਕ ਉਹਨਾਂ ਦੇ ਮਨ ਤਕ ਨਹੀਂ ਪਹੁੰਚਦੀ ।",
        "hindiUni": "कूड़ की सोइ पहुचै नाही मनसा सचि समाणी ॥",
        "spanish": "no escuchan jamás falsedades y sólo anhelan la Verdad. ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 1802,
        "baniID": 9,
        "gurmukhi": "jnmu rqnu ijnI KitAw Bly sy vxjwry ]",
        "gurmukhiUni": "ਜਨਮੁ ਰਤਨੁ ਜਿਨੀ ਖਟਿਆ ਭਲੇ ਸੇ ਵਣਜਾਰੇ ॥",
        "english": "Those who earn the jewel of this human life, are the most excellent of merchants.",
        "punjabi": "auhI jIv-vpwrI cMgy khy jWdy hn ijnHW ny  sRySt mnu`Kw jnm sPlw kr ilAw [",
        "punjabiUni": "ਉਹੀ ਜੀਵ-ਵਪਾਰੀ ਚੰਗੇ ਕਹੇ ਜਾਂਦੇ ਹਨ ਜਿਨ੍ਹਾਂ ਨੇ  ਸ੍ਰੇਸ਼ਟ ਮਨੁੱਖਾ ਜਨਮ ਸਫਲਾ ਕਰ ਲਿਆ ।",
        "hindiUni": "जनमु रतनु जिनी खटिआ भले से वणजारे ॥",
        "spanish": "Sí, aquéllos que han ganado el premio de la Vida Eterna son en verdad los comerciantes benditos.",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 1803,
        "baniID": 9,
        "gurmukhi": "khY nwnku ijn mMnu inrmlu sdw rhih gur nwly ]20]",
        "gurmukhiUni": "ਕਹੈ ਨਾਨਕੁ ਜਿਨ ਮੰਨੁ ਨਿਰਮਲੁ ਸਦਾ ਰਹਹਿ ਗੁਰ ਨਾਲੇ ॥੨੦॥",
        "english": "Says Nanak, those whose minds are pure, abide with the Guru forever. ||20||",
        "punjabi": "nwnk AwKdw hY—ijnHW bMidAW dw mn pivq® ho jWdw hY  auh (AMqr Awqmy) sdw gurU dy crnW ivc rihMdy hn [20[",
        "punjabiUni": "ਨਾਨਕ ਆਖਦਾ ਹੈ—ਜਿਨ੍ਹਾਂ ਬੰਦਿਆਂ ਦਾ ਮਨ ਪਵਿਤ੍ਰ ਹੋ ਜਾਂਦਾ ਹੈ  ਉਹ (ਅੰਤਰ ਆਤਮੇ) ਸਦਾ ਗੁਰੂ ਦੇ ਚਰਨਾਂ ਵਿਚ ਰਹਿੰਦੇ ਹਨ ।੨੦।",
        "hindiUni": "कहै नानकु जिन मंनु निरमलु सदा रहहि गुर नाले ॥२०॥",
        "spanish": "Dice Nanak, aquéllos que tienen una mente pura, habitan siempre en la Presencia del Guru.(20)",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 1804,
        "baniID": 9,
        "gurmukhi": "jy ko isKu gurU syqI snmuKu hovY ]",
        "gurmukhiUni": "ਜੇ ਕੋ ਸਿਖੁ ਗੁਰੂ ਸੇਤੀ ਸਨਮੁਖੁ ਹੋਵੈ ॥",
        "english": "If a Sikh turns to the Guru with sincere faith, as sunmukh",
        "punjabi": "jy koeI is`K gurU dy swhmxy sur^rU hoxw cwhuMdw hY, ",
        "punjabiUni": "ਜੇ ਕੋਈ ਸਿੱਖ ਗੁਰੂ ਦੇ ਸਾਹਮਣੇ ਸੁਰਖ਼ਰੂ ਹੋਣਾ ਚਾਹੁੰਦਾ ਹੈ, ",
        "hindiUni": "जे को सिखु गुरू सेती सनमुखु होवै ॥",
        "spanish": "Si un Sikj voltea hacia el Guru, con Fe sincera, como Sunmukj, ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 1805,
        "baniID": 9,
        "gurmukhi": "hovY q snmuKu isKu koeI jIAhu rhY gur nwly ]",
        "gurmukhiUni": "ਹੋਵੈ ਤ ਸਨਮੁਖੁ ਸਿਖੁ ਕੋਈ ਜੀਅਹੁ ਰਹੈ ਗੁਰ ਨਾਲੇ ॥",
        "english": "if a Sikh turns to the Guru with sincere faith, as sunmukh, his soul abides with the Guru.",
        "punjabi": "jo is`K ieh cwhuMdw hY ik iksy lukvyN Kot dy kwrn aus ƒ gurU dy swhmxy A`KW nIvIAW n krnIAW pYx,",
        "punjabiUni": "ਜੋ ਸਿੱਖ ਇਹ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ਕਿਸੇ ਲੁਕਵੇਂ ਖੋਟ ਦੇ ਕਾਰਨ ਉਸ ਨੂੰ ਗੁਰੂ ਦੇ ਸਾਹਮਣੇ ਅੱਖਾਂ ਨੀਵੀਆਂ ਨ ਕਰਨੀਆਂ ਪੈਣ,",
        "hindiUni": "होवै त सनमुखु सिखु कोई जीअहु रहै गुर नाले ॥",
        "spanish": "Si un Sikj voltea hacia el Guru,su Alma habita en el Guru, ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 1806,
        "baniID": 9,
        "gurmukhi": "gur ky crn ihrdY iDAwey AMqr AwqmY smwly ]",
        "gurmukhiUni": "ਗੁਰ ਕੇ ਚਰਨ ਹਿਰਦੈ ਧਿਆਏ ਅੰਤਰ ਆਤਮੈ ਸਮਾਲੇ ॥",
        "english": "Within his heart, he meditates on the lotus feet of the Guru; deep within his soul, he contemplates Him.",
        "punjabi": "auh s`cy idloN gurU dy crnW ivc itky [ is`K gurU dy crnW ƒ Awpxy ihrdy ivc QW dyvy, Awpxy Awqmw dy AMdr sMBwl r`Ky,",
        "punjabiUni": "ਉਹ ਸੱਚੇ ਦਿਲੋਂ ਗੁਰੂ ਦੇ ਚਰਨਾਂ ਵਿਚ ਟਿਕੇ । ਸਿੱਖ ਗੁਰੂ ਦੇ ਚਰਨਾਂ ਨੂੰ ਆਪਣੇ ਹਿਰਦੇ ਵਿਚ ਥਾਂ ਦੇਵੇ, ਆਪਣੇ ਆਤਮਾ ਦੇ ਅੰਦਰ ਸੰਭਾਲ ਰੱਖੇ,",
        "hindiUni": "गुर के चरन हिरदै धिआए अंतर आतमै समाले ॥",
        "spanish": "con su corazón medita en el Loto de los Pies del Guru y en lo profundo de su Alma Lo contempla.",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 1807,
        "baniID": 9,
        "gurmukhi": "Awpu Cif sdw rhY prxY gur ibnu Avru n jwxY koey ]",
        "gurmukhiUni": "ਆਪੁ ਛਡਿ ਸਦਾ ਰਹੈ ਪਰਣੈ ਗੁਰ ਬਿਨੁ ਅਵਰੁ ਨ ਜਾਣੈ ਕੋਏ ॥",
        "english": "Renouncing selfishness and conceit, he remains always on the side of the Guru; he does not know anyone except the Guru.",
        "punjabi": "Awpw-Bwv C`f ky sdw gurU dy Awsry, gurU qoN ibnw iksy hor ƒ (Awpxy Awqmk jIvn dw, Awqmk AwnMd dw vsIlw) nw smJy [",
        "punjabiUni": "ਆਪਾ-ਭਾਵ ਛੱਡ ਕੇ ਸਦਾ ਗੁਰੂ ਦੇ ਆਸਰੇ, ਗੁਰੂ ਤੋਂ ਬਿਨਾ ਕਿਸੇ ਹੋਰ ਨੂੰ (ਆਪਣੇ ਆਤਮਕ ਜੀਵਨ ਦਾ, ਆਤਮਕ ਆਨੰਦ ਦਾ ਵਸੀਲਾ) ਨਾ ਸਮਝੇ ।",
        "hindiUni": "आपु छडि सदा रहै परणै गुर बिनु अवरु न जाणै कोए ॥",
        "spanish": "Renunciando a la actitud voluntariosa y a la confrontación, permanece siempre al lado del Guru y no conoce a nadie más que al Guru. ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 1808,
        "baniID": 9,
        "gurmukhi": "khY nwnku suxhu sMqhu so isKu snmuKu hoey ]21]",
        "gurmukhiUni": "ਕਹੈ ਨਾਨਕੁ ਸੁਣਹੁ ਸੰਤਹੁ ਸੋ ਸਿਖੁ ਸਨਮੁਖੁ ਹੋਏ ॥੨੧॥",
        "english": "Says Nanak, listen, O Saints: such a Sikh turns toward the Guru with sincere faith, and becomes sunmukh. ||21||",
        "punjabi": "nwnk AwKdw hY—hy sMq jno! suxo auh is`K (hI) iKVy-m`Qy rih skdw hY [21[",
        "punjabiUni": "ਨਾਨਕ ਆਖਦਾ ਹੈ—ਹੇ ਸੰਤ ਜਨੋ! ਸੁਣੋ ਉਹ ਸਿੱਖ (ਹੀ) ਖਿੜੇ-ਮੱਥੇ ਰਹਿ ਸਕਦਾ ਹੈ ।੨੧।",
        "hindiUni": "कहै नानकु सुणहु संतहु सो सिखु सनमुखु होए ॥२१॥",
        "spanish": "Dice Nanak, tal Sikj voltea hacia el Guru con Fe sincera y se vuelve un Sunmukj.(21)",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 1809,
        "baniID": 9,
        "gurmukhi": "jy ko gur qy vymuKu hovY ibnu siqgur mukiq n pwvY ]",
        "gurmukhiUni": "ਜੇ ਕੋ ਗੁਰ ਤੇ ਵੇਮੁਖੁ ਹੋਵੈ ਬਿਨੁ ਸਤਿਗੁਰ ਮੁਕਤਿ ਨ ਪਾਵੈ ॥",
        "english": "One who turns away from the Guru, and becomes baymukh - without the True Guru, he shall not find liberation.",
        "punjabi": "jy koeI mnu`K gurU vloN mUMh moV ley qW gurU  qoN ibnw mwieAw dy pRBwv qoN ^lwsI nhIN imldI [",
        "punjabiUni": "ਜੇ ਕੋਈ ਮਨੁੱਖ ਗੁਰੂ ਵਲੋਂ ਮੂੰਹ ਮੋੜ ਲਏ ਤਾਂ ਗੁਰੂ  ਤੋਂ ਬਿਨਾ ਮਾਇਆ ਦੇ ਪ੍ਰਭਾਵ ਤੋਂ ਖ਼ਲਾਸੀ ਨਹੀਂ ਮਿਲਦੀ ।",
        "hindiUni": "जे को गुर ते वेमुखु होवै बिनु सतिगुर मुकति न पावै ॥",
        "spanish": "Aquél que le da la espalda al Guru se priva de la redención; ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 1810,
        "baniID": 9,
        "gurmukhi": "pwvY mukiq n hor QY koeI puChu ibbykIAw jwey ]",
        "gurmukhiUni": "ਪਾਵੈ ਮੁਕਤਿ ਨ ਹੋਰ ਥੈ ਕੋਈ ਪੁਛਹੁ ਬਿਬੇਕੀਆ ਜਾਏ ॥",
        "english": "He shall not find liberation anywhere else either; go and ask the wise ones about this.",
        "punjabi": "byS`k iksy ivcwrvwnW qoN jw ky pu`C lvo iksy BI hor QW qoN mwiek bMDnW qoN ^lwsI nhIN imldI [ ",
        "punjabiUni": "ਬੇਸ਼ੱਕ ਕਿਸੇ ਵਿਚਾਰਵਾਨਾਂ ਤੋਂ ਜਾ ਕੇ ਪੁੱਛ ਲਵੋ ਕਿਸੇ ਭੀ ਹੋਰ ਥਾਂ ਤੋਂ ਮਾਇਕ ਬੰਧਨਾਂ ਤੋਂ ਖ਼ਲਾਸੀ ਨਹੀਂ ਮਿਲਦੀ । ",
        "hindiUni": "पावै मुकति न होर थै कोई पुछहु बिबेकीआ जाए ॥",
        "spanish": "pregunta a cualquier Sabio si existe alguna otra forma de ser redimido. ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 1811,
        "baniID": 9,
        "gurmukhi": "Anyk jUnI Brim AwvY ivxu siqgur mukiq n pwey ]",
        "gurmukhiUni": "ਅਨੇਕ ਜੂਨੀ ਭਰਮਿ ਆਵੈ ਵਿਣੁ ਸਤਿਗੁਰ ਮੁਕਤਿ ਨ ਪਾਏ ॥",
        "english": "He shall wander through countless incarnations; without the True Guru, he shall not find liberation.",
        "punjabi": "AnykW jUnIAW ivc Btkdw AwauNdw hY, gurU dI srn qoN ibnw ies moh qoN ^lwsI nhIN imldI [ ",
        "punjabiUni": "ਅਨੇਕਾਂ ਜੂਨੀਆਂ ਵਿਚ ਭਟਕਦਾ ਆਉਂਦਾ ਹੈ, ਗੁਰੂ ਦੀ ਸਰਨ ਤੋਂ ਬਿਨਾ ਇਸ ਮੋਹ ਤੋਂ ਖ਼ਲਾਸੀ ਨਹੀਂ ਮਿਲਦੀ । ",
        "hindiUni": "अनेक जूनी भरमि आवै विणु सतिगुर मुकति न पाए ॥",
        "spanish": "Ese hombre vagará a través de muchas reencarnaciones, pero si no halla al Guru Verdadero, no podrá ser emancipado.",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 1812,
        "baniID": 9,
        "gurmukhi": "iPir mukiq pwey lwig crxI siqgurU sbdu suxwey ]",
        "gurmukhiUni": "ਫਿਰਿ ਮੁਕਤਿ ਪਾਏ ਲਾਗਿ ਚਰਣੀ ਸਤਿਗੁਰੂ ਸਬਦੁ ਸੁਣਾਏ ॥",
        "english": "But liberation is attained, when one is attached to the feet of the True Guru, chanting the Word of the Shabad.",
        "punjabi": "Aw^r gurU dI crnIN l`g ky hI mwieAw dy moh qoN Cutkwrw imldw hY ikauNik gurU (shI jIvn-mwrg dw) aupdyS suxWdw hY [",
        "punjabiUni": "ਆਖ਼ਰ ਗੁਰੂ ਦੀ ਚਰਨੀਂ ਲੱਗ ਕੇ ਹੀ ਮਾਇਆ ਦੇ ਮੋਹ ਤੋਂ ਛੁਟਕਾਰਾ ਮਿਲਦਾ ਹੈ ਕਿਉਂਕਿ ਗੁਰੂ (ਸਹੀ ਜੀਵਨ-ਮਾਰਗ ਦਾ) ਉਪਦੇਸ਼ ਸੁਣਾਂਦਾ ਹੈ ।",
        "hindiUni": "फिरि मुकति पाए लागि चरणी सतिगुरू सबदु सुणाए ॥",
        "spanish": "Sólo obtendrá la Salvación, cuando el Guru recite en su corazón la Palabra del Shabd del Señor.",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 1813,
        "baniID": 9,
        "gurmukhi": "khY nwnku vIcwir dyKhu ivxu siqgur mukiq n pwey ]22]",
        "gurmukhiUni": "ਕਹੈ ਨਾਨਕੁ ਵੀਚਾਰਿ ਦੇਖਹੁ ਵਿਣੁ ਸਤਿਗੁਰ ਮੁਕਤਿ ਨ ਪਾਏ ॥੨੨॥",
        "english": "Says Nanak, contemplate this and see, that without the True Guru, there is no liberation. ||22||",
        "punjabi": "nwnk AwKdw hY—ivcwr ky vyK lvo, gurU qoN ibnw mwieAw dy bMDn qoN AwzwdI nhIN imldI [22[",
        "punjabiUni": "ਨਾਨਕ ਆਖਦਾ ਹੈ—ਵਿਚਾਰ ਕੇ ਵੇਖ ਲਵੋ, ਗੁਰੂ ਤੋਂ ਬਿਨਾ ਮਾਇਆ ਦੇ ਬੰਧਨ ਤੋਂ ਆਜ਼ਾਦੀ ਨਹੀਂ ਮਿਲਦੀ ।੨੨।",
        "hindiUni": "कहै नानकु वीचारि देखहु विणु सतिगुर मुकति न पाए ॥२२॥",
        "spanish": "Medita en esto: sin la Intercesión del Guru nadie puede ser redimido.  (22)",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 1814,
        "baniID": 9,
        "gurmukhi": "Awvhu isK siqgurU ky ipAwirho gwvhu scI bwxI ]",
        "gurmukhiUni": "ਆਵਹੁ ਸਿਖ ਸਤਿਗੁਰੂ ਕੇ ਪਿਆਰਿਹੋ ਗਾਵਹੁ ਸਚੀ ਬਾਣੀ ॥",
        "english": "Come, O beloved Sikhs of the True Guru, and sing the True Word of His Bani.",
        "punjabi": "hy siqgurU dy ipAwry is`Ko! Awvo, sdw-iQr rihx vwly prmwqmw ivc joVn vwlI bwxI (rl ky) gwvo [ ",
        "punjabiUni": "ਹੇ ਸਤਿਗੁਰੂ ਦੇ ਪਿਆਰੇ ਸਿੱਖੋ! ਆਵੋ, ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲੇ ਪਰਮਾਤਮਾ ਵਿਚ ਜੋੜਨ ਵਾਲੀ ਬਾਣੀ (ਰਲ ਕੇ) ਗਾਵੋ । ",
        "hindiUni": "आवहु सिख सतिगुरू के पिआरिहो गावहु सची बाणी ॥",
        "spanish": "Vengan amados Discípulos del Guru y canten la Palabra Verdadera; ",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 1815,
        "baniID": 9,
        "gurmukhi": "bwxI q gwvhu gurU kyrI bwxIAw isir bwxI ]",
        "gurmukhiUni": "ਬਾਣੀ ਤ ਗਾਵਹੁ ਗੁਰੂ ਕੇਰੀ ਬਾਣੀਆ ਸਿਰਿ ਬਾਣੀ ॥",
        "english": "Sing the Guru's Bani, the supreme Word of Words.",
        "punjabi": "Awpxy gurU dI bwxI gwvo, ieh bwxI hor sB bwxIAW nwloN iSromxI hY [",
        "punjabiUni": "ਆਪਣੇ ਗੁਰੂ ਦੀ ਬਾਣੀ ਗਾਵੋ, ਇਹ ਬਾਣੀ ਹੋਰ ਸਭ ਬਾਣੀਆਂ ਨਾਲੋਂ ਸ਼ਿਰੋਮਣੀ ਹੈ ।",
        "hindiUni": "बाणी त गावहु गुरू केरी बाणीआ सिरि बाणी ॥",
        "spanish": "canten la Palabra del Shabd del Guru, pues es Ella lo más Sublime de todo.",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 1816,
        "baniID": 9,
        "gurmukhi": "ijn kau ndir krmu hovY ihrdY iqnw smwxI ]",
        "gurmukhiUni": "ਜਿਨ ਕਉ ਨਦਰਿ ਕਰਮੁ ਹੋਵੈ ਹਿਰਦੈ ਤਿਨਾ ਸਮਾਣੀ ॥",
        "english": "Those who are blessed by the Lord's Glance of Grace - their hearts are imbued with this Bani.",
        "punjabi": "ieh bwxI auhnW bMidAW dy ihrdy ivc hI itkdI hY ijnHW auqy prmwqmw dI myhr dI nzr hovy, b^SS hovy [",
        "punjabiUni": "ਇਹ ਬਾਣੀ ਉਹਨਾਂ ਬੰਦਿਆਂ ਦੇ ਹਿਰਦੇ ਵਿਚ ਹੀ ਟਿਕਦੀ ਹੈ ਜਿਨ੍ਹਾਂ ਉਤੇ ਪਰਮਾਤਮਾ ਦੀ ਮੇਹਰ ਦੀ ਨਜ਼ਰ ਹੋਵੇ, ਬਖ਼ਸ਼ਸ਼ ਹੋਵੇ ।",
        "hindiUni": "जिन कउ नदरि करमु होवै हिरदै तिना समाणी ॥",
        "spanish": "Aquéllos que gozan de la Gracia del Señor, Lo enaltecen en su corazón.",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 1817,
        "baniID": 9,
        "gurmukhi": "pIvhu AMimRqu sdw rhhu hir rMig jiphu swirgpwxI ]",
        "gurmukhiUni": "ਪੀਵਹੁ ਅੰਮ੍ਰਿਤੁ ਸਦਾ ਰਹਹੁ ਹਰਿ ਰੰਗਿ ਜਪਿਹੁ ਸਾਰਿਗਪਾਣੀ ॥",
        "english": "Drink in this Ambrosial Nectar, and remain in the Lord's Love forever; meditate on the Lord, the Sustainer of the world.",
        "punjabi": "(hy ipAwry guris`Ko!) prmwqmw dw nwm ismro, prmwqmw dy ipAwr ivc sdw juVy rho, ieh  nwm-jl pIE [",
        "punjabiUni": "(ਹੇ ਪਿਆਰੇ ਗੁਰਸਿੱਖੋ!) ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਸਿਮਰੋ, ਪਰਮਾਤਮਾ ਦੇ ਪਿਆਰ ਵਿਚ ਸਦਾ ਜੁੜੇ ਰਹੋ, ਇਹ  ਨਾਮ-ਜਲ ਪੀਓ ।",
        "hindiUni": "पीवहु अंमृतु सदा रहहु हरि रंगि जपिहु सारिगपाणी ॥",
        "spanish": "Beban entonces el Néctar del Señor, Quien es el Soporte del Universo, ",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 1818,
        "baniID": 9,
        "gurmukhi": "khY nwnku sdw gwvhu eyh scI bwxI ]23]",
        "gurmukhiUni": "ਕਹੈ ਨਾਨਕੁ ਸਦਾ ਗਾਵਹੁ ਏਹ ਸਚੀ ਬਾਣੀ ॥੨੩॥",
        "english": "Says Nanak, sing this True Bani forever. ||23||",
        "punjabi": "nwnk AwKdw hY—(hy guris`Ko!) prmwqmw dI is&iq-swlwh vwlI ieh bwxI sdw gwvo (iesy ivc Awqmk AwnMd hY) [23[",
        "punjabiUni": "ਨਾਨਕ ਆਖਦਾ ਹੈ—(ਹੇ ਗੁਰਸਿੱਖੋ!) ਪਰਮਾਤਮਾ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਵਾਲੀ ਇਹ ਬਾਣੀ ਸਦਾ ਗਾਵੋ (ਇਸੇ ਵਿਚ ਆਤਮਕ ਆਨੰਦ ਹੈ) ।੨੩।",
        "hindiUni": "कहै नानकु सदा गावहु एह सची बाणी ॥२३॥",
        "spanish": "y vivan imbuidos en Su Amor. Dice Nanak, canten, oh Devotos, la Palabra del Shabd del Guru Verdadero.  (23)",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 1819,
        "baniID": 9,
        "gurmukhi": "siqgurU ibnw hor kcI hY bwxI ]",
        "gurmukhiUni": "ਸਤਿਗੁਰੂ ਬਿਨਾ ਹੋਰ ਕਚੀ ਹੈ ਬਾਣੀ ॥",
        "english": "Without the True Guru, other songs are false.",
        "punjabi": "gur-AwSy qoN ault bwxI (mwieAw) dI Jlk dy swhmxy iQVkw dyx vwlI huMdI hY [ ",
        "punjabiUni": "ਗੁਰ-ਆਸ਼ੇ ਤੋਂ ਉਲਟ ਬਾਣੀ (ਮਾਇਆ) ਦੀ ਝਲਕ ਦੇ ਸਾਹਮਣੇ ਥਿੜਕਾ ਦੇਣ ਵਾਲੀ ਹੁੰਦੀ ਹੈ । ",
        "hindiUni": "सतिगुरू बिना होर कची है बाणी ॥",
        "spanish": "Falsa es la palabra que no proviene del Verdadero Guru. ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 1820,
        "baniID": 9,
        "gurmukhi": "bwxI q kcI siqgurU bwJhu hor kcI bwxI ]",
        "gurmukhiUni": "ਬਾਣੀ ਤ ਕਚੀ ਸਤਿਗੁਰੂ ਬਾਝਹੁ ਹੋਰ ਕਚੀ ਬਾਣੀ ॥",
        "english": "The songs are false without the True Guru; all other songs are false.",
        "punjabi": "ieh p`kI g`l hY ik gur-AwSy dy ault jwx vwlI bwxI ƒ suxn vwilAW dy mn kmzor ho jWdy hn,",
        "punjabiUni": "ਇਹ ਪੱਕੀ ਗੱਲ ਹੈ ਕਿ ਗੁਰ-ਆਸ਼ੇ ਦੇ ਉਲਟ ਜਾਣ ਵਾਲੀ ਬਾਣੀ ਨੂੰ ਸੁਣਨ ਵਾਲਿਆਂ ਦੇ ਮਨ ਕਮਜ਼ੋਰ ਹੋ ਜਾਂਦੇ ਹਨ,",
        "hindiUni": "बाणी त कची सतिगुरू बाझहु होर कची बाणी ॥",
        "spanish": "Falsos son aquéllos que la recitan ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 1821,
        "baniID": 9,
        "gurmukhi": "khdy kcy suxdy kcy kcˆØI AwiK vKwxI ]",
        "gurmukhiUni": "ਕਹਦੇ ਕਚੇ ਸੁਣਦੇ ਕਚੇ ਕਚਂੀ ਆਖਿ ਵਖਾਣੀ ॥",
        "english": "The speakers are false, and the listeners are false; those who speak and recite are false.",
        "punjabi": "suxn vwilAW dy mn BI iQVk jWdy hn, qy jo AjyhI bwxI dI pVH pVH ky ivAwiKAw krdy hn, auh BI kmzor mn dy ho jWdy hn [",
        "punjabiUni": "ਸੁਣਨ ਵਾਲਿਆਂ ਦੇ ਮਨ ਭੀ ਥਿੜਕ ਜਾਂਦੇ ਹਨ, ਤੇ ਜੋ ਅਜੇਹੀ ਬਾਣੀ ਦੀ ਪੜ੍ਹ ਪੜ੍ਹ ਕੇ ਵਿਆਖਿਆ ਕਰਦੇ ਹਨ, ਉਹ ਭੀ ਕਮਜ਼ੋਰ ਮਨ ਦੇ ਹੋ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "कहदे कचे सुणदे कचे कचीं आखि वखाणी ॥",
        "spanish": "y falsos quienes la escuchan.",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 1822,
        "baniID": 9,
        "gurmukhi": "hir hir inq krih rsnw kihAw kCU n jwxI ]",
        "gurmukhiUni": "ਹਰਿ ਹਰਿ ਨਿਤ ਕਰਹਿ ਰਸਨਾ ਕਹਿਆ ਕਛੂ ਨ ਜਾਣੀ ॥",
        "english": "They may continually chant, 'Har, Har' with their tongues, but they do not know what they are saying.",
        "punjabi": "jy auh bMdy jIB-nwl hrI-nwm BI bolx qW BI jo kuJ auh boldy hn aus nwl auhnW dI fUMGI sWJ nhIN pYNdI ,",
        "punjabiUni": "ਜੇ ਉਹ ਬੰਦੇ ਜੀਭ-ਨਾਲ ਹਰੀ-ਨਾਮ ਭੀ ਬੋਲਣ ਤਾਂ ਭੀ ਜੋ ਕੁਝ ਉਹ ਬੋਲਦੇ ਹਨ ਉਸ ਨਾਲ ਉਹਨਾਂ ਦੀ ਡੂੰਘੀ ਸਾਂਝ ਨਹੀਂ ਪੈਂਦੀ ,",
        "hindiUni": "हरि हरि नित करहि रसना कहिआ कछू न जाणी ॥",
        "spanish": "Podrán cantar el Nombre del Señor, pero sin impregnarse de Su Significado",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 1823,
        "baniID": 9,
        "gurmukhi": "icqu ijn kw ihir lieAw mwieAw bolin pey rvwxI ]",
        "gurmukhiUni": "ਚਿਤੁ ਜਿਨ ਕਾ ਹਿਰਿ ਲਇਆ ਮਾਇਆ ਬੋਲਨਿ ਪਏ ਰਵਾਣੀ ॥",
        "english": "Their consciousness is lured by Maya; they are just reciting mechanically.",
        "punjabi": "auhnW dy mn ƒ mwieAw ny moh r`iKAw hY, auh jo kuJ boldy hn zbwnI zbwnI hI boldy hn [",
        "punjabiUni": "ਉਹਨਾਂ ਦੇ ਮਨ ਨੂੰ ਮਾਇਆ ਨੇ ਮੋਹ ਰੱਖਿਆ ਹੈ, ਉਹ ਜੋ ਕੁਝ ਬੋਲਦੇ ਹਨ ਜ਼ਬਾਨੀ ਜ਼ਬਾਨੀ ਹੀ ਬੋਲਦੇ ਹਨ ।",
        "hindiUni": "चितु जिन का हिरि लइआ माइआ बोलनि पए रवाणी ॥",
        "spanish": "la mente de esos hombres vaga en la ilusión y como loros recitan el Nombre.",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 1824,
        "baniID": 9,
        "gurmukhi": "khY nwnku siqgurU bwJhu hor kcI bwxI ]24]",
        "gurmukhiUni": "ਕਹੈ ਨਾਨਕੁ ਸਤਿਗੁਰੂ ਬਾਝਹੁ ਹੋਰ ਕਚੀ ਬਾਣੀ ॥੨੪॥",
        "english": "Says Nanak, without the True Guru, other songs are false. ||24||",
        "punjabi": "nwnk AwKdw hY—gur-AwSy qoN ault bwxI mnu`K dy mn ƒ Awqmk AwnMd dy itkwxy qoN hyTW fygdI hY [24[",
        "punjabiUni": "ਨਾਨਕ ਆਖਦਾ ਹੈ—ਗੁਰ-ਆਸ਼ੇ ਤੋਂ ਉਲਟ ਬਾਣੀ ਮਨੁੱਖ ਦੇ ਮਨ ਨੂੰ ਆਤਮਕ ਆਨੰਦ ਦੇ ਟਿਕਾਣੇ ਤੋਂ ਹੇਠਾਂ ਡੇਗਦੀ ਹੈ ।੨੪।",
        "hindiUni": "कहै नानकु सतिगुरू बाझहु होर कची बाणी ॥२४॥",
        "spanish": "Dice Nanak: Con excepción de la Palabra del Shabd del Guru, todas las demás son falsas. (24)",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 1825,
        "baniID": 9,
        "gurmukhi": "gur kw sbdu rqMnu hY hIry ijqu jVwau ]",
        "gurmukhiUni": "ਗੁਰ ਕਾ ਸਬਦੁ ਰਤੰਨੁ ਹੈ ਹੀਰੇ ਜਿਤੁ ਜੜਾਉ ॥",
        "english": "The Word of the Guru's Shabad is a jewel, studded with diamonds.",
        "punjabi": "siqgurU dw Sbd iek AYsI Amolk dwiq hY ijs ivc prmwqmw dIAW vifAweIAW BrIAW peIAW hn [ ",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦਾ ਸ਼ਬਦ ਇਕ ਐਸੀ ਅਮੋਲਕ ਦਾਤਿ ਹੈ ਜਿਸ ਵਿਚ ਪਰਮਾਤਮਾ ਦੀਆਂ ਵਡਿਆਈਆਂ ਭਰੀਆਂ ਪਈਆਂ ਹਨ । ",
        "hindiUni": "गुर का सबदु रतंनु है हीरे जितु जड़ाउ ॥",
        "spanish": "La Palabra del Shabd del Guru es la Joya engarzada con diamantes; ",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 1826,
        "baniID": 9,
        "gurmukhi": "sbdu rqnu ijqu mMnu lwgw eyhu hoAw smwau ]",
        "gurmukhiUni": "ਸਬਦੁ ਰਤਨੁ ਜਿਤੁ ਮੰਨੁ ਲਾਗਾ ਏਹੁ ਹੋਆ ਸਮਾਉ ॥",
        "english": "The mind which is attached to this jewel, merges into the Shabad.",
        "punjabi": "Sbd, mwno, (AYsw) rqn hY, ik aus dI rwhIN  mn  itk jWdw hY (prmwqmw ivc) iek Ascrj lInqw bxI rihMdI hY [",
        "punjabiUni": "ਸ਼ਬਦ, ਮਾਨੋ, (ਐਸਾ) ਰਤਨ ਹੈ, ਕਿ ਉਸ ਦੀ ਰਾਹੀਂ  ਮਨ  ਟਿਕ ਜਾਂਦਾ ਹੈ (ਪਰਮਾਤਮਾ ਵਿਚ) ਇਕ ਅਸਚਰਜ ਲੀਨਤਾ ਬਣੀ ਰਹਿੰਦੀ ਹੈ ।",
        "hindiUni": "सबदु रतनु जितु मंनु लागा एहु होआ समाउ ॥",
        "spanish": "aquél que centra su mente en esa Joya, se funde en ella y se logra entonar en el Amor del Uno Verdadero. ",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 1827,
        "baniID": 9,
        "gurmukhi": "sbd syqI mnu imilAw scY lwieAw Bwau ]",
        "gurmukhiUni": "ਸਬਦ ਸੇਤੀ ਮਨੁ ਮਿਲਿਆ ਸਚੈ ਲਾਇਆ ਭਾਉ ॥",
        "english": "One whose mind is attuned to the Shabad, enshrines love for the True Lord.",
        "punjabi": "jy Sbd ivc (mnu`K dw) mn juV jwey, qW (ies dI brkiq nwl) sdw-iQr rihx vwly pRBU ivc (aus dw) pRym bx jWdw hY [ ",
        "punjabiUni": "ਜੇ ਸ਼ਬਦ ਵਿਚ (ਮਨੁੱਖ ਦਾ) ਮਨ ਜੁੜ ਜਾਏ, ਤਾਂ (ਇਸ ਦੀ ਬਰਕਤਿ ਨਾਲ) ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲੇ ਪ੍ਰਭੂ ਵਿਚ (ਉਸ ਦਾ) ਪ੍ਰੇਮ ਬਣ ਜਾਂਦਾ ਹੈ । ",
        "hindiUni": "सबद सेती मनु मिलिआ सचै लाइआ भाउ ॥",
        "spanish": "Su mente permanece entonada en ella, y él, en el Amor del Uno Verdadero.",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 1828,
        "baniID": 9,
        "gurmukhi": "Awpy hIrw rqnu Awpy ijs no dyie buJwie ]",
        "gurmukhiUni": "ਆਪੇ ਹੀਰਾ ਰਤਨੁ ਆਪੇ ਜਿਸ ਨੋ ਦੇਇ ਬੁਝਾਇ ॥",
        "english": "He Himself is the diamond, and He Himself is the jewel; one who is blessed, understands its value.",
        "punjabi": "prmwqmw dI is&iq-swlwh dw) rqn-Sbd hI itikAw rihMdw hY [ (pr ieh dwiq aus ƒ hI imldI hY) ijs ƒ (pRBU Awp ieh) sUJ b^Sdw hY [",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦਾ) ਰਤਨ-ਸ਼ਬਦ ਹੀ ਟਿਕਿਆ ਰਹਿੰਦਾ ਹੈ । (ਪਰ ਇਹ ਦਾਤਿ ਉਸ ਨੂੰ ਹੀ ਮਿਲਦੀ ਹੈ) ਜਿਸ ਨੂੰ (ਪ੍ਰਭੂ ਆਪ ਇਹ) ਸੂਝ ਬਖ਼ਸ਼ਦਾ ਹੈ ।",
        "hindiUni": "आपे हीरा रतनु आपे जिस नो देइ बुझाइ ॥",
        "spanish": "El Señor Mismo es la Joya y los Diamantes, y sólo Lo conoce aquél, a quien Él Mismo revela Su Misterio. ",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 1829,
        "baniID": 9,
        "gurmukhi": "khY nwnku sbdu rqnu hY hIrw ijqu jVwau ]25]",
        "gurmukhiUni": "ਕਹੈ ਨਾਨਕੁ ਸਬਦੁ ਰਤਨੁ ਹੈ ਹੀਰਾ ਜਿਤੁ ਜੜਾਉ ॥੨੫॥",
        "english": "Says Nanak, the Shabad is a jewel, studded with diamonds. ||25||",
        "punjabi": "nwnk AwKdw hY—gurU dw Sbd, mwno, iek rqn hY ijs ivc pRBU dw nwm-rUp hIrw jiVAw hoieAw hY [25[",
        "punjabiUni": "ਨਾਨਕ ਆਖਦਾ ਹੈ—ਗੁਰੂ ਦਾ ਸ਼ਬਦ, ਮਾਨੋ, ਇਕ ਰਤਨ ਹੈ ਜਿਸ ਵਿਚ ਪ੍ਰਭੂ ਦਾ ਨਾਮ-ਰੂਪ ਹੀਰਾ ਜੜਿਆ ਹੋਇਆ ਹੈ ।੨੫।",
        "hindiUni": "कहै नानकु सबदु रतनु है हीरा जितु जड़ाउ ॥२५॥",
        "spanish": "Dice Nanak, la Palabra del Shabd del Guru es la Joya Preciosa engarzada con diamantes.(25)",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 1830,
        "baniID": 9,
        "gurmukhi": "isv skiq Awip aupwie kY krqw Awpy hukmu vrqwey ]",
        "gurmukhiUni": "ਸਿਵ ਸਕਤਿ ਆਪਿ ਉਪਾਇ ਕੈ ਕਰਤਾ ਆਪੇ ਹੁਕਮੁ ਵਰਤਾਏ ॥",
        "english": "He Himself created Shiva and Shakti, mind and matter; the Creator subjects them to His Command.",
        "punjabi": "jIvwqmw Aqy mwieAw pYdw kr ky prmwqmw Awp hI (ieh) hukm vrqWdw hY,",
        "punjabiUni": "ਜੀਵਾਤਮਾ ਅਤੇ ਮਾਇਆ ਪੈਦਾ ਕਰ ਕੇ ਪਰਮਾਤਮਾ ਆਪ ਹੀ (ਇਹ) ਹੁਕਮ ਵਰਤਾਂਦਾ ਹੈ,",
        "hindiUni": "सिव सकति आपि उपाइ कै करता आपे हुकमु वरताए ॥",
        "spanish": "Dios Mismo creó el cuerpo y el Alma, y su Destino Eterno alcanza toda la Creación. ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 1831,
        "baniID": 9,
        "gurmukhi": "hukmu vrqwey Awip vyKY gurmuiK iksY buJwey ]",
        "gurmukhiUni": "ਹੁਕਮੁ ਵਰਤਾਏ ਆਪਿ ਵੇਖੈ ਗੁਰਮੁਖਿ ਕਿਸੈ ਬੁਝਾਏ ॥",
        "english": "Enforcing His Order, He Himself sees all. How rare are those who, as Gurmukh, come to know Him.",
        "punjabi": "pRBU Awp hI ieh hukm vrqWdw hY, Awp hI ieh Kyf vyKdw hY , iksy iksy ivrly ƒ gurU dI rwhIN (ies Kyf dI) sUJ dy dyNdw hY [",
        "punjabiUni": "ਪ੍ਰਭੂ ਆਪ ਹੀ ਇਹ ਹੁਕਮ ਵਰਤਾਂਦਾ ਹੈ, ਆਪ ਹੀ ਇਹ ਖੇਡ ਵੇਖਦਾ ਹੈ , ਕਿਸੇ ਕਿਸੇ ਵਿਰਲੇ ਨੂੰ ਗੁਰੂ ਦੀ ਰਾਹੀਂ (ਇਸ ਖੇਡ ਦੀ) ਸੂਝ ਦੇ ਦੇਂਦਾ ਹੈ ।",
        "hindiUni": "हुकमु वरताए आपि वेखै गुरमुखि किसै बुझाए ॥",
        "spanish": "Todo está sujeto a Su Voluntad, pero contados son aquéllos que La llegan a conocer a través de la Gracia del Guru.",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 1832,
        "baniID": 9,
        "gurmukhi": "qoVy bMDn hovY mukqu sbdu mMin vswey ]",
        "gurmukhiUni": "ਤੋੜੇ ਬੰਧਨ ਹੋਵੈ ਮੁਕਤੁ ਸਬਦੁ ਮੰਨਿ ਵਸਾਏ ॥",
        "english": "They break their bonds, and attain liberation; they enshrine the Shabad within their minds.",
        "punjabi": "mwieAw (dy moh) dy bMDn qoV dyNdw hY, auh bMdw mwieAw dy bMDnW qoN suqMqr ho jWdw hY (ikauNik) auh gurU dw Sbd Awpxy mn ivc vsw lYNdw hY [ ",
        "punjabiUni": "ਮਾਇਆ (ਦੇ ਮੋਹ) ਦੇ ਬੰਧਨ ਤੋੜ ਦੇਂਦਾ ਹੈ, ਉਹ ਬੰਦਾ ਮਾਇਆ ਦੇ ਬੰਧਨਾਂ ਤੋਂ ਸੁਤੰਤਰ ਹੋ ਜਾਂਦਾ ਹੈ (ਕਿਉਂਕਿ) ਉਹ ਗੁਰੂ ਦਾ ਸ਼ਬਦ ਆਪਣੇ ਮਨ ਵਿਚ ਵਸਾ ਲੈਂਦਾ ਹੈ । ",
        "hindiUni": "तोड़े बंधन होवै मुकतु सबदु मंनि वसाए ॥",
        "spanish": "Aquellos seres rompen sus amarras, se emancipan y enaltecen la Palabra en sus mentes.",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 1833,
        "baniID": 9,
        "gurmukhi": "gurmuiK ijs no Awip kry su hovY eyks isau ilv lwey ]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਜਿਸ ਨੋ ਆਪਿ ਕਰੇ ਸੁ ਹੋਵੈ ਏਕਸ ਸਿਉ ਲਿਵ ਲਾਏ ॥",
        "english": "Those whom the Lord Himself makes Gurmukh, lovingly focus their consciousness on the One Lord.",
        "punjabi": "gurU dy d`sy rwh auqy qurn jogw auhI mnu`K huMdw hY ijs ƒ pRBU ieh smr`Qw dyNdw hY, auh mnu`K iek prmwqmw dy crnW ivc suriq joVdw hY ",
        "punjabiUni": "ਗੁਰੂ ਦੇ ਦੱਸੇ ਰਾਹ ਉਤੇ ਤੁਰਨ ਜੋਗਾ ਉਹੀ ਮਨੁੱਖ ਹੁੰਦਾ ਹੈ ਜਿਸ ਨੂੰ ਪ੍ਰਭੂ ਇਹ ਸਮਰੱਥਾ ਦੇਂਦਾ ਹੈ, ਉਹ ਮਨੁੱਖ ਇਕ ਪਰਮਾਤਮਾ ਦੇ ਚਰਨਾਂ ਵਿਚ ਸੁਰਤਿ ਜੋੜਦਾ ਹੈ ",
        "hindiUni": "गुरमुखि जिस नो आपि करे सु होवै एकस सिउ लिव लाए ॥",
        "spanish": "Sólo aquél que es bendecido por Dios voltea hacia Él y entonces se entona en el Uno Solo.",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 1834,
        "baniID": 9,
        "gurmukhi": "khY nwnku Awip krqw Awpy hukmu buJwey ]26]",
        "gurmukhiUni": "ਕਹੈ ਨਾਨਕੁ ਆਪਿ ਕਰਤਾ ਆਪੇ ਹੁਕਮੁ ਬੁਝਾਏ ॥੨੬॥",
        "english": "Says Nanak, He Himself is the Creator; He Himself reveals the Hukam of His Command. ||26||",
        "punjabi": "nwnk AwKdw hY—prmwqmw Awp hI (jIvwqmw qy mwieAw dI) rcnw krdw hY qy Awp hI (iksy ivrly ƒ ieh) sUJ b^Sdw hY [26[",
        "punjabiUni": "ਨਾਨਕ ਆਖਦਾ ਹੈ—ਪਰਮਾਤਮਾ ਆਪ ਹੀ (ਜੀਵਾਤਮਾ ਤੇ ਮਾਇਆ ਦੀ) ਰਚਨਾ ਕਰਦਾ ਹੈ ਤੇ ਆਪ ਹੀ (ਕਿਸੇ ਵਿਰਲੇ ਨੂੰ ਇਹ) ਸੂਝ ਬਖ਼ਸ਼ਦਾ ਹੈ ।੨੬।",
        "hindiUni": "कहै नानकु आपि करता आपे हुकमु बुझाए ॥२६॥",
        "spanish": "Dice Nanak, el Señor Creador revela por Sí Mismo Su Voluntad.(26)",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 1835,
        "baniID": 9,
        "gurmukhi": "isimRiq swsqR puMn pwp bIcwrdy qqY swr n jwxI ]",
        "gurmukhiUni": "ਸਿਮ੍ਰਿਤਿ ਸਾਸਤ੍ਰ ਪੁੰਨ ਪਾਪ ਬੀਚਾਰਦੇ ਤਤੈ ਸਾਰ ਨ ਜਾਣੀ ॥",
        "english": "The Simritees and the Shaastras discriminate between good and evil, but they do not know the true essence of reality.",
        "punjabi": "isMimRqIAW Swsq® Awidk pVHn vwly pMifq isr& iehI ivcwrW krdy hn ik  pwp kIh hY qy puMn kIh hY, auhnW ƒ Awqmk AwnMd dw rs nhIN Aw skdw [ ",
        "punjabiUni": "ਸਿੰਮ੍ਰਿਤੀਆਂ ਸ਼ਾਸਤ੍ਰ ਆਦਿਕ ਪੜ੍ਹਨ ਵਾਲੇ ਪੰਡਿਤ ਸਿਰਫ਼ ਇਹੀ ਵਿਚਾਰਾਂ ਕਰਦੇ ਹਨ ਕਿ  ਪਾਪ ਕੀਹ ਹੈ ਤੇ ਪੁੰਨ ਕੀਹ ਹੈ, ਉਹਨਾਂ ਨੂੰ ਆਤਮਕ ਆਨੰਦ ਦਾ ਰਸ ਨਹੀਂ ਆ ਸਕਦਾ । ",
        "hindiUni": "सिमृति सासत्र पुँन पाप बीचारदे ततै सार न जाणी ॥",
        "spanish": "Los Textos Semíticos y los Shastras discriminan entre lo bueno y lo malo, pero no hablan de la  Quintaesencia de lo Real. ",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 1836,
        "baniID": 9,
        "gurmukhi": "qqY swr n jwxI gurU bwJhu qqY swr n jwxI ]",
        "gurmukhiUni": "ਤਤੈ ਸਾਰ ਨ ਜਾਣੀ ਗੁਰੂ ਬਾਝਹੁ ਤਤੈ ਸਾਰ ਨ ਜਾਣੀ ॥",
        "english": "They do not know the true essence of reality without the Guru; they do not know the true essence of reality.",
        "punjabi": "ieh g`l XkInI jwxo ik) siqgurU dI srn Awaux qoN ibnw Awqmk AwnMd dw rs nhIN Aw skdw, ",
        "punjabiUni": "ਇਹ ਗੱਲ ਯਕੀਨੀ ਜਾਣੋ ਕਿ) ਸਤਿਗੁਰੂ ਦੀ ਸਰਨ ਆਉਣ ਤੋਂ ਬਿਨਾ ਆਤਮਕ ਆਨੰਦ ਦਾ ਰਸ ਨਹੀਂ ਆ ਸਕਦਾ, ",
        "hindiUni": "ततै सार न जाणी गुरू बाझहु ततै सार न जाणी ॥",
        "spanish": "Sin la ayuda del Guru nadie conoce la Quintaesencia o la Realidad de lo real.",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 1837,
        "baniID": 9,
        "gurmukhi": "iqhI guxI sMswru BRim suqw suiqAw rYix ivhwxI ]",
        "gurmukhiUni": "ਤਿਹੀ ਗੁਣੀ ਸੰਸਾਰੁ ਭ੍ਰਮਿ ਸੁਤਾ ਸੁਤਿਆ ਰੈਣਿ ਵਿਹਾਣੀ ॥",
        "english": "The world is asleep in the three modes and doubt; it passes the night of its life sleeping.",
        "punjabi": "jgq iqMnW guxW ivc hI Btk Btk ky Zwi&l hoieAw ipAw hY, mwieAw dy moh ivc su`iqAW dI hI swrI aumr guzr jWdI hY ,",
        "punjabiUni": "ਜਗਤ ਤਿੰਨਾਂ ਗੁਣਾਂ ਵਿਚ ਹੀ ਭਟਕ ਭਟਕ ਕੇ ਗ਼ਾਫ਼ਿਲ ਹੋਇਆ ਪਿਆ ਹੈ, ਮਾਇਆ ਦੇ ਮੋਹ ਵਿਚ ਸੁੱਤਿਆਂ ਦੀ ਹੀ ਸਾਰੀ ਉਮਰ ਗੁਜ਼ਰ ਜਾਂਦੀ ਹੈ ,",
        "hindiUni": "तिही गुणी संसारु भ्रमि सुता सुतिआ रैणि विहाणी ॥",
        "spanish": "El mundo entero vive en el sopor; pasa la noche de su vida embebido en la ilusión de las tres Gunas. ",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 1838,
        "baniID": 9,
        "gurmukhi": "gur ikrpw qy sy jn jwgy ijnw hir min visAw bolih AMimRq bwxI ]",
        "gurmukhiUni": "ਗੁਰ ਕਿਰਪਾ ਤੇ ਸੇ ਜਨ ਜਾਗੇ ਜਿਨਾ ਹਰਿ ਮਨਿ ਵਸਿਆ ਬੋਲਹਿ ਅੰਮ੍ਰਿਤ ਬਾਣੀ ॥",
        "english": "Those humble beings remain awake and aware, within whose minds, by Guru's Grace, the Lord abides; they chant the Ambrosial Word of the Guru's Bani.",
        "punjabi": "gurU dI ikrpw nwl (isr&) auh mnu`K jwgdy hn ijnHW dy AMdr prmwqmw dw nwm v`sdw hY jo prmwqmw dI is&iq-swlwh dI bwxI aucwrdy hn [",
        "punjabiUni": "ਗੁਰੂ ਦੀ ਕਿਰਪਾ ਨਾਲ (ਸਿਰਫ਼) ਉਹ ਮਨੁੱਖ ਜਾਗਦੇ ਹਨ ਜਿਨ੍ਹਾਂ ਦੇ ਅੰਦਰ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਵੱਸਦਾ ਹੈ ਜੋ ਪਰਮਾਤਮਾ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦੀ ਬਾਣੀ ਉਚਾਰਦੇ ਹਨ ।",
        "hindiUni": "गुर किरपा ते से जन जागे जिना हरि मनि वसिआ बोलहि अंमृत बाणी ॥",
        "spanish": "Dice Nanak, sólo aquéllos que se conserven alertas, a través de la Gracia del Guru, ",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 1839,
        "baniID": 9,
        "gurmukhi": "khY nwnku so qqu pwey ijs no Anidnu hir ilv lwgY jwgq rYix ivhwxI ]27]",
        "gurmukhiUni": "ਕਹੈ ਨਾਨਕੁ ਸੋ ਤਤੁ ਪਾਏ ਜਿਸ ਨੋ ਅਨਦਿਨੁ ਹਰਿ ਲਿਵ ਲਾਗੈ ਜਾਗਤ ਰੈਣਿ ਵਿਹਾਣੀ ॥੨੭॥",
        "english": "Says Nanak, they alone obtain the essence of reality, who night and day remain lovingly absorbed in the Lord; they pass the night of their life awake and aware. ||27||",
        "punjabi": "nwnk AwKdw hY—auhI mnu`K Awqmk AwnMd mwxdw hY jo hr vyly pRBU dI Xwd dI lgn ivc itikAw rihMdw hY, qy ijs dI aumr (ies qrHW moh dI nINd ivcoN) jwgidAW bIqdI hY [27[",
        "punjabiUni": "ਨਾਨਕ ਆਖਦਾ ਹੈ—ਉਹੀ ਮਨੁੱਖ ਆਤਮਕ ਆਨੰਦ ਮਾਣਦਾ ਹੈ ਜੋ ਹਰ ਵੇਲੇ ਪ੍ਰਭੂ ਦੀ ਯਾਦ ਦੀ ਲਗਨ ਵਿਚ ਟਿਕਿਆ ਰਹਿੰਦਾ ਹੈ, ਤੇ ਜਿਸ ਦੀ ਉਮਰ (ਇਸ ਤਰ੍ਹਾਂ ਮੋਹ ਦੀ ਨੀਂਦ ਵਿਚੋਂ) ਜਾਗਦਿਆਂ ਬੀਤਦੀ ਹੈ ।੨੭।",
        "hindiUni": "कहै नानकु सो ततु पाए जिस नो अनदिनु हरि लिव लागै जागत रैणि विहाणी ॥२७॥",
        "spanish": "y que enaltezcan al Señor en su mente, recitando la Bella Palabra Ambrosial, despertarán a la Esencia de la Realidad. (27)",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 1840,
        "baniID": 9,
        "gurmukhi": "mwqw ky audr mih pRiqpwl kry so ikau mnhu ivswrIAY ]",
        "gurmukhiUni": "ਮਾਤਾ ਕੇ ਉਦਰ ਮਹਿ ਪ੍ਰਤਿਪਾਲ ਕਰੇ ਸੋ ਕਿਉ ਮਨਹੁ ਵਿਸਾਰੀਐ ॥",
        "english": "He nourished us in the mother's womb; why forget Him from the mind?",
        "punjabi": "aus prmwqmw ƒ kdy Bulwxw nhIN cwhIdw, jo mW dy pyt ivc (BI) pwlxw krdw hY, ",
        "punjabiUni": "ਉਸ ਪਰਮਾਤਮਾ ਨੂੰ ਕਦੇ ਭੁਲਾਣਾ ਨਹੀਂ ਚਾਹੀਦਾ, ਜੋ ਮਾਂ ਦੇ ਪੇਟ ਵਿਚ (ਭੀ) ਪਾਲਣਾ ਕਰਦਾ ਹੈ, ",
        "hindiUni": "माता के उदर महि प्रतिपाल करे सो किउ मनहु विसारीऐ ॥",
        "spanish": "¿Por qué habríamos de olvidar a Aquél que nos da el sustento, aún en el vientre materno?",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 1841,
        "baniID": 9,
        "gurmukhi": "mnhu ikau ivswrIAY eyvfu dwqw ij Agin mih Awhwru phucwvey ]",
        "gurmukhiUni": "ਮਨਹੁ ਕਿਉ ਵਿਸਾਰੀਐ ਏਵਡੁ ਦਾਤਾ ਜਿ ਅਗਨਿ ਮਹਿ ਆਹਾਰੁ ਪਹੁਚਾਵਏ ॥",
        "english": "Why forget from the mind such a Great Giver, who gave us sustenance in the fire of the womb?",
        "punjabi": "ieqny v`fy dwqy ƒ mnoN Bulwxw nhIN cwhIdw jo (mW dy pyt dI) A`g ivc (BI) ^urwk ApVWdw hY [",
        "punjabiUni": "ਇਤਨੇ ਵੱਡੇ ਦਾਤੇ ਨੂੰ ਮਨੋਂ ਭੁਲਾਣਾ ਨਹੀਂ ਚਾਹੀਦਾ ਜੋ (ਮਾਂ ਦੇ ਪੇਟ ਦੀ) ਅੱਗ ਵਿਚ (ਭੀ) ਖ਼ੁਰਾਕ ਅਪੜਾਂਦਾ ਹੈ ।",
        "hindiUni": "मनहु किउ विसारीऐ एवडु दाता जि अगनि महि आहारु पहुचावए ॥",
        "spanish": "Sí, ¿por qué habríamos de abandonar a tan Grandioso Maestro que nos alimentó en el fuego de la matriz? ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 1842,
        "baniID": 9,
        "gurmukhi": "Es no ikhu poih n skI ijs nau AwpxI ilv lwvey ]",
        "gurmukhiUni": "ਓਸ ਨੋ ਕਿਹੁ ਪੋਹਿ ਨ ਸਕੀ ਜਿਸ ਨਉ ਆਪਣੀ ਲਿਵ ਲਾਵਏ ॥",
        "english": "Nothing can harm one, whom the Lord inspires to embrace His Love.",
        "punjabi": "aus bMdy ƒ (moh Awidk) kuJ BI poh nhIN skdw ijs ƒ pRBU Awpxy crnW dI pRIq b^Sdw hY [",
        "punjabiUni": "ਉਸ ਬੰਦੇ ਨੂੰ (ਮੋਹ ਆਦਿਕ) ਕੁਝ ਭੀ ਪੋਹ ਨਹੀਂ ਸਕਦਾ ਜਿਸ ਨੂੰ ਪ੍ਰਭੂ ਆਪਣੇ ਚਰਨਾਂ ਦੀ ਪ੍ਰੀਤ ਬਖ਼ਸ਼ਦਾ ਹੈ ।",
        "hindiUni": "ओस नो किहु पोहि न सकी जिस नउ आपणी लिव लावए ॥",
        "spanish": "Ningún mal puede sobrevenir a aquél a quien el Señor atrae a Su Servicio.",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 1843,
        "baniID": 9,
        "gurmukhi": "AwpxI ilv Awpy lwey gurmuiK sdw smwlIAY ]",
        "gurmukhiUni": "ਆਪਣੀ ਲਿਵ ਆਪੇ ਲਾਏ ਗੁਰਮੁਖਿ ਸਦਾ ਸਮਾਲੀਐ ॥",
        "english": "He Himself is the love, and He Himself is the embrace; the Gurmukh contemplates Him forever.",
        "punjabi": "pRBU Awp hI AwpxI pRIq dI dwiq dyNdw hY [ (hy BweI!) gurU dI srn pY ky aus ƒ ismrdy rihxw cwhIdw hY [",
        "punjabiUni": "ਪ੍ਰਭੂ ਆਪ ਹੀ ਆਪਣੀ ਪ੍ਰੀਤ ਦੀ ਦਾਤਿ ਦੇਂਦਾ ਹੈ । (ਹੇ ਭਾਈ!) ਗੁਰੂ ਦੀ ਸਰਨ ਪੈ ਕੇ ਉਸ ਨੂੰ ਸਿਮਰਦੇ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ ।",
        "hindiUni": "आपणी लिव आपे लाए गुरमुखि सदा समालीऐ ॥",
        "spanish": "Estando entonado en Él, el Gurmukj alaba permanentemente a su Señor.",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 1844,
        "baniID": 9,
        "gurmukhi": "khY nwnku eyvfu dwqw so ikau mnhu ivswrIAY ]28]",
        "gurmukhiUni": "ਕਹੈ ਨਾਨਕੁ ਏਵਡੁ ਦਾਤਾ ਸੋ ਕਿਉ ਮਨਹੁ ਵਿਸਾਰੀਐ ॥੨੮॥",
        "english": "Says Nanak, why forget such a Great Giver from the mind? ||28||",
        "punjabi": "nwnk AwKdw hY—(jy Awqmk AwnMd dI loV hY qW) ieqny v`fy dwqwr pRBU ƒ kdy BI Bulwxw nhIN cwhIdw [28[",
        "punjabiUni": "ਨਾਨਕ ਆਖਦਾ ਹੈ—(ਜੇ ਆਤਮਕ ਆਨੰਦ ਦੀ ਲੋੜ ਹੈ ਤਾਂ) ਇਤਨੇ ਵੱਡੇ ਦਾਤਾਰ ਪ੍ਰਭੂ ਨੂੰ ਕਦੇ ਭੀ ਭੁਲਾਣਾ ਨਹੀਂ ਚਾਹੀਦਾ ।੨੮।",
        "hindiUni": "कहै नानकु एवडु दाता सो किउ मनहु विसारीऐ ॥२८॥",
        "spanish": "Dice Nanak, oh mi mente, ¿por qué olvidar a tan Grandioso Señor?(28)",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 1845,
        "baniID": 9,
        "gurmukhi": "jYsI Agin audr mih qYsI bwhir mwieAw ]",
        "gurmukhiUni": "ਜੈਸੀ ਅਗਨਿ ਉਦਰ ਮਹਿ ਤੈਸੀ ਬਾਹਰਿ ਮਾਇਆ ॥",
        "english": "As is the fire within the womb, so is Maya outside.",
        "punjabi": "ijvyN mW dy pyt ivc A`g hY iqvyN bwhr jgq ivc mwieAw (duKdweI) hY [ ",
        "punjabiUni": "ਜਿਵੇਂ ਮਾਂ ਦੇ ਪੇਟ ਵਿਚ ਅੱਗ ਹੈ ਤਿਵੇਂ ਬਾਹਰ ਜਗਤ ਵਿਚ ਮਾਇਆ (ਦੁਖਦਾਈ) ਹੈ । ",
        "hindiUni": "जैसी अगनि उदर महि तैसी बाहरि माइआ ॥",
        "spanish": "El fuego del vientre es como el fuego de Maya; ",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 1846,
        "baniID": 9,
        "gurmukhi": "mwieAw Agin sB ieko jyhI krqY Kylu rcwieAw ]",
        "gurmukhiUni": "ਮਾਇਆ ਅਗਨਿ ਸਭ ਇਕੋ ਜੇਹੀ ਕਰਤੈ ਖੇਲੁ ਰਚਾਇਆ ॥",
        "english": "The fire of Maya is one and the same; the Creator has staged this play.",
        "punjabi": "mwieAw qy A`g ieko ijhIAW hI hn, krqwr ny AYsI hI Kyf rc id`qI hY [",
        "punjabiUni": "ਮਾਇਆ ਤੇ ਅੱਗ ਇਕੋ ਜਿਹੀਆਂ ਹੀ ਹਨ, ਕਰਤਾਰ ਨੇ ਐਸੀ ਹੀ ਖੇਡ ਰਚ ਦਿੱਤੀ ਹੈ ।",
        "hindiUni": "माइआ अगनि सभ इको जेही करतै खेलु रचाइआ ॥",
        "spanish": "ambos son la Obra del Creador, y ambos son extinguidos por Él. ",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 1847,
        "baniID": 9,
        "gurmukhi": "jw iqsu Bwxw qw jMimAw prvwir Blw BwieAw ]",
        "gurmukhiUni": "ਜਾ ਤਿਸੁ ਭਾਣਾ ਤਾ ਜੰਮਿਆ ਪਰਵਾਰਿ ਭਲਾ ਭਾਇਆ ॥",
        "english": "According to His Will, the child is born, and the family is very pleased.",
        "punjabi": "jdoN prmwqmw dI rzw huMdI hY jIv pYdw huMdw hY prvwr ivc ipAwrw l`gdw hY [",
        "punjabiUni": "ਜਦੋਂ ਪਰਮਾਤਮਾ ਦੀ ਰਜ਼ਾ ਹੁੰਦੀ ਹੈ ਜੀਵ ਪੈਦਾ ਹੁੰਦਾ ਹੈ ਪਰਵਾਰ ਵਿਚ ਪਿਆਰਾ ਲੱਗਦਾ ਹੈ ।",
        "hindiUni": "जा तिसु भाणा ता जंमिआ परवारि भला भाइआ ॥",
        "spanish": "Por la Voluntad del Señor se nace en el mundo para dicha de los parientes; ",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 1848,
        "baniID": 9,
        "gurmukhi": "ilv CuVkI lgI iqRsnw mwieAw Amru vrqwieAw ]",
        "gurmukhiUni": "ਲਿਵ ਛੁੜਕੀ ਲਗੀ ਤ੍ਰਿਸਨਾ ਮਾਇਆ ਅਮਰੁ ਵਰਤਾਇਆ ॥",
        "english": "Love for the Lord wears off, and the child becomes attached to desires; the script of Maya runs its course.",
        "punjabi": "pRIq dI qwr tu`t jWdI hY, mwieAw dI iq®Snw Aw cMbVdI hY, mwieAw (aus auqy) Awpxw zor pw lYNdI hY [",
        "punjabiUni": "ਪ੍ਰੀਤ ਦੀ ਤਾਰ ਟੁੱਟ ਜਾਂਦੀ ਹੈ, ਮਾਇਆ ਦੀ ਤ੍ਰਿਸ਼ਨਾ ਆ ਚੰਬੜਦੀ ਹੈ, ਮਾਇਆ (ਉਸ ਉਤੇ) ਆਪਣਾ ਜ਼ੋਰ ਪਾ ਲੈਂਦੀ ਹੈ ।",
        "hindiUni": "लिव छुड़की लगी तृसना माइआ अमरु वरताइआ ॥",
        "spanish": "más tarde uno se desentiende del Señor dando prominencia al mundo ilusorio de Maya.",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 1849,
        "baniID": 9,
        "gurmukhi": "eyh mwieAw ijqu hir ivsrY mohu aupjY Bwau dUjw lwieAw ]",
        "gurmukhiUni": "ਏਹ ਮਾਇਆ ਜਿਤੁ ਹਰਿ ਵਿਸਰੈ ਮੋਹੁ ਉਪਜੈ ਭਾਉ ਦੂਜਾ ਲਾਇਆ ॥",
        "english": "This is Maya, by which the Lord is forgotten; emotional attachment and love of duality well up.",
        "punjabi": "mwieAw hY hI AYsI ik ies dI rwhIN r`b Bu`l jWdw hY, (dunIAw dw) moh pYdw ho jWdw hY, (r`b qoN ibnw) hor hor ipAwr aupj pYNdw hY ",
        "punjabiUni": "ਮਾਇਆ ਹੈ ਹੀ ਐਸੀ ਕਿ ਇਸ ਦੀ ਰਾਹੀਂ ਰੱਬ ਭੁੱਲ ਜਾਂਦਾ ਹੈ, (ਦੁਨੀਆ ਦਾ) ਮੋਹ ਪੈਦਾ ਹੋ ਜਾਂਦਾ ਹੈ, (ਰੱਬ ਤੋਂ ਬਿਨਾ) ਹੋਰ ਹੋਰ ਪਿਆਰ ਉਪਜ ਪੈਂਦਾ ਹੈ ",
        "hindiUni": "एह माइआ जितु हरि विसरै मोहु उपजै भाउ दूजा लाइआ ॥",
        "spanish": "Maya es quien nos hace olvidar al Señor; entonces crece en nuestra mente el amor por lo efímero.",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 1850,
        "baniID": 9,
        "gurmukhi": "khY nwnku gur prswdI ijnw ilv lwgI iqnI ivcy mwieAw pwieAw ]29]",
        "gurmukhiUni": "ਕਹੈ ਨਾਨਕੁ ਗੁਰ ਪਰਸਾਦੀ ਜਿਨਾ ਲਿਵ ਲਾਗੀ ਤਿਨੀ ਵਿਚੇ ਮਾਇਆ ਪਾਇਆ ॥੨੯॥",
        "english": "Says Nanak, by Guru's Grace, those who enshrine love for the Lord find Him, in the midst of Maya. ||29||",
        "punjabi": "nwnk AwKdw hY—gurU dI ikrpw nwl ijnHW bMidAW dI pRIq dI for pRBU-crnW ivc juVI rihMdI hY, auhnW ƒ mwieAw ivc vrqidAW hI (Awqmk AwnMd) iml pYNdw hY [",
        "punjabiUni": "ਨਾਨਕ ਆਖਦਾ ਹੈ—ਗੁਰੂ ਦੀ ਕਿਰਪਾ ਨਾਲ ਜਿਨ੍ਹਾਂ ਬੰਦਿਆਂ ਦੀ ਪ੍ਰੀਤ ਦੀ ਡੋਰ ਪ੍ਰਭੂ-ਚਰਨਾਂ ਵਿਚ ਜੁੜੀ ਰਹਿੰਦੀ ਹੈ, ਉਹਨਾਂ ਨੂੰ ਮਾਇਆ ਵਿਚ ਵਰਤਦਿਆਂ ਹੀ (ਆਤਮਕ ਆਨੰਦ) ਮਿਲ ਪੈਂਦਾ ਹੈ ।",
        "hindiUni": "कहै नानकु गुर परसादी जिना लिव लागी तिनी विचे माइआ पाइआ ॥२९॥",
        "spanish": "Dice Nanak, sólo a través de la Gracia del Guru puede vivirse en medio de Maya entonado en el Señor. (29)",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 1851,
        "baniID": 9,
        "gurmukhi": "hir Awip Amulku hY muil n pwieAw jwie ]",
        "gurmukhiUni": "ਹਰਿ ਆਪਿ ਅਮੁਲਕੁ ਹੈ ਮੁਲਿ ਨ ਪਾਇਆ ਜਾਇ ॥",
        "english": "The Lord Himself is priceless; His worth cannot be estimated.",
        "punjabi": "pRBU dw mu`l nhIN pY skdw, prmwqmw (Dn Awidk) iksy kImq qoN nhIN iml skdw [",
        "punjabiUni": "ਪ੍ਰਭੂ ਦਾ ਮੁੱਲ ਨਹੀਂ ਪੈ ਸਕਦਾ, ਪਰਮਾਤਮਾ (ਧਨ ਆਦਿਕ) ਕਿਸੇ ਕੀਮਤ ਤੋਂ ਨਹੀਂ ਮਿਲ ਸਕਦਾ ।",
        "hindiUni": "हरि आपि अमुलकु है मुलि न पाइआ जाइ ॥",
        "spanish": "El Señor es Invaluable, nadie Lo puede describir, y aunque muchos han intentado, nadie ha logrado ponderarlo. ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 1852,
        "baniID": 9,
        "gurmukhi": "muil n pwieAw jwie iksY ivthu rhy lok ivllwie ]",
        "gurmukhiUni": "ਮੁਲਿ ਨ ਪਾਇਆ ਜਾਇ ਕਿਸੈ ਵਿਟਹੁ ਰਹੇ ਲੋਕ ਵਿਲਲਾਇ ॥",
        "english": "His worth cannot be estimated, even though people have grown weary of trying.",
        "punjabi": "jIv Kp Kp ky hwr gey, iksy ƒ (Dn Awidk) kImq dy ky prmwqmw nhIN imilAw [",
        "punjabiUni": "ਜੀਵ ਖਪ ਖਪ ਕੇ ਹਾਰ ਗਏ, ਕਿਸੇ ਨੂੰ (ਧਨ ਆਦਿਕ) ਕੀਮਤ ਦੇ ਕੇ ਪਰਮਾਤਮਾ ਨਹੀਂ ਮਿਲਿਆ ।",
        "hindiUni": "मुलि न पाइआ जाइ किसै विटहु रहे लोक विललाइ ॥",
        "spanish": "Si alguien tuviera la ventura de encontrar al Guru Verdadero, debería entregarle su cabeza e incluso su propio ser.",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 1853,
        "baniID": 9,
        "gurmukhi": "AYsw siqguru jy imlY iqs no isru saupIAY ivchu Awpu jwie ]",
        "gurmukhiUni": "ਐਸਾ ਸਤਿਗੁਰੁ ਜੇ ਮਿਲੈ ਤਿਸ ਨੋ ਸਿਰੁ ਸਉਪੀਐ ਵਿਚਹੁ ਆਪੁ ਜਾਇ ॥",
        "english": "If you meet such a True Guru, offer your head to Him; your selfishness and conceit will be eradicated from within.",
        "punjabi": "auh hrI aus dy mn ivc v`s pey ijs dw ieh pYdw kIqw hoieAw hY, qW aus gurU dy A`gy Awpxw isr Byt kr dyxw cwhIdw hY ",
        "punjabiUni": "ਉਹ ਹਰੀ ਉਸ ਦੇ ਮਨ ਵਿਚ ਵੱਸ ਪਏ ਜਿਸ ਦਾ ਇਹ ਪੈਦਾ ਕੀਤਾ ਹੋਇਆ ਹੈ, ਤਾਂ ਉਸ ਗੁਰੂ ਦੇ ਅੱਗੇ ਆਪਣਾ ਸਿਰ ਭੇਟ ਕਰ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ ",
        "hindiUni": "ऐसा सतिगुरु जे मिलै तिस नो सिरु सउपीऐ विचहु आपु जाइ ॥",
        "spanish": "Ese ser tendría que entonarse solamente en el Uno ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 1854,
        "baniID": 9,
        "gurmukhi": "ijs dw jIau iqsu imil rhY hir vsY min Awie ]",
        "gurmukhiUni": "ਜਿਸ ਦਾ ਜੀਉ ਤਿਸੁ ਮਿਲਿ ਰਹੈ ਹਰਿ ਵਸੈ ਮਨਿ ਆਇ ॥",
        "english": "Your soul belongs to Him; remain united with Him, and the Lord will come to dwell in your mind.",
        "punjabi": "jy Ajyhw gurU iml pey (ijs dy imilAW mnu`K dy) AMdroN Awpw-Bwv inkl jwey (qy ijs gurU dy imilAW) jIv aus hrI dy crnW ivc juiVAw rhy ",
        "punjabiUni": "ਜੇ ਅਜੇਹਾ ਗੁਰੂ ਮਿਲ ਪਏ (ਜਿਸ ਦੇ ਮਿਲਿਆਂ ਮਨੁੱਖ ਦੇ) ਅੰਦਰੋਂ ਆਪਾ-ਭਾਵ ਨਿਕਲ ਜਾਏ (ਤੇ ਜਿਸ ਗੁਰੂ ਦੇ ਮਿਲਿਆਂ) ਜੀਵ ਉਸ ਹਰੀ ਦੇ ਚਰਨਾਂ ਵਿਚ ਜੁੜਿਆ ਰਹੇ ",
        "hindiUni": "जिस दा जीउ तिसु मिलि रहै हरि वसै मनि आइ ॥",
        "spanish": "a Quien todas las Almas pertenecen y elevar así al Señor en su mente. ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 1855,
        "baniID": 9,
        "gurmukhi": "hir Awip Amulku hY Bwg iqnw ky nwnkw ijn hir plY pwie ]30]",
        "gurmukhiUni": "ਹਰਿ ਆਪਿ ਅਮੁਲਕੁ ਹੈ ਭਾਗ ਤਿਨਾ ਕੇ ਨਾਨਕਾ ਜਿਨ ਹਰਿ ਪਲੈ ਪਾਇ ॥੩੦॥",
        "english": "The Lord Himself is priceless; very fortunate are those, O Nanak, who attain to the Lord. ||30||",
        "punjabi": "hy nwnk! prmwqmw dw mu`l nhIN pY skdw  prmwqmw ijnHW ƒ (gurU dy) lV lw dyNdw hY auhnW dy Bwg jwg pYNdy hn (auh Awqmk AwnMd mwxdy hn) [30[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਪਰਮਾਤਮਾ ਦਾ ਮੁੱਲ ਨਹੀਂ ਪੈ ਸਕਦਾ  ਪਰਮਾਤਮਾ ਜਿਨ੍ਹਾਂ ਨੂੰ (ਗੁਰੂ ਦੇ) ਲੜ ਲਾ ਦੇਂਦਾ ਹੈ ਉਹਨਾਂ ਦੇ ਭਾਗ ਜਾਗ ਪੈਂਦੇ ਹਨ (ਉਹ ਆਤਮਕ ਆਨੰਦ ਮਾਣਦੇ ਹਨ) ।੩੦।",
        "hindiUni": "हरि आपि अमुलकु है भाग तिना के नानका जिन हरि पलै पाइ ॥३०॥",
        "spanish": "Sí, en verdad que el Señor es Invaluable; afortunados son aquéllos que viven entonados en Él. (30)",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 1856,
        "baniID": 9,
        "gurmukhi": "hir rwis myrI mnu vxjwrw ]",
        "gurmukhiUni": "ਹਰਿ ਰਾਸਿ ਮੇਰੀ ਮਨੁ ਵਣਜਾਰਾ ॥",
        "english": "The Lord is my capital; my mind is the merchant.",
        "punjabi": "prmwqmw dw nwm hI myrI rwis-pUMjI (ho skdI hY),myrw mn (ies vxj dw) vpwrI bx igAw hY [ ",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਹੀ ਮੇਰੀ ਰਾਸਿ-ਪੂੰਜੀ (ਹੋ ਸਕਦੀ ਹੈ),ਮੇਰਾ ਮਨ (ਇਸ ਵਣਜ ਦਾ) ਵਪਾਰੀ ਬਣ ਗਿਆ ਹੈ । ",
        "hindiUni": "हरि रासि मेरी मनु वणजारा ॥",
        "spanish": "El Señor es mi fortuna, mi mente es un mercader ",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 1857,
        "baniID": 9,
        "gurmukhi": "hir rwis myrI mnu vxjwrw siqgur qy rwis jwxI ]",
        "gurmukhiUni": "ਹਰਿ ਰਾਸਿ ਮੇਰੀ ਮਨੁ ਵਣਜਾਰਾ ਸਤਿਗੁਰ ਤੇ ਰਾਸਿ ਜਾਣੀ ॥",
        "english": "The Lord is my capital, and my mind is the merchant; through the True Guru, I know my capital.",
        "punjabi": "gurU qoN mYƒ smJ AweI hY ik  prmwqmw dw nwm hI myrI rwis-pUMjI hY,myrw mn (ies vxj dw) vpwrI bx igAw hY [ ",
        "punjabiUni": "ਗੁਰੂ ਤੋਂ ਮੈਨੂੰ ਸਮਝ ਆਈ ਹੈ ਕਿ  ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਹੀ ਮੇਰੀ ਰਾਸਿ-ਪੂੰਜੀ ਹੈ,ਮੇਰਾ ਮਨ (ਇਸ ਵਣਜ ਦਾ) ਵਪਾਰੀ ਬਣ ਗਿਆ ਹੈ । ",
        "hindiUni": "हरि रासि मेरी मनु वणजारा सतिगुर ते रासि जाणी ॥",
        "spanish": "que sólo comercia con los Bienes del Señor.",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 1858,
        "baniID": 9,
        "gurmukhi": "hir hir inq jiphu jIAhu lwhw Kithu idhwVI ]",
        "gurmukhiUni": "ਹਰਿ ਹਰਿ ਨਿਤ ਜਪਿਹੁ ਜੀਅਹੁ ਲਾਹਾ ਖਟਿਹੁ ਦਿਹਾੜੀ ॥",
        "english": "Meditate continually on the Lord, Har, Har, O my soul, and you shall collect your profits daily.",
        "punjabi": "(hy BweI!) qusI BI pRym nwl sdw hrI dw nwm jipAw kro, qy hr roz (Awqmk AwnMd dw) lwB K`to [ ",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਤੁਸੀ ਭੀ ਪ੍ਰੇਮ ਨਾਲ ਸਦਾ ਹਰੀ ਦਾ ਨਾਮ ਜਪਿਆ ਕਰੋ, ਤੇ ਹਰ ਰੋਜ਼ (ਆਤਮਕ ਆਨੰਦ ਦਾ) ਲਾਭ ਖੱਟੋ । ",
        "hindiUni": "हरि हरि नित जपिहु जीअहु लाहा खटिहु दिहाड़ी ॥",
        "spanish": "Así lo entendí del Guru: contempla siempre a tu Señor y disfruta de Sus Ganancias.",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 1859,
        "baniID": 9,
        "gurmukhi": "eyhu Dnu iqnw imilAw ijn hir Awpy Bwxw ]",
        "gurmukhiUni": "ਏਹੁ ਧਨੁ ਤਿਨਾ ਮਿਲਿਆ ਜਿਨ ਹਰਿ ਆਪੇ ਭਾਣਾ ॥",
        "english": "This wealth is obtained by those who are pleasing to the Lord's Will.",
        "punjabi": "ieh Dn auhnW ƒ hI imldw hY, ijnHW ƒ dyxw pRBU ƒ Awp hI cMgw l`gdw hY [ ",
        "punjabiUni": "ਇਹ ਧਨ ਉਹਨਾਂ ਨੂੰ ਹੀ ਮਿਲਦਾ ਹੈ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਦੇਣਾ ਪ੍ਰਭੂ ਨੂੰ ਆਪ ਹੀ ਚੰਗਾ ਲੱਗਦਾ ਹੈ । ",
        "hindiUni": "एहु धनु तिना मिलिआ जिन हरि आपे भाणा ॥",
        "spanish": "Pero sólo aquéllos que viven en la Gracia del Señor, son bendecidos con Sus Riquezas.",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 1860,
        "baniID": 9,
        "gurmukhi": "khY nwnku hir rwis myrI mnu hoAw vxjwrw ]31]",
        "gurmukhiUni": "ਕਹੈ ਨਾਨਕੁ ਹਰਿ ਰਾਸਿ ਮੇਰੀ ਮਨੁ ਹੋਆ ਵਣਜਾਰਾ ॥੩੧॥",
        "english": "Says Nanak, the Lord is my capital, and my mind is the merchant. ||31||",
        "punjabi": "nwnk AwKdw hY—prmwqmw dw nwm myrI pUMjI bx geI hY [31[",
        "punjabiUni": "ਨਾਨਕ ਆਖਦਾ ਹੈ—ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਮੇਰੀ ਪੂੰਜੀ ਬਣ ਗਈ ਹੈ ।੩੧।",
        "hindiUni": "कहै नानकु हरि रासि मेरी मनु होआ वणजारा ॥३१॥",
        "spanish": "Dice Nanak, el Señor es mi fortuna, mi mente el mercader.(31)",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 1861,
        "baniID": 9,
        "gurmukhi": "ey rsnw qU An ris rwic rhI qyrI ipAws n jwie ]",
        "gurmukhiUni": "ਏ ਰਸਨਾ ਤੂ ਅਨ ਰਸਿ ਰਾਚਿ ਰਹੀ ਤੇਰੀ ਪਿਆਸ ਨ ਜਾਇ ॥",
        "english": "O my tongue, you are engrossed in other tastes, but your thirsty desire is not quenched.",
        "punjabi": "hy (myrI) jIB! qUM hor hor suAwd ivc msq ho rhI hYN, (ies qrHW) qyrw suAwdW dw cskw dUr nhIN ho skdw [",
        "punjabiUni": "ਹੇ (ਮੇਰੀ) ਜੀਭ! ਤੂੰ ਹੋਰ ਹੋਰ ਸੁਆਦ ਵਿਚ ਮਸਤ ਹੋ ਰਹੀ ਹੈਂ, (ਇਸ ਤਰ੍ਹਾਂ) ਤੇਰਾ ਸੁਆਦਾਂ ਦਾ ਚਸਕਾ ਦੂਰ ਨਹੀਂ ਹੋ ਸਕਦਾ ।",
        "hindiUni": "ए रसना तू अन रसि राचि रही तेरी पिआस न जाइ ॥",
        "spanish": "Sin embargo, mis labios son engañados por otros sabores y por ello, nunca cesa su añoranza; ",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 1862,
        "baniID": 9,
        "gurmukhi": "ipAws n jwie horqu ikqY ijcru hir rsu plY n pwie ]",
        "gurmukhiUni": "ਪਿਆਸ ਨ ਜਾਇ ਹੋਰਤੁ ਕਿਤੈ ਜਿਚਰੁ ਹਰਿ ਰਸੁ ਪਲੈ ਨ ਪਾਇ ॥",
        "english": "Your thirst shall not be quenched by any means, until you attain the subtle essence of the Lord.",
        "punjabi": "ijqnw icr prmwqmw dy ismrn dw AwnMd pRwpq nw hovy, (auqnw icr) iksy hor QW qoN suAwdW dw cskw imt nhIN skdw [",
        "punjabiUni": "ਜਿਤਨਾ ਚਿਰ ਪਰਮਾਤਮਾ ਦੇ ਸਿਮਰਨ ਦਾ ਆਨੰਦ ਪ੍ਰਾਪਤ ਨਾ ਹੋਵੇ, (ਉਤਨਾ ਚਿਰ) ਕਿਸੇ ਹੋਰ ਥਾਂ ਤੋਂ ਸੁਆਦਾਂ ਦਾ ਚਸਕਾ ਮਿਟ ਨਹੀਂ ਸਕਦਾ ।",
        "hindiUni": "पिआस न जाइ होरतु कितै जिचरु हरि रसु पलै न पाइ ॥",
        "spanish": "sólo se libera uno de ese apego hasta obtener al Señor. ",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 1863,
        "baniID": 9,
        "gurmukhi": "hir rsu pwie plY pIAY hir rsu bhuiV n iqRsnw lwgY Awie ]",
        "gurmukhiUni": "ਹਰਿ ਰਸੁ ਪਾਇ ਪਲੈ ਪੀਐ ਹਰਿ ਰਸੁ ਬਹੁੜਿ ਨ ਤ੍ਰਿਸਨਾ ਲਾਗੈ ਆਇ ॥",
        "english": "If you do obtain the subtle essence of the Lord, and drink in this essence of the Lord, you shall not be troubled by desire again.",
        "punjabi": "ijs mnu`K ƒ prmwqmw dy nwm dw AwnMd iml jwey, jo mnu`K hrI-ismrn dw suAwd mwxn l`g pey, aus ƒ mwieAw dI iq®Snw nhIN poh skdI [ ",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਪਰਮਾਤਮਾ ਦੇ ਨਾਮ ਦਾ ਆਨੰਦ ਮਿਲ ਜਾਏ, ਜੋ ਮਨੁੱਖ ਹਰੀ-ਸਿਮਰਨ ਦਾ ਸੁਆਦ ਮਾਣਨ ਲੱਗ ਪਏ, ਉਸ ਨੂੰ ਮਾਇਆ ਦੀ ਤ੍ਰਿਸ਼ਨਾ ਨਹੀਂ ਪੋਹ ਸਕਦੀ । ",
        "hindiUni": "हरि रसु पाइ पलै पीऐ हरि रसु बहुड़ि न तृसना लागै आइ ॥",
        "spanish": "Al beber la Esencia del Señor, la ansiedad se desvanece;",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 1864,
        "baniID": 9,
        "gurmukhi": "eyhu hir rsu krmI pweIAY siqguru imlY ijsu Awie ]",
        "gurmukhiUni": "ਏਹੁ ਹਰਿ ਰਸੁ ਕਰਮੀ ਪਾਈਐ ਸਤਿਗੁਰੁ ਮਿਲੈ ਜਿਸੁ ਆਇ ॥",
        "english": "This subtle essence of the Lord is obtained by good karma, when one comes to meet with the True Guru.",
        "punjabi": "pr ieh hrI-nwm dw AwnMd pRBU dI myhr nwl imldw hY (aus ƒ imldw hY) ijs ƒ gurU imly [",
        "punjabiUni": "ਪਰ ਇਹ ਹਰੀ-ਨਾਮ ਦਾ ਆਨੰਦ ਪ੍ਰਭੂ ਦੀ ਮੇਹਰ ਨਾਲ ਮਿਲਦਾ ਹੈ (ਉਸ ਨੂੰ ਮਿਲਦਾ ਹੈ) ਜਿਸ ਨੂੰ ਗੁਰੂ ਮਿਲੇ ।",
        "hindiUni": "एहु हरि रसु करमी पाईऐ सतिगुरु मिलै जिसु आइ ॥",
        "spanish": "el Néctar del Nombre del Señor sólo se obtiene a través de Su Gracia, cuando se encuentra al Guru Verdadero. ",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 1865,
        "baniID": 9,
        "gurmukhi": "khY nwnku hoir An rs siB vIsry jw hir vsY min Awie ]32]",
        "gurmukhiUni": "ਕਹੈ ਨਾਨਕੁ ਹੋਰਿ ਅਨ ਰਸ ਸਭਿ ਵੀਸਰੇ ਜਾ ਹਰਿ ਵਸੈ ਮਨਿ ਆਇ ॥੩੨॥",
        "english": "Says Nanak, all other tastes and essences are forgotten, when the Lord comes to dwell within the mind. ||32||",
        "punjabi": "nwnk AwKdw hY—jdoN hrI-ismrn dw AwnMd mn ivc v`s pey, qdoN hor hor swry csky Bu`l jWdy hn [32[",
        "punjabiUni": "ਨਾਨਕ ਆਖਦਾ ਹੈ—ਜਦੋਂ ਹਰੀ-ਸਿਮਰਨ ਦਾ ਆਨੰਦ ਮਨ ਵਿਚ ਵੱਸ ਪਏ, ਤਦੋਂ ਹੋਰ ਹੋਰ ਸਾਰੇ ਚਸਕੇ ਭੁੱਲ ਜਾਂਦੇ ਹਨ ।੩੨।",
        "hindiUni": "कहै नानकु होरि अन रस सभि वीसरे जा हरि वसै मनि आइ ॥३२॥",
        "spanish": "Dice Nanak, toda inquietud se calma, cuando uno eleva al Señor en su mente. (32)",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 1866,
        "baniID": 9,
        "gurmukhi": "ey srIrw myirAw hir qum mih joiq rKI qw qU jg mih AwieAw ]",
        "gurmukhiUni": "ਏ ਸਰੀਰਾ ਮੇਰਿਆ ਹਰਿ ਤੁਮ ਮਹਿ ਜੋਤਿ ਰਖੀ ਤਾ ਤੂ ਜਗ ਮਹਿ ਆਇਆ ॥",
        "english": "O my body, the Lord infused His Light into you, and then you came into the world.",
        "punjabi": "myry srIr! qUM jgq ivc AwieAw hI qdoN, jdoN hrI ny AwpxI joiq qyry AMdr r`K id`qI [",
        "punjabiUni": "ਮੇਰੇ ਸਰੀਰ! ਤੂੰ ਜਗਤ ਵਿਚ ਆਇਆ ਹੀ ਤਦੋਂ, ਜਦੋਂ ਹਰੀ ਨੇ ਆਪਣੀ ਜੋਤਿ ਤੇਰੇ ਅੰਦਰ ਰੱਖ ਦਿੱਤੀ ।",
        "hindiUni": "ए सरीरा मेरिआ हरि तुम महि जोति रखी ता तू जग महि आइआ ॥",
        "spanish": "Oh mi cuerpo, el Señor ha puesto Su Luz en ti y así llegaste al mundo; ",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 1867,
        "baniID": 9,
        "gurmukhi": "hir joiq rKI quDu ivic qw qU jg mih AwieAw ]",
        "gurmukhiUni": "ਹਰਿ ਜੋਤਿ ਰਖੀ ਤੁਧੁ ਵਿਚਿ ਤਾ ਤੂ ਜਗ ਮਹਿ ਆਇਆ ॥",
        "english": "The Lord infused His Light into you, and then you came into the world.",
        "punjabi": "jdoN prmwqmw ny qyry AMdr AwpxI joiq r`KI, qdoN qUµ jgq ivc jMimAw [",
        "punjabiUni": "ਜਦੋਂ ਪਰਮਾਤਮਾ ਨੇ ਤੇਰੇ ਅੰਦਰ ਆਪਣੀ ਜੋਤਿ ਰੱਖੀ, ਤਦੋਂ ਤੂੰ ਜਗਤ ਵਿਚ ਜੰਮਿਆ ।",
        "hindiUni": "हरि जोति रखी तुधु विचि ता तू जग महि आइआ ॥",
        "spanish": "sí, llegaste al mundo cuando el Señor con Su Luz iluminó tu mente. ",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 1868,
        "baniID": 9,
        "gurmukhi": "hir Awpy mwqw Awpy ipqw ijin jIau aupwie jgqu idKwieAw ]",
        "gurmukhiUni": "ਹਰਿ ਆਪੇ ਮਾਤਾ ਆਪੇ ਪਿਤਾ ਜਿਨਿ ਜੀਉ ਉਪਾਇ ਜਗਤੁ ਦਿਖਾਇਆ ॥",
        "english": "The Lord Himself is your mother, and He Himself is your father; He created the created beings, and revealed the world to them.",
        "punjabi": "jyhVw prmwqmw jIv pYdw krky aus ƒ jgq ivc Byjdw hY auh Awp hI ies dI mW hY Awp hI ies dw ipqw hY [",
        "punjabiUni": "ਜੇਹੜਾ ਪਰਮਾਤਮਾ ਜੀਵ ਪੈਦਾ ਕਰਕੇ ਉਸ ਨੂੰ ਜਗਤ ਵਿਚ ਭੇਜਦਾ ਹੈ ਉਹ ਆਪ ਹੀ ਇਸ ਦੀ ਮਾਂ ਹੈ ਆਪ ਹੀ ਇਸ ਦਾ ਪਿਤਾ ਹੈ ।",
        "hindiUni": "हरि आपे माता आपे पिता जिनि जीउ उपाइ जगतु दिखाइआ ॥",
        "spanish": "El Señor Mismo es el Padre y la Madre, es Quien creó la vida para contemplar el mundo;",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 1869,
        "baniID": 9,
        "gurmukhi": "gur prswdI buiJAw qw clqu hoAw clqu ndrI AwieAw ]",
        "gurmukhiUni": "ਗੁਰ ਪਰਸਾਦੀ ਬੁਝਿਆ ਤਾ ਚਲਤੁ ਹੋਆ ਚਲਤੁ ਨਦਰੀ ਆਇਆ ॥",
        "english": "By Guru's Grace, some understand, and then it's a show; it seems like just a show.",
        "punjabi": "jdoN gurU dI myhr nwl jIv ƒ igAwn huMdw hY qW ies ƒ smJ AwauNdI hY ik ieh jgq qW iek Kyf hI hY, iPr jIv ƒ ieh jgq (mdwrI dw) iek qmwSw hI id`s pYNdw hY ",
        "punjabiUni": "ਜਦੋਂ ਗੁਰੂ ਦੀ ਮੇਹਰ ਨਾਲ ਜੀਵ ਨੂੰ ਗਿਆਨ ਹੁੰਦਾ ਹੈ ਤਾਂ ਇਸ ਨੂੰ ਸਮਝ ਆਉਂਦੀ ਹੈ ਕਿ ਇਹ ਜਗਤ ਤਾਂ ਇਕ ਖੇਡ ਹੀ ਹੈ, ਫਿਰ ਜੀਵ ਨੂੰ ਇਹ ਜਗਤ (ਮਦਾਰੀ ਦਾ) ਇਕ ਤਮਾਸ਼ਾ ਹੀ ਦਿੱਸ ਪੈਂਦਾ ਹੈ ",
        "hindiUni": "गुर परसादी बुझिआ ता चलतु होआ चलतु नदरी आइआ ॥",
        "spanish": "pero cuando la vida, por la Gracia del Guru, conoció su propia realidad, ",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 1870,
        "baniID": 9,
        "gurmukhi": "khY nwnku isRsit kw mUlu ricAw joiq rwKI qw qU jg mih AwieAw ]33]",
        "gurmukhiUni": "ਕਹੈ ਨਾਨਕੁ ਸ੍ਰਿਸਟਿ ਕਾ ਮੂਲੁ ਰਚਿਆ ਜੋਤਿ ਰਾਖੀ ਤਾ ਤੂ ਜਗ ਮਹਿ ਆਇਆ ॥੩੩॥",
        "english": "Says Nanak, He laid the foundation of the Universe, and infused His Light, and then you came into the world. ||33||",
        "punjabi": "nwnk AwKdw hY—hy myry srIr! jdoN pRBU ny jgq-rcnw dw mu`F b`Dw, qyry AMdr AwpxI joiq pweI, qdoN qUM jgq ivc jnimAw [33[",
        "punjabiUni": "ਨਾਨਕ ਆਖਦਾ ਹੈ—ਹੇ ਮੇਰੇ ਸਰੀਰ! ਜਦੋਂ ਪ੍ਰਭੂ ਨੇ ਜਗਤ-ਰਚਨਾ ਦਾ ਮੁੱਢ ਬੱਧਾ, ਤੇਰੇ ਅੰਦਰ ਆਪਣੀ ਜੋਤਿ ਪਾਈ, ਤਦੋਂ ਤੂੰ ਜਗਤ ਵਿਚ ਜਨਮਿਆ ।੩੩।",
        "hindiUni": "कहै नानकु सृसटि का मूलु रचिआ जोति राखी ता तू जग महि आइआ ॥३३॥",
        "spanish": "entonces se dio cuenta de que era sólo un teatro. Dice Nanak, y así, el Señor creó el Universo y poniendo Su Luz en ti, te trajo a ser.(33)",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 1871,
        "baniID": 9,
        "gurmukhi": "min cwau BieAw pRB Awgmu suixAw ]",
        "gurmukhiUni": "ਮਨਿ ਚਾਉ ਭਇਆ ਪ੍ਰਭ ਆਗਮੁ ਸੁਣਿਆ ॥",
        "english": "My mind has become joyful, hearing of God's coming.",
        "punjabi": "AwpxI ihrdy-syj auqy pRBU-pqI dw Awauxw mYN sux ilAw hY, myry mn ivc AwnMd bx igAw hY [ ",
        "punjabiUni": "ਆਪਣੀ ਹਿਰਦੇ-ਸੇਜ ਉਤੇ ਪ੍ਰਭੂ-ਪਤੀ ਦਾ ਆਉਣਾ ਮੈਂ ਸੁਣ ਲਿਆ ਹੈ, ਮੇਰੇ ਮਨ ਵਿਚ ਆਨੰਦ ਬਣ ਗਿਆ ਹੈ । ",
        "hindiUni": "मनि चाउ भइआ प्रभ आगमु सुणिआ ॥",
        "spanish": "Mi mente se pone en Éxtasis, escuchando que el Señor va a llegar a mi hogar.",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 1872,
        "baniID": 9,
        "gurmukhi": "hir mMglu gwau sKI igRhu mMdru bixAw ]",
        "gurmukhiUni": "ਹਰਿ ਮੰਗਲੁ ਗਾਉ ਸਖੀ ਗ੍ਰਿਹੁ ਮੰਦਰੁ ਬਣਿਆ ॥",
        "english": "Sing the songs of joy to welcome the Lord, O my companions; my household has become the Lord's Mansion.",
        "punjabi": "hy myrI ijMdy! myrw ieh ihrdw-Gr pRBU-pqI dw invws-AsQwn bx igAw hY, ",
        "punjabiUni": "ਹੇ ਮੇਰੀ ਜਿੰਦੇ! ਮੇਰਾ ਇਹ ਹਿਰਦਾ-ਘਰ ਪ੍ਰਭੂ-ਪਤੀ ਦਾ ਨਿਵਾਸ-ਅਸਥਾਨ ਬਣ ਗਿਆ ਹੈ, ",
        "hindiUni": "हरि मंगलु गाउ सखी गृहु मंदरु बणिआ ॥",
        "spanish": "Oh mis compañeros, canten los himnos nupciales, pues mi hogar se ha convertido en templo.",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 1873,
        "baniID": 9,
        "gurmukhi": "hir gwau mMglu inq sKIey sogu dUKu n ivAwpey ]",
        "gurmukhiUni": "ਹਰਿ ਗਾਉ ਮੰਗਲੁ ਨਿਤ ਸਖੀਏ ਸੋਗੁ ਦੂਖੁ ਨ ਵਿਆਪਏ ॥",
        "english": "Sing continually the songs of joy to welcome the Lord, O my companions, and sorrow and suffering will not afflict you.",
        "punjabi": "hux qUM pRBU dI is&iq-swlwh dw gIq gw [ hy ijMdy! sdw pRBU dI vifAweI dw gIq gWdI rhu, (ieh qrHW) koeI i&kr koeI du`K (Awpxw) zor nhIN pw skdw [",
        "punjabiUni": "ਹੁਣ ਤੂੰ ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦਾ ਗੀਤ ਗਾ । ਹੇ ਜਿੰਦੇ! ਸਦਾ ਪ੍ਰਭੂ ਦੀ ਵਡਿਆਈ ਦਾ ਗੀਤ ਗਾਂਦੀ ਰਹੁ, (ਇਹ ਤਰ੍ਹਾਂ) ਕੋਈ ਫ਼ਿਕਰ ਕੋਈ ਦੁੱਖ (ਆਪਣਾ) ਜ਼ੋਰ ਨਹੀਂ ਪਾ ਸਕਦਾ ।",
        "hindiUni": "हरि गाउ मंगलु नित सखीए सोगु दूखु न विआपए ॥",
        "spanish": "Sí, canten por siempre la Melodía de Dicha, para que nunca sean infectados por la pena y la tristeza; ",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 1874,
        "baniID": 9,
        "gurmukhi": "gur crn lwgy idn sBwgy Awpxw ipru jwpey ]",
        "gurmukhiUni": "ਗੁਰ ਚਰਨ ਲਾਗੇ ਦਿਨ ਸਭਾਗੇ ਆਪਣਾ ਪਿਰੁ ਜਾਪਏ ॥",
        "english": "Blessed is that day, when I am attached to the Guru's feet and meditate on my Husband Lord.",
        "punjabi": "auh idn BwgW vwly huMdy hn jdoN (m`Qw) gurU dy crnW auqy itky, ipAwrw pqI-pRBU (ihrdy ivc) id`s pYNdw hY [ ",
        "punjabiUni": "ਉਹ ਦਿਨ ਭਾਗਾਂ ਵਾਲੇ ਹੁੰਦੇ ਹਨ ਜਦੋਂ (ਮੱਥਾ) ਗੁਰੂ ਦੇ ਚਰਨਾਂ ਉਤੇ ਟਿਕੇ, ਪਿਆਰਾ ਪਤੀ-ਪ੍ਰਭੂ (ਹਿਰਦੇ ਵਿਚ) ਦਿੱਸ ਪੈਂਦਾ ਹੈ । ",
        "hindiUni": "गुर चरन लागे दिन सभागे आपणा पिरु जापए ॥",
        "spanish": "permanezcan, mis hermanos, entonados a los Pies del Guru y así, sus días serán bendecidos y verán la Presencia del Señor.",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 1875,
        "baniID": 9,
        "gurmukhi": "Anhq bwxI gur sbid jwxI hir nwmu hir rsu Bogo ]",
        "gurmukhiUni": "ਅਨਹਤ ਬਾਣੀ ਗੁਰ ਸਬਦਿ ਜਾਣੀ ਹਰਿ ਨਾਮੁ ਹਰਿ ਰਸੁ ਭੋਗੋ ॥",
        "english": "I have come to know the unstruck sound current and the Word of the Guru's Shabad; I enjoy the sublime essence of the Lord, the Lord's Name.",
        "punjabi": "gurU dy Sbd dI rwhIN iek-rs is&iq-swlwh dI rO nwl sWJ bx jWdI hY, pRBU dw nwm pRwpq ho jWdw hY, pRBU-imlwp dw AwnMd mwxIdw hY [",
        "punjabiUni": "ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ ਇਕ-ਰਸ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦੀ ਰੌ ਨਾਲ ਸਾਂਝ ਬਣ ਜਾਂਦੀ ਹੈ, ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਪ੍ਰਾਪਤ ਹੋ ਜਾਂਦਾ ਹੈ, ਪ੍ਰਭੂ-ਮਿਲਾਪ ਦਾ ਆਨੰਦ ਮਾਣੀਦਾ ਹੈ ।",
        "hindiUni": "अनहत बाणी गुर सबदि जाणी हरि नामु हरि रसु भोगो ॥",
        "spanish": "He podido escuchar la Melodía Divina del Shabd de la Palabra y ahora disfruto de la Sublime Esencia del Señor, del Nombre del Señor. ",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 1876,
        "baniID": 9,
        "gurmukhi": "khY nwnku pRBu Awip imilAw krx kwrx jogo ]34]",
        "gurmukhiUni": "ਕਹੈ ਨਾਨਕੁ ਪ੍ਰਭੁ ਆਪਿ ਮਿਲਿਆ ਕਰਣ ਕਾਰਣ ਜੋਗੋ ॥੩੪॥",
        "english": "Says Nanak, God Himself has met me; He is the Doer, the Cause of causes. ||34||",
        "punjabi": "nwnk AwKdw hY—(hy ijMdy! ^uSI dw gIq gw) sB kuJ krn dy smr`Q pRBU Awp Aw ky mYƒ iml ipAw hY [34[",
        "punjabiUni": "ਨਾਨਕ ਆਖਦਾ ਹੈ—(ਹੇ ਜਿੰਦੇ! ਖ਼ੁਸ਼ੀ ਦਾ ਗੀਤ ਗਾ) ਸਭ ਕੁਝ ਕਰਨ ਦੇ ਸਮਰੱਥ ਪ੍ਰਭੂ ਆਪ ਆ ਕੇ ਮੈਨੂੰ ਮਿਲ ਪਿਆ ਹੈ ।੩੪।",
        "hindiUni": "कहै नानकु प्रभु आपि मिलिआ करण कारण जोगो ॥३४॥",
        "spanish": "Dice Nanak, Dios Mismo me ha encontrado, Él es el Hacedor y la Causa de causas. (34)",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 1877,
        "baniID": 9,
        "gurmukhi": "ey srIrw myirAw iesu jg mih Awie kY ikAw quDu krm kmwieAw ]",
        "gurmukhiUni": "ਏ ਸਰੀਰਾ ਮੇਰਿਆ ਇਸੁ ਜਗ ਮਹਿ ਆਇ ਕੈ ਕਿਆ ਤੁਧੁ ਕਰਮ ਕਮਾਇਆ ॥",
        "english": "O my body, why have you come into this world? What actions have you committed?",
        "punjabi": "hy myry srIr! ies jgq ivc jnm lY ky qUM hor hor kMm hI krdw irhw [ ",
        "punjabiUni": "ਹੇ ਮੇਰੇ ਸਰੀਰ! ਇਸ ਜਗਤ ਵਿਚ ਜਨਮ ਲੈ ਕੇ ਤੂੰ ਹੋਰ ਹੋਰ ਕੰਮ ਹੀ ਕਰਦਾ ਰਿਹਾ । ",
        "hindiUni": "ए सरीरा मेरिआ इसु जग महि आइ कै किआ तुधु करम कमाइआ ॥",
        "spanish": "Oh cuerpo mío, ¿qué hiciste para venir al mundo? ",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 1878,
        "baniID": 9,
        "gurmukhi": "ik krm kmwieAw quDu srIrw jw qU jg mih AwieAw ]",
        "gurmukhiUni": "ਕਿ ਕਰਮ ਕਮਾਇਆ ਤੁਧੁ ਸਰੀਰਾ ਜਾ ਤੂ ਜਗ ਮਹਿ ਆਇਆ ॥",
        "english": "And what actions have you committed, O my body, since you came into this world?",
        "punjabi": "jdoN dw qUM sMswr ivc AwieAw hYN, qUµ (pRBU-ismrn qoN ibnw) hor hor kMm hI krdw irhw [",
        "punjabiUni": "ਜਦੋਂ ਦਾ ਤੂੰ ਸੰਸਾਰ ਵਿਚ ਆਇਆ ਹੈਂ, ਤੂੰ (ਪ੍ਰਭੂ-ਸਿਮਰਨ ਤੋਂ ਬਿਨਾ) ਹੋਰ ਹੋਰ ਕੰਮ ਹੀ ਕਰਦਾ ਰਿਹਾ ।",
        "hindiUni": "कि करम कमाइआ तुधु सरीरा जा तू जग महि आइआ ॥",
        "spanish": " y ¿cuáles han sido tus logros desde tu llegada? ",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 1879,
        "baniID": 9,
        "gurmukhi": "ijin hir qyrw rcnu ricAw so hir min n vswieAw ]",
        "gurmukhiUni": "ਜਿਨਿ ਹਰਿ ਤੇਰਾ ਰਚਨੁ ਰਚਿਆ ਸੋ ਹਰਿ ਮਨਿ ਨ ਵਸਾਇਆ ॥",
        "english": "The Lord who formed your form - you have not enshrined that Lord in your mind.",
        "punjabi": "ijs hrI ny qYƒ pYdw kIqw hY, aus ƒ qUM Awpxy mn ivc nhIN vswieAw (aus dI Xwd ivc kdy nhIN juiVAw) [",
        "punjabiUni": "ਜਿਸ ਹਰੀ ਨੇ ਤੈਨੂੰ ਪੈਦਾ ਕੀਤਾ ਹੈ, ਉਸ ਨੂੰ ਤੂੰ ਆਪਣੇ ਮਨ ਵਿਚ ਨਹੀਂ ਵਸਾਇਆ (ਉਸ ਦੀ ਯਾਦ ਵਿਚ ਕਦੇ ਨਹੀਂ ਜੁੜਿਆ) ।",
        "hindiUni": "जिनि हरि तेरा रचनु रचिआ सो हरि मनि न वसाइआ ॥",
        "spanish": "Al Señor, que te creó, no Lo enalteces en tu mente",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 1880,
        "baniID": 9,
        "gurmukhi": "gur prswdI hir mMin visAw pUrib iliKAw pwieAw ]",
        "gurmukhiUni": "ਗੁਰ ਪਰਸਾਦੀ ਹਰਿ ਮੰਨਿ ਵਸਿਆ ਪੂਰਬਿ ਲਿਖਿਆ ਪਾਇਆ ॥",
        "english": "By Guru's Grace, the Lord abides within the mind, and one's pre-ordained destiny is fulfilled.",
        "punjabi": "ijs mnu`K dy pUrbly kIqy krmW dy sMskwr au~GVdy hn, gurU dI ikrpw nwl aus dy mn ivc prmwqmw v`sdw hY,",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਦੇ ਪੂਰਬਲੇ ਕੀਤੇ ਕਰਮਾਂ ਦੇ ਸੰਸਕਾਰ ਉੱਘੜਦੇ ਹਨ, ਗੁਰੂ ਦੀ ਕਿਰਪਾ ਨਾਲ ਉਸ ਦੇ ਮਨ ਵਿਚ ਪਰਮਾਤਮਾ ਵੱਸਦਾ ਹੈ,",
        "hindiUni": "गुर परसादी हरि मंनि वसिआ पूरबि लिखिआ पाइआ ॥",
        "spanish": "pero por la Gracia del Guru, vino a habitar en tu mente, cumpliendo así el Divino Designio.",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 1881,
        "baniID": 9,
        "gurmukhi": "khY nwnku eyhu srIru prvwxu hoAw ijin siqgur isau icqu lwieAw ]35]",
        "gurmukhiUni": "ਕਹੈ ਨਾਨਕੁ ਏਹੁ ਸਰੀਰੁ ਪਰਵਾਣੁ ਹੋਆ ਜਿਨਿ ਸਤਿਗੁਰ ਸਿਉ ਚਿਤੁ ਲਾਇਆ ॥੩੫॥",
        "english": "Says Nanak, this body is adorned and honored, when one's consciousness is focused on the True Guru. ||35||",
        "punjabi": "nwnk AwKdw hY—ijs mnu`K ny gurU-crnW ivc ic`q joV ilAw, (aus dw) ieh srIr sPl ho jWdw hY [35[",
        "punjabiUni": "ਨਾਨਕ ਆਖਦਾ ਹੈ—ਜਿਸ ਮਨੁੱਖ ਨੇ ਗੁਰੂ-ਚਰਨਾਂ ਵਿਚ ਚਿੱਤ ਜੋੜ ਲਿਆ, (ਉਸ ਦਾ) ਇਹ ਸਰੀਰ ਸਫਲ ਹੋ ਜਾਂਦਾ ਹੈ ।੩੫।",
        "hindiUni": "कहै नानकु एहु सरीरु परवाणु होआ जिनि सतिगुर सिउ चितु लाइआ ॥३५॥",
        "spanish": "Dice Nanak, sólo entonándose en el Señor será aprobado este cuerpo.(35)",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 1882,
        "baniID": 9,
        "gurmukhi": "ey nyqRhu myirho hir qum mih joiq DrI hir ibnu Avru n dyKhu koeI ]",
        "gurmukhiUni": "ਏ ਨੇਤ੍ਰਹੁ ਮੇਰਿਹੋ ਹਰਿ ਤੁਮ ਮਹਿ ਜੋਤਿ ਧਰੀ ਹਰਿ ਬਿਨੁ ਅਵਰੁ ਨ ਦੇਖਹੁ ਕੋਈ ॥",
        "english": "O my eyes, the Lord has infused His Light into you; do not look upon any other than the Lord.",
        "punjabi": "hy myrIE A`KIE! prmwqmw ny quhwfy AMdr (AwpxI) joiq itkweI hY prmwqmw qoN ibnw hor koeI ZYr nw id`sy, ",
        "punjabiUni": "ਹੇ ਮੇਰੀਓ ਅੱਖੀਓ! ਪਰਮਾਤਮਾ ਨੇ ਤੁਹਾਡੇ ਅੰਦਰ (ਆਪਣੀ) ਜੋਤਿ ਟਿਕਾਈ ਹੈ ਪਰਮਾਤਮਾ ਤੋਂ ਬਿਨਾ ਹੋਰ ਕੋਈ ਗ਼ੈਰ ਨਾ ਦਿੱਸੇ, ",
        "hindiUni": "ए नेत्रहु मेरिहो हरि तुम महि जोति धरी हरि बिनु अवरु न देखहु कोई ॥",
        "spanish": "Ojos míos, el Señor puso Su Luz en ustedes; no contemplen a nadie más que a Él; ",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 1883,
        "baniID": 9,
        "gurmukhi": "hir ibnu Avru n dyKhu koeI ndrI hir inhwilAw ]",
        "gurmukhiUni": "ਹਰਿ ਬਿਨੁ ਅਵਰੁ ਨ ਦੇਖਹੁ ਕੋਈ ਨਦਰੀ ਹਰਿ ਨਿਹਾਲਿਆ ॥",
        "english": "Do not look upon any other than the Lord; the Lord alone is worthy of beholding.",
        "punjabi": "prmwqmw dw hI dIdwr kro, prmwqmw qoN ibnw hor koeI ZYr nw id`sy, ingwh nwl hrI ƒ vyKo [",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਦਾ ਹੀ ਦੀਦਾਰ ਕਰੋ, ਪਰਮਾਤਮਾ ਤੋਂ ਬਿਨਾ ਹੋਰ ਕੋਈ ਗ਼ੈਰ ਨਾ ਦਿੱਸੇ, ਨਿਗਾਹ ਨਾਲ ਹਰੀ ਨੂੰ ਵੇਖੋ ।",
        "hindiUni": "हरि बिनु अवरु न देखहु कोई नदरी हरि निहालिआ ॥",
        "spanish": "sí, no se distraigan, conserven sólo la Imagen de su Creador.",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 1884,
        "baniID": 9,
        "gurmukhi": "eyhu ivsu sMswru qum dyKdy eyhu hir kw rUpu hY hir rUpu ndrI AwieAw ]",
        "gurmukhiUni": "ਏਹੁ ਵਿਸੁ ਸੰਸਾਰੁ ਤੁਮ ਦੇਖਦੇ ਏਹੁ ਹਰਿ ਕਾ ਰੂਪੁ ਹੈ ਹਰਿ ਰੂਪੁ ਨਦਰੀ ਆਇਆ ॥",
        "english": "This whole world which you see is the image of the Lord; only the image of the Lord is seen.",
        "punjabi": "(hy A`KIE!) ieh swrw sMswr jo qusI vyK rhIAW ho, ieh pRBU dw hI rUp hY, pRBU dw hI rUp id`s irhw hY [",
        "punjabiUni": "(ਹੇ ਅੱਖੀਓ!) ਇਹ ਸਾਰਾ ਸੰਸਾਰ ਜੋ ਤੁਸੀ ਵੇਖ ਰਹੀਆਂ ਹੋ, ਇਹ ਪ੍ਰਭੂ ਦਾ ਹੀ ਰੂਪ ਹੈ, ਪ੍ਰਭੂ ਦਾ ਹੀ ਰੂਪ ਦਿੱਸ ਰਿਹਾ ਹੈ ।",
        "hindiUni": "एहु विसु संसारु तुम देखदे एहु हरि का रूपु है हरि रूपु नदरी आइआ ॥",
        "spanish": "Este mundo que ven, es la Manifestación del Señor; en verdad es al Señor a Quien contemplan.",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 1885,
        "baniID": 9,
        "gurmukhi": "gur prswdI buiJAw jw vyKw hir ieku hY hir ibnu Avru n koeI ]",
        "gurmukhiUni": "ਗੁਰ ਪਰਸਾਦੀ ਬੁਝਿਆ ਜਾ ਵੇਖਾ ਹਰਿ ਇਕੁ ਹੈ ਹਰਿ ਬਿਨੁ ਅਵਰੁ ਨ ਕੋਈ ॥",
        "english": "By Guru's Grace, I understand, and I see only the One Lord; there is no one except the Lord.",
        "punjabi": "(hy A`KIE!) ieh swrw sMswr jo qusI vyK rhIAW ho, ieh pRBU dw hI rUp hY, pRBU dw hI rUp id`s irhw hY [",
        "punjabiUni": "(ਹੇ ਅੱਖੀਓ!) ਇਹ ਸਾਰਾ ਸੰਸਾਰ ਜੋ ਤੁਸੀ ਵੇਖ ਰਹੀਆਂ ਹੋ, ਇਹ ਪ੍ਰਭੂ ਦਾ ਹੀ ਰੂਪ ਹੈ, ਪ੍ਰਭੂ ਦਾ ਹੀ ਰੂਪ ਦਿੱਸ ਰਿਹਾ ਹੈ ।",
        "hindiUni": "गुर परसादी बुझिआ जा वेखा हरि इकु है हरि बिनु अवरु न कोई ॥",
        "spanish": "Conociendo este Misterio a través de la Gracia del Guru, empiezo a contemplar en verdad al Señor. ",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 1886,
        "baniID": 9,
        "gurmukhi": "khY nwnku eyih nyqR AMD sy siqguir imilAY idb idRsit hoeI ]36]",
        "gurmukhiUni": "ਕਹੈ ਨਾਨਕੁ ਏਹਿ ਨੇਤ੍ਰ ਅੰਧ ਸੇ ਸਤਿਗੁਰਿ ਮਿਲਿਐ ਦਿਬ ਦ੍ਰਿਸਟਿ ਹੋਈ ॥੩੬॥",
        "english": "Says Nanak, these eyes were blind; but meeting the True Guru, they became all-seeing. ||36||",
        "punjabi": "nwnk AwKdw hY—(gurU ƒ imlx qoN pihlW) ieh A`KIAW (Asl ivc) AMnHIAW sn, jdoN gurU imilAw, iehnW ivc rOSnI AweI [36[",
        "punjabiUni": "ਨਾਨਕ ਆਖਦਾ ਹੈ—(ਗੁਰੂ ਨੂੰ ਮਿਲਣ ਤੋਂ ਪਹਿਲਾਂ) ਇਹ ਅੱਖੀਆਂ (ਅਸਲ ਵਿਚ) ਅੰਨ੍ਹੀਆਂ ਸਨ, ਜਦੋਂ ਗੁਰੂ ਮਿਲਿਆ, ਇਹਨਾਂ ਵਿਚ ਰੌਸ਼ਨੀ ਆਈ ।੩੬।",
        "hindiUni": "कहै नानकु एहि नेत्र अंध से सतिगुरि मिलिऐ दिब दृसटि होई ॥३६॥",
        "spanish": "Dice Nanak, estaba ciego, pero cuando encontré al Guru mis velos se corrieron. ",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 1887,
        "baniID": 9,
        "gurmukhi": "ey sRvxhu myirho swcY sunxY no pTwey ]",
        "gurmukhiUni": "ਏ ਸ੍ਰਵਣਹੁ ਮੇਰਿਹੋ ਸਾਚੈ ਸੁਨਣੈ ਨੋ ਪਠਾਏ ॥",
        "english": "O my ears, you were created only to hear the Truth.",
        "punjabi": "hy myry kMno! prmwqmw dI is&iq-swlwh dI bwxI suixAw kro, ",
        "punjabiUni": "ਹੇ ਮੇਰੇ ਕੰਨੋ! ਪਰਮਾਤਮਾ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦੀ ਬਾਣੀ ਸੁਣਿਆ ਕਰੋ, ",
        "hindiUni": "ए स्रवणहु मेरिहो साचै सुनणै नो पठाए ॥",
        "spanish": "Oídos míos, ustedes fueron creados para escuchar sólo la Verdad; (36)",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 1888,
        "baniID": 9,
        "gurmukhi": "swcY sunxY no pTwey srIir lwey suxhu siq bwxI ]",
        "gurmukhiUni": "ਸਾਚੈ ਸੁਨਣੈ ਨੋ ਪਠਾਏ ਸਰੀਰਿ ਲਾਏ ਸੁਣਹੁ ਸਤਿ ਬਾਣੀ ॥",
        "english": "To hear the Truth, you were created and attached to the body; listen to the True Bani.",
        "punjabi": "sdw-iQr krqwr ny quhwƒ iehI suxn vwsqy bxwieAw hY, ies srIr ivc QwipAw hY [prmwqmw dI is&iq-swlwh dI bwxI suixAw kro, ",
        "punjabiUni": "ਸਦਾ-ਥਿਰ ਕਰਤਾਰ ਨੇ ਤੁਹਾਨੂੰ ਇਹੀ ਸੁਣਨ ਵਾਸਤੇ ਬਣਾਇਆ ਹੈ, ਇਸ ਸਰੀਰ ਵਿਚ ਥਾਪਿਆ ਹੈ ।ਪਰਮਾਤਮਾ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦੀ ਬਾਣੀ ਸੁਣਿਆ ਕਰੋ, ",
        "hindiUni": "साचै सुनणै नो पठाए सरीरि लाए सुणहु सति बाणी ॥",
        "spanish": "esa es la razón de su existencia, escuchar sólo la Palabra Verdadera. Escuchen el Bani Verdadero, ",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 1889,
        "baniID": 9,
        "gurmukhi": "ijqu suxI mnu qnu hirAw hoAw rsnw ris smwxI ]",
        "gurmukhiUni": "ਜਿਤੁ ਸੁਣੀ ਮਨੁ ਤਨੁ ਹਰਿਆ ਹੋਆ ਰਸਨਾ ਰਸਿ ਸਮਾਣੀ ॥",
        "english": "Hearing it, the mind and body are rejuvenated, and the tongue is absorbed in Ambrosial Nectar.",
        "punjabi": "ies is&iq-swlwh dI bwxI dy suxn nwl qn mn AwnMd-BrpUr ho jWdw hY, jIB AwnMd ivc msq ho jWdI hY [",
        "punjabiUni": "ਇਸ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦੀ ਬਾਣੀ ਦੇ ਸੁਣਨ ਨਾਲ ਤਨ ਮਨ ਆਨੰਦ-ਭਰਪੂਰ ਹੋ ਜਾਂਦਾ ਹੈ, ਜੀਭ ਆਨੰਦ ਵਿਚ ਮਸਤ ਹੋ ਜਾਂਦੀ ਹੈ ।",
        "hindiUni": "जितु सुणी मनु तनु हरिआ होआ रसना रसि समाणी ॥",
        "spanish": "la mente y el cuerpo florecen y el paladar es inundado con su Néctar. ",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 1890,
        "baniID": 9,
        "gurmukhi": "scu AlK ivfwxI qw kI giq khI n jwey ]",
        "gurmukhiUni": "ਸਚੁ ਅਲਖ ਵਿਡਾਣੀ ਤਾ ਕੀ ਗਤਿ ਕਹੀ ਨ ਜਾਏ ॥",
        "english": "The True Lord is unseen and wondrous; His state cannot be described.",
        "punjabi": "sdw-iQr prmwqmw qW Ascrj-rUp hY, aus dw koeI ichn-c`k® d`isAw nhIN jw skdw, ieh nhIN ikhw jw skdw ik auh ikho ijhw hY ",
        "punjabiUni": "ਸਦਾ-ਥਿਰ ਪਰਮਾਤਮਾ ਤਾਂ ਅਸਚਰਜ-ਰੂਪ ਹੈ, ਉਸ ਦਾ ਕੋਈ ਚਿਹਨ-ਚੱਕ੍ਰ ਦੱਸਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ, ਇਹ ਨਹੀਂ ਕਿਹਾ ਜਾ ਸਕਦਾ ਕਿ ਉਹ ਕਿਹੋ ਜਿਹਾ ਹੈ ",
        "hindiUni": "सचु अलख विडाणी ता की गति कही न जाए ॥",
        "spanish": "El Señor es Maravilloso e Insondable; y nadie puede describir Su Estado.",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 1891,
        "baniID": 9,
        "gurmukhi": "khY nwnku AMimRq nwmu suxhu pivqR hovhu swcY sunxY no pTwey ]37]",
        "gurmukhiUni": "ਕਹੈ ਨਾਨਕੁ ਅੰਮ੍ਰਿਤ ਨਾਮੁ ਸੁਣਹੁ ਪਵਿਤ੍ਰ ਹੋਵਹੁ ਸਾਚੈ ਸੁਨਣੈ ਨੋ ਪਠਾਏ ॥੩੭॥",
        "english": "Says Nanak, listen to the Ambrosial Naam and become holy; you were created only to hear the Truth. ||37||",
        "punjabi": "nwnk AwKdw hY—Awqmk AwnMd dyx vwlw nwm suixAw kro, qusI pivq® ho jwvogy, prmwqmw ny quhwƒ iehI suxn vwsqy ByijAw (bxwieAw) hY [37[",
        "punjabiUni": "ਨਾਨਕ ਆਖਦਾ ਹੈ—ਆਤਮਕ ਆਨੰਦ ਦੇਣ ਵਾਲਾ ਨਾਮ ਸੁਣਿਆ ਕਰੋ, ਤੁਸੀ ਪਵਿਤ੍ਰ ਹੋ ਜਾਵੋਗੇ, ਪਰਮਾਤਮਾ ਨੇ ਤੁਹਾਨੂੰ ਇਹੀ ਸੁਣਨ ਵਾਸਤੇ ਭੇਜਿਆ (ਬਣਾਇਆ) ਹੈ ।੩੭।",
        "hindiUni": "कहै नानकु अंमृत नामु सुणहु पवित्र होवहु साचै सुनणै नो पठाए ॥३७॥",
        "spanish": "Dice Nanak, escuchen oídos míos, el Nombre Ambrosial del Señor y vuélvanse puros, pues fueron creados sólo para escuchar la Verdad del Señor. (37)",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 1892,
        "baniID": 9,
        "gurmukhi": "hir jIau guPw AMdir riK kY vwjw pvxu vjwieAw ]",
        "gurmukhiUni": "ਹਰਿ ਜੀਉ ਗੁਫਾ ਅੰਦਰਿ ਰਖਿ ਕੈ ਵਾਜਾ ਪਵਣੁ ਵਜਾਇਆ ॥",
        "english": "The Lord placed the soul to the cave of the body, and blew the breath of life into the musical instrument of the body.",
        "punjabi": "prmwqmw ny ijMd ƒ srIr-gu&w ivc itkw ky jIv ƒ bolx dI SkqI id`qI [ ",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਨੇ ਜਿੰਦ ਨੂੰ ਸਰੀਰ-ਗੁਫ਼ਾ ਵਿਚ ਟਿਕਾ ਕੇ ਜੀਵ ਨੂੰ ਬੋਲਣ ਦੀ ਸ਼ਕਤੀ ਦਿੱਤੀ । ",
        "hindiUni": "हरि जीउ गुफा अंदरि रखि कै वाजा पवणु वजाइआ ॥",
        "spanish": "El Señor puso el Alma en la gruta del cuerpo e hizo del aire la melodía de la vida. ",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 1893,
        "baniID": 9,
        "gurmukhi": "vjwieAw vwjw paux nau duAwry prgtu kIey dsvw gupqu rKwieAw ]",
        "gurmukhiUni": "ਵਜਾਇਆ ਵਾਜਾ ਪਉਣ ਨਉ ਦੁਆਰੇ ਪਰਗਟੁ ਕੀਏ ਦਸਵਾ ਗੁਪਤੁ ਰਖਾਇਆ ॥",
        "english": "He blew the breath of life into the musical instrument of the body, and revealed the nine doors; but He kept the Tenth Door hidden.",
        "punjabi": "srIr ƒ bolx dI SkqI id`qI, n`k kMn Awidk nO krm-ieMdRIAW prq`K qOr qy bxweIAW, dsvyN dr (idmwZ) ƒ lukvW r`iKAw [",
        "punjabiUni": "ਸਰੀਰ ਨੂੰ ਬੋਲਣ ਦੀ ਸ਼ਕਤੀ ਦਿੱਤੀ, ਨੱਕ ਕੰਨ ਆਦਿਕ ਨੌ ਕਰਮ-ਇੰਦ੍ਰੀਆਂ ਪਰਤੱਖ ਤੌਰ ਤੇ ਬਣਾਈਆਂ, ਦਸਵੇਂ ਦਰ (ਦਿਮਾਗ਼) ਨੂੰ ਲੁਕਵਾਂ ਰੱਖਿਆ ।",
        "hindiUni": "वजाइआ वाजा पउण नउ दुआरे परगटु कीए दसवा गुपतु रखाइआ ॥",
        "spanish": "Al crear las nueve puertas manifiestas, dejó la Décima escondida; ",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 1894,
        "baniID": 9,
        "gurmukhi": "gurduAwrY lwie BwvnI ieknw dsvw duAwru idKwieAw ]",
        "gurmukhiUni": "ਗੁਰਦੁਆਰੈ ਲਾਇ ਭਾਵਨੀ ਇਕਨਾ ਦਸਵਾ ਦੁਆਰੁ ਦਿਖਾਇਆ ॥",
        "english": "Through the Gurdwara, the Guru's Gate, some are blessed with loving faith, and the Tenth Door is revealed to them.",
        "punjabi": "pRBU ny ijnHW ƒ gurU dy dr qy ApVw ky Awpxy nwm dI srDw b^SI, auhnW ƒ dsvW dr BI ivKw id`qw [",
        "punjabiUni": "ਪ੍ਰਭੂ ਨੇ ਜਿਨ੍ਹਾਂ ਨੂੰ ਗੁਰੂ ਦੇ ਦਰ ਤੇ ਅਪੜਾ ਕੇ ਆਪਣੇ ਨਾਮ ਦੀ ਸਰਧਾ ਬਖ਼ਸ਼ੀ, ਉਹਨਾਂ ਨੂੰ ਦਸਵਾਂ ਦਰ ਭੀ ਵਿਖਾ ਦਿੱਤਾ ।",
        "hindiUni": "गुरदुआरै लाइ भावनी इकना दसवा दुआरु दिखाइआ ॥",
        "spanish": "y sólo a aquél que entró en el Amor de la Sabiduría del Guru, le fue abierta la Décima Puerta ",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 1895,
        "baniID": 9,
        "gurmukhi": "qh Anyk rUp nwau nv iniD iqs dw AMqu n jweI pwieAw ]",
        "gurmukhiUni": "ਤਹ ਅਨੇਕ ਰੂਪ ਨਾਉ ਨਵ ਨਿਧਿ ਤਿਸ ਦਾ ਅੰਤੁ ਨ ਜਾਈ ਪਾਇਆ ॥",
        "english": "There are many images of the Lord, and the nine treasures of the Naam; His limits cannot be found.",
        "punjabi": "aus AvsQw ivc mnu`K ƒ AnykW rMgW rUpW ivc ivAwpk pRBU dw auh nwm-rUpW nO ^zwinAW dw BMfwr BI pRwpq ho jWdw hY ijs dw AMq nhIN pY skdw ",
        "punjabiUni": "ਉਸ ਅਵਸਥਾ ਵਿਚ ਮਨੁੱਖ ਨੂੰ ਅਨੇਕਾਂ ਰੰਗਾਂ ਰੂਪਾਂ ਵਿਚ ਵਿਆਪਕ ਪ੍ਰਭੂ ਦਾ ਉਹ ਨਾਮ-ਰੂਪਾਂ ਨੌ ਖ਼ਜ਼ਾਨਿਆਂ ਦਾ ਭੰਡਾਰ ਭੀ ਪ੍ਰਾਪਤ ਹੋ ਜਾਂਦਾ ਹੈ ਜਿਸ ਦਾ ਅੰਤ ਨਹੀਂ ਪੈ ਸਕਦਾ ",
        "hindiUni": "तह अनेक रूप नाउ नव निधि तिस दा अंतु न जाई पाइआ ॥",
        "spanish": "en donde reverbera el Nombre del Señor en millones y maravillosas formas. Oh, es tan Inefable ese Tesoro que no hay quien pueda sondear Su Infinita Profundidad.",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 1896,
        "baniID": 9,
        "gurmukhi": "khY nwnku hir ipAwrY jIau guPw AMdir riK kY vwjw pvxu vjwieAw ]38]",
        "gurmukhiUni": "ਕਹੈ ਨਾਨਕੁ ਹਰਿ ਪਿਆਰੈ ਜੀਉ ਗੁਫਾ ਅੰਦਰਿ ਰਖਿ ਕੈ ਵਾਜਾ ਪਵਣੁ ਵਜਾਇਆ ॥੩੮॥",
        "english": "Says Nanak, the Lord placed the soul to the cave of the body, and blew the breath of life into the musical instrument of the body. ||38||",
        "punjabi": "nwnk AwKdw hY—ipAwry pRBU ny ijMd ƒ srIr-gu&w ivc itkw ky jIv ƒ bolx dI SkqI BI id`qI [38[",
        "punjabiUni": "ਨਾਨਕ ਆਖਦਾ ਹੈ—ਪਿਆਰੇ ਪ੍ਰਭੂ ਨੇ ਜਿੰਦ ਨੂੰ ਸਰੀਰ-ਗੁਫ਼ਾ ਵਿਚ ਟਿਕਾ ਕੇ ਜੀਵ ਨੂੰ ਬੋਲਣ ਦੀ ਸ਼ਕਤੀ ਭੀ ਦਿੱਤੀ ।੩੮।",
        "hindiUni": "कहै नानकु हरि पिआरै जीउ गुफा अंदरि रखि कै वाजा पवणु वजाइआ ॥३८॥",
        "spanish": "Dice Nanak, el Señor, poniendo al Alma en la gruta del cuerpo, hizo del aire la melodía de la vida. (38)",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 1897,
        "baniID": 9,
        "gurmukhi": "eyhu swcw soihlw swcY Gir gwvhu ]",
        "gurmukhiUni": "ਏਹੁ ਸਾਚਾ ਸੋਹਿਲਾ ਸਾਚੈ ਘਰਿ ਗਾਵਹੁ ॥",
        "english": "Sing this true song of praise in the true home of your soul.",
        "punjabi": "prmwqmw dI is&iq-swlwh dI ieh bwxI swD sMgiq ivc (bYT ky) gwivAw kro [ ",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦੀ ਇਹ ਬਾਣੀ ਸਾਧ ਸੰਗਤਿ ਵਿਚ (ਬੈਠ ਕੇ) ਗਾਵਿਆ ਕਰੋ । ",
        "hindiUni": "एहु साचा सोहिला साचै घरि गावहु ॥",
        "spanish": "Esta Melodía Maravillosa de Eterno Éxtasis es para ser cantada en el Hogar Verdadero del Alma; ",
        "header": 0,
        "paragraph": 42
    },
    {
        "id": 1898,
        "baniID": 9,
        "gurmukhi": "gwvhu q soihlw Gir swcY ijQY sdw scu iDAwvhy ]",
        "gurmukhiUni": "ਗਾਵਹੁ ਤ ਸੋਹਿਲਾ ਘਰਿ ਸਾਚੈ ਜਿਥੈ ਸਦਾ ਸਚੁ ਧਿਆਵਹੇ ॥",
        "english": "Sing the song of praise in your true home; meditate there on the True Lord forever.",
        "punjabi": "aus sq sMg ivc Awmqk AnMd dyx vwlI bwxI gwivAw kro, ijQy (gurmuiK jn) sdw-iQr rihx vwly pRBU ƒ sdw gWdy hn [",
        "punjabiUni": "ਉਸ ਸਤ ਸੰਗ ਵਿਚ ਆਮਤਕ ਅਨੰਦ ਦੇਣ ਵਾਲੀ ਬਾਣੀ ਗਾਵਿਆ ਕਰੋ, ਜਿਥੇ (ਗੁਰਮੁਖਿ ਜਨ) ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲੇ ਪ੍ਰਭੂ ਨੂੰ ਸਦਾ ਗਾਂਦੇ ਹਨ ।",
        "hindiUni": "गावहु त सोहिला घरि साचै जिथै सदा सचु धिआवहे ॥",
        "spanish": "sí, canta esta Melodía de Éxtasis en la Casa Verdadera, ahí donde el Señor es contemplado. ",
        "header": 0,
        "paragraph": 42
    },
    {
        "id": 1899,
        "baniID": 9,
        "gurmukhi": "sco iDAwvih jw quDu Bwvih gurmuiK ijnw buJwvhy ]",
        "gurmukhiUni": "ਸਚੋ ਧਿਆਵਹਿ ਜਾ ਤੁਧੁ ਭਾਵਹਿ ਗੁਰਮੁਖਿ ਜਿਨਾ ਬੁਝਾਵਹੇ ॥",
        "english": "They alone meditate on You, O True Lord, who are pleasing to Your Will; as Gurmukh, they understand.",
        "punjabi": "hy pRBU! qYƒ sdw-iQr ƒ qdoN hI jIv ismrdy hn jdoN qYƒ cMgy l`gx, ijnHW ƒ qUM gurU dI rwhIN ieh sUJ b^SyN [",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਤੈਨੂੰ ਸਦਾ-ਥਿਰ ਨੂੰ ਤਦੋਂ ਹੀ ਜੀਵ ਸਿਮਰਦੇ ਹਨ ਜਦੋਂ ਤੈਨੂੰ ਚੰਗੇ ਲੱਗਣ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਤੂੰ ਗੁਰੂ ਦੀ ਰਾਹੀਂ ਇਹ ਸੂਝ ਬਖ਼ਸ਼ੇਂ ।",
        "hindiUni": "सचो धिआवहि जा तुधु भावहि गुरमुखि जिना बुझावहे ॥",
        "spanish": "Oh Señor, aquéllos que tienen Tu Gracia, contemplan Tu Verdad; sí, benditos son aquéllos a quienes les revelas Tu Ser a través del Guru. ",
        "header": 0,
        "paragraph": 42
    },
    {
        "id": 1900,
        "baniID": 9,
        "gurmukhi": "iehu scu sBnw kw Ksmu hY ijsu bKsy so jnu pwvhy ]",
        "gurmukhiUni": "ਇਹੁ ਸਚੁ ਸਭਨਾ ਕਾ ਖਸਮੁ ਹੈ ਜਿਸੁ ਬਖਸੇ ਸੋ ਜਨੁ ਪਾਵਹੇ ॥",
        "english": "This Truth is the Lord and Master of all; whoever is blessed, obtains it.",
        "punjabi": "sdw-iQr pRBU sB jIvW dw mwlk hY, ijs ijs auqy auh myhr krdw hY auh auh jIv qYƒ pRwpq kr lYNdy hn [ ",
        "punjabiUni": "ਸਦਾ-ਥਿਰ ਪ੍ਰਭੂ ਸਭ ਜੀਵਾਂ ਦਾ ਮਾਲਕ ਹੈ, ਜਿਸ ਜਿਸ ਉਤੇ ਉਹ ਮੇਹਰ ਕਰਦਾ ਹੈ ਉਹ ਉਹ ਜੀਵ ਤੈਨੂੰ ਪ੍ਰਾਪਤ ਕਰ ਲੈਂਦੇ ਹਨ । ",
        "hindiUni": "इहु सचु सभना का खसमु है जिसु बखसे सो जनु पावहे ॥",
        "spanish": "Esta Verdad es la que rige a todas las demás, y sólo La obtiene aquél que alcanza Tu Bendición. ",
        "header": 0,
        "paragraph": 42
    },
    {
        "id": 1901,
        "baniID": 9,
        "gurmukhi": "khY nwnku scu soihlw scY Gir gwvhy ]39]",
        "gurmukhiUni": "ਕਹੈ ਨਾਨਕੁ ਸਚੁ ਸੋਹਿਲਾ ਸਚੈ ਘਰਿ ਗਾਵਹੇ ॥੩੯॥",
        "english": "Says Nanak, sing the true song of praise in the true home of your soul. ||39||",
        "punjabi": "nwnk AwKdw hY, auh sq sMgiq ivc (bYT ky) pRBU dI is&iq-swlwh vwlI bwxI gWdy hn [39[",
        "punjabiUni": "ਨਾਨਕ ਆਖਦਾ ਹੈ, ਉਹ ਸਤ ਸੰਗਤਿ ਵਿਚ (ਬੈਠ ਕੇ) ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਵਾਲੀ ਬਾਣੀ ਗਾਂਦੇ ਹਨ ।੩੯।",
        "hindiUni": "कहै नानकु सचु सोहिला सचै घरि गावहे ॥३९॥",
        "spanish": "Dice Nanak, canten, oh amigos, esta Melodía Infinita de Éxtasis en el Verdadero Hogar del Alma. (39)",
        "header": 0,
        "paragraph": 42
    },
    {
        "id": 1902,
        "baniID": 9,
        "gurmukhi": "Andu suxhu vfBwgIho sgl mnorQ pUry ]",
        "gurmukhiUni": "ਅਨਦੁ ਸੁਣਹੁ ਵਡਭਾਗੀਹੋ ਸਗਲ ਮਨੋਰਥ ਪੂਰੇ ॥",
        "english": "Listen to the song of bliss, O most fortunate ones; all your longings shall be fulfilled.",
        "punjabi": "v`fy BwgW vwilE! suxo, AwnMd ieh hY ik (aus AvsQw ivc) mn dIAW swrIAW dOVW mu`k jWdIAW hn [",
        "punjabiUni": "ਵੱਡੇ ਭਾਗਾਂ ਵਾਲਿਓ! ਸੁਣੋ, ਆਨੰਦ ਇਹ ਹੈ ਕਿ (ਉਸ ਅਵਸਥਾ ਵਿਚ) ਮਨ ਦੀਆਂ ਸਾਰੀਆਂ ਦੌੜਾਂ ਮੁੱਕ ਜਾਂਦੀਆਂ ਹਨ ।",
        "hindiUni": "अनदु सुणहु वडभागीहो सगल मनोरथ पूरे ॥",
        "spanish": "Oh seres afortunados, escuchen esta Melodía de Éxtasis. Así verán cumplidas todas las añoranzas de sus corazones, ",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 1903,
        "baniID": 9,
        "gurmukhi": "pwrbRhmu pRBu pwieAw auqry sgl ivsUry ]",
        "gurmukhiUni": "ਪਾਰਬ੍ਰਹਮੁ ਪ੍ਰਭੁ ਪਾਇਆ ਉਤਰੇ ਸਗਲ ਵਿਸੂਰੇ ॥",
        "english": "I have obtained the Supreme Lord God, and all sorrows have been forgotten.",
        "punjabi": "prm Awqmw pRBU iml pYNdw hY, swry icMqw-JOry mn qoN lih jWdy hn [ ",
        "punjabiUni": "ਪਰਮ ਆਤਮਾ ਪ੍ਰਭੂ ਮਿਲ ਪੈਂਦਾ ਹੈ, ਸਾਰੇ ਚਿੰਤਾ-ਝੌਰੇ ਮਨ ਤੋਂ ਲਹਿ ਜਾਂਦੇ ਹਨ । ",
        "hindiUni": "पारब्रहमु प्रभु पाइआ उतरे सगल विसूरे ॥",
        "spanish": "así alcanzarán al Señor Trascendente y sus aflicciones terminarán.",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 1904,
        "baniID": 9,
        "gurmukhi": "dUK rog sMqwp auqry suxI scI bwxI ]",
        "gurmukhiUni": "ਦੂਖ ਰੋਗ ਸੰਤਾਪ ਉਤਰੇ ਸੁਣੀ ਸਚੀ ਬਾਣੀ ॥",
        "english": "Pain, illness and suffering have departed, listening to the True Bani.",
        "punjabi": "Akwl purK dI is&iq-swlwh dI bwxI suixAW swry du`K rog klyS imt jWdy hn [",
        "punjabiUni": "ਅਕਾਲ ਪੁਰਖ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦੀ ਬਾਣੀ ਸੁਣਿਆਂ ਸਾਰੇ ਦੁੱਖ ਰੋਗ ਕਲੇਸ਼ ਮਿਟ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "दूख रोग संताप उतरे सुणी सची बाणी ॥",
        "spanish": "Escuchando la Palabra Verdadera, serán liberados de males y penas. ",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 1905,
        "baniID": 9,
        "gurmukhi": "sMq swjn Bey srsy pUry gur qy jwxI ]",
        "gurmukhiUni": "ਸੰਤ ਸਾਜਨ ਭਏ ਸਰਸੇ ਪੂਰੇ ਗੁਰ ਤੇ ਜਾਣੀ ॥",
        "english": "The Saints and their friends are in ecstasy, knowing the Perfect Guru.",
        "punjabi": "jyhVy sMq gurmuiK pUry gurU qoN is&iq-swlwh dI bwxI nwl sWJI bwxI is`K lYNdy hn auhnW dy ihrdy iKV AwauNdy hn [",
        "punjabiUni": "ਜੇਹੜੇ ਸੰਤ ਗੁਰਮੁਖਿ ਪੂਰੇ ਗੁਰੂ ਤੋਂ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦੀ ਬਾਣੀ ਨਾਲ ਸਾਂਝੀ ਬਾਣੀ ਸਿੱਖ ਲੈਂਦੇ ਹਨ ਉਹਨਾਂ ਦੇ ਹਿਰਦੇ ਖਿੜ ਆਉਂਦੇ ਹਨ ।",
        "hindiUni": "संत साजन भए सरसे पूरे गुर ते जाणी ॥",
        "spanish": "Oh Santos, compañeros míos, cuando el Guru Perfecto les revela su Ser, entonces logran el Éxtasis.",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 1906,
        "baniID": 9,
        "gurmukhi": "suxqy punIq khqy pivqu siqguru rihAw BrpUry ]",
        "gurmukhiUni": "ਸੁਣਤੇ ਪੁਨੀਤ ਕਹਤੇ ਪਵਿਤੁ ਸਤਿਗੁਰੁ ਰਹਿਆ ਭਰਪੂਰੇ ॥",
        "english": "Pure are the listeners, and pure are the speakers; the True Guru is all-pervading and permeating.",
        "punjabi": "ies bwxI ƒ suxn vwly aucwrn vwly sB pivq®-Awqmk ho jWdy hn, ies bwxI ivc auhnW ƒ siqgurU hI id`sdw hY [",
        "punjabiUni": "ਇਸ ਬਾਣੀ ਨੂੰ ਸੁਣਨ ਵਾਲੇ ਉਚਾਰਨ ਵਾਲੇ ਸਭ ਪਵਿਤ੍ਰ-ਆਤਮਕ ਹੋ ਜਾਂਦੇ ਹਨ, ਇਸ ਬਾਣੀ ਵਿਚ ਉਹਨਾਂ ਨੂੰ ਸਤਿਗੁਰੂ ਹੀ ਦਿੱਸਦਾ ਹੈ ।",
        "hindiUni": "सुणते पुनीत कहते पवितु सतिगुरु रहिआ भरपूरे ॥",
        "spanish": "Así es como se vuelven puros y ven al Señor Omnipresente en todas partes, aquéllos que escuchan y recitan la Palabra Verdadera, ",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 1907,
        "baniID": 9,
        "gurmukhi": "ibnvMiq nwnku gur crx lwgy vwjy Anhd qUry ]40]1]",
        "gurmukhiUni": "ਬਿਨਵੰਤਿ ਨਾਨਕੁ ਗੁਰ ਚਰਣ ਲਾਗੇ ਵਾਜੇ ਅਨਹਦ ਤੂਰੇ ॥੪੦॥੧॥",
        "english": "Prays Nanak, touching the Guru's Feet, the unstruck sound current of the celestial bugles vibrates and resounds. ||40||1||",
        "punjabi": "nwnk bynqI krdw hY—jyhVy bMdy gurU dI crnIN l`gdy hn, auhnW dy AMdr iek-rs (^uSI dy) vwjy v`j pYNdy hn [40[",
        "punjabiUni": "ਨਾਨਕ ਬੇਨਤੀ ਕਰਦਾ ਹੈ—ਜੇਹੜੇ ਬੰਦੇ ਗੁਰੂ ਦੀ ਚਰਨੀਂ ਲੱਗਦੇ ਹਨ, ਉਹਨਾਂ ਦੇ ਅੰਦਰ ਇਕ-ਰਸ (ਖ਼ੁਸ਼ੀ ਦੇ) ਵਾਜੇ ਵੱਜ ਪੈਂਦੇ ਹਨ ।੪੦।",
        "hindiUni": "बिनवंति नानकु गुर चरण लागे वाजे अनहद तूरे ॥४०॥१॥",
        "spanish": "dice Nanak, postrándose a los Pies del Guru, la Divina Melodía de la Palabra resuena en su Alma.(40-1)",
        "header": 0,
        "paragraph": 43
    }
]