[
    {
        "id": 21477,
        "baniID": 91,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador del Universo, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 1
    },
    {
        "id": 21478,
        "baniID": 91,
        "gurmukhi": "jYqsrI mhlw 5 vwr slokw nwil",
        "gurmukhiUni": "ਜੈਤਸਰੀ ਮਹਲਾ ੫ ਵਾਰ ਸਲੋਕਾ ਨਾਲਿ",
        "english": "Jaitsree, Fifth Mehla, Vaar With Shaloks:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "जैतसरी महला ५ वार सलोका नालि",
        "spanish": "Yaitsri, Mejl Guru Aryan, Quinto Canal Divino, Var con Shloks.",
        "header": 2,
        "paragraph": 2
    },
    {
        "id": 21479,
        "baniID": 91,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador del Universo, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 3
    },
    {
        "id": 21480,
        "baniID": 91,
        "gurmukhi": "slok ]",
        "gurmukhiUni": "ਸਲੋਕ ॥",
        "english": "Shalok:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक ॥",
        "spanish": "Shlok",
        "header": 2,
        "paragraph": 4
    },
    {
        "id": 21481,
        "baniID": 91,
        "gurmukhi": "Awid pUrn miD pUrn AMiq pUrn prmysurh ]",
        "gurmukhiUni": "ਆਦਿ ਪੂਰਨ ਮਧਿ ਪੂਰਨ ਅੰਤਿ ਪੂਰਨ ਪਰਮੇਸੁਰਹ ॥",
        "english": "In the beginning, He was pervading; in the middle, He is pervading; in the end, He will be pervading. He is the Transcendent Lord.",
        "punjabi": "sMq jn aus srb-ivAwpk prmysr ƒ ismrdy hn jo jgq dy SurU qoN hr QW mOjUd hY, hux BI srb-ivAwpk hY qy A^Ir ivc BI hr QW hwzr nwzr rhygw [",
        "punjabiUni": "ਸੰਤ ਜਨ ਉਸ ਸਰਬ-ਵਿਆਪਕ ਪਰਮੇਸਰ ਨੂੰ ਸਿਮਰਦੇ ਹਨ ਜੋ ਜਗਤ ਦੇ ਸ਼ੁਰੂ ਤੋਂ ਹਰ ਥਾਂ ਮੌਜੂਦ ਹੈ, ਹੁਣ ਭੀ ਸਰਬ-ਵਿਆਪਕ ਹੈ ਤੇ ਅਖ਼ੀਰ ਵਿਚ ਭੀ ਹਰ ਥਾਂ ਹਾਜ਼ਰ ਨਾਜ਼ਰ ਰਹੇਗਾ ।",
        "hindiUni": "आदि पूरन मधि पूरन अंति पूरन परमेसुरह ॥",
        "spanish": "Nuestro Señor prevalece en el principio, en el medio y en el fin. Los Santos recuerdan en meditación al Todo Prevaleciente Señor Dios, ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 21482,
        "baniID": 91,
        "gurmukhi": "ismrMiq sMq srbqR rmxM nwnk AGnwsn jgdIsurh ]1]",
        "gurmukhiUni": "ਸਿਮਰੰਤਿ ਸੰਤ ਸਰਬਤ੍ਰ ਰਮਣੰ ਨਾਨਕ ਅਘਨਾਸਨ ਜਗਦੀਸੁਰਹ ॥੧॥",
        "english": "The Saints remember in meditation the all-pervading Lord God. O Nanak, He is the Destroyer of sins, the Lord of the universe. ||1||",
        "punjabi": "hy nwnk! auh jgq dw mwlk pRBU sB pwpW dy nws krn vwlw hY [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਉਹ ਜਗਤ ਦਾ ਮਾਲਕ ਪ੍ਰਭੂ ਸਭ ਪਾਪਾਂ ਦੇ ਨਾਸ ਕਰਨ ਵਾਲਾ ਹੈ ।੧।",
        "hindiUni": "सिमरंति संत सरबत्र रमणं नानक अघनासन जगदीसुरह ॥१॥",
        "spanish": "oh, dice Nanak, Él es Quien cubre nuestros errores, El Señor del Universo. (1) ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 21483,
        "baniID": 91,
        "gurmukhi": "pyKn sunn sunwvno mn mih idRVIAY swcu ]",
        "gurmukhiUni": "ਪੇਖਨ ਸੁਨਨ ਸੁਨਾਵਨੋ ਮਨ ਮਹਿ ਦ੍ਰਿੜੀਐ ਸਾਚੁ ॥",
        "english": "See, hear, speak and implant the True Lord within your mind.",
        "punjabi": "aus sdw-iQr rihx vwly pRBU ƒ mn ivc cMgI qrHW Dwrn krnw cwhIdw hY jo (hr QW) Awp hI vyKx vwlw hY, Awp hI suxn vwlw hY qy Awp hI suxwaux vwlw hY [ ",
        "punjabiUni": "ਉਸ ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲੇ ਪ੍ਰਭੂ ਨੂੰ ਮਨ ਵਿਚ ਚੰਗੀ ਤਰ੍ਹਾਂ ਧਾਰਨ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ ਜੋ (ਹਰ ਥਾਂ) ਆਪ ਹੀ ਵੇਖਣ ਵਾਲਾ ਹੈ, ਆਪ ਹੀ ਸੁਣਨ ਵਾਲਾ ਹੈ ਤੇ ਆਪ ਹੀ ਸੁਣਾਉਣ ਵਾਲਾ ਹੈ । ",
        "hindiUni": "पेखन सुनन सुनावनो मन महि दृड़ीऐ साचु ॥",
        "spanish": "Ve, escucha, habla e implanta al Señor Verdadero en tu mente,",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 21484,
        "baniID": 91,
        "gurmukhi": "pUir rihE srbqR mY nwnk hir rMig rwcu ]2]",
        "gurmukhiUni": "ਪੂਰਿ ਰਹਿਓ ਸਰਬਤ੍ਰ ਮੈ ਨਾਨਕ ਹਰਿ ਰੰਗਿ ਰਾਚੁ ॥੨॥",
        "english": "He is all-pervading, permeating everywhere; O Nanak, be absorbed in the Lord's Love. ||2||",
        "punjabi": "hy nwnk! aus hrI dI ipAwrI Xwd ivc lIn ho jw jo sB QweIN mOjUd hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਉਸ ਹਰੀ ਦੀ ਪਿਆਰੀ ਯਾਦ ਵਿਚ ਲੀਨ ਹੋ ਜਾ ਜੋ ਸਭ ਥਾਈਂ ਮੌਜੂਦ ਹੈ ।੨।",
        "hindiUni": "पूरि रहिओ सरबत्र मै नानक हरि रंगि राचु ॥२॥",
        "spanish": " Él es Todo Prevaleciente y lo compenetra todo, oh, dice Nanak, absorbe tu ser en el Amor del Señor. (2)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 21485,
        "baniID": 91,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 6
    },
    {
        "id": 21486,
        "baniID": 91,
        "gurmukhi": "hir eyku inrMjnu gweIAY sB AMqir soeI ]",
        "gurmukhiUni": "ਹਰਿ ਏਕੁ ਨਿਰੰਜਨੁ ਗਾਈਐ ਸਭ ਅੰਤਰਿ ਸੋਈ ॥",
        "english": "Sing the Praise of the One, the Immaculate Lord; He is contained within all.",
        "punjabi": "jo pRBU mwieAw qoN inrlyp hY isr& aus dI is&iq-swlwh krnI cwhIdI hY, auhI sB dy AMdr mOjUd hY [",
        "punjabiUni": "ਜੋ ਪ੍ਰਭੂ ਮਾਇਆ ਤੋਂ ਨਿਰਲੇਪ ਹੈ ਸਿਰਫ਼ ਉਸ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ, ਉਹੀ ਸਭ ਦੇ ਅੰਦਰ ਮੌਜੂਦ ਹੈ ।",
        "hindiUni": "हरि एकु निरंजनु गाईऐ सभ अंतरि सोई ॥",
        "spanish": "Canta las Alabanzas del Único Dios en tu interior, ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 21487,
        "baniID": 91,
        "gurmukhi": "krx kwrx smrQ pRBu jo kry su hoeI ]",
        "gurmukhiUni": "ਕਰਣ ਕਾਰਣ ਸਮਰਥ ਪ੍ਰਭੁ ਜੋ ਕਰੇ ਸੁ ਹੋਈ ॥",
        "english": "The Cause of causes, the Almighty Lord God; whatever He wills, comes to pass.",
        "punjabi": "auh pRBU swry jgq dw mUl hY, sB iksm dI qwkq vwlw hY, (jgq ivc) auhI kuJ huMdw hY jo auh pRBU krdw hY [ ",
        "punjabiUni": "ਉਹ ਪ੍ਰਭੂ ਸਾਰੇ ਜਗਤ ਦਾ ਮੂਲ ਹੈ, ਸਭ ਕਿਸਮ ਦੀ ਤਾਕਤ ਵਾਲਾ ਹੈ, (ਜਗਤ ਵਿਚ) ਉਹੀ ਕੁਝ ਹੁੰਦਾ ਹੈ ਜੋ ਉਹ ਪ੍ਰਭੂ ਕਰਦਾ ਹੈ । ",
        "hindiUni": "करण कारण समरथ प्रभु जो करे सु होई ॥",
        "spanish": "pues Él es el Todopoderoso, el Hacedor y la Causa y sólo ocurre lo que Él desea. ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 21488,
        "baniID": 91,
        "gurmukhi": "iKn mih Qwip auQwpdw iqsu ibnu nhI koeI ]",
        "gurmukhiUni": "ਖਿਨ ਮਹਿ ਥਾਪਿ ਉਥਾਪਦਾ ਤਿਸੁ ਬਿਨੁ ਨਹੀ ਕੋਈ ॥",
        "english": "In an instant, He establishes and disestablishes; without Him, there is no other.",
        "punjabi": "iek plk ivc (jIvW ƒ) pYNdw kr ky nws kr dyNdw hY, aus qoN ibnw (aus vrgw) hor koeI nhIN hY [",
        "punjabiUni": "ਇਕ ਪਲਕ ਵਿਚ (ਜੀਵਾਂ ਨੂੰ) ਪੈਂਦਾ ਕਰ ਕੇ ਨਾਸ ਕਰ ਦੇਂਦਾ ਹੈ, ਉਸ ਤੋਂ ਬਿਨਾ (ਉਸ ਵਰਗਾ) ਹੋਰ ਕੋਈ ਨਹੀਂ ਹੈ ।",
        "hindiUni": "खिन महि थापि उथापदा तिसु बिनु नही कोई ॥",
        "spanish": "Dios establece y desestabiliza todo en un momento, pues no hay nadie más que Él en el Universo entero, en los bajos mundos, ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 21489,
        "baniID": 91,
        "gurmukhi": "KMf bRhmMf pwqwl dIp rivAw sB loeI ]",
        "gurmukhiUni": "ਖੰਡ ਬ੍ਰਹਮੰਡ ਪਾਤਾਲ ਦੀਪ ਰਵਿਆ ਸਭ ਲੋਈ ॥",
        "english": "He pervades the continents, solar systems, nether worlds, islands and all worlds.",
        "punjabi": "sB dysW ivc, swry bRhmMf ivc, hyTlI DrqI, jzIirAW ivc, swry hI jgq ivc auh pRBU ivAwpk hY [",
        "punjabiUni": "ਸਭ ਦੇਸਾਂ ਵਿਚ, ਸਾਰੇ ਬ੍ਰਹਮੰਡ ਵਿਚ, ਹੇਠਲੀ ਧਰਤੀ, ਜਜ਼ੀਰਿਆਂ ਵਿਚ, ਸਾਰੇ ਹੀ ਜਗਤ ਵਿਚ ਉਹ ਪ੍ਰਭੂ ਵਿਆਪਕ ਹੈ ।",
        "hindiUni": "खंड ब्रहमंड पाताल दीप रविआ सभ लोई ॥",
        "spanish": "en la tierra y en el cielo. Pero sólo Lo conoce aquél a quien el Mismo Señor lo enseña, ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 21490,
        "baniID": 91,
        "gurmukhi": "ijsu Awip buJwey so buJsI inrml jnu soeI ]1]",
        "gurmukhiUni": "ਜਿਸੁ ਆਪਿ ਬੁਝਾਏ ਸੋ ਬੁਝਸੀ ਨਿਰਮਲ ਜਨੁ ਸੋਈ ॥੧॥",
        "english": "He alone understands, whom the Lord Himself instructs; he alone is a pure and unstained being. ||1||",
        "punjabi": "ijs mnu`K ƒ (ieh) smJ Awp pRBU dyNdw hY, aus ƒ smJ pYNdI hY qy auh mnu`K pivq® ho jWdw hY [1[",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਨੂੰ (ਇਹ) ਸਮਝ ਆਪ ਪ੍ਰਭੂ ਦੇਂਦਾ ਹੈ, ਉਸ ਨੂੰ ਸਮਝ ਪੈਂਦੀ ਹੈ ਤੇ ਉਹ ਮਨੁੱਖ ਪਵਿਤ੍ਰ ਹੋ ਜਾਂਦਾ ਹੈ ।੧।",
        "hindiUni": "जिसु आपि बुझाए सो बुझसी निरमल जनु सोई ॥१॥",
        "spanish": "es entonces cuando se convierte en un Ser Puro. (1)",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 21491,
        "baniID": 91,
        "gurmukhi": "slok ]",
        "gurmukhiUni": "ਸਲੋਕ ॥",
        "english": "Shalok:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक ॥",
        "spanish": "Shlok",
        "header": 2,
        "paragraph": 8
    },
    {
        "id": 21492,
        "baniID": 91,
        "gurmukhi": "rcMiq jIA rcnw mwq grB AsQwpnµ ]",
        "gurmukhiUni": "ਰਚੰਤਿ ਜੀਅ ਰਚਨਾ ਮਾਤ ਗਰਭ ਅਸਥਾਪਨੰ ॥",
        "english": "Creating the soul, the Lord places this creation in the womb of the mother.",
        "punjabi": "jo prmwqmw jIvW dI bxqr bxwauNdw hY qy auhnW ƒ mW dy pyt ivc QW dyNdw hY",
        "punjabiUni": "ਜੋ ਪਰਮਾਤਮਾ ਜੀਵਾਂ ਦੀ ਬਣਤਰ ਬਣਾਉਂਦਾ ਹੈ ਤੇ ਉਹਨਾਂ ਨੂੰ ਮਾਂ ਦੇ ਪੇਟ ਵਿਚ ਥਾਂ ਦੇਂਦਾ ਹੈ",
        "hindiUni": "रचंति जीअ रचना मात गरभ असथापनं ॥",
        "spanish": "El Señor crea al hombre a través del vientre de la madre, ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 21493,
        "baniID": 91,
        "gurmukhi": "swis swis ismrMiq nwnk mhw Agin n ibnwsnµ ]1]",
        "gurmukhiUni": "ਸਾਸਿ ਸਾਸਿ ਸਿਮਰੰਤਿ ਨਾਨਕ ਮਹਾ ਅਗਨਿ ਨ ਬਿਨਾਸਨੰ ॥੧॥",
        "english": "With each and every breath, it meditates in remembrance on the Lord, O Nanak; it is not consumed by the great fire. ||1||",
        "punjabi": "hy nwnk! jIv aus ƒ hryk swh dy nwl nwl Xwd krdy rihMdy hn qy (mW dy pyt dI) v`fI (iBAwnk) A`g auhnW dw nws nhIN kr skdI [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੀਵ ਉਸ ਨੂੰ ਹਰੇਕ ਸਾਹ ਦੇ ਨਾਲ ਨਾਲ ਯਾਦ ਕਰਦੇ ਰਹਿੰਦੇ ਹਨ ਤੇ (ਮਾਂ ਦੇ ਪੇਟ ਦੀ) ਵੱਡੀ (ਭਿਆਨਕ) ਅੱਗ ਉਹਨਾਂ ਦਾ ਨਾਸ ਨਹੀਂ ਕਰ ਸਕਦੀ ।੧।",
        "hindiUni": "सासि सासि सिमरंति नानक महा अगनि न बिनासनं ॥१॥",
        "spanish": "ahí él vive en Dios en cada momento, protegido aun en el gran fuego. (1)",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 21494,
        "baniID": 91,
        "gurmukhi": "muKu qlY pYr aupry vsMdo kuhQVY Qwie ]",
        "gurmukhiUni": "ਮੁਖੁ ਤਲੈ ਪੈਰ ਉਪਰੇ ਵਸੰਦੋ ਕੁਹਥੜੈ ਥਾਇ ॥",
        "english": "With its head down, and feet up, it dwells in that slimy place.",
        "punjabi": "hy nwnk! (AwK—hy BweI!) jdoN qyrw mUMh hyTW ƒ sI, pYr auqWh ƒ sn",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਆਖ—ਹੇ ਭਾਈ!) ਜਦੋਂ ਤੇਰਾ ਮੂੰਹ ਹੇਠਾਂ ਨੂੰ ਸੀ, ਪੈਰ ਉਤਾਂਹ ਨੂੰ ਸਨ",
        "hindiUni": "मुखु तलै पैर उपरे वसंदो कुहथड़ै थाइ ॥",
        "spanish": "Cuando Tú, oh mortal, vivías volteado de cabeza, ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 21495,
        "baniID": 91,
        "gurmukhi": "nwnk so DxI ikau ivswirE auDrih ijs dY nwie ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਸੋ ਧਣੀ ਕਿਉ ਵਿਸਾਰਿਓ ਉਧਰਹਿ ਜਿਸ ਦੈ ਨਾਇ ॥੨॥",
        "english": "O Nanak, how could we forget the Master? Through His Name, we are saved. ||2||",
        "punjabi": ", bVy AOKy QW qUµ v`sdw sYN qdoN ijs pRBU dy nwm dI brkiq nwl qUµ bicAw irhw, hux aus mwlk ƒ qUµ ikauN Bulw id`qw? [2[",
        "punjabiUni": ", ਬੜੇ ਔਖੇ ਥਾਂ ਤੂੰ ਵੱਸਦਾ ਸੈਂ ਤਦੋਂ ਜਿਸ ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਦੀ ਬਰਕਤਿ ਨਾਲ ਤੂੰ ਬਚਿਆ ਰਿਹਾ, ਹੁਣ ਉਸ ਮਾਲਕ ਨੂੰ ਤੂੰ ਕਿਉਂ ਭੁਲਾ ਦਿੱਤਾ? ।੨।",
        "hindiUni": "नानक सो धणी किउ विसारिओ उधरहि जिस दै नाइ ॥२॥",
        "spanish": "aun ahí fuiste salvado meditando en el Nombre de Dios. ¿Por qué abandonarlo ahora? (2)",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 21496,
        "baniID": 91,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 10
    },
    {
        "id": 21497,
        "baniID": 91,
        "gurmukhi": "rkqu ibMdu kir inMimAw Agin audr mJwir ]",
        "gurmukhiUni": "ਰਕਤੁ ਬਿੰਦੁ ਕਰਿ ਨਿੰਮਿਆ ਅਗਨਿ ਉਦਰ ਮਝਾਰਿ ॥",
        "english": "From egg and sperm, you were conceived, and placed in the fire of the womb.",
        "punjabi": "hy jIv!) (mW dI) r`q qy (ipau dy) vIrj qoN (mW dy) pyt dI A`g ivc qUµ au~igAw [ ",
        "punjabiUni": "ਹੇ ਜੀਵ!) (ਮਾਂ ਦੀ) ਰੱਤ ਤੇ (ਪਿਉ ਦੇ) ਵੀਰਜ ਤੋਂ (ਮਾਂ ਦੇ) ਪੇਟ ਦੀ ਅੱਗ ਵਿਚ ਤੂੰ ਉੱਗਿਆ । ",
        "hindiUni": "रकतु बिंदु करि निंमिआ अगनि उदर मझारि ॥",
        "spanish": "En el fuego del vientre fuiste concebido con el esperma de tu padre y el óvulo de tu madre. ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 21498,
        "baniID": 91,
        "gurmukhi": "aurD muKu kucIl ibklu nrik Goir gubwir ]",
        "gurmukhiUni": "ਉਰਧ ਮੁਖੁ ਕੁਚੀਲ ਬਿਕਲੁ ਨਰਕਿ ਘੋਰਿ ਗੁਬਾਰਿ ॥",
        "english": "Head downwards, you abided restlessly in that dark, dismal, terrible hell.",
        "punjabi": " qyrw mUMh hyTW ƒ sI, gMdw qy frwauxw sYN, (mwno) iek hnyry Gor nrk ivc ipAw hoieAw sYN [ ",
        "punjabiUni": " ਤੇਰਾ ਮੂੰਹ ਹੇਠਾਂ ਨੂੰ ਸੀ, ਗੰਦਾ ਤੇ ਡਰਾਉਣਾ ਸੈਂ, (ਮਾਨੋ) ਇਕ ਹਨੇਰੇ ਘੋਰ ਨਰਕ ਵਿਚ ਪਿਆ ਹੋਇਆ ਸੈਂ । ",
        "hindiUni": "उरध मुखु कुचील बिकलु नरकि घोरि गुबारि ॥",
        "spanish": "Estuviste de cabeza a oscuras e indefenso, y viviendo en Dios, nada te pasó. ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 21499,
        "baniID": 91,
        "gurmukhi": "hir ismrq qU nw jlih min qin aur Dwir ]",
        "gurmukhiUni": "ਹਰਿ ਸਿਮਰਤ ਤੂ ਨਾ ਜਲਹਿ ਮਨਿ ਤਨਿ ਉਰ ਧਾਰਿ ॥",
        "english": "Remembering the Lord in meditation, you were not burnt; enshrine Him in your heart, mind and body.",
        "punjabi": "ijs pRBU ƒ ismr ky qUµ nhIN sYN sVdw—aus ƒ (hux BI) mnoN qnoN ihrdy ivc Xwd kr ",
        "punjabiUni": "ਜਿਸ ਪ੍ਰਭੂ ਨੂੰ ਸਿਮਰ ਕੇ ਤੂੰ ਨਹੀਂ ਸੈਂ ਸੜਦਾ—ਉਸ ਨੂੰ (ਹੁਣ ਭੀ) ਮਨੋਂ ਤਨੋਂ ਹਿਰਦੇ ਵਿਚ ਯਾਦ ਕਰ ",
        "hindiUni": "हरि सिमरत तू ना जलहि मनि तनि उर धारि ॥",
        "spanish": "¿Por qué Abandonarlo ahora aunque sea por un momento?",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 21500,
        "baniID": 91,
        "gurmukhi": "ibKm Qwnhu ijin riKAw iqsu iqlu n ivswir ]",
        "gurmukhiUni": "ਬਿਖਮ ਥਾਨਹੁ ਜਿਨਿ ਰਖਿਆ ਤਿਸੁ ਤਿਲੁ ਨ ਵਿਸਾਰਿ ॥",
        "english": "In that treacherous place, He protected and preserved you; do not forget Him, even for an instant.",
        "punjabi": "ijs pRBU ny qYƒ AOKy QW qoN bcwieAw, aus ƒ rqw BI nwh Bulw [",
        "punjabiUni": "ਜਿਸ ਪ੍ਰਭੂ ਨੇ ਤੈਨੂੰ ਔਖੇ ਥਾਂ ਤੋਂ ਬਚਾਇਆ, ਉਸ ਨੂੰ ਰਤਾ ਭੀ ਨਾਹ ਭੁਲਾ ।",
        "hindiUni": "बिखम थानहु जिनि रखिआ तिसु तिलु न विसारि ॥",
        "spanish": " Si olvidas a tu Dios, al Ser Compasivo, ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 21501,
        "baniID": 91,
        "gurmukhi": "pRB ibsrq suKu kdy nwih jwsih jnmu hwir ]2]",
        "gurmukhiUni": "ਪ੍ਰਭ ਬਿਸਰਤ ਸੁਖੁ ਕਦੇ ਨਾਹਿ ਜਾਸਹਿ ਜਨਮੁ ਹਾਰਿ ॥੨॥",
        "english": "Forgetting God, you shall never find peace; you shall forfeit your life, and depart. ||2||",
        "punjabi": "pRBU ƒ BulwieAW kdy suK nhIN huMdw, (jy Bulwieˆgw qW) mnu`Kw jnm (dI bwzI) hwr ky jwvyNgw [2[",
        "punjabiUni": "ਪ੍ਰਭੂ ਨੂੰ ਭੁਲਾਇਆਂ ਕਦੇ ਸੁਖ ਨਹੀਂ ਹੁੰਦਾ, (ਜੇ ਭੁਲਾਇਂਗਾ ਤਾਂ) ਮਨੁੱਖਾ ਜਨਮ (ਦੀ ਬਾਜ਼ੀ) ਹਾਰ ਕੇ ਜਾਵੇਂਗਾ ।੨।",
        "hindiUni": "प्रभ बिसरत सुखु कदे नाहि जासहि जनमु हारि ॥२॥",
        "spanish": "la Paz te será negada y perderás el juego de la vida. (2)",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 21502,
        "baniID": 91,
        "gurmukhi": "slok ]",
        "gurmukhiUni": "ਸਲੋਕ ॥",
        "english": "Shalok:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक ॥",
        "spanish": "Shlok",
        "header": 2,
        "paragraph": 12
    },
    {
        "id": 21503,
        "baniID": 91,
        "gurmukhi": "mn ieCw dwn krxM srbqR Awsw pUrnh ]",
        "gurmukhiUni": "ਮਨ ਇਛਾ ਦਾਨ ਕਰਣੰ ਸਰਬਤ੍ਰ ਆਸਾ ਪੂਰਨਹ ॥",
        "english": "He grants our hearts' desires, and fulfills all our hopes.",
        "punjabi": "hy nwnk! jo pRBU Aswƒ mn-mMnIAW dwqW dyNdw hY jo sB QW (sB jIvW dIAW) AwsW pUrIAW krdw hY",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੋ ਪ੍ਰਭੂ ਅਸਾਨੂੰ ਮਨ-ਮੰਨੀਆਂ ਦਾਤਾਂ ਦੇਂਦਾ ਹੈ ਜੋ ਸਭ ਥਾਂ (ਸਭ ਜੀਵਾਂ ਦੀਆਂ) ਆਸਾਂ ਪੂਰੀਆਂ ਕਰਦਾ ਹੈ",
        "hindiUni": "मन इछा दान करणं सरबत्र आसा पूरनह ॥",
        "spanish": "Dios nos bendice de acuerdo a los deseos de nuestro corazón, ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 21504,
        "baniID": 91,
        "gurmukhi": "KMfxM kil klysh pRB ismir nwnk nh dUrxh ]1]",
        "gurmukhiUni": "ਖੰਡਣੰ ਕਲਿ ਕਲੇਸਹ ਪ੍ਰਭ ਸਿਮਰਿ ਨਾਨਕ ਨਹ ਦੂਰਣਹ ॥੧॥",
        "english": "He destroys pain and suffering; remember God in meditation, O Nanak - He is not far away. ||1||",
        "punjabi": "jo Aswfy JgVy qy klyS nws krn vwlw hY aus ƒ Xwd kr, auh qYQoN dUr nhIN hY [1[",
        "punjabiUni": "ਜੋ ਅਸਾਡੇ ਝਗੜੇ ਤੇ ਕਲੇਸ਼ ਨਾਸ ਕਰਨ ਵਾਲਾ ਹੈ ਉਸ ਨੂੰ ਯਾਦ ਕਰ, ਉਹ ਤੈਥੋਂ ਦੂਰ ਨਹੀਂ ਹੈ ।੧।",
        "hindiUni": "खंडणं कलि कलेसह प्रभ सिमरि नानक नह दूरणह ॥१॥",
        "spanish": "Él realiza todas nuestras esperanzas y destruye nuestras penas. Contémplalo, pues no está lejos. (1)",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 21505,
        "baniID": 91,
        "gurmukhi": "hiB rMg mwxih ijsu sMig qY isau lweIAY nyhu ]",
        "gurmukhiUni": "ਹਭਿ ਰੰਗ ਮਾਣਹਿ ਜਿਸੁ ਸੰਗਿ ਤੈ ਸਿਉ ਲਾਈਐ ਨੇਹੁ ॥",
        "english": "Love Him, with whom you enjoy all pleasures.",
        "punjabi": "hy nwnk! ijs pRBU dI brkiq nwl qUµ swrIAW mOjW mwxdw hYN, aus nwl pRIq joV [ ",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਿਸ ਪ੍ਰਭੂ ਦੀ ਬਰਕਤਿ ਨਾਲ ਤੂੰ ਸਾਰੀਆਂ ਮੌਜਾਂ ਮਾਣਦਾ ਹੈਂ, ਉਸ ਨਾਲ ਪ੍ਰੀਤ ਜੋੜ । ",
        "hindiUni": "हभि रंग माणहि जिसु संगि तै सिउ लाईऐ नेहु ॥",
        "spanish": "¿Por qué olvidar, aunque sea por un instante, ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 21506,
        "baniID": 91,
        "gurmukhi": "so shu ibMd n ivsrau nwnk ijin suMdru ricAw dyhu ]2]",
        "gurmukhiUni": "ਸੋ ਸਹੁ ਬਿੰਦ ਨ ਵਿਸਰਉ ਨਾਨਕ ਜਿਨਿ ਸੁੰਦਰੁ ਰਚਿਆ ਦੇਹੁ ॥੨॥",
        "english": "Do not forget that Lord, even for an instant; O Nanak, He fashioned this beautiful body. ||2||",
        "punjabi": " ijs pRBU ny qyrw sohxw srIr bxwieAw hY, r`b kr ky auh qYƒ kdy BI nwh Bu`ly [2[",
        "punjabiUni": " ਜਿਸ ਪ੍ਰਭੂ ਨੇ ਤੇਰਾ ਸੋਹਣਾ ਸਰੀਰ ਬਣਾਇਆ ਹੈ, ਰੱਬ ਕਰ ਕੇ ਉਹ ਤੈਨੂੰ ਕਦੇ ਭੀ ਨਾਹ ਭੁੱਲੇ ।੨।",
        "hindiUni": "सो सहु बिंद न विसरउ नानक जिनि सुँदरु रचिआ देहु ॥२॥",
        "spanish": "a Aquél que te dio este bello cuerpo y te brinda todas tus alegrías? (2)",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 21507,
        "baniID": 91,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 14
    },
    {
        "id": 21508,
        "baniID": 91,
        "gurmukhi": "jIau pRwn qnu Dnu dIAw dIny rs Bog ]",
        "gurmukhiUni": "ਜੀਉ ਪ੍ਰਾਨ ਤਨੁ ਧਨੁ ਦੀਆ ਦੀਨੇ ਰਸ ਭੋਗ ॥",
        "english": "He gave you your soul, breath of life, body and wealth; He gave you pleasures to enjoy.",
        "punjabi": "(pRBU ny qYƒ) ijMd pRwx srIr qy Dn id`qw qy suAwdly pdwrQ Bogx ƒ id`qy ",
        "punjabiUni": "(ਪ੍ਰਭੂ ਨੇ ਤੈਨੂੰ) ਜਿੰਦ ਪ੍ਰਾਣ ਸਰੀਰ ਤੇ ਧਨ ਦਿੱਤਾ ਤੇ ਸੁਆਦਲੇ ਪਦਾਰਥ ਭੋਗਣ ਨੂੰ ਦਿੱਤੇ ",
        "hindiUni": "जीउ प्रान तनु धनु दीआ दीने रस भोग ॥",
        "spanish": "El Señor te bendijo con un cuerpo, con la vida, con la respiración, ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 21509,
        "baniID": 91,
        "gurmukhi": "igRh mMdr rQ Asu dIey ric Bly sMjog ]",
        "gurmukhiUni": "ਗ੍ਰਿਹ ਮੰਦਰ ਰਥ ਅਸੁ ਦੀਏ ਰਚਿ ਭਲੇ ਸੰਜੋਗ ॥",
        "english": "He gave you households, mansions, chariots and horses; He ordained your good destiny.",
        "punjabi": "qyry cMgy Bwg bxw ky, qYƒ aus ny Gr sohxy mkwn, rQ qy GoVy id`qy ",
        "punjabiUni": "ਤੇਰੇ ਚੰਗੇ ਭਾਗ ਬਣਾ ਕੇ, ਤੈਨੂੰ ਉਸ ਨੇ ਘਰ ਸੋਹਣੇ ਮਕਾਨ, ਰਥ ਤੇ ਘੋੜੇ ਦਿੱਤੇ ",
        "hindiUni": "गृह मंदर रथ असु दीए रचि भले संजोग ॥",
        "spanish": "con riquezas y con todas las dichas de la Tierra: casas, mansiones, ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 21510,
        "baniID": 91,
        "gurmukhi": "suq binqw swjn syvk dIey pRB dyvn jog ]",
        "gurmukhiUni": "ਸੁਤ ਬਨਿਤਾ ਸਾਜਨ ਸੇਵਕ ਦੀਏ ਪ੍ਰਭ ਦੇਵਨ ਜੋਗ ॥",
        "english": "He gave you your children, spouse, friends and servants; God is the all-powerful Great Giver.",
        "punjabi": "sB kuJ dyx-jogy pRBU ny qYƒ pu`qr, vhutI im`q® qy nOkr id`qy ",
        "punjabiUni": "ਸਭ ਕੁਝ ਦੇਣ-ਜੋਗੇ ਪ੍ਰਭੂ ਨੇ ਤੈਨੂੰ ਪੁੱਤਰ, ਵਹੁਟੀ ਮਿੱਤ੍ਰ ਤੇ ਨੌਕਰ ਦਿੱਤੇ ",
        "hindiUni": "सुत बनिता साजन सेवक दीए प्रभ देवन जोग ॥",
        "spanish": "carrozas y caballos, y puso sobre ti un gran Destino. Te bendijo con hijos, ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 21511,
        "baniID": 91,
        "gurmukhi": "hir ismrq qnu mnu hirAw lih jwih ivjog ]",
        "gurmukhiUni": "ਹਰਿ ਸਿਮਰਤ ਤਨੁ ਮਨੁ ਹਰਿਆ ਲਹਿ ਜਾਹਿ ਵਿਜੋਗ ॥",
        "english": "Meditating in remembrance on the Lord, the body and mind are rejuvenated, and sorrow departs.",
        "punjabi": "aus pRBU ƒ ismirAW mn qn iKiVAw rihMdw hY, swry du`K imt jWdy hn [",
        "punjabiUni": "ਉਸ ਪ੍ਰਭੂ ਨੂੰ ਸਿਮਰਿਆਂ ਮਨ ਤਨ ਖਿੜਿਆ ਰਹਿੰਦਾ ਹੈ, ਸਾਰੇ ਦੁੱਖ ਮਿਟ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "हरि सिमरत तनु मनु हरिआ लहि जाहि विजोग ॥",
        "spanish": "esposa, amigos y sirvientes; sí, el Señor te lo ha dado todo. Contemplándolo,  tu cuerpo y tu mente florecen y tus penas se van. ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 21512,
        "baniID": 91,
        "gurmukhi": "swDsMig hir gux rmhu ibnsy siB rog ]3]",
        "gurmukhiUni": "ਸਾਧਸੰਗਿ ਹਰਿ ਗੁਣ ਰਮਹੁ ਬਿਨਸੇ ਸਭਿ ਰੋਗ ॥੩॥",
        "english": "In the Saadh Sangat, the Company of the Holy, chant the Praises of the Lord, and all your sickness shall vanish. ||3||",
        "punjabi": "hy BweI!) sqsMg ivc aus hrI dy gux cyqy kirAw kro, swry rog (aus ƒ ismirAW) nws ho jWdy hn [3[",
        "punjabiUni": "ਹੇ ਭਾਈ!) ਸਤਸੰਗ ਵਿਚ ਉਸ ਹਰੀ ਦੇ ਗੁਣ ਚੇਤੇ ਕਰਿਆ ਕਰੋ, ਸਾਰੇ ਰੋਗ (ਉਸ ਨੂੰ ਸਿਮਰਿਆਂ) ਨਾਸ ਹੋ ਜਾਂਦੇ ਹਨ ।੩।",
        "hindiUni": "साधसंगि हरि गुण रमहु बिनसे सभि रोग ॥३॥",
        "spanish": "Alábalo asociándote con los Santos y todas tus aflicciones se desvanecerán. (3)",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 21513,
        "baniID": 91,
        "gurmukhi": "slok ]",
        "gurmukhiUni": "ਸਲੋਕ ॥",
        "english": "Shalok:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक ॥",
        "spanish": "Shlok",
        "header": 2,
        "paragraph": 16
    },
    {
        "id": 21514,
        "baniID": 91,
        "gurmukhi": "kutMb jqn krxM mwieAw Anyk audmh ]",
        "gurmukhiUni": "ਕੁਟੰਬ ਜਤਨ ਕਰਣੰ ਮਾਇਆ ਅਨੇਕ ਉਦਮਹ ॥",
        "english": "For his family, he works very hard; for the sake of Maya, he makes countless efforts.",
        "punjabi": "mnu`K Awpxy t`br vwsqy keI koiSSW krdy hn, mwieAw dI ^wqr AnykW Awhr krdy hn, ",
        "punjabiUni": "ਮਨੁੱਖ ਆਪਣੇ ਟੱਬਰ ਵਾਸਤੇ ਕਈ ਕੋਸ਼ਿਸ਼ਾਂ ਕਰਦੇ ਹਨ, ਮਾਇਆ ਦੀ ਖ਼ਾਤਰ ਅਨੇਕਾਂ ਆਹਰ ਕਰਦੇ ਹਨ, ",
        "hindiUni": "कुटंब जतन करणं माइआ अनेक उदमह ॥",
        "spanish": "El hombre lucha por su familia y por sus riquezas, ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 21515,
        "baniID": 91,
        "gurmukhi": "hir Bgiq Bwv hIxM nwnk pRB ibsrq qy pRyqqh ]1]",
        "gurmukhiUni": "ਹਰਿ ਭਗਤਿ ਭਾਵ ਹੀਣੰ ਨਾਨਕ ਪ੍ਰਭ ਬਿਸਰਤ ਤੇ ਪ੍ਰੇਤਤਹ ॥੧॥",
        "english": "But without loving devotional worship of the Lord, O Nanak, he forgets God, and then, he is a mere ghost. ||1||",
        "punjabi": "pr pRBU dI BgqI dI qWG qoN s`Kxy rihMdy hn, qy hy nwnk! jo jIv pRBU ƒ ivswrdy hn auh (mwno) ijMn BUq hn [1[",
        "punjabiUni": "ਪਰ ਪ੍ਰਭੂ ਦੀ ਭਗਤੀ ਦੀ ਤਾਂਘ ਤੋਂ ਸੱਖਣੇ ਰਹਿੰਦੇ ਹਨ, ਤੇ ਹੇ ਨਾਨਕ! ਜੋ ਜੀਵ ਪ੍ਰਭੂ ਨੂੰ ਵਿਸਾਰਦੇ ਹਨ ਉਹ (ਮਾਨੋ) ਜਿੰਨ ਭੂਤ ਹਨ ।੧।",
        "hindiUni": "हरि भगति भाव हीणं नानक प्रभ बिसरत ते प्रेततह ॥१॥",
        "spanish": "pero se olvida de su Dios, no es mejor que un fantasma. (1)",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 21516,
        "baniID": 91,
        "gurmukhi": "qutVIAw sw pRIiq jo lweI ibAMn isau ]",
        "gurmukhiUni": "ਤੁਟੜੀਆ ਸਾ ਪ੍ਰੀਤਿ ਜੋ ਲਾਈ ਬਿਅੰਨ ਸਿਉ ॥",
        "english": "That love shall break, which is established with any other than the Lord.",
        "punjabi": "jyhVI pRIiq (pRBU qoN ibnw) iksy hor nwl lweIdI hY, auh Aw^r tu`t jWdI hY ",
        "punjabiUni": "ਜੇਹੜੀ ਪ੍ਰੀਤਿ (ਪ੍ਰਭੂ ਤੋਂ ਬਿਨਾ) ਕਿਸੇ ਹੋਰ ਨਾਲ ਲਾਈਦੀ ਹੈ, ਉਹ ਆਖ਼ਰ ਟੁੱਟ ਜਾਂਦੀ ਹੈ ",
        "hindiUni": "तुटड़ीआ सा प्रीति जो लाई बिअंन सिउ ॥",
        "spanish": "Todos los demás amores se deshacen excepto el del Señor. ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 21517,
        "baniID": 91,
        "gurmukhi": "nwnk scI rIiq sWeI syqI riqAw ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਸਚੀ ਰੀਤਿ ਸਾਂਈ ਸੇਤੀ ਰਤਿਆ ॥੨॥",
        "english": "O Nanak, that way of life is true, which inspires love of the Lord. ||2||",
        "punjabi": "pr, hy nwnk! jy sweIN pRBU nwl r`qy rhIey, qW ieho ijhI jIvn-jugiq sdw kwiem rihMdI hY [2[",
        "punjabiUni": "ਪਰ, ਹੇ ਨਾਨਕ! ਜੇ ਸਾਈਂ ਪ੍ਰਭੂ ਨਾਲ ਰੱਤੇ ਰਹੀਏ, ਤਾਂ ਇਹੋ ਜਿਹੀ ਜੀਵਨ-ਜੁਗਤਿ ਸਦਾ ਕਾਇਮ ਰਹਿੰਦੀ ਹੈ ।੨।",
        "hindiUni": "नानक सची रीति साँई सेती रतिआ ॥२॥",
        "spanish": "Reza y sabe que el Único Camino es el Amor de tu Dios. (2)",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 21518,
        "baniID": 91,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 18
    },
    {
        "id": 21519,
        "baniID": 91,
        "gurmukhi": "ijsu ibsrq qnu Bsm hoie khqy siB pRyqu ]",
        "gurmukhiUni": "ਜਿਸੁ ਬਿਸਰਤ ਤਨੁ ਭਸਮ ਹੋਇ ਕਹਤੇ ਸਭਿ ਪ੍ਰੇਤੁ ॥",
        "english": "Forgetting Him, one's body turns to dust, and everyone calls him a ghost.",
        "punjabi": "ijs ijMd dy ivCuVn nwl (mnu`K dw) srIr suAwh ho jWdw hY, swry lok (aus srIr) ƒ Apiv`q® AwKx l`g pYNdy hn",
        "punjabiUni": "ਜਿਸ ਜਿੰਦ ਦੇ ਵਿਛੁੜਨ ਨਾਲ (ਮਨੁੱਖ ਦਾ) ਸਰੀਰ ਸੁਆਹ ਹੋ ਜਾਂਦਾ ਹੈ, ਸਾਰੇ ਲੋਕ (ਉਸ ਸਰੀਰ) ਨੂੰ ਅਪਵਿੱਤ੍ਰ ਆਖਣ ਲੱਗ ਪੈਂਦੇ ਹਨ",
        "hindiUni": "जिसु बिसरत तनु भसम होइ कहते सभि प्रेतु ॥",
        "spanish": "Olvidando a tu Dios, tu cuerpo se vuelve polvo y todos te llaman fantasma. ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 21520,
        "baniID": 91,
        "gurmukhi": "iKnu igRh mih bsn n dyvhI ijn isau soeI hyqu ]",
        "gurmukhiUni": "ਖਿਨੁ ਗ੍ਰਿਹ ਮਹਿ ਬਸਨ ਨ ਦੇਵਹੀ ਜਿਨ ਸਿਉ ਸੋਈ ਹੇਤੁ ॥",
        "english": "And those, with whom he was so much in love - they do not let him stay in their home, even for an instant.",
        "punjabi": "ijnHW snbMDIAW nwl ieqnw ipAwr huMdw hY, auh iek plk leI BI Gr ivc rihx nhIN dyNdy ",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਸਨਬੰਧੀਆਂ ਨਾਲ ਇਤਨਾ ਪਿਆਰ ਹੁੰਦਾ ਹੈ, ਉਹ ਇਕ ਪਲਕ ਲਈ ਭੀ ਘਰ ਵਿਚ ਰਹਿਣ ਨਹੀਂ ਦੇਂਦੇ ",
        "hindiUni": "खिनु गृह महि बसन न देवही जिन सिउ सोई हेतु ॥",
        "spanish": "Y no se te permite estar con todos aquéllos que has amado ni un momento más. ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 21521,
        "baniID": 91,
        "gurmukhi": "kir AnrQ drbu sMicAw so kwrij kyqu ]",
        "gurmukhiUni": "ਕਰਿ ਅਨਰਥ ਦਰਬੁ ਸੰਚਿਆ ਸੋ ਕਾਰਜਿ ਕੇਤੁ ॥",
        "english": "Practicing exploitation, he gathers wealth, but what use will it be in the end?",
        "punjabi": "pwp kr kr ky Dn iek`Tw krdw irhw, pr aus ijMd dy iksy kMm nwh AwieAw [",
        "punjabiUni": "ਪਾਪ ਕਰ ਕਰ ਕੇ ਧਨ ਇਕੱਠਾ ਕਰਦਾ ਰਿਹਾ, ਪਰ ਉਸ ਜਿੰਦ ਦੇ ਕਿਸੇ ਕੰਮ ਨਾਹ ਆਇਆ ।",
        "hindiUni": "करि अनरथ दरबु संचिआ सो कारजि केतु ॥",
        "spanish": "Uno logra riquezas bajo pretensiones falsas, pero ahora ¿de qué te sirven? ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 21522,
        "baniID": 91,
        "gurmukhi": "jYsw bIjY so luxY krm iehu Kyqu ]",
        "gurmukhiUni": "ਜੈਸਾ ਬੀਜੈ ਸੋ ਲੁਣੈ ਕਰਮ ਇਹੁ ਖੇਤੁ ॥",
        "english": "As one plants, so does he harvest; the body is the field of actions.",
        "punjabi": "ieh srIr (kIqy) krmW dI (mwno) pYlI hY (ies ivc) ijho ijhw (krm-rUp bIj koeI) bIjdw hY auhI v`Fdw hY ",
        "punjabiUni": "ਇਹ ਸਰੀਰ (ਕੀਤੇ) ਕਰਮਾਂ ਦੀ (ਮਾਨੋ) ਪੈਲੀ ਹੈ (ਇਸ ਵਿਚ) ਜਿਹੋ ਜਿਹਾ (ਕਰਮ-ਰੂਪ ਬੀਜ ਕੋਈ) ਬੀਜਦਾ ਹੈ ਉਹੀ ਵੱਢਦਾ ਹੈ ",
        "hindiUni": "जैसा बीजै सो लुणै करम इहु खेतु ॥",
        "spanish": "Uno cosecha lo que sembró; así es el Karma. ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 21523,
        "baniID": 91,
        "gurmukhi": "AikrqGxw hir ivsirAw jonI Brmyqu ]4]",
        "gurmukhiUni": "ਅਕਿਰਤਘਣਾ ਹਰਿ ਵਿਸਰਿਆ ਜੋਨੀ ਭਰਮੇਤੁ ॥੪॥",
        "english": "The ungrateful wretches forget the Lord, and wander in reincarnation. ||4||",
        "punjabi": "jo mnu`K (pRBU dy) kIqy (aupkwrW) ƒ BulwauNdy hn auh aus ƒ ivswr dyNdy hn (Aw^r) jUnW ivc Btkdy hn [4[",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ (ਪ੍ਰਭੂ ਦੇ) ਕੀਤੇ (ਉਪਕਾਰਾਂ) ਨੂੰ ਭੁਲਾਉਂਦੇ ਹਨ ਉਹ ਉਸ ਨੂੰ ਵਿਸਾਰ ਦੇਂਦੇ ਹਨ (ਆਖ਼ਰ) ਜੂਨਾਂ ਵਿਚ ਭਟਕਦੇ ਹਨ ।੪।",
        "hindiUni": "अकिरतघणा हरि विसरिआ जोनी भरमेतु ॥४॥",
        "spanish": "Los ingratos se olvidan de su Dios y así vagan a través de millones y millones de encarnaciones. (4)",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 21524,
        "baniID": 91,
        "gurmukhi": "slok ]",
        "gurmukhiUni": "ਸਲੋਕ ॥",
        "english": "Shalok:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक ॥",
        "spanish": "Shlok",
        "header": 2,
        "paragraph": 20
    },
    {
        "id": 21525,
        "baniID": 91,
        "gurmukhi": "koit dwn iesnwnµ Aink soDn pivqRqh ]",
        "gurmukhiUni": "ਕੋਟਿ ਦਾਨ ਇਸਨਾਨੰ ਅਨਿਕ ਸੋਧਨ ਪਵਿਤ੍ਰਤਹ ॥",
        "english": "The benefits of millions of charitable donations and cleansing baths, and countless ceremonies of purification and piety,",
        "punjabi": "hy nwnk! jo mnu`K jIB nwl pRBU dw nwm aucwrdy hn, aunHW dy swry pwp nws ho jWdy hn, so",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੋ ਮਨੁੱਖ ਜੀਭ ਨਾਲ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਉਚਾਰਦੇ ਹਨ, ਉਨ੍ਹਾਂ ਦੇ ਸਾਰੇ ਪਾਪ ਨਾਸ ਹੋ ਜਾਂਦੇ ਹਨ, ਸੋ",
        "hindiUni": "कोटि दान इसनानं अनिक सोधन पवित्रतह ॥",
        "spanish": "Las faltas de aquél que repite el Nombre de Dios con Fe, son lavadas.",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 21526,
        "baniID": 91,
        "gurmukhi": "aucrMiq nwnk hir hir rsnw srb pwp ibmucqy ]1]",
        "gurmukhiUni": "ਉਚਰੰਤਿ ਨਾਨਕ ਹਰਿ ਹਰਿ ਰਸਨਾ ਸਰਬ ਪਾਪ ਬਿਮੁਚਤੇ ॥੧॥",
        "english": "O Nanak, are obtained by chanting the Name of the Lord, Har, Har with one's tongue; all sins are washed away. ||1||",
        "punjabi": "auhnW ny (mwno) ko®VW (rupey) dwn kr ley, ko®VW vwrI qIrQ-ieSnwn kr ley hn qy AnykW hI su`c qy pivq®qw dy swDn kr ley hn [1[",
        "punjabiUni": "ਉਹਨਾਂ ਨੇ (ਮਾਨੋ) ਕੋ੍ਰੜਾਂ (ਰੁਪਏ) ਦਾਨ ਕਰ ਲਏ, ਕੋ੍ਰੜਾਂ ਵਾਰੀ ਤੀਰਥ-ਇਸ਼ਨਾਨ ਕਰ ਲਏ ਹਨ ਤੇ ਅਨੇਕਾਂ ਹੀ ਸੁੱਚ ਤੇ ਪਵਿਤ੍ਰਤਾ ਦੇ ਸਾਧਨ ਕਰ ਲਏ ਹਨ ।੧।",
        "hindiUni": "उचरंति नानक हरि हरि रसना सरब पाप बिमुचते ॥१॥",
        "spanish": "Millones de caridades y baños no te purifican como lo hace el Nombre de Dios. (1)",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 21527,
        "baniID": 91,
        "gurmukhi": "eIDxu kIqomU Gxw BorI idqImu Bwih ]",
        "gurmukhiUni": "ਈਧਣੁ ਕੀਤੋਮੂ ਘਣਾ ਭੋਰੀ ਦਿਤੀਮੁ ਭਾਹਿ ॥",
        "english": "I gathered together a great stack of firewood, and applied a tiny flame to light it.",
        "punjabi": "mYN bhuq swrw bwlx iek`Tw kIqw qy aus ƒ rqw ku A`g lw id`qI (auh swrw hI bwlx sV ky suAwh ho igAw, iesy qrHW) hy nwnk! ",
        "punjabiUni": "ਮੈਂ ਬਹੁਤ ਸਾਰਾ ਬਾਲਣ ਇਕੱਠਾ ਕੀਤਾ ਤੇ ਉਸ ਨੂੰ ਰਤਾ ਕੁ ਅੱਗ ਲਾ ਦਿੱਤੀ (ਉਹ ਸਾਰਾ ਹੀ ਬਾਲਣ ਸੜ ਕੇ ਸੁਆਹ ਹੋ ਗਿਆ, ਇਸੇ ਤਰ੍ਹਾਂ) ਹੇ ਨਾਨਕ! ",
        "hindiUni": "ईधणु कीतोमू घणा भोरी दितीमु भाहि ॥",
        "spanish": "Un montón de madera se prende con una sola chispa. ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 21528,
        "baniID": 91,
        "gurmukhi": "min vsMdVo scu shu nwnk hBy fuKVy aulwih ]2]",
        "gurmukhiUni": "ਮਨਿ ਵਸੰਦੜੋ ਸਚੁ ਸਹੁ ਨਾਨਕ ਹਭੇ ਡੁਖੜੇ ਉਲਾਹਿ ॥੨॥",
        "english": "When the True Lord and Master abides in one's mind, O Nanak, all sins are dispelled. ||2||",
        "punjabi": "jy mn ivc s`cw sWeI v`s pey qW swry koJy du`K lih jWdy hn [2[",
        "punjabiUni": "ਜੇ ਮਨ ਵਿਚ ਸੱਚਾ ਸਾਂਈ ਵੱਸ ਪਏ ਤਾਂ ਸਾਰੇ ਕੋਝੇ ਦੁੱਖ ਲਹਿ ਜਾਂਦੇ ਹਨ ।੨।",
        "hindiUni": "मनि वसंदड़ो सचु सहु नानक हभे डुखड़े उलाहि ॥२॥",
        "spanish": "Cuando el Verdadero Señor Maestro habita en la mente, oh, dice Nanak, todas las faltas se desvanecen. (2)",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 21529,
        "baniID": 91,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 22
    },
    {
        "id": 21530,
        "baniID": 91,
        "gurmukhi": "koit AGw siB nws hoih ismrq hir nwau ]",
        "gurmukhiUni": "ਕੋਟਿ ਅਘਾ ਸਭਿ ਨਾਸ ਹੋਹਿ ਸਿਮਰਤ ਹਰਿ ਨਾਉ ॥",
        "english": "Millions of sins are totally erased, by meditating on the Lord's Name.",
        "punjabi": "pRBU dw nwm ismirAW ko®VW pwp swry dy swry nws ho jWdy hn ",
        "punjabiUni": "ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਸਿਮਰਿਆਂ ਕੋ੍ਰੜਾਂ ਪਾਪ ਸਾਰੇ ਦੇ ਸਾਰੇ ਨਾਸ ਹੋ ਜਾਂਦੇ ਹਨ ",
        "hindiUni": "कोटि अघा सभि नास होहि सिमरत हरि नाउ ॥",
        "spanish": "Miles de errores son borrados contemplando el Nombre del Señor. ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 21531,
        "baniID": 91,
        "gurmukhi": "mn icMdy Pl pweIAih hir ky gux gwau ]",
        "gurmukhiUni": "ਮਨ ਚਿੰਦੇ ਫਲ ਪਾਈਅਹਿ ਹਰਿ ਕੇ ਗੁਣ ਗਾਉ ॥",
        "english": "The fruits of one's heart's desires are obtained, by singing the Glorious Praises of the Lord.",
        "punjabi": "pRBU dI is&iq-swlwh kIiqAW mn-ie`Cq Pl pweIdy hn, jMmx qoN mrx qk dy swry sihm k`ty jWdy hn qy At`l s`cI pdvI iml jWdI hY [",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕੀਤਿਆਂ ਮਨ-ਇੱਛਤ ਫਲ ਪਾਈਦੇ ਹਨ, ਜੰਮਣ ਤੋਂ ਮਰਣ ਤਕ ਦੇ ਸਾਰੇ ਸਹਿਮ ਕੱਟੇ ਜਾਂਦੇ ਹਨ ਤੇ ਅਟੱਲ ਸੱਚੀ ਪਦਵੀ ਮਿਲ ਜਾਂਦੀ ਹੈ ।",
        "hindiUni": "मन चिंदे फल पाईअहि हरि के गुण गाउ ॥",
        "spanish": "Todos los deseos de uno son satisfechos cantando el Nombre del Señor.",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 21532,
        "baniID": 91,
        "gurmukhi": "jnm mrx BY ktIAih inhcl scu Qwau ]",
        "gurmukhiUni": "ਜਨਮ ਮਰਣ ਭੈ ਕਟੀਅਹਿ ਨਿਹਚਲ ਸਚੁ ਥਾਉ ॥",
        "english": "The fear of birth and death is eradicated, and one's eternal, unchanging true home is obtained.",
        "punjabi": "[ (pr) pRBU dy crnW ivc smweI qW hI huMdI hY jy DuroN m`Qy qy Bwg iliKAw hovy ",
        "punjabiUni": "। (ਪਰ) ਪ੍ਰਭੂ ਦੇ ਚਰਨਾਂ ਵਿਚ ਸਮਾਈ ਤਾਂ ਹੀ ਹੁੰਦੀ ਹੈ ਜੇ ਧੁਰੋਂ ਮੱਥੇ ਤੇ ਭਾਗ ਲਿਖਿਆ ਹੋਵੇ ",
        "hindiUni": "जनम मरण भै कटीअहि निहचल सचु थाउ ॥",
        "spanish": "El miedo del nacimiento y de la muerte son vencidos y uno encuentra el Sitio Eterno en la Verdad.",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 21533,
        "baniID": 91,
        "gurmukhi": "pUrib hovY iliKAw hir crx smwau ]",
        "gurmukhiUni": "ਪੂਰਬਿ ਹੋਵੈ ਲਿਖਿਆ ਹਰਿ ਚਰਣ ਸਮਾਉ ॥",
        "english": "If it is so pre-ordained, one is absorbed in the Lord's lotus feet.",
        "punjabi": "(ies vwsqy) hy nwnk! (pRBU A`gy Ardws kr ik) hy pRBU",
        "punjabiUni": "(ਇਸ ਵਾਸਤੇ) ਹੇ ਨਾਨਕ! (ਪ੍ਰਭੂ ਅੱਗੇ ਅਰਦਾਸ ਕਰ ਕਿ) ਹੇ ਪ੍ਰਭੂ",
        "hindiUni": "पूरबि होवै लिखिआ हरि चरण समाउ ॥",
        "spanish": "Tal es el Destino de aquél que está entonado en los Pies del Señor. ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 21534,
        "baniID": 91,
        "gurmukhi": "kir ikrpw pRB rwiK lyhu nwnk bil jwau ]5]",
        "gurmukhiUni": "ਕਰਿ ਕਿਰਪਾ ਪ੍ਰਭ ਰਾਖਿ ਲੇਹੁ ਨਾਨਕ ਬਲਿ ਜਾਉ ॥੫॥",
        "english": "Bless me with Your mercy, God - please preserve and save me! Nanak is a sacrifice to You. ||5||",
        "punjabi": "myhr kr, mYƒ (pwpW qoN) bcw lY, mYN qYQoN kurbwn hW [5[",
        "punjabiUni": "ਮੇਹਰ ਕਰ, ਮੈਨੂੰ (ਪਾਪਾਂ ਤੋਂ) ਬਚਾ ਲੈ, ਮੈਂ ਤੈਥੋਂ ਕੁਰਬਾਨ ਹਾਂ ।੫।",
        "hindiUni": "करि किरपा प्रभ राखि लेहु नानक बलि जाउ ॥५॥",
        "spanish": "Oh Dios, sálvame en Tu Misericordia, pues yo ofrezco mi ser siempre en sacrificio a Ti. (5)",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 21535,
        "baniID": 91,
        "gurmukhi": "slok ]",
        "gurmukhiUni": "ਸਲੋਕ ॥",
        "english": "Shalok:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक ॥",
        "spanish": "Shlok",
        "header": 2,
        "paragraph": 24
    },
    {
        "id": 21536,
        "baniID": 91,
        "gurmukhi": "igRh rcnw ApwrM min iblws suAwdM rsh ]",
        "gurmukhiUni": "ਗ੍ਰਿਹ ਰਚਨਾ ਅਪਾਰੰ ਮਨਿ ਬਿਲਾਸ ਸੁਆਦੰ ਰਸਹ ॥",
        "english": "They are involved in their beautiful houses, and the pleasures of the mind's desires.",
        "punjabi": "Gr dIAW byAMq sjwvtW, mn ivc cwau mlHwr, suAwdly pdwrQW dy csky—(iehnW ivc l`g ky) ",
        "punjabiUni": "ਘਰ ਦੀਆਂ ਬੇਅੰਤ ਸਜਾਵਟਾਂ, ਮਨ ਵਿਚ ਚਾਉ ਮਲ੍ਹਾਰ, ਸੁਆਦਲੇ ਪਦਾਰਥਾਂ ਦੇ ਚਸਕੇ—(ਇਹਨਾਂ ਵਿਚ ਲੱਗ ਕੇ) ",
        "hindiUni": "गृह रचना अपारं मनि बिलास सुआदं रसह ॥",
        "spanish": "Los que están perdidos en sus bellas mansiones o desviados por los deseos ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 21537,
        "baniID": 91,
        "gurmukhi": "kdWc nh ismrMiq nwnk qy jMq ibstw ik®mh ]1]",
        "gurmukhiUni": "ਕਦਾਂਚ ਨਹ ਸਿਮਰੰਤਿ ਨਾਨਕ ਤੇ ਜੰਤ ਬਿਸਟਾ ਕ੍ਰਿਮਹ ॥੧॥",
        "english": "They never remember the Lord in meditation; O Nanak, they are like maggots in manure. ||1||",
        "punjabi": "hy nwnk! jo mnu`K kdy prmwqmw ƒ Xwd nhIN krdy, auh (mwno) ivSty dy kIVy hn [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੋ ਮਨੁੱਖ ਕਦੇ ਪਰਮਾਤਮਾ ਨੂੰ ਯਾਦ ਨਹੀਂ ਕਰਦੇ, ਉਹ (ਮਾਨੋ) ਵਿਸ਼ਟੇ ਦੇ ਕੀੜੇ ਹਨ ।੧।",
        "hindiUni": "कदाँच नह सिमरंति नानक ते जंत बिसटा कृमह ॥१॥",
        "spanish": "de su mente y no contemplan a Dios, son solamente gusanos en el lodo. (1)",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 21538,
        "baniID": 91,
        "gurmukhi": "mucu AfMbru hBu ikhu mMiJ muhbiq nyh ]",
        "gurmukhiUni": "ਮੁਚੁ ਅਡੰਬਰੁ ਹਭੁ ਕਿਹੁ ਮੰਝਿ ਮੁਹਬਤਿ ਨੇਹ ॥",
        "english": "They are engrossed in ostentatious displays, lovingly attached to all their possessions.",
        "punjabi": "bVI sj-Dj hovy, hryk SY (imlI) hovy, ihrdy ivc (iehnW dunIAwvI pdwrQW dI) muh`biq qy iK`c hovy—iehnW dy kwrn",
        "punjabiUni": "ਬੜੀ ਸਜ-ਧਜ ਹੋਵੇ, ਹਰੇਕ ਸ਼ੈ (ਮਿਲੀ) ਹੋਵੇ, ਹਿਰਦੇ ਵਿਚ (ਇਹਨਾਂ ਦੁਨੀਆਵੀ ਪਦਾਰਥਾਂ ਦੀ) ਮੁਹੱਬਤਿ ਤੇ ਖਿੱਚ ਹੋਵੇ—ਇਹਨਾਂ ਦੇ ਕਾਰਨ",
        "hindiUni": "मुचु अडंबरु हभु किहु मंझि मुहबति नेह ॥",
        "spanish": "Aquél que lo tiene todo y se apega a los placeres del mundo, ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 21539,
        "baniID": 91,
        "gurmukhi": "so sWeI jYN ivsrY nwnk so qnu Kyh ]2]",
        "gurmukhiUni": "ਸੋ ਸਾਂਈ ਜੈਂ ਵਿਸਰੈ ਨਾਨਕ ਸੋ ਤਨੁ ਖੇਹ ॥੨॥",
        "english": "That body which forgets the Lord, O Nanak, shall be reduced to ashes. ||2||",
        "punjabi": "hy nwnk! ijs ƒ sweIN (dI Xwd) Bu`l geI hY auh srIr (mwno) suAwh (hI) hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਿਸ ਨੂੰ ਸਾਈਂ (ਦੀ ਯਾਦ) ਭੁੱਲ ਗਈ ਹੈ ਉਹ ਸਰੀਰ (ਮਾਨੋ) ਸੁਆਹ (ਹੀ) ਹੈ ।੨।",
        "hindiUni": "सो साँई जैं विसरै नानक सो तनु खेह ॥२॥",
        "spanish": "si se olvida de su Dios es convertido en polvo. (2) ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 21540,
        "baniID": 91,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 26
    },
    {
        "id": 21541,
        "baniID": 91,
        "gurmukhi": "suMdr syj Anyk suK rs Bogx pUry ]",
        "gurmukhiUni": "ਸੁੰਦਰ ਸੇਜ ਅਨੇਕ ਸੁਖ ਰਸ ਭੋਗਣ ਪੂਰੇ ॥",
        "english": "He may enjoy a beautiful bed, countless pleasures and all sorts of enjoyments.",
        "punjabi": "jy sohxI syj imlI hovy, AnykW suK hox, sB iksm dy suAwdly Bog Bogx ƒ hox ",
        "punjabiUni": "ਜੇ ਸੋਹਣੀ ਸੇਜ ਮਿਲੀ ਹੋਵੇ, ਅਨੇਕਾਂ ਸੁਖ ਹੋਣ, ਸਭ ਕਿਸਮ ਦੇ ਸੁਆਦਲੇ ਭੋਗ ਭੋਗਣ ਨੂੰ ਹੋਣ ",
        "hindiUni": "सुँदर सेज अनेक सुख रस भोगण पूरे ॥",
        "spanish": "Un bello aposento y el goce de miles de dichas, ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 21542,
        "baniID": 91,
        "gurmukhi": "igRh soien cMdn sugMD lwie moqI hIry ]",
        "gurmukhiUni": "ਗ੍ਰਿਹ ਸੋਇਨ ਚੰਦਨ ਸੁਗੰਧ ਲਾਇ ਮੋਤੀ ਹੀਰੇ ॥",
        "english": "He may possess mansions of gold, studded with pearls and rubies, plastered with fragrant sandalwood oil.",
        "punjabi": "jy moqI hIirAW nwl juVy hoey sony dy Gr hox ijnHW ivc cMdn dI sugMDI hovy [",
        "punjabiUni": "ਜੇ ਮੋਤੀ ਹੀਰਿਆਂ ਨਾਲ ਜੁੜੇ ਹੋਏ ਸੋਨੇ ਦੇ ਘਰ ਹੋਣ ਜਿਨ੍ਹਾਂ ਵਿਚ ਚੰਦਨ ਦੀ ਸੁਗੰਧੀ ਹੋਵੇ ।",
        "hindiUni": "गृह सोइन चंदन सुगंध लाइ मोती हीरे ॥",
        "spanish": "una casa de oro engarzada de rubíes, perlas y todo tipo de joyas y materiales finos, e",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 21543,
        "baniID": 91,
        "gurmukhi": "mn ieCy suK mwxdw ikCu nwih ivsUry ]",
        "gurmukhiUni": "ਮਨ ਇਛੇ ਸੁਖ ਮਾਣਦਾ ਕਿਛੁ ਨਾਹਿ ਵਿਸੂਰੇ ॥",
        "english": "He may relish in the pleasures of his mind's desires, and have no anxiety at all.",
        "punjabi": "jy mnu`K mn-mMnIAW mOjW mwxdw hovy, qy koeI icMqw JOrw nwh hovy",
        "punjabiUni": "ਜੇ ਮਨੁੱਖ ਮਨ-ਮੰਨੀਆਂ ਮੌਜਾਂ ਮਾਣਦਾ ਹੋਵੇ, ਤੇ ਕੋਈ ਚਿੰਤਾ ਝੌਰਾ ਨਾਹ ਹੋਵੇ",
        "hindiUni": "मन इछे सुख माणदा किछु नाहि विसूरे ॥",
        "spanish": "l estar sin penas y realizando los deseos de tu corazón, todo eso, si no alabas a Dios, ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 21544,
        "baniID": 91,
        "gurmukhi": "so pRBu iciq n AwveI ivstw ky kIry ]",
        "gurmukhiUni": "ਸੋ ਪ੍ਰਭੁ ਚਿਤਿ ਨ ਆਵਈ ਵਿਸਟਾ ਕੇ ਕੀਰੇ ॥",
        "english": "But if he does not remember God, he is like a maggot in manure.",
        "punjabi": "pr ieh sB kuJ huMidAW) jy (ieh dwqW dyx vwlw) auh pRBU mn ivc Xwd nhIN hY qW (ieh Bog Bogx vwilAW ƒ) gMd dy kIVy jwxo",
        "punjabiUni": "ਪਰ ਇਹ ਸਭ ਕੁਝ ਹੁੰਦਿਆਂ) ਜੇ (ਇਹ ਦਾਤਾਂ ਦੇਣ ਵਾਲਾ) ਉਹ ਪ੍ਰਭੂ ਮਨ ਵਿਚ ਯਾਦ ਨਹੀਂ ਹੈ ਤਾਂ (ਇਹ ਭੋਗ ਭੋਗਣ ਵਾਲਿਆਂ ਨੂੰ) ਗੰਦ ਦੇ ਕੀੜੇ ਜਾਣੋ",
        "hindiUni": "सो प्रभु चिति न आवई विसटा के कीरे ॥",
        "spanish": "te vuelve nada más que un gusano en el lodo. Pues sin el Nombre del Señor, ¿cómo va la mente a encontrar la Paz? ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 21545,
        "baniID": 91,
        "gurmukhi": "ibnu hir nwm n sWiq hoie ikqu ibiD mnu DIry ]6]",
        "gurmukhiUni": "ਬਿਨੁ ਹਰਿ ਨਾਮ ਨ ਸਾਂਤਿ ਹੋਇ ਕਿਤੁ ਬਿਧਿ ਮਨੁ ਧੀਰੇ ॥੬॥",
        "english": "Without the Lord's Name, there is no peace at all. How can the mind be comforted? ||6||",
        "punjabi": "(ikauNik) pRBU dy nwm qoN ibnw SWqI nhIN imldI, hor iksy qrHW BI mn DIrj nhIN PVdw [6[",
        "punjabiUni": "(ਕਿਉਂਕਿ) ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਤੋਂ ਬਿਨਾ ਸ਼ਾਂਤੀ ਨਹੀਂ ਮਿਲਦੀ, ਹੋਰ ਕਿਸੇ ਤਰ੍ਹਾਂ ਭੀ ਮਨ ਧੀਰਜ ਨਹੀਂ ਫੜਦਾ ।੬।",
        "hindiUni": "बिनु हरि नाम न साँति होइ कितु बिधि मनु धीरे ॥६॥",
        "spanish": "La Paz sólo se obtiene con el Nombre. (6)",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 21546,
        "baniID": 91,
        "gurmukhi": "slok ]",
        "gurmukhiUni": "ਸਲੋਕ ॥",
        "english": "Shalok:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक ॥",
        "spanish": "Shlok",
        "header": 2,
        "paragraph": 28
    },
    {
        "id": 21547,
        "baniID": 91,
        "gurmukhi": "crn kml ibrhM KojMq bYrwgI dh idsh ]",
        "gurmukhiUni": "ਚਰਨ ਕਮਲ ਬਿਰਹੰ ਖੋਜੰਤ ਬੈਰਾਗੀ ਦਹ ਦਿਸਹ ॥",
        "english": "One who loves the Lord's lotus feet searches for Him in the ten directions.",
        "punjabi": "hy nwnk! pRBU dw pRymI pRBU dy sohxy crnW nwl juVn dI iK`c ivc dsIN pwsIN BONdw hY, ",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਪ੍ਰਭੂ ਦਾ ਪ੍ਰੇਮੀ ਪ੍ਰਭੂ ਦੇ ਸੋਹਣੇ ਚਰਨਾਂ ਨਾਲ ਜੁੜਨ ਦੀ ਖਿੱਚ ਵਿਚ ਦਸੀਂ ਪਾਸੀਂ ਭੌਂਦਾ ਹੈ, ",
        "hindiUni": "चरन कमल बिरहं खोजंत बैरागी दह दिसह ॥",
        "spanish": "Aquél que ama los Pies de Loto del Señor Lo encuentra en todas partes.",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 21548,
        "baniID": 91,
        "gurmukhi": "iqAwgMq kpt rUp mwieAw nwnk Awnµd rUp swD sMgmh ]1]",
        "gurmukhiUni": "ਤਿਆਗੰਤ ਕਪਟ ਰੂਪ ਮਾਇਆ ਨਾਨਕ ਆਨੰਦ ਰੂਪ ਸਾਧ ਸੰਗਮਹ ॥੧॥",
        "english": "He renounces the deceptive illusion of Maya, and joins the blissful form of the Saadh Sangat, the Company of the Holy. ||1||",
        "punjabi": "Cl-rUp mwieAw (dw KihVw) C`fdw hY qy (BwlidAW BwlidAW aus ƒ) AwnMd-rUp swD sMgiq pRwpq huMdI hY (ijQy aus ƒ pRBU dI is&iq-swlwh suxn dw Avsr imldw hY) [1[",
        "punjabiUni": "ਛਲ-ਰੂਪ ਮਾਇਆ (ਦਾ ਖਹਿੜਾ) ਛੱਡਦਾ ਹੈ ਤੇ (ਭਾਲਦਿਆਂ ਭਾਲਦਿਆਂ ਉਸ ਨੂੰ) ਆਨੰਦ-ਰੂਪ ਸਾਧ ਸੰਗਤਿ ਪ੍ਰਾਪਤ ਹੁੰਦੀ ਹੈ (ਜਿਥੇ ਉਸ ਨੂੰ ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਸੁਣਨ ਦਾ ਅਵਸਰ ਮਿਲਦਾ ਹੈ) ।੧।",
        "hindiUni": "तिआगंत कपट रूप माइआ नानक आनंद रूप साध संगमह ॥१॥",
        "spanish": "Abandona la ilusión de la Maya y encuentra el Éxtasis en la Sociedad de los Santos. (1)",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 21549,
        "baniID": 91,
        "gurmukhi": "min sWeI muiK aucrw vqw hBy loA ]",
        "gurmukhiUni": "ਮਨਿ ਸਾਂਈ ਮੁਖਿ ਉਚਰਾ ਵਤਾ ਹਭੇ ਲੋਅ ॥",
        "english": "The Lord is in my mind, and with my mouth I chant His Name; I seek Him in all the lands of the world.",
        "punjabi": "hy nwnk! (jgq vwly) swry ivKwvy mYƒ nwsvMq id`s rhy hn, myry mn ivc sWeI (dI Xwd) h",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਜਗਤ ਵਾਲੇ) ਸਾਰੇ ਵਿਖਾਵੇ ਮੈਨੂੰ ਨਾਸਵੰਤ ਦਿੱਸ ਰਹੇ ਹਨ, ਮੇਰੇ ਮਨ ਵਿਚ ਸਾਂਈ (ਦੀ ਯਾਦ) ਹ",
        "hindiUni": "मनि साँई मुखि उचरा वता हभे लोअ ॥",
        "spanish": "Teniendo al Señor en mi mente, repito Su Nombre con mis labios y Lo veo en todas partes, ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 21550,
        "baniID": 91,
        "gurmukhi": "nwnk hiB AfMbr kUiVAw suix jIvw scI soie ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਹਭਿ ਅਡੰਬਰ ਕੂੜਿਆ ਸੁਣਿ ਜੀਵਾ ਸਚੀ ਸੋਇ ॥੨॥",
        "english": "O Nanak, all ostentatious displays are false; hearing the Praises of the True Lord, I live. ||2||",
        "punjabi": "mYN mUMhoN aus dw nwm aucwrdw hW qy swry jgq ivc c`kr lwauNdw hW (ik ikqy aus dI is&iq-swlwh sux skW) aus dI sdw-iQr rihx vwlI soBw sux ky mYN jIau pYNdw hW [2[",
        "punjabiUni": "ਮੈਂ ਮੂੰਹੋਂ ਉਸ ਦਾ ਨਾਮ ਉਚਾਰਦਾ ਹਾਂ ਤੇ ਸਾਰੇ ਜਗਤ ਵਿਚ ਚੱਕਰ ਲਾਉਂਦਾ ਹਾਂ (ਕਿ ਕਿਤੇ ਉਸ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਸੁਣ ਸਕਾਂ) ਉਸ ਦੀ ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲੀ ਸੋਭਾ ਸੁਣ ਕੇ ਮੈਂ ਜੀਉ ਪੈਂਦਾ ਹਾਂ ।੨।",
        "hindiUni": "नानक हभि अडंबर कूड़िआ सुणि जीवा सची सोइ ॥२॥",
        "spanish": "pues vivo para escuchar de Él y sin Él todo lo demás es una ilusión y un sueño. (2)",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 21551,
        "baniID": 91,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 30
    },
    {
        "id": 21552,
        "baniID": 91,
        "gurmukhi": "bsqw qUtI JuMpVI cIr siB iCMnw ]",
        "gurmukhiUni": "ਬਸਤਾ ਤੂਟੀ ਝੁੰਪੜੀ ਚੀਰ ਸਭਿ ਛਿੰਨਾ ॥",
        "english": "He dwells in a broken-down shack, in tattered clothes,",
        "punjabi": "jy koeI mnu`K tu`tI hoeI ku`lI ivc rihMdw hovy, aus dy k`pVy swry pwty hoey hox,",
        "punjabiUni": "ਜੇ ਕੋਈ ਮਨੁੱਖ ਟੁੱਟੀ ਹੋਈ ਕੁੱਲੀ ਵਿਚ ਰਹਿੰਦਾ ਹੋਵੇ, ਉਸ ਦੇ ਕੱਪੜੇ ਸਾਰੇ ਪਾਟੇ ਹੋਏ ਹੋਣ,",
        "hindiUni": "बसता तूटी झुँपड़ी चीर सभि छिंना ॥",
        "spanish": "Si uno vive en una pocilga, y no tiene ni casta, ni honor y vive vagando en el monte, ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 21553,
        "baniID": 91,
        "gurmukhi": "jwiq n piq n Awdro auidAwn BRimMnw ]",
        "gurmukhiUni": "ਜਾਤਿ ਨ ਪਤਿ ਨ ਆਦਰੋ ਉਦਿਆਨ ਭ੍ਰਮਿੰਨਾ ॥",
        "english": "with no social status, no honor and no respect; he wanders in the wilderness,",
        "punjabi": "nwh aus dI au~cI jwiq hovy, nwh koeI ie`zq Awdr krdw hovy, qy auh aujwV ivc Btkdw hovy (Bwv, ikqy ie`zq Awdr nwh hox krky aus dy Bw dI hr pwsy aujwV hI hovy) ",
        "punjabiUni": "ਨਾਹ ਉਸ ਦੀ ਉੱਚੀ ਜਾਤਿ ਹੋਵੇ, ਨਾਹ ਕੋਈ ਇੱਜ਼ਤ ਆਦਰ ਕਰਦਾ ਹੋਵੇ, ਤੇ ਉਹ ਉਜਾੜ ਵਿਚ ਭਟਕਦਾ ਹੋਵੇ (ਭਾਵ, ਕਿਤੇ ਇੱਜ਼ਤ ਆਦਰ ਨਾਹ ਹੋਣ ਕਰਕੇ ਉਸ ਦੇ ਭਾ ਦੀ ਹਰ ਪਾਸੇ ਉਜਾੜ ਹੀ ਹੋਵੇ) ",
        "hindiUni": "जाति न पति न आदरो उदिआन भ्रमिंना ॥",
        "spanish": "no tiene amigos, ni una amada, ni belleza, ni riquezas, ni parientes en que apoyarse, ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 21554,
        "baniID": 91,
        "gurmukhi": "imqR n ieT Dn rUphIx ikCu swku n isMnw ]",
        "gurmukhiUni": "ਮਿਤ੍ਰ ਨ ਇਠ ਧਨ ਰੂਪਹੀਣ ਕਿਛੁ ਸਾਕੁ ਨ ਸਿੰਨਾ ॥",
        "english": "with no friend or lover, without wealth, beauty, relatives or relations.",
        "punjabi": "koeI aus dw imq® ipAwrw nwh hovy, nwh Dn hI hovy, nwh rUp hI hovy, qy koeI swk sYx BI nwh hovy",
        "punjabiUni": "ਕੋਈ ਉਸ ਦਾ ਮਿਤ੍ਰ ਪਿਆਰਾ ਨਾਹ ਹੋਵੇ, ਨਾਹ ਧਨ ਹੀ ਹੋਵੇ, ਨਾਹ ਰੂਪ ਹੀ ਹੋਵੇ, ਤੇ ਕੋਈ ਸਾਕ ਸੈਣ ਭੀ ਨਾਹ ਹੋਵੇ",
        "hindiUni": "मित्र न इठ धन रूपहीण किछु साकु न सिंना ॥",
        "spanish": "si esa misma persona funde su mente en el Nombre del Señor, ella será en verdad la Reina del Universo.",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 21555,
        "baniID": 91,
        "gurmukhi": "rwjw sglI isRsit kw hir nwim mnu iBMnw ]",
        "gurmukhiUni": "ਰਾਜਾ ਸਗਲੀ ਸ੍ਰਿਸਟਿ ਕਾ ਹਰਿ ਨਾਮਿ ਮਨੁ ਭਿੰਨਾ ॥",
        "english": "Even so, he is the king of the whole world, if his mind is imbued with the Lord's Name.",
        "punjabi": "Ajyhw inQwvW huMidAW BI) jy aus dw mn pRBU dy nwm ivc iB`jw hoieAw hY qW aus ƒ swrI DrqI dw rwjw smJo ",
        "punjabiUni": "ਅਜੇਹਾ ਨਿਥਾਵਾਂ ਹੁੰਦਿਆਂ ਭੀ) ਜੇ ਉਸ ਦਾ ਮਨ ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਵਿਚ ਭਿੱਜਾ ਹੋਇਆ ਹੈ ਤਾਂ ਉਸ ਨੂੰ ਸਾਰੀ ਧਰਤੀ ਦਾ ਰਾਜਾ ਸਮਝੋ ",
        "hindiUni": "राजा सगली सृसटि का हरि नामि मनु भिंना ॥",
        "spanish": "Con el puro Polvo de Sus Pies uno será salvado, ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 21556,
        "baniID": 91,
        "gurmukhi": "iqs kI DUiV mnu auDrY pRBu hoie supRsMnw ]7]",
        "gurmukhiUni": "ਤਿਸ ਕੀ ਧੂੜਿ ਮਨੁ ਉਧਰੈ ਪ੍ਰਭੁ ਹੋਇ ਸੁਪ੍ਰਸੰਨਾ ॥੭॥",
        "english": "With the dust of his feet, men are redeemed, because God is very pleased with him. ||7||",
        "punjabi": "aus mnu`K dy crnW dI DUVI lY ky mn ivkwrW qoN bcdw hY Aqy prmwqmw prsMn huMdw hY [7[",
        "punjabiUni": "ਉਸ ਮਨੁੱਖ ਦੇ ਚਰਨਾਂ ਦੀ ਧੂੜੀ ਲੈ ਕੇ ਮਨ ਵਿਕਾਰਾਂ ਤੋਂ ਬਚਦਾ ਹੈ ਅਤੇ ਪਰਮਾਤਮਾ ਪਰਸੰਨ ਹੁੰਦਾ ਹੈ ।੭।",
        "hindiUni": "तिस की धूड़ि मनु उधरै प्रभु होइ सुप्रसंना ॥७॥",
        "spanish": "pues el Señor está complacido con ella. (7)",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 21557,
        "baniID": 91,
        "gurmukhi": "slok ]",
        "gurmukhiUni": "ਸਲੋਕ ॥",
        "english": "Shalok:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक ॥",
        "spanish": "Shlok",
        "header": 2,
        "paragraph": 32
    },
    {
        "id": 21558,
        "baniID": 91,
        "gurmukhi": "Aink lIlw rwj rs rUpM CqR cmr qKq Awsnµ ]",
        "gurmukhiUni": "ਅਨਿਕ ਲੀਲਾ ਰਾਜ ਰਸ ਰੂਪੰ ਛਤ੍ਰ ਚਮਰ ਤਖਤ ਆਸਨੰ ॥",
        "english": "The various sorts of pleasures, powers, joys, beauty, canopies, cooling fans and thrones to sit on",
        "punjabi": "AnykW coj qmwSy, rwj dIAW mOjW, suMdrqw",
        "punjabiUni": "ਅਨੇਕਾਂ ਚੋਜ ਤਮਾਸ਼ੇ, ਰਾਜ ਦੀਆਂ ਮੌਜਾਂ, ਸੁੰਦਰਤਾ",
        "hindiUni": "अनिक लीला राज रस रूपं छत्र चमर तखत आसनं ॥",
        "spanish": "Si uno fuera un rey que goza de placeres sentado en su trono rodeado de lujos y se apegara a eso, ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 21559,
        "baniID": 91,
        "gurmukhi": "rcMiq mUV AigAwn AMDh nwnk supn mnorQ mwieAw ]1]",
        "gurmukhiUni": "ਰਚੰਤਿ ਮੂੜ ਅਗਿਆਨ ਅੰਧਹ ਨਾਨਕ ਸੁਪਨ ਮਨੋਰਥ ਮਾਇਆ ॥੧॥",
        "english": "- the foolish, ignorant and blind are engrossed in these things. O Nanak, desire for Maya is just a dream. ||1||",
        "punjabi": "isr qy) Cqr caur, qy bYTx ƒ SwhI q^q—iehnW pdwrQW ivc, hy nwnk! AMnHy mUrK AigAwnI bMdy hI msq huMdy hn, mwieAw dy ieh kOqk qW supny dIAW cIzW (smwn) hn [1[",
        "punjabiUni": "ਸਿਰ ਤੇ) ਛਤਰ ਚਉਰ, ਤੇ ਬੈਠਣ ਨੂੰ ਸ਼ਾਹੀ ਤਖ਼ਤ—ਇਹਨਾਂ ਪਦਾਰਥਾਂ ਵਿਚ, ਹੇ ਨਾਨਕ! ਅੰਨ੍ਹੇ ਮੂਰਖ ਅਗਿਆਨੀ ਬੰਦੇ ਹੀ ਮਸਤ ਹੁੰਦੇ ਹਨ, ਮਾਇਆ ਦੇ ਇਹ ਕੌਤਕ ਤਾਂ ਸੁਪਨੇ ਦੀਆਂ ਚੀਜ਼ਾਂ (ਸਮਾਨ) ਹਨ ।੧।",
        "hindiUni": "रचंति मूड़ अगिआन अंधह नानक सुपन मनोरथ माइआ ॥१॥",
        "spanish": "sería un tonto y un ciego de mente, pues estaría amando sólo el sueño de Maya. (1)",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 21560,
        "baniID": 91,
        "gurmukhi": "supnY hiB rMg mwixAw imTw lgVw mohu ]",
        "gurmukhiUni": "ਸੁਪਨੈ ਹਭਿ ਰੰਗ ਮਾਣਿਆ ਮਿਠਾ ਲਗੜਾ ਮੋਹੁ ॥",
        "english": "In a dream, he enjoys all sorts of pleasures, and emotional attachment seems so sweet.",
        "punjabi": "hy nwnk! jy pRBU dy nwm qoN vWjy rhy qW sohxI mwieAw DoKw hI hY (ieh ieauN hY ijvyN) supny ivc swrIAW mOjW mwxIAW",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੇ ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਤੋਂ ਵਾਂਜੇ ਰਹੇ ਤਾਂ ਸੋਹਣੀ ਮਾਇਆ ਧੋਖਾ ਹੀ ਹੈ (ਇਹ ਇਉਂ ਹੈ ਜਿਵੇਂ) ਸੁਪਨੇ ਵਿਚ ਸਾਰੀਆਂ ਮੌਜਾਂ ਮਾਣੀਆਂ",
        "hindiUni": "सुपनै हभि रंग माणिआ मिठा लगड़ा मोहु ॥",
        "spanish": "En el sueño uno goza de placeres y los apegos aparentan ser dulces, ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 21561,
        "baniID": 91,
        "gurmukhi": "nwnk nwm ivhUxIAw suMdir mwieAw DRohu ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਨਾਮ ਵਿਹੂਣੀਆ ਸੁੰਦਰਿ ਮਾਇਆ ਧ੍ਰੋਹੁ ॥੨॥",
        "english": "O Nanak, without the Naam, the Name of the Lord, the beauty of Maya's illusion is fake. ||2||",
        "punjabi": "auhnW dy moh ny iK`c pw leI (pr jdoN jwg AweI qW p`ly kuJ BI nwh irhw) [2[",
        "punjabiUni": "ਉਹਨਾਂ ਦੇ ਮੋਹ ਨੇ ਖਿੱਚ ਪਾ ਲਈ (ਪਰ ਜਦੋਂ ਜਾਗ ਆਈ ਤਾਂ ਪੱਲੇ ਕੁਝ ਭੀ ਨਾਹ ਰਿਹਾ) ।੨।",
        "hindiUni": "नानक नाम विहूणीआ सुँदरि माइआ ध्रोहु ॥२॥",
        "spanish": "pero, dice Nanak, nada es verdadero excepto el Nombre del Señor y lo reluciente de Maya es sólo una ilusión. (2)",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 21562,
        "baniID": 91,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 34
    },
    {
        "id": 21563,
        "baniID": 91,
        "gurmukhi": "supny syqI icqu mUriK lwieAw ]",
        "gurmukhiUni": "ਸੁਪਨੇ ਸੇਤੀ ਚਿਤੁ ਮੂਰਖਿ ਲਾਇਆ ॥",
        "english": "The fool attaches his consciousness to the dream.",
        "punjabi": "mUrK mnu`K ny supny nwl ipAwr pwieAw hoieAw hY ",
        "punjabiUni": "ਮੂਰਖ ਮਨੁੱਖ ਨੇ ਸੁਪਨੇ ਨਾਲ ਪਿਆਰ ਪਾਇਆ ਹੋਇਆ ਹੈ ",
        "hindiUni": "सुपने सेती चितु मूरखि लाइआ ॥",
        "spanish": "Aquél que no conoce otra cosa, enamorado de su sueño, ",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 21564,
        "baniID": 91,
        "gurmukhi": "ibsry rwj rs Bog jwgq BKlwieAw ]",
        "gurmukhiUni": "ਬਿਸਰੇ ਰਾਜ ਰਸ ਭੋਗ ਜਾਗਤ ਭਖਲਾਇਆ ॥",
        "english": "When he awakes, he forgets the power, pleasures and enjoyments, and he is sad.",
        "punjabi": "ies rwj qy rsW dy BogW ivc pRBU ƒ ivswr ky jwgdw hI brVw irhw hY ",
        "punjabiUni": "ਇਸ ਰਾਜ ਤੇ ਰਸਾਂ ਦੇ ਭੋਗਾਂ ਵਿਚ ਪ੍ਰਭੂ ਨੂੰ ਵਿਸਾਰ ਕੇ ਜਾਗਦਾ ਹੀ ਬਰੜਾ ਰਿਹਾ ਹੈ ",
        "hindiUni": "बिसरे राज रस भोग जागत भखलाइआ ॥",
        "spanish": "se olvida de los Gozos del Dominio del Señor. Balbucea incoherentemente aún despierto, ",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 21565,
        "baniID": 91,
        "gurmukhi": "Awrjw geI ivhwie DMDY DwieAw ]",
        "gurmukhiUni": "ਆਰਜਾ ਗਈ ਵਿਹਾਇ ਧੰਧੈ ਧਾਇਆ ॥",
        "english": "He passes his life chasing after worldly affairs.",
        "punjabi": "dunIAw dy DMDy ivc Btkdy dI swrI hI aumr bIq jWdI hY, ",
        "punjabiUni": "ਦੁਨੀਆ ਦੇ ਧੰਧੇ ਵਿਚ ਭਟਕਦੇ ਦੀ ਸਾਰੀ ਹੀ ਉਮਰ ਬੀਤ ਜਾਂਦੀ ਹੈ, ",
        "hindiUni": "आरजा गई विहाइ धंधै धाइआ ॥",
        "spanish": "y engañado por Maya, no realiza su ser. ",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 21566,
        "baniID": 91,
        "gurmukhi": "pUrn Bey n kwm moihAw mwieAw ]",
        "gurmukhiUni": "ਪੂਰਨ ਭਏ ਨ ਕਾਮ ਮੋਹਿਆ ਮਾਇਆ ॥",
        "english": "His works are not completed, because he is enticed by Maya.",
        "punjabi": "pr mwieAw ivc mohy hoey dy kMm mu`kx ivc nhIN AwauNdy ",
        "punjabiUni": "ਪਰ ਮਾਇਆ ਵਿਚ ਮੋਹੇ ਹੋਏ ਦੇ ਕੰਮ ਮੁੱਕਣ ਵਿਚ ਨਹੀਂ ਆਉਂਦੇ ",
        "hindiUni": "पूरन भए न काम मोहिआ माइआ ॥",
        "spanish": "Pero, ¿qué puede el hombre hacer por sí mismo ",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 21567,
        "baniID": 91,
        "gurmukhi": "ikAw vycwrw jMqu jw Awip BulwieAw ]8]",
        "gurmukhiUni": "ਕਿਆ ਵੇਚਾਰਾ ਜੰਤੁ ਜਾ ਆਪਿ ਭੁਲਾਇਆ ॥੮॥",
        "english": "What can the poor helpless creature do? The Lord Himself has deluded him. ||8||",
        "punjabi": "ivcwry jIv dy BI kI v`s? aus pRBU ny Awp hI ies ƒ BulyKy ivc pwieAw hoieAw hY [8[",
        "punjabiUni": "ਵਿਚਾਰੇ ਜੀਵ ਦੇ ਭੀ ਕੀ ਵੱਸ? ਉਸ ਪ੍ਰਭੂ ਨੇ ਆਪ ਹੀ ਇਸ ਨੂੰ ਭੁਲੇਖੇ ਵਿਚ ਪਾਇਆ ਹੋਇਆ ਹੈ ।੮।",
        "hindiUni": "किआ वेचारा जंतु जा आपि भुलाइआ ॥८॥",
        "spanish": "cuando Dios Mismo lo ha desviado de esa manera? (8)",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 21568,
        "baniID": 91,
        "gurmukhi": "slok ]",
        "gurmukhiUni": "ਸਲੋਕ ॥",
        "english": "Shalok:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक ॥",
        "spanish": "Shlok",
        "header": 2,
        "paragraph": 36
    },
    {
        "id": 21569,
        "baniID": 91,
        "gurmukhi": "bsMiq sÍrg lokh ijqqy ipRQvI nv KMfxh ]",
        "gurmukhiUni": "ਬਸੰਤਿ ਸ੍ਵਰਗ ਲੋਕਹ ਜਿਤਤੇ ਪ੍ਰਿਥਵੀ ਨਵ ਖੰਡਣਹ ॥",
        "english": "They may live in heavenly realms, and conquer the nine regions of the world,",
        "punjabi": "jy surg vrgy dys ivc v`sdy hox, jy swrI DrqI ƒ ij`q lYx,",
        "punjabiUni": "ਜੇ ਸੁਰਗ ਵਰਗੇ ਦੇਸ ਵਿਚ ਵੱਸਦੇ ਹੋਣ, ਜੇ ਸਾਰੀ ਧਰਤੀ ਨੂੰ ਜਿੱਤ ਲੈਣ,",
        "hindiUni": "बसंति स्वरग लोकह जितते पृथवी नव खंडणह ॥",
        "spanish": "Aún si uno habitara en tierras celestiales y el mundo entero estuviera bajo su comando, ",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 21570,
        "baniID": 91,
        "gurmukhi": "ibsrMq hir gopwlh nwnk qy pRwxI auidAwn Brmxh ]1]",
        "gurmukhiUni": "ਬਿਸਰੰਤ ਹਰਿ ਗੋਪਾਲਹ ਨਾਨਕ ਤੇ ਪ੍ਰਾਣੀ ਉਦਿਆਨ ਭਰਮਣਹ ॥੧॥",
        "english": "but if they forget the Lord of the world, O Nanak, they are just wanderers in the wilderness. ||1||",
        "punjabi": "hy nwnk! jy jgq dy r`Kk pRBU ƒ ivswr dyx, qW auh mnu`K (mwno) jMgl ivc Btk rhy hn [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੇ ਜਗਤ ਦੇ ਰੱਖਕ ਪ੍ਰਭੂ ਨੂੰ ਵਿਸਾਰ ਦੇਣ, ਤਾਂ ਉਹ ਮਨੁੱਖ (ਮਾਨੋ) ਜੰਗਲ ਵਿਚ ਭਟਕ ਰਹੇ ਹਨ ।੧।",
        "hindiUni": "बिसरंत हरि गोपालह नानक ते प्राणी उदिआन भरमणह ॥१॥",
        "spanish": "si se olvida de Dios, andaría perdido en la jungla como un loco. (1)",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 21571,
        "baniID": 91,
        "gurmukhi": "kauqk kof qmwisAw iciq n Awvsu nwau ]",
        "gurmukhiUni": "ਕਉਤਕ ਕੋਡ ਤਮਾਸਿਆ ਚਿਤਿ ਨ ਆਵਸੁ ਨਾਉ ॥",
        "english": "In the midst of millions of games and entertainments, the Lord's Name does not come to their minds.",
        "punjabi": "jgq dy ko®VW coj qmwiSAW dy kwrn jy pRBU dw nwm ic`q ivc (Xwd) nwh rhy, ",
        "punjabiUni": "ਜਗਤ ਦੇ ਕੋ੍ਰੜਾਂ ਚੋਜ ਤਮਾਸ਼ਿਆਂ ਦੇ ਕਾਰਨ ਜੇ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਚਿੱਤ ਵਿਚ (ਯਾਦ) ਨਾਹ ਰਹੇ, ",
        "hindiUni": "कउतक कोड तमासिआ चिति न आवसु नाउ ॥",
        "spanish": "Si uno no alaba el Nombre de Dios, aun en medio de millones de placeres, ",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 21572,
        "baniID": 91,
        "gurmukhi": "nwnk koVI nrk brwbry aujVu soeI Qwau ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਕੋੜੀ ਨਰਕ ਬਰਾਬਰੇ ਉਜੜੁ ਸੋਈ ਥਾਉ ॥੨॥",
        "english": "O Nanak, their home is like a wilderness, in the depths of hell. ||2||",
        "punjabi": "hy nwnk! auh QW aujwV smJo, auh QW iBAwnk nrk dy brwbr hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਉਹ ਥਾਂ ਉਜਾੜ ਸਮਝੋ, ਉਹ ਥਾਂ ਭਿਆਨਕ ਨਰਕ ਦੇ ਬਰਾਬਰ ਹੈ ।੨।",
        "hindiUni": "नानक कोड़ी नरक बराबरे उजड़ु सोई थाउ ॥२॥",
        "spanish": "vive en el fondo de la oscuridad de su conciencia. Dice Nanak, y ese lugar no es mejor que un basurero. (2)",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 21573,
        "baniID": 91,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 38
    },
    {
        "id": 21574,
        "baniID": 91,
        "gurmukhi": "mhw BieAwn auidAwn ngr kir mwinAw ]",
        "gurmukhiUni": "ਮਹਾ ਭਇਆਨ ਉਦਿਆਨ ਨਗਰ ਕਰਿ ਮਾਨਿਆ ॥",
        "english": "He sees the terrible, awful wilderness as a city.",
        "punjabi": "bVy frwauxy jMgl ƒ jIvW ny Sihr kr ky mMn ilAw hY, ",
        "punjabiUni": "ਬੜੇ ਡਰਾਉਣੇ ਜੰਗਲ ਨੂੰ ਜੀਵਾਂ ਨੇ ਸ਼ਹਿਰ ਕਰ ਕੇ ਮੰਨ ਲਿਆ ਹੈ, ",
        "hindiUni": "महा भइआन उदिआन नगर करि मानिआ ॥",
        "spanish": "Los bosques salvajes y oscuros los hice mi hogar ",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 21575,
        "baniID": 91,
        "gurmukhi": "JUT smgRI pyiK scu kir jwinAw ]",
        "gurmukhiUni": "ਝੂਠ ਸਮਗ੍ਰੀ ਪੇਖਿ ਸਚੁ ਕਰਿ ਜਾਨਿਆ ॥",
        "english": "Gazing upon the false objects, he believes them to be real.",
        "punjabi": "iehnW nwsvMq pdwrQW ƒ vyK ky sdw itky rihx vwly smJ ilAw hY [",
        "punjabiUni": "ਇਹਨਾਂ ਨਾਸਵੰਤ ਪਦਾਰਥਾਂ ਨੂੰ ਵੇਖ ਕੇ ਸਦਾ ਟਿਕੇ ਰਹਿਣ ਵਾਲੇ ਸਮਝ ਲਿਆ ਹੈ ।",
        "hindiUni": "झूठ समग्री पेखि सचु करि जानिआ ॥",
        "spanish": "y creí que era verdad lo que realmente era una ilusión. ",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 21576,
        "baniID": 91,
        "gurmukhi": "kwm k®oiD AhMkwir iPrih dyvwinAw ]",
        "gurmukhiUni": "ਕਾਮ ਕ੍ਰੋਧਿ ਅਹੰਕਾਰਿ ਫਿਰਹਿ ਦੇਵਾਨਿਆ ॥",
        "english": "Engrossed in sexual desire, anger and egotism, he wanders around insane.",
        "punjabi": "kwm ivc ko®D ivc AhMkwr ivc J`ly hoey iPrdy hn,",
        "punjabiUni": "ਕਾਮ ਵਿਚ ਕੋ੍ਰਧ ਵਿਚ ਅਹੰਕਾਰ ਵਿਚ ਝੱਲੇ ਹੋਏ ਫਿਰਦੇ ਹਨ,",
        "hindiUni": "काम क्रोधि अहंकारि फिरहि देवानिआ ॥",
        "spanish": "Desviado por la lujuria, el enojo y el egoísmo, vagué a través del mundo como loco. ",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 21577,
        "baniID": 91,
        "gurmukhi": "isir lgw jm fMfu qw pCuqwinAw ]",
        "gurmukhiUni": "ਸਿਰਿ ਲਗਾ ਜਮ ਡੰਡੁ ਤਾ ਪਛੁਤਾਨਿਆ ॥",
        "english": "When the Messenger of Death hits him on the head with his club, then he regrets and repents.",
        "punjabi": "jdoN mOq dw fMfw isr qy Aw v`jdw hY, qdoN pCuqwauNdy hn [ ",
        "punjabiUni": "ਜਦੋਂ ਮੌਤ ਦਾ ਡੰਡਾ ਸਿਰ ਤੇ ਆ ਵੱਜਦਾ ਹੈ, ਤਦੋਂ ਪਛੁਤਾਉਂਦੇ ਹਨ । ",
        "hindiUni": "सिरि लगा जम डंडु ता पछुतानिआ ॥",
        "spanish": "Solamente cuando la muerte me pegó en la cabeza me arrepentí. ",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 21578,
        "baniID": 91,
        "gurmukhi": "ibnu pUry gurdyv iPrY sYqwinAw ]9]",
        "gurmukhiUni": "ਬਿਨੁ ਪੂਰੇ ਗੁਰਦੇਵ ਫਿਰੈ ਸੈਤਾਨਿਆ ॥੯॥",
        "english": "Without the Perfect, Divine Guru, he roams around like Satan. ||9||",
        "punjabi": "pUry gurU dI srn qoN ibnw SYqwn vWg iPrdw hY [9[",
        "punjabiUni": "ਪੂਰੇ ਗੁਰੂ ਦੀ ਸਰਨ ਤੋਂ ਬਿਨਾ ਸ਼ੈਤਾਨ ਵਾਂਗ ਫਿਰਦਾ ਹੈ ।੯।",
        "hindiUni": "बिनु पूरे गुरदेव फिरै सैतानिआ ॥९॥",
        "spanish": "Entiende que sin el Perfecto Guru la vida es salvaje como la de un ser de los bajos mundos. (9) ",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 21579,
        "baniID": 91,
        "gurmukhi": "slok ]",
        "gurmukhiUni": "ਸਲੋਕ ॥",
        "english": "Shalok:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक ॥",
        "spanish": "Shlok",
        "header": 2,
        "paragraph": 40
    },
    {
        "id": 21580,
        "baniID": 91,
        "gurmukhi": "rwj kptM rUp kptM Dn kptM kul grbqh ]",
        "gurmukhiUni": "ਰਾਜ ਕਪਟੰ ਰੂਪ ਕਪਟੰ ਧਨ ਕਪਟੰ ਕੁਲ ਗਰਬਤਹ ॥",
        "english": "Power is fraudulent, beauty is fraudulent, and wealth is fraudulent, as is pride of ancestry.",
        "punjabi": "hy nwnk! ieh rwj rUp Dn qy (au~cI) kul dw mwx—sB Cl-rUp hY ",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਇਹ ਰਾਜ ਰੂਪ ਧਨ ਤੇ (ਉੱਚੀ) ਕੁਲ ਦਾ ਮਾਣ—ਸਭ ਛਲ-ਰੂਪ ਹੈ ",
        "hindiUni": "राज कपटं रूप कपटं धन कपटं कुल गरबतह ॥",
        "spanish": "El orgullo que se siente por la belleza, las riquezas, la casta o por las posesiones es inútil. ",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 21581,
        "baniID": 91,
        "gurmukhi": "sMcMiq ibiKAw ClM iCdRM nwnk ibnu hir sMig n cwlqy ]1]",
        "gurmukhiUni": "ਸੰਚੰਤਿ ਬਿਖਿਆ ਛਲੰ ਛਿਦ੍ਰੰ ਨਾਨਕ ਬਿਨੁ ਹਰਿ ਸੰਗਿ ਨ ਚਾਲਤੇ ॥੧॥",
        "english": "One may gather poison through deception and fraud, O Nanak, but without the Lord, nothing shall go along with him in the end. ||1||",
        "punjabi": "jIv Cl kr ky dUijAW qy dUSx lw lw ky (keI FMgW nwl) mwieAw joVdy hn, pr pRBU dy nwm qoN ibnw koeI BI cIz eyQoN nwl nhIN jWdI [2[",
        "punjabiUni": "ਜੀਵ ਛਲ ਕਰ ਕੇ ਦੂਜਿਆਂ ਤੇ ਦੂਸ਼ਣ ਲਾ ਲਾ ਕੇ (ਕਈ ਢੰਗਾਂ ਨਾਲ) ਮਾਇਆ ਜੋੜਦੇ ਹਨ, ਪਰ ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਤੋਂ ਬਿਨਾ ਕੋਈ ਭੀ ਚੀਜ਼ ਏਥੋਂ ਨਾਲ ਨਹੀਂ ਜਾਂਦੀ ।੨।",
        "hindiUni": "संचंति बिखिआ छलं छिद्रं नानक बिनु हरि संगि न चालते ॥१॥",
        "spanish": "Dice Nanak, uno se queda con el veneno de la ilusión, pues nada se queda con uno sin el Señor. (1)",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 21582,
        "baniID": 91,
        "gurmukhi": "pyKMdVo kI Bulu quMmw idsmu sohxw ]",
        "gurmukhiUni": "ਪੇਖੰਦੜੋ ਕੀ ਭੁਲੁ ਤੁੰਮਾ ਦਿਸਮੁ ਸੋਹਣਾ ॥",
        "english": "Beholding the bitter melon, he is deceived, since it appears so pretty",
        "punjabi": "quMmw vyKx ƒ mYƒ sohxw id`isAw [ kI ieh aukweI l`g geI? ies dw qW A`DI kOfI BI mu`l nhIN imldw ",
        "punjabiUni": "ਤੁੰਮਾ ਵੇਖਣ ਨੂੰ ਮੈਨੂੰ ਸੋਹਣਾ ਦਿੱਸਿਆ । ਕੀ ਇਹ ਉਕਾਈ ਲੱਗ ਗਈ? ਇਸ ਦਾ ਤਾਂ ਅੱਧੀ ਕੌਡੀ ਭੀ ਮੁੱਲ ਨਹੀਂ ਮਿਲਦਾ ",
        "hindiUni": "पेखंदड़ो की भुलु तुँमा दिसमु सोहणा ॥",
        "spanish": "¿Por qué te engañas con las apariencias? La calabacera es muy bella para mirarla, ",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 21583,
        "baniID": 91,
        "gurmukhi": "AFu n lhMdVo mulu nwnk swiQ n juleI mwieAw ]2]",
        "gurmukhiUni": "ਅਢੁ ਨ ਲਹੰਦੜੋ ਮੁਲੁ ਨਾਨਕ ਸਾਥਿ ਨ ਜੁਲਈ ਮਾਇਆ ॥੨॥",
        "english": "But it is not worth even a shell, O Nanak; the riches of Maya will not go along with anyone. ||2||",
        "punjabi": "hy nwnk! (iehI hwl mwieAw dw hY, jIv dy Bw dI qW ieh BI kOfI mu`l dI nhIN huMdI ikauNik eyQoN qurn vyly) ieh mwieAw jIv dy nwl nhIN jWdI [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਇਹੀ ਹਾਲ ਮਾਇਆ ਦਾ ਹੈ, ਜੀਵ ਦੇ ਭਾ ਦੀ ਤਾਂ ਇਹ ਭੀ ਕੌਡੀ ਮੁੱਲ ਦੀ ਨਹੀਂ ਹੁੰਦੀ ਕਿਉਂਕਿ ਏਥੋਂ ਤੁਰਨ ਵੇਲੇ) ਇਹ ਮਾਇਆ ਜੀਵ ਦੇ ਨਾਲ ਨਹੀਂ ਜਾਂਦੀ ।੨।",
        "hindiUni": "अढु न लहंदड़ो मुलु नानक साथि न जुलई माइआ ॥२॥",
        "spanish": "pero no tiene valor; así es Maya pues no se va contigo. (2)",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 21584,
        "baniID": 91,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 42
    },
    {
        "id": 21585,
        "baniID": 91,
        "gurmukhi": "clidAw nwil n clY so ikau sMjIAY ]",
        "gurmukhiUni": "ਚਲਦਿਆ ਨਾਲਿ ਨ ਚਲੈ ਸੋ ਕਿਉ ਸੰਜੀਐ ॥",
        "english": "It shall not go along with you when you depart - why do you bother to collect it?",
        "punjabi": "aus mwieAw ƒ iek`TI krn dw kI lwB, jo (jgq qoN qurn vyly) nwl nhIN jWdI",
        "punjabiUni": "ਉਸ ਮਾਇਆ ਨੂੰ ਇਕੱਠੀ ਕਰਨ ਦਾ ਕੀ ਲਾਭ, ਜੋ (ਜਗਤ ਤੋਂ ਤੁਰਨ ਵੇਲੇ) ਨਾਲ ਨਹੀਂ ਜਾਂਦੀ",
        "hindiUni": "चलदिआ नालि न चलै सो किउ संजीऐ ॥",
        "spanish": "¿Por qué acumular lo que no te va a acompañar en el más allá? ",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 21586,
        "baniID": 91,
        "gurmukhi": "iqs kw khu ikAw jqnu ijs qy vMjIAY ]",
        "gurmukhiUni": "ਤਿਸ ਕਾ ਕਹੁ ਕਿਆ ਜਤਨੁ ਜਿਸ ਤੇ ਵੰਜੀਐ ॥",
        "english": "Tell me, why do you try so hard to acquire that which you must leave behind in the end?",
        "punjabi": "ijs qoN Aw^r ivCuV hI jwxw hY, aus dI ^wqr d`so kIh jqn krnw hoieAw?",
        "punjabiUni": "ਜਿਸ ਤੋਂ ਆਖ਼ਰ ਵਿਛੁੜ ਹੀ ਜਾਣਾ ਹੈ, ਉਸ ਦੀ ਖ਼ਾਤਰ ਦੱਸੋ ਕੀਹ ਜਤਨ ਕਰਨਾ ਹੋਇਆ?",
        "hindiUni": "तिस का कहु किआ जतनु जिस ते वंजीऐ ॥",
        "spanish": "¿Por qué luchar por eso que uno va a tener que dejar al final? ",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 21587,
        "baniID": 91,
        "gurmukhi": "hir ibsirAY ikau iqRpqwvY nw mnu rMjIAY ]",
        "gurmukhiUni": "ਹਰਿ ਬਿਸਰਿਐ ਕਿਉ ਤ੍ਰਿਪਤਾਵੈ ਨਾ ਮਨੁ ਰੰਜੀਐ ॥",
        "english": "Forgetting the Lord, how can you be satisfied? Your mind cannot be pleased.",
        "punjabi": "pRBU ƒ ivswirAW (inrI mwieAw nwl) r`jIdw BI nhIN qy nwh hI mn pRsMn huMdw hY ",
        "punjabiUni": "ਪ੍ਰਭੂ ਨੂੰ ਵਿਸਾਰਿਆਂ (ਨਿਰੀ ਮਾਇਆ ਨਾਲ) ਰੱਜੀਦਾ ਭੀ ਨਹੀਂ ਤੇ ਨਾਹ ਹੀ ਮਨ ਪ੍ਰਸੰਨ ਹੁੰਦਾ ਹੈ ",
        "hindiUni": "हरि बिसरिऐ किउ तृपतावै ना मनु रंजीऐ ॥",
        "spanish": "¿Cómo puede uno saciarse abandonando al Señor? ¿Cómo puede uno estar complacido? ",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 21588,
        "baniID": 91,
        "gurmukhi": "pRBU Coif An lwgY nrik smMjIAY ]",
        "gurmukhiUni": "ਪ੍ਰਭੂ ਛੋਡਿ ਅਨ ਲਾਗੈ ਨਰਕਿ ਸਮੰਜੀਐ ॥",
        "english": "One who forsakes God, and attaches himself to another, shall be immersed in hell.",
        "punjabi": "hy pRBU! ikrpw kr, dieAw kr,",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਕਿਰਪਾ ਕਰ, ਦਇਆ ਕਰ,",
        "hindiUni": "प्रभू छोडि अन लागै नरकि समंजीऐ ॥",
        "spanish": "Pues aquél que cambia al Señor por otro, cae en el pozo oscuro de sus pasiones. ",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 21589,
        "baniID": 91,
        "gurmukhi": "hohu ik®pwl dieAwl nwnk Bau BMjIAY ]10]",
        "gurmukhiUni": "ਹੋਹੁ ਕ੍ਰਿਪਾਲ ਦਇਆਲ ਨਾਨਕ ਭਉ ਭੰਜੀਐ ॥੧੦॥",
        "english": "Be kind and compassionate to Nanak, O Lord, and dispel his fear. ||10||",
        "punjabi": "nwnk dw sihm dUr kr dyh [10[",
        "punjabiUni": "ਨਾਨਕ ਦਾ ਸਹਿਮ ਦੂਰ ਕਰ ਦੇਹ ।੧੦।",
        "hindiUni": "होहु कृपाल दइआल नानक भउ भंजीऐ ॥१०॥",
        "spanish": "Oh Dios, ten Compasión de mí y disipa mi miedo. (10)",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 21590,
        "baniID": 91,
        "gurmukhi": "slok ]",
        "gurmukhiUni": "ਸਲੋਕ ॥",
        "english": "Shalok:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक ॥",
        "spanish": "Shlok",
        "header": 2,
        "paragraph": 44
    },
    {
        "id": 21591,
        "baniID": 91,
        "gurmukhi": "nc rwj suK imstM nc Bog rs imstM nc imstM suK mwieAw ]",
        "gurmukhiUni": "ਨਚ ਰਾਜ ਸੁਖ ਮਿਸਟੰ ਨਚ ਭੋਗ ਰਸ ਮਿਸਟੰ ਨਚ ਮਿਸਟੰ ਸੁਖ ਮਾਇਆ ॥",
        "english": "Princely pleasures are not sweet; sensual enjoyments are not sweet; the pleasures of Maya are not sweet.",
        "punjabi": "nwh hI rwj dy suK, nwh hI BogW dy csky Aqy nwh hI mwieAw dIAW mOjW—ieh koeI BI suAwdly nhIN hn, hy nwnk! ",
        "punjabiUni": "ਨਾਹ ਹੀ ਰਾਜ ਦੇ ਸੁਖ, ਨਾਹ ਹੀ ਭੋਗਾਂ ਦੇ ਚਸਕੇ ਅਤੇ ਨਾਹ ਹੀ ਮਾਇਆ ਦੀਆਂ ਮੌਜਾਂ—ਇਹ ਕੋਈ ਭੀ ਸੁਆਦਲੇ ਨਹੀਂ ਹਨ, ਹੇ ਨਾਨਕ! ",
        "hindiUni": "नच राज सुख मिसटं नच भोग रस मिसटं नच मिसटं सुख माइआ ॥",
        "spanish": "No hay paz en las posesiones ni en los goces de Maya. La Saad Sangat, la Sociedad de los Santos del Señor es dulce ",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 21592,
        "baniID": 91,
        "gurmukhi": "imstM swDsMig hir nwnk dws imstM pRB drsnµ ]1]",
        "gurmukhiUni": "ਮਿਸਟੰ ਸਾਧਸੰਗਿ ਹਰਿ ਨਾਨਕ ਦਾਸ ਮਿਸਟੰ ਪ੍ਰਭ ਦਰਸਨੰ ॥੧॥",
        "english": "The Saadh Sangat, the Company of the Holy, is sweet, O slave Nanak; the Blessed Vision of God's Darshan is sweet. ||1||",
        "punjabi": "sqsMg ivcoN (imilAw) pRBU dw nwm im`Tw hY qy syvkW ƒ pRBU dw dIdwr im`Tw l`gdw hY [1[",
        "punjabiUni": "ਸਤਸੰਗ ਵਿਚੋਂ (ਮਿਲਿਆ) ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਮਿੱਠਾ ਹੈ ਤੇ ਸੇਵਕਾਂ ਨੂੰ ਪ੍ਰਭੂ ਦਾ ਦੀਦਾਰ ਮਿੱਠਾ ਲੱਗਦਾ ਹੈ ।੧।",
        "hindiUni": "मिसटं साधसंगि हरि नानक दास मिसटं प्रभ दरसनं ॥१॥",
        "spanish": "y da la Visión del Señor a Nanak, el Esclavo del Señor. (1)",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 21593,
        "baniID": 91,
        "gurmukhi": "lgVw so nyhu mMn mJwhU riqAw ]",
        "gurmukhiUni": "ਲਗੜਾ ਸੋ ਨੇਹੁ ਮੰਨ ਮਝਾਹੂ ਰਤਿਆ ॥",
        "english": "I have enshrined that love which drenches my soul.",
        "punjabi": "hy nwnk! ijs mnu`K ƒ auh ipAwr l`g jwey ijs nwl AMdroN mn (pRBU dy nwl) rMigAw jwey,",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਉਹ ਪਿਆਰ ਲੱਗ ਜਾਏ ਜਿਸ ਨਾਲ ਅੰਦਰੋਂ ਮਨ (ਪ੍ਰਭੂ ਦੇ ਨਾਲ) ਰੰਗਿਆ ਜਾਏ,",
        "hindiUni": "लगड़ा सो नेहु मंन मझाहू रतिआ ॥",
        "spanish": "Mi mente está imbuida en el Amor del Señor;",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 21594,
        "baniID": 91,
        "gurmukhi": "ivDVo sc Qoik nwnk imTVw so DxI ]2]",
        "gurmukhiUni": "ਵਿਧੜੋ ਸਚ ਥੋਕਿ ਨਾਨਕ ਮਿਠੜਾ ਸੋ ਧਣੀ ॥੨॥",
        "english": "I have been pierced by the Truth, O Nanak; the Master seems so sweet to me. ||2||",
        "punjabi": "qy ijs dw mn s`cy nwm-rUp pdwrQ (Bwv, moqI) nwl pRoqw jwey aus mnu`K ƒ mwlk pRBU ipAwrw l`gdw hY [2[",
        "punjabiUni": "ਤੇ ਜਿਸ ਦਾ ਮਨ ਸੱਚੇ ਨਾਮ-ਰੂਪ ਪਦਾਰਥ (ਭਾਵ, ਮੋਤੀ) ਨਾਲ ਪ੍ਰੋਤਾ ਜਾਏ ਉਸ ਮਨੁੱਖ ਨੂੰ ਮਾਲਕ ਪ੍ਰਭੂ ਪਿਆਰਾ ਲੱਗਦਾ ਹੈ ।੨।",
        "hindiUni": "विधड़ो सच थोकि नानक मिठड़ा सो धणी ॥२॥",
        "spanish": " ha sido atravesada con la flecha de la Verdad del Señor y el Señor me parece dulce. (2)",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 21595,
        "baniID": 91,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 46
    },
    {
        "id": 21596,
        "baniID": 91,
        "gurmukhi": "hir ibnu kCU n lwgeI Bgqn kau mITw ]",
        "gurmukhiUni": "ਹਰਿ ਬਿਨੁ ਕਛੂ ਨ ਲਾਗਈ ਭਗਤਨ ਕਉ ਮੀਠਾ ॥",
        "english": "Nothing seems sweet to His devotees, except the Lord.",
        "punjabi": "prmwqmw (dy nwm) qoN ibnw BgqW ƒ hor koeI cIz im`TI nhIN l`gdI ",
        "punjabiUni": "ਪਰਮਾਤਮਾ (ਦੇ ਨਾਮ) ਤੋਂ ਬਿਨਾ ਭਗਤਾਂ ਨੂੰ ਹੋਰ ਕੋਈ ਚੀਜ਼ ਮਿੱਠੀ ਨਹੀਂ ਲੱਗਦੀ ",
        "hindiUni": "हरि बिनु कछू न लागई भगतन कउ मीठा ॥",
        "spanish": "A los Devotos del Señor nada les parece dulce más que el Señor. ",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 21597,
        "baniID": 91,
        "gurmukhi": "Awn suAwd siB PIikAw kir inrnau fITw ]",
        "gurmukhiUni": "ਆਨ ਸੁਆਦ ਸਭਿ ਫੀਕਿਆ ਕਰਿ ਨਿਰਨਉ ਡੀਠਾ ॥",
        "english": "All other tastes are bland and insipid; I have tested them and seen them.",
        "punjabi": "auhnW ny Koj ky vyK ilAw hY ik (nwm qoN ibnW) hor swry suAwd iP`ky hn [ ",
        "punjabiUni": "ਉਹਨਾਂ ਨੇ ਖੋਜ ਕੇ ਵੇਖ ਲਿਆ ਹੈ ਕਿ (ਨਾਮ ਤੋਂ ਬਿਨਾਂ) ਹੋਰ ਸਾਰੇ ਸੁਆਦ ਫਿੱਕੇ ਹਨ । ",
        "hindiUni": "आन सुआद सभि फीकिआ करि निरनउ डीठा ॥",
        "spanish": "Cualquier otro sabor es insípido para ellos, pues han probado y han visto. ",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 21598,
        "baniID": 91,
        "gurmukhi": "AigAwnu Brmu duKu kitAw gur Bey bsITw ]",
        "gurmukhiUni": "ਅਗਿਆਨੁ ਭਰਮੁ ਦੁਖੁ ਕਟਿਆ ਗੁਰ ਭਏ ਬਸੀਠਾ ॥",
        "english": "Ignorance, doubt and suffering are dispelled, when the Guru becomes one's advocate.",
        "punjabi": "siqgurU (auhnW vwsqy) vkIl bixAw qy (pRBU ƒ imlx kr ky auhnW dw) AigAwn Btkxw qy du`K sB kuJ dUr ho igAw hY ",
        "punjabiUni": "ਸਤਿਗੁਰੂ (ਉਹਨਾਂ ਵਾਸਤੇ) ਵਕੀਲ ਬਣਿਆ ਤੇ (ਪ੍ਰਭੂ ਨੂੰ ਮਿਲਣ ਕਰ ਕੇ ਉਹਨਾਂ ਦਾ) ਅਗਿਆਨ ਭਟਕਣਾ ਤੇ ਦੁੱਖ ਸਭ ਕੁਝ ਦੂਰ ਹੋ ਗਿਆ ਹੈ ",
        "hindiUni": "अगिआनु भरमु दुखु कटिआ गुर भए बसीठा ॥",
        "spanish": "Cuando el olor de la duda y de la idiotez es disipada, el Guru se vuelve el intercesor de uno y los Pies de Loto del Señor atraviesan la mente. ",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 21599,
        "baniID": 91,
        "gurmukhi": "crn kml mnu byiDAw ijau rMgu mjITw ]",
        "gurmukhiUni": "ਚਰਨ ਕਮਲ ਮਨੁ ਬੇਧਿਆ ਜਿਉ ਰੰਗੁ ਮਜੀਠਾ ॥",
        "english": "The Lord's lotus feet have pierced my mind, and I am dyed in the deep crimson color of His Love.",
        "punjabi": "ijvyN mjIT nwl (k`pVy qy p`kw) rMg cVHdw hY, iqvyN auhnW dw mn pRBU dy sohxy crnW ivc (p`kI qrHW) iv`J jWdw hY ",
        "punjabiUni": "ਜਿਵੇਂ ਮਜੀਠ ਨਾਲ (ਕੱਪੜੇ ਤੇ ਪੱਕਾ) ਰੰਗ ਚੜ੍ਹਦਾ ਹੈ, ਤਿਵੇਂ ਉਹਨਾਂ ਦਾ ਮਨ ਪ੍ਰਭੂ ਦੇ ਸੋਹਣੇ ਚਰਨਾਂ ਵਿਚ (ਪੱਕੀ ਤਰ੍ਹਾਂ) ਵਿੱਝ ਜਾਂਦਾ ਹੈ ",
        "hindiUni": "चरन कमल मनु बेधिआ जिउ रंगु मजीठा ॥",
        "spanish": "Es así como uno es bañado con una profunda Esperanza y con el Maravilloso Éxtasis.",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 21600,
        "baniID": 91,
        "gurmukhi": "jIau pRwx qnu mnu pRBU ibnsy siB JUTw ]11]",
        "gurmukhiUni": "ਜੀਉ ਪ੍ਰਾਣ ਤਨੁ ਮਨੁ ਪ੍ਰਭੂ ਬਿਨਸੇ ਸਭਿ ਝੂਠਾ ॥੧੧॥",
        "english": "My soul, breath of life, body and mind belong to God; all falsehood has left me. ||11||",
        "punjabi": "pRBU hI auhnW dI ijMd pRwx hY qy qn mn hY, hor nwsvMq ipAwr auhnW dy AMdroN nws ho gey hn [11[",
        "punjabiUni": "ਪ੍ਰਭੂ ਹੀ ਉਹਨਾਂ ਦੀ ਜਿੰਦ ਪ੍ਰਾਣ ਹੈ ਤੇ ਤਨ ਮਨ ਹੈ, ਹੋਰ ਨਾਸਵੰਤ ਪਿਆਰ ਉਹਨਾਂ ਦੇ ਅੰਦਰੋਂ ਨਾਸ ਹੋ ਗਏ ਹਨ ।੧੧।",
        "hindiUni": "जीउ प्राण तनु मनु प्रभू बिनसे सभि झूठा ॥११॥",
        "spanish": "El cuerpo, la mente y lo vital pertenecen a Dios y las ilusiones se desvanecen. (11)",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 21601,
        "baniID": 91,
        "gurmukhi": "slok ]",
        "gurmukhiUni": "ਸਲੋਕ ॥",
        "english": "Shalok:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक ॥",
        "spanish": "Shlok",
        "header": 2,
        "paragraph": 48
    },
    {
        "id": 21602,
        "baniID": 91,
        "gurmukhi": "iqAkq jlµ nh jIv mInµ nh iqAwig cwiqRk myG mMflh ]",
        "gurmukhiUni": "ਤਿਅਕਤ ਜਲੰ ਨਹ ਜੀਵ ਮੀਨੰ ਨਹ ਤਿਆਗਿ ਚਾਤ੍ਰਿਕ ਮੇਘ ਮੰਡਲਹ ॥",
        "english": "Leaving the water, the fish cannot live; the rainbird cannot live without the raindrops from the clouds.",
        "punjabi": "pwxI ƒ C`f ky m`CI jIaU nhIN skdI, b`dlW dy dys ƒ C`f ky ppIhw nhIN jIaU skdw",
        "punjabiUni": "ਪਾਣੀ ਨੂੰ ਛੱਡ ਕੇ ਮੱਛੀ ਜੀਊ ਨਹੀਂ ਸਕਦੀ, ਬੱਦਲਾਂ ਦੇ ਦੇਸ ਨੂੰ ਛੱਡ ਕੇ ਪਪੀਹਾ ਨਹੀਂ ਜੀਊ ਸਕਦਾ",
        "hindiUni": "तिअकत जलं नह जीव मीनं नह तिआगि चातृक मेघ मंडलह ॥",
        "spanish": "Abandonando el agua el pez no puede vivir, ni el pajarillo Cuclillo sin la lluvia.",
        "header": 0,
        "paragraph": 49
    },
    {
        "id": 21603,
        "baniID": 91,
        "gurmukhi": "bwx byDMc kurMk nwdM Ail bMDn kusm bwsnh ]",
        "gurmukhiUni": "ਬਾਣ ਬੇਧੰਚ ਕੁਰੰਕ ਨਾਦੰ ਅਲਿ ਬੰਧਨ ਕੁਸਮ ਬਾਸਨਹ ॥",
        "english": "The deer is enticed by the sound of the hunter's bell, and shot through with the arrow; the bumble bee is entangled in the fragrance of the flowers.",
        "punjabi": "hrn rwg dy qIr nwl ivMinHAw jWdw hY qy Pu`lW dI sugMDI BOry dy b`Jx dw kwrn bx jWdI hY [ ",
        "punjabiUni": "ਹਰਨ ਰਾਗ ਦੇ ਤੀਰ ਨਾਲ ਵਿੰਨ੍ਹਿਆ ਜਾਂਦਾ ਹੈ ਤੇ ਫੁੱਲਾਂ ਦੀ ਸੁਗੰਧੀ ਭੌਰੇ ਦੇ ਬੱਝਣ ਦਾ ਕਾਰਨ ਬਣ ਜਾਂਦੀ ਹੈ । ",
        "hindiUni": "बाण बेधंच कुरंक नादं अलि बंधन कुसम बासनह ॥",
        "spanish": "El venado es engañado por la música, la abeja negra por la fragancia de las flores.",
        "header": 0,
        "paragraph": 49
    },
    {
        "id": 21604,
        "baniID": 91,
        "gurmukhi": "crn kml rcMiq sMqh nwnk Awn n rucqy ]1]",
        "gurmukhiUni": "ਚਰਨ ਕਮਲ ਰਚੰਤਿ ਸੰਤਹ ਨਾਨਕ ਆਨ ਨ ਰੁਚਤੇ ॥੧॥",
        "english": "The Saints are entranced by the Lord's lotus feet; O Nanak, they desire nothing else. ||1||",
        "punjabi": "iesy qrHW, hy nwnk! sMq pRBU dy crn kmlW ivc msq rihMdy hn, pRBU-crnW qoN ibnw auhnW ƒ hor kuJ nhIN BwauNdw [1[",
        "punjabiUni": "ਇਸੇ ਤਰ੍ਹਾਂ, ਹੇ ਨਾਨਕ! ਸੰਤ ਪ੍ਰਭੂ ਦੇ ਚਰਨ ਕਮਲਾਂ ਵਿਚ ਮਸਤ ਰਹਿੰਦੇ ਹਨ, ਪ੍ਰਭੂ-ਚਰਨਾਂ ਤੋਂ ਬਿਨਾ ਉਹਨਾਂ ਨੂੰ ਹੋਰ ਕੁਝ ਨਹੀਂ ਭਾਉਂਦਾ ।੧।",
        "hindiUni": "चरन कमल रचंति संतह नानक आन न रुचते ॥१॥",
        "spanish": "Así el Santo ama los Pies de Loto de Dios y ninguna otra cosa lo engaña. (1)",
        "header": 0,
        "paragraph": 49
    },
    {
        "id": 21605,
        "baniID": 91,
        "gurmukhi": "muKu fyKwaU plk Cif Awn n fyaU icqu ]",
        "gurmukhiUni": "ਮੁਖੁ ਡੇਖਾਊ ਪਲਕ ਛਡਿ ਆਨ ਨ ਡੇਊ ਚਿਤੁ ॥",
        "english": "Show me Your face, for even an instant, Lord, and I will not give my consciousness to any other.",
        "punjabi": "jy iek plk mwq® hI mYN qyrw muK vyK lvW, qW qYƒ C`f ky mYN iksy hor pwsy ic`q (dI pRIq) nwh joVW ",
        "punjabiUni": "ਜੇ ਇਕ ਪਲਕ ਮਾਤ੍ਰ ਹੀ ਮੈਂ ਤੇਰਾ ਮੁਖ ਵੇਖ ਲਵਾਂ, ਤਾਂ ਤੈਨੂੰ ਛੱਡ ਕੇ ਮੈਂ ਕਿਸੇ ਹੋਰ ਪਾਸੇ ਚਿੱਤ (ਦੀ ਪ੍ਰੀਤ) ਨਾਹ ਜੋੜਾਂ ",
        "hindiUni": "मुखु डेखाऊ पलक छडि आन न डेऊ चितु ॥",
        "spanish": "Si pudiera verte aun por un instante, oh Dios, entonces ya no vería a nadie más.",
        "header": 0,
        "paragraph": 49
    },
    {
        "id": 21606,
        "baniID": 91,
        "gurmukhi": "jIvx sMgmu iqsu DxI hir nwnk sMqW imqu ]2]",
        "gurmukhiUni": "ਜੀਵਣ ਸੰਗਮੁ ਤਿਸੁ ਧਣੀ ਹਰਿ ਨਾਨਕ ਸੰਤਾਂ ਮਿਤੁ ॥੨॥",
        "english": "My life is with the Lord Master, O Nanak, the Friend of the Saints. ||2||",
        "punjabi": " hy nwnk! jIaUx dw joV aus mwlk-pRBU nwl hI ho skdw hY, auh pRBU sMqW dw im`qr hY [2[",
        "punjabiUni": " ਹੇ ਨਾਨਕ! ਜੀਊਣ ਦਾ ਜੋੜ ਉਸ ਮਾਲਕ-ਪ੍ਰਭੂ ਨਾਲ ਹੀ ਹੋ ਸਕਦਾ ਹੈ, ਉਹ ਪ੍ਰਭੂ ਸੰਤਾਂ ਦਾ ਮਿੱਤਰ ਹੈ ।੨।",
        "hindiUni": "जीवण संगमु तिसु धणी हरि नानक संताँ मितु ॥२॥",
        "spanish": "Sí, uno vive en verdad sólo con el Señor, el Amigo del Santo. (2)",
        "header": 0,
        "paragraph": 49
    },
    {
        "id": 21607,
        "baniID": 91,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 50
    },
    {
        "id": 21608,
        "baniID": 91,
        "gurmukhi": "ijau mCulI ibnu pwxIAY ikau jIvxu pwvY ]",
        "gurmukhiUni": "ਜਿਉ ਮਛੁਲੀ ਬਿਨੁ ਪਾਣੀਐ ਕਿਉ ਜੀਵਣੁ ਪਾਵੈ ॥",
        "english": "How can the fish live without water?",
        "punjabi": "ijvyN m`CI pwxI qoN ibnw jIaU nhIN skdI",
        "punjabiUni": "ਜਿਵੇਂ ਮੱਛੀ ਪਾਣੀ ਤੋਂ ਬਿਨਾ ਜੀਊ ਨਹੀਂ ਸਕਦੀ",
        "hindiUni": "जिउ मछुली बिनु पाणीऐ किउ जीवणु पावै ॥",
        "spanish": "Así como el pez no vive sin el agua, ",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 21609,
        "baniID": 91,
        "gurmukhi": "bUMd ivhUxw cwiqRko ikau kir iqRpqwvY ]",
        "gurmukhiUni": "ਬੂੰਦ ਵਿਹੂਣਾ ਚਾਤ੍ਰਿਕੋ ਕਿਉ ਕਰਿ ਤ੍ਰਿਪਤਾਵੈ ॥",
        "english": "Without the raindrops, how can the rainbird be satisfied?",
        "punjabi": "ijvyN mINh dI kxI qoN ibnw ppIhw r`j nhIN skdw",
        "punjabiUni": "ਜਿਵੇਂ ਮੀਂਹ ਦੀ ਕਣੀ ਤੋਂ ਬਿਨਾ ਪਪੀਹਾ ਰੱਜ ਨਹੀਂ ਸਕਦਾ",
        "hindiUni": "बूँद विहूणा चातृको किउ करि तृपतावै ॥",
        "spanish": "así como el pájaro Cuclillo no vive sin la gota de lluvia;",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 21610,
        "baniID": 91,
        "gurmukhi": "nwd kurMkih byiDAw snmuK auiT DwvY ]",
        "gurmukhiUni": "ਨਾਦ ਕੁਰੰਕਹਿ ਬੇਧਿਆ ਸਨਮੁਖ ਉਠਿ ਧਾਵੈ ॥",
        "english": "The deer, entranced by the sound of the hunter's bell, runs straight to him;",
        "punjabi": "ijvyN, (GMfyhyVy dI) Awvwz hrn ƒ moh lYNdI hY, auh EDr hI au~T dOVdw hY",
        "punjabiUni": "ਜਿਵੇਂ, (ਘੰਡੇਹੇੜੇ ਦੀ) ਆਵਾਜ਼ ਹਰਨ ਨੂੰ ਮੋਹ ਲੈਂਦੀ ਹੈ, ਉਹ ਓਧਰ ਹੀ ਉੱਠ ਦੌੜਦਾ ਹੈ",
        "hindiUni": "नाद कुरंकहि बेधिआ सनमुख उठि धावै ॥",
        "spanish": "así como el venado engañado por la música va derecho hasta la trampa;",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 21611,
        "baniID": 91,
        "gurmukhi": "Bvru loBI kusm bwsu kw imil Awpu bMDwvY ]",
        "gurmukhiUni": "ਭਵਰੁ ਲੋਭੀ ਕੁਸਮ ਬਾਸੁ ਕਾ ਮਿਲਿ ਆਪੁ ਬੰਧਾਵੈ ॥",
        "english": "the bumble bee is greedy for the flower's fragrance; finding it, he traps himself in it.",
        "punjabi": "ijvyN, BOrw Pu`l dI sugMDI dw AwSk huMdw hY, (Pu`l nwl) iml ky Awpxy Awp ƒ Psw lYNdw hY [ ",
        "punjabiUni": "ਜਿਵੇਂ, ਭੌਰਾ ਫੁੱਲ ਦੀ ਸੁਗੰਧੀ ਦਾ ਆਸ਼ਕ ਹੁੰਦਾ ਹੈ, (ਫੁੱਲ ਨਾਲ) ਮਿਲ ਕੇ ਆਪਣੇ ਆਪ ਨੂੰ ਫਸਾ ਲੈਂਦਾ ਹੈ । ",
        "hindiUni": "भवरु लोभी कुसम बासु का मिलि आपु बंधावै ॥",
        "spanish": "así como el abejorro engañado por la fragancia es atrapado en el capullo; ",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 21612,
        "baniID": 91,
        "gurmukhi": "iqau sMq jnw hir pRIiq hY dyiK drsu AGwvY ]12]",
        "gurmukhiUni": "ਤਿਉ ਸੰਤ ਜਨਾ ਹਰਿ ਪ੍ਰੀਤਿ ਹੈ ਦੇਖਿ ਦਰਸੁ ਅਘਾਵੈ ॥੧੨॥",
        "english": "Just so, the humble Saints love the Lord; beholding the Blessed Vision of His Darshan, they are satisfied and satiated. ||12||",
        "punjabi": "iqvyN, sMqW ƒ pRBU nwl pRym huMdw hY, pRBU dw dIdwr kr ky auh r`j jWdy hn [12[",
        "punjabiUni": "ਤਿਵੇਂ, ਸੰਤਾਂ ਨੂੰ ਪ੍ਰਭੂ ਨਾਲ ਪ੍ਰੇਮ ਹੁੰਦਾ ਹੈ, ਪ੍ਰਭੂ ਦਾ ਦੀਦਾਰ ਕਰ ਕੇ ਉਹ ਰੱਜ ਜਾਂਦੇ ਹਨ ।੧੨।",
        "hindiUni": "तिउ संत जना हरि प्रीति है देखि दरसु अघावै ॥१२॥",
        "spanish": "así el Santo ama a su Dios y al tener Su Visión es liberado. (12)",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 21613,
        "baniID": 91,
        "gurmukhi": "slok ]",
        "gurmukhiUni": "ਸਲੋਕ ॥",
        "english": "Shalok:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक ॥",
        "spanish": "Shlok",
        "header": 2,
        "paragraph": 52
    },
    {
        "id": 21614,
        "baniID": 91,
        "gurmukhi": "icqvMiq crn kmlµ swis swis ArwDnh ]",
        "gurmukhiUni": "ਚਿਤਵੰਤਿ ਚਰਨ ਕਮਲੰ ਸਾਸਿ ਸਾਸਿ ਅਰਾਧਨਹ ॥",
        "english": "They contemplate the Lord's lotus feet; they worship and adore Him with each and every breath.",
        "punjabi": "jo mnu`K pRBU dy crn kmlW dw iDAwn Drdy hn qy suAws suAws aus dw ismrn krdy hn, jo AibnwsI pRBU dw nwm kdy BulwauNdy nhIN,",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਪ੍ਰਭੂ ਦੇ ਚਰਨ ਕਮਲਾਂ ਦਾ ਧਿਆਨ ਧਰਦੇ ਹਨ ਤੇ ਸੁਆਸ ਸੁਆਸ ਉਸ ਦਾ ਸਿਮਰਨ ਕਰਦੇ ਹਨ, ਜੋ ਅਬਿਨਾਸੀ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਕਦੇ ਭੁਲਾਉਂਦੇ ਨਹੀਂ,",
        "hindiUni": "चितवंति चरन कमलं सासि सासि अराधनह ॥",
        "spanish": "El Santo vive y adora los Pies de Loto del Señor en cada momento.",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 21615,
        "baniID": 91,
        "gurmukhi": "nh ibsrMiq nwm Acuq nwnk Aws pUrn prmysurh ]1]",
        "gurmukhiUni": "ਨਹ ਬਿਸਰੰਤਿ ਨਾਮ ਅਚੁਤ ਨਾਨਕ ਆਸ ਪੂਰਨ ਪਰਮੇਸੁਰਹ ॥੧॥",
        "english": "They do not forget the Name of the imperishable Lord; O Nanak, the Transcendent Lord fulfills their hopes. ||1||",
        "punjabi": "hy nwnk! prmysr auhnW dIAW AwsW pUrIAW krdw hY [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਪਰਮੇਸਰ ਉਹਨਾਂ ਦੀਆਂ ਆਸਾਂ ਪੂਰੀਆਂ ਕਰਦਾ ਹੈ ।੧।",
        "hindiUni": "नह बिसरंति नाम अचुत नानक आस पूरन परमेसुरह ॥१॥",
        "spanish": " No abandona el Nombre del Señor ni a su Dios Eterno, porque es Él Quien cumple todos sus deseos. (1)",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 21616,
        "baniID": 91,
        "gurmukhi": "sIqVw mMn mMJwih plk n QIvY bwhrw ]",
        "gurmukhiUni": "ਸੀਤੜਾ ਮੰਨ ਮੰਝਾਹਿ ਪਲਕ ਨ ਥੀਵੈ ਬਾਹਰਾ ॥",
        "english": "He is woven into the fabric of my mind; He is not outside of it, even for an instant.",
        "punjabi": "ijnHW mnu`KW dy mn ivc pRBU (sdw) pRoqw rihMdw hY, ijnHW qoN iek iKn leI BI judw nhIN huMdw,",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਦੇ ਮਨ ਵਿਚ ਪ੍ਰਭੂ (ਸਦਾ) ਪ੍ਰੋਤਾ ਰਹਿੰਦਾ ਹੈ, ਜਿਨ੍ਹਾਂ ਤੋਂ ਇਕ ਖਿਨ ਲਈ ਭੀ ਜੁਦਾ ਨਹੀਂ ਹੁੰਦਾ,",
        "hindiUni": "सीतड़ा मंन मंझाहि पलक न थीवै बाहरा ॥",
        "spanish": "El Señor vive en la mente del Santo y nunca se aleja de él.",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 21617,
        "baniID": 91,
        "gurmukhi": "nwnk AwsVI inbwih sdw pyKMdo scu DxI ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਆਸੜੀ ਨਿਬਾਹਿ ਸਦਾ ਪੇਖੰਦੋ ਸਚੁ ਧਣੀ ॥੨॥",
        "english": "O Nanak, the True Lord and Master fulfills my hopes, and always watches over me. ||2||",
        "punjabi": "hy nwnk! auhnW dIAW auh s`cw mwlk AwsW pUrIAW krdw hY qy sdw auhnW dI sMBwl krdw hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਉਹਨਾਂ ਦੀਆਂ ਉਹ ਸੱਚਾ ਮਾਲਕ ਆਸਾਂ ਪੂਰੀਆਂ ਕਰਦਾ ਹੈ ਤੇ ਸਦਾ ਉਹਨਾਂ ਦੀ ਸੰਭਾਲ ਕਰਦਾ ਹੈ ।੨।",
        "hindiUni": "नानक आसड़ी निबाहि सदा पेखंदो सचु धणी ॥२॥",
        "spanish": "Dice Nanak, el Señor satisface todas sus esperanzas; sí, el Señor siempre lo cuida. (2)",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 21618,
        "baniID": 91,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 54
    },
    {
        "id": 21619,
        "baniID": 91,
        "gurmukhi": "AwswvMqI Aws gusweI pUrIAY ]",
        "gurmukhiUni": "ਆਸਾਵੰਤੀ ਆਸ ਗੁਸਾਈ ਪੂਰੀਐ ॥",
        "english": "My hopes rest in You, O Lord of the universe; please, fulfill them.",
        "punjabi": "hy DrqI dy Ksm! hy DrqI dy r`Kk! hy goibMd! ",
        "punjabiUni": "ਹੇ ਧਰਤੀ ਦੇ ਖਸਮ! ਹੇ ਧਰਤੀ ਦੇ ਰੱਖਕ! ਹੇ ਗੋਬਿੰਦ! ",
        "hindiUni": "आसावंती आस गुसाई पूरीऐ ॥",
        "spanish": "Pongo mis esperanzas en Ti; oh Maestro, atiéndelas.",
        "header": 0,
        "paragraph": 55
    },
    {
        "id": 21620,
        "baniID": 91,
        "gurmukhi": "imil gopwl goibMd n kbhU JUrIAY ]",
        "gurmukhiUni": "ਮਿਲਿ ਗੋਪਾਲ ਗੋਬਿੰਦ ਨ ਕਬਹੂ ਝੂਰੀਐ ॥",
        "english": "Meeting with the Lord of the world, the Lord of the universe, I shall never grieve.",
        "punjabi": "mYN AwsvMq dI Aws pUrI kr, mYƒ iml, qwik mYN kdy qO^ly nwh krW ",
        "punjabiUni": "ਮੈਂ ਆਸਵੰਤ ਦੀ ਆਸ ਪੂਰੀ ਕਰ, ਮੈਨੂੰ ਮਿਲ, ਤਾਕਿ ਮੈਂ ਕਦੇ ਤੌਖ਼ਲੇ ਨਾਹ ਕਰਾਂ ",
        "hindiUni": "मिलि गोपाल गोबिंद न कबहू झूरीऐ ॥",
        "spanish": "Por favor encuéntrame, oh Dios del Universo para que no me lamente más.",
        "header": 0,
        "paragraph": 55
    },
    {
        "id": 21621,
        "baniID": 91,
        "gurmukhi": "dyhu drsu min cwau lih jwih ivsUrIAY ]",
        "gurmukhiUni": "ਦੇਹੁ ਦਰਸੁ ਮਨਿ ਚਾਉ ਲਹਿ ਜਾਹਿ ਵਿਸੂਰੀਐ ॥",
        "english": "Grant me the Blessed Vision of Your Darshan, the desire of my mind, and my worries shall be over.",
        "punjabi": "myry mn ivc iK`c hY, mYƒ dIdwr dyh qy myry Jory imt jwx ",
        "punjabiUni": "ਮੇਰੇ ਮਨ ਵਿਚ ਖਿੱਚ ਹੈ, ਮੈਨੂੰ ਦੀਦਾਰ ਦੇਹ ਤੇ ਮੇਰੇ ਝੋਰੇ ਮਿਟ ਜਾਣ ",
        "hindiUni": "देहु दरसु मनि चाउ लहि जाहि विसूरीऐ ॥",
        "spanish": "Déjame tener la Grandiosa Visión de Tu Darshan para que mis penas se vayan. ",
        "header": 0,
        "paragraph": 55
    },
    {
        "id": 21622,
        "baniID": 91,
        "gurmukhi": "hoie pivqR srIru crnw DUrIAY ]",
        "gurmukhiUni": "ਹੋਇ ਪਵਿਤ੍ਰ ਸਰੀਰੁ ਚਰਨਾ ਧੂਰੀਐ ॥",
        "english": "By body is sanctified, by the dust of Your feet.",
        "punjabi": "qyry pYrW dI ^wk nwl myrw srIr piv`q® ho jwey ",
        "punjabiUni": "ਤੇਰੇ ਪੈਰਾਂ ਦੀ ਖ਼ਾਕ ਨਾਲ ਮੇਰਾ ਸਰੀਰ ਪਵਿੱਤ੍ਰ ਹੋ ਜਾਏ ",
        "hindiUni": "होइ पवित्र सरीरु चरना धूरीऐ ॥",
        "spanish": "Mi cuerpo se santifica cuando me unto el Polvo de Tus Pies.",
        "header": 0,
        "paragraph": 55
    },
    {
        "id": 21623,
        "baniID": 91,
        "gurmukhi": "pwrbRhm gurdyv sdw hjUrIAY ]13]",
        "gurmukhiUni": "ਪਾਰਬ੍ਰਹਮ ਗੁਰਦੇਵ ਸਦਾ ਹਜੂਰੀਐ ॥੧੩॥",
        "english": "O Supreme Lord God, Divine Guru, You are always with me, ever-present. ||13||",
        "punjabi": " hy pRBU! hy gurdyv! (myhr kr) mYN sdw qyrI hzUrI ivc rhW [13[",
        "punjabiUni": " ਹੇ ਪ੍ਰਭੂ! ਹੇ ਗੁਰਦੇਵ! (ਮੇਹਰ ਕਰ) ਮੈਂ ਸਦਾ ਤੇਰੀ ਹਜ਼ੂਰੀ ਵਿਚ ਰਹਾਂ ।੧੩।",
        "hindiUni": "पारब्रहम गुरदेव सदा हजूरीऐ ॥१३॥",
        "spanish": "Oh Señor Trascendente, oh Dios Guru, siempre estás presente ante mí. (13) ",
        "header": 0,
        "paragraph": 55
    },
    {
        "id": 21624,
        "baniID": 91,
        "gurmukhi": "slok ]",
        "gurmukhiUni": "ਸਲੋਕ ॥",
        "english": "Shalok:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक ॥",
        "spanish": "Shlok",
        "header": 2,
        "paragraph": 56
    },
    {
        "id": 21625,
        "baniID": 91,
        "gurmukhi": "rsnw aucrMiq nwmM sRvxM sunµiq sbd AMimRqh ]",
        "gurmukhiUni": "ਰਸਨਾ ਉਚਰੰਤਿ ਨਾਮੰ ਸ੍ਰਵਣੰ ਸੁਨੰਤਿ ਸਬਦ ਅੰਮ੍ਰਿਤਹ ॥",
        "english": "With my tongue, I chant the Lord's Name; with my ears, I listen to the Ambrosial Word of His Shabad.",
        "punjabi": "jo mnu`K jIB nwl pwrbRhm dw nwm aucwrdy hn, jo kMnW nwl is&iq-swlwh dI pivq® bwxI suxdy hn qy jo pwrbRhm dw iDAwn (Drdy hn,)",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਜੀਭ ਨਾਲ ਪਾਰਬ੍ਰਹਮ ਦਾ ਨਾਮ ਉਚਾਰਦੇ ਹਨ, ਜੋ ਕੰਨਾਂ ਨਾਲ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦੀ ਪਵਿਤ੍ਰ ਬਾਣੀ ਸੁਣਦੇ ਹਨ ਤੇ ਜੋ ਪਾਰਬ੍ਰਹਮ ਦਾ ਧਿਆਨ (ਧਰਦੇ ਹਨ,)",
        "hindiUni": "रसना उचरंति नामं स्रवणं सुनंति सबद अंमृतह ॥",
        "spanish": "Me ofrezco siempre en sacrificio a aquéllos que recitan el Nombre del Señor con Fe y escuchan la Palabra Ambrosial, ",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 21626,
        "baniID": 91,
        "gurmukhi": "nwnk iqn sd bilhwrM ijnw iDAwnu pwrbRhmxh ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਤਿਨ ਸਦ ਬਲਿਹਾਰੰ ਜਿਨਾ ਧਿਆਨੁ ਪਾਰਬ੍ਰਹਮਣਹ ॥੧॥",
        "english": "Nanak is forever a sacrifice to those who meditate on the Supreme Lord God. ||1||",
        "punjabi": "hy nwnk! mYN auhnW mnu`KW qoN sdw sdky hW [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਮੈਂ ਉਹਨਾਂ ਮਨੁੱਖਾਂ ਤੋਂ ਸਦਾ ਸਦਕੇ ਹਾਂ ।੧।",
        "hindiUni": "नानक तिन सद बलिहारं जिना धिआनु पारब्रहमणह ॥१॥",
        "spanish": "pues ellos permanecen absorbidos en el Señor Trascendente. (1) ",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 21627,
        "baniID": 91,
        "gurmukhi": "hiB kUVwvy kMm ieksu sweI bwhry ]",
        "gurmukhiUni": "ਹਭਿ ਕੂੜਾਵੇ ਕੰਮ ਇਕਸੁ ਸਾਈ ਬਾਹਰੇ ॥",
        "english": "All concerns are false, except those of the One Lord.",
        "punjabi": "iek Ksm-pRBU dI Xwd qoN ibnw hor swry hI kMm ivArQ hn (Bwv, jy Ksm sWeI ƒ Bulw id`qw qW....) [",
        "punjabiUni": "ਇਕ ਖਸਮ-ਪ੍ਰਭੂ ਦੀ ਯਾਦ ਤੋਂ ਬਿਨਾ ਹੋਰ ਸਾਰੇ ਹੀ ਕੰਮ ਵਿਅਰਥ ਹਨ (ਭਾਵ, ਜੇ ਖਸਮ ਸਾਂਈ ਨੂੰ ਭੁਲਾ ਦਿੱਤਾ ਤਾਂ....) ।",
        "hindiUni": "हभि कूड़ावे कंम इकसु साई बाहरे ॥",
        "spanish": "Todos los trabajos son falsos excepto recitar el Nombre del Señor.",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 21628,
        "baniID": 91,
        "gurmukhi": "nwnk syeI DMnu ijnw iprhVI sc isau ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਸੇਈ ਧੰਨੁ ਜਿਨਾ ਪਿਰਹੜੀ ਸਚ ਸਿਉ ॥੨॥",
        "english": "O Nanak, blessed are those, who are in love with their True Lord. ||2||",
        "punjabi": "hy nwnk! isr& auhI bMdy BwgW vwly hn, ijnHW dw sdw kwiem rihx vwly pRBU nwl ipAwr hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਸਿਰਫ਼ ਉਹੀ ਬੰਦੇ ਭਾਗਾਂ ਵਾਲੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਦਾ ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲੇ ਪ੍ਰਭੂ ਨਾਲ ਪਿਆਰ ਹੈ ।੨।",
        "hindiUni": "नानक सेई धंनु जिना पिरहड़ी सच सिउ ॥२॥",
        "spanish": "Dice Nanak, benditos son los que aman a su Dios. (2)",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 21629,
        "baniID": 91,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 58
    },
    {
        "id": 21630,
        "baniID": 91,
        "gurmukhi": "sd bilhwrI iqnw ij sunqy hir kQw ]",
        "gurmukhiUni": "ਸਦ ਬਲਿਹਾਰੀ ਤਿਨਾ ਜਿ ਸੁਨਤੇ ਹਰਿ ਕਥਾ ॥",
        "english": "I am forever a sacrifice to those who listen to the sermon of the Lord.",
        "punjabi": "mYN auhnW bMidAW qoN sdw kurbwn jWdw hW jo pRBU dIAW g`lW suxdy hn ",
        "punjabiUni": "ਮੈਂ ਉਹਨਾਂ ਬੰਦਿਆਂ ਤੋਂ ਸਦਾ ਕੁਰਬਾਨ ਜਾਂਦਾ ਹਾਂ ਜੋ ਪ੍ਰਭੂ ਦੀਆਂ ਗੱਲਾਂ ਸੁਣਦੇ ਹਨ ",
        "hindiUni": "सद बलिहारी तिना जि सुनते हरि कथा ॥",
        "spanish": "Me ofrezco siempre en sacrificio a aquéllos que escuchan el Nombre del Señor. ",
        "header": 0,
        "paragraph": 59
    },
    {
        "id": 21631,
        "baniID": 91,
        "gurmukhi": "pUry qy prDwn invwvih pRB mQw ]",
        "gurmukhiUni": "ਪੂਰੇ ਤੇ ਪਰਧਾਨ ਨਿਵਾਵਹਿ ਪ੍ਰਭ ਮਥਾ ॥",
        "english": "Those who bow their heads before God are perfect and distinguished.",
        "punjabi": "auh mnu`K sB guxW vwly qy sB qoN cMgy hn jo pRBU A`gy isr invwauNdy hn [",
        "punjabiUni": "ਉਹ ਮਨੁੱਖ ਸਭ ਗੁਣਾਂ ਵਾਲੇ ਤੇ ਸਭ ਤੋਂ ਚੰਗੇ ਹਨ ਜੋ ਪ੍ਰਭੂ ਅੱਗੇ ਸਿਰ ਨਿਵਾਉਂਦੇ ਹਨ ।",
        "hindiUni": "पूरे ते परधान निवावहि प्रभ मथा ॥",
        "spanish": "Son los seres perfectos, los seres sublimes que se postran ante su Dios. ",
        "header": 0,
        "paragraph": 59
    },
    {
        "id": 21632,
        "baniID": 91,
        "gurmukhi": "hir jsu ilKih byAMq sohih sy hQw ]",
        "gurmukhiUni": "ਹਰਿ ਜਸੁ ਲਿਖਹਿ ਬੇਅੰਤ ਸੋਹਹਿ ਸੇ ਹਥਾ ॥",
        "english": "Those hands, which write the Praises of the infinite Lord are beautiful.",
        "punjabi": "auhnW dy) auh h`Q sohxy l`gdy hn jo byAMq pRBU dI is&iq-swlwh ilKdy hn ",
        "punjabiUni": "ਉਹਨਾਂ ਦੇ) ਉਹ ਹੱਥ ਸੋਹਣੇ ਲੱਗਦੇ ਹਨ ਜੋ ਬੇਅੰਤ ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਲਿਖਦੇ ਹਨ ",
        "hindiUni": "हरि जसु लिखहि बेअंत सोहहि से हथा ॥",
        "spanish": "Las manos de quienes escriben la Alabanza Infinita del Señor, son bendecidas. ",
        "header": 0,
        "paragraph": 59
    },
    {
        "id": 21633,
        "baniID": 91,
        "gurmukhi": "crn punIq pivqR cwlih pRB pQw ]",
        "gurmukhiUni": "ਚਰਨ ਪੁਨੀਤ ਪਵਿਤ੍ਰ ਚਾਲਹਿ ਪ੍ਰਭ ਪਥਾ ॥",
        "english": "Those feet which walk on God's Path are pure and holy.",
        "punjabi": "qy auh pYr piv`q® hn jo pRBU dy rwh qy qurdy hn ",
        "punjabiUni": "ਤੇ ਉਹ ਪੈਰ ਪਵਿੱਤ੍ਰ ਹਨ ਜੋ ਪ੍ਰਭੂ ਦੇ ਰਾਹ ਤੇ ਤੁਰਦੇ ਹਨ ",
        "hindiUni": "चरन पुनीत पवित्र चालहि प्रभ पथा ॥",
        "spanish": "Benditos, benditos son los Pies piadosos que caminan en el Sendero de los Santos; ",
        "header": 0,
        "paragraph": 59
    },
    {
        "id": 21634,
        "baniID": 91,
        "gurmukhi": "sMqW sMig auDwru sglw duKu lQw ]14]",
        "gurmukhiUni": "ਸੰਤਾਂ ਸੰਗਿ ਉਧਾਰੁ ਸਗਲਾ ਦੁਖੁ ਲਥਾ ॥੧੪॥",
        "english": "In the Society of the Saints, they are emancipated; all their sorrows depart. ||14||",
        "punjabi": "Ajyhy) sMqW dI sMgiq ivc (du`K ivkwrW qoN) bcwau ho jWdw hY, swrw du`K dUr ho jWdw hY [14[",
        "punjabiUni": "ਅਜੇਹੇ) ਸੰਤਾਂ ਦੀ ਸੰਗਤਿ ਵਿਚ (ਦੁੱਖ ਵਿਕਾਰਾਂ ਤੋਂ) ਬਚਾਉ ਹੋ ਜਾਂਦਾ ਹੈ, ਸਾਰਾ ਦੁੱਖ ਦੂਰ ਹੋ ਜਾਂਦਾ ਹੈ ।੧੪।",
        "hindiUni": "संताँ संगि उधारु सगला दुखु लथा ॥१४॥",
        "spanish": "ellos disipan nuestras tristezas. (14)",
        "header": 0,
        "paragraph": 59
    },
    {
        "id": 21635,
        "baniID": 91,
        "gurmukhi": "sloku ]",
        "gurmukhiUni": "ਸਲੋਕੁ ॥",
        "english": "Shalok:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु ॥",
        "spanish": "Shlok",
        "header": 2,
        "paragraph": 60
    },
    {
        "id": 21636,
        "baniID": 91,
        "gurmukhi": "BwvI audoq krxM hir rmxM sMjog pUrnh ]",
        "gurmukhiUni": "ਭਾਵੀ ਉਦੋਤ ਕਰਣੰ ਹਰਿ ਰਮਣੰ ਸੰਜੋਗ ਪੂਰਨਹ ॥",
        "english": "One's destiny is activated, when one chants the Lord's Name, through perfect good fortune.",
        "punjabi": "hy nwnk! auh GVI brkiq vwlI huMdI hY, jdoN pUrn sMjogW nwl m`Qy dy ilKy lyK au~GVdy hn",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਉਹ ਘੜੀ ਬਰਕਤਿ ਵਾਲੀ ਹੁੰਦੀ ਹੈ, ਜਦੋਂ ਪੂਰਨ ਸੰਜੋਗਾਂ ਨਾਲ ਮੱਥੇ ਦੇ ਲਿਖੇ ਲੇਖ ਉੱਘੜਦੇ ਹਨ",
        "hindiUni": "भावी उदोत करणं हरि रमणं संजोग पूरनह ॥",
        "spanish": "Es por una buena fortuna que nuestro Destino despierta y cantamos la Alabanza del Señor.",
        "header": 0,
        "paragraph": 61
    },
    {
        "id": 21637,
        "baniID": 91,
        "gurmukhi": "gopwl drs BytM sPl nwnk so mhUrqh ]1]",
        "gurmukhiUni": "ਗੋਪਾਲ ਦਰਸ ਭੇਟੰ ਸਫਲ ਨਾਨਕ ਸੋ ਮਹੂਰਤਹ ॥੧॥",
        "english": "Fruitful is that moment, O Nanak, when one obtains the Blessed Vision of the Darshan of the Lord of the Universe. ||1||",
        "punjabi": "pRBU dw ismrn krIdw hY qy gopwl hrI dw dIdwr huMdw hY [1[",
        "punjabiUni": "ਪ੍ਰਭੂ ਦਾ ਸਿਮਰਨ ਕਰੀਦਾ ਹੈ ਤੇ ਗੋਪਾਲ ਹਰੀ ਦਾ ਦੀਦਾਰ ਹੁੰਦਾ ਹੈ ।੧।",
        "hindiUni": "गोपाल दरस भेटं सफल नानक सो महूरतह ॥१॥",
        "spanish": "Bendito, bendito es el momento maravilloso cuando vemos al Señor. (1)",
        "header": 0,
        "paragraph": 61
    },
    {
        "id": 21638,
        "baniID": 91,
        "gurmukhi": "kIm n skw pwie suK imqI hU bwhry ]",
        "gurmukhiUni": "ਕੀਮ ਨ ਸਕਾ ਪਾਇ ਸੁਖ ਮਿਤੀ ਹੂ ਬਾਹਰੇ ॥",
        "english": "Its value cannot be estimated; it brings peace beyond measure.",
        "punjabi": "ieqny AimxvyN suK pRBU dyNdw hY ik mYN auhnW dw mu`l nhIN pw skdw",
        "punjabiUni": "ਇਤਨੇ ਅਮਿਣਵੇਂ ਸੁਖ ਪ੍ਰਭੂ ਦੇਂਦਾ ਹੈ ਕਿ ਮੈਂ ਉਹਨਾਂ ਦਾ ਮੁੱਲ ਨਹੀਂ ਪਾ ਸਕਦਾ",
        "hindiUni": "कीम न सका पाइ सुख मिती हू बाहरे ॥",
        "spanish": "No puedo evaluarte, oh Dios; el Éxtasis con el que me bendices es Infinito.",
        "header": 0,
        "paragraph": 61
    },
    {
        "id": 21639,
        "baniID": 91,
        "gurmukhi": "nwnk sw vylVI prvwxu ijqu imlµdVo mw iprI ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਸਾ ਵੇਲੜੀ ਪਰਵਾਣੁ ਜਿਤੁ ਮਿਲੰਦੜੋ ਮਾ ਪਿਰੀ ॥੨॥",
        "english": "O Nanak, that time alone is approved, when my Beloved meets with me. ||2||",
        "punjabi": "(pr) hy nwnk! auhI sul`KxI GVI kbUl pYNdI hY jdoN Awpxw ipAwrw pRBU iml pey [2[",
        "punjabiUni": "(ਪਰ) ਹੇ ਨਾਨਕ! ਉਹੀ ਸੁਲੱਖਣੀ ਘੜੀ ਕਬੂਲ ਪੈਂਦੀ ਹੈ ਜਦੋਂ ਆਪਣਾ ਪਿਆਰਾ ਪ੍ਰਭੂ ਮਿਲ ਪਏ ।੨।",
        "hindiUni": "नानक सा वेलड़ी परवाणु जितु मिलंदड़ो मा पिरी ॥२॥",
        "spanish": "Dice Nanak, en ese momento en que encontramos a nuestro Amor somos aprobados. (2)",
        "header": 0,
        "paragraph": 61
    },
    {
        "id": 21640,
        "baniID": 91,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 62
    },
    {
        "id": 21641,
        "baniID": 91,
        "gurmukhi": "sw vylw khu kauxu hY ijqu pRB kau pweI ]",
        "gurmukhiUni": "ਸਾ ਵੇਲਾ ਕਹੁ ਕਉਣੁ ਹੈ ਜਿਤੁ ਪ੍ਰਭ ਕਉ ਪਾਈ ॥",
        "english": "Tell me, what is that time, when I shall find God?",
        "punjabi": "r`b krky) auh vylw CyqI Awvy jdoN mYN pRBU ƒ imlW ",
        "punjabiUni": "ਰੱਬ ਕਰਕੇ) ਉਹ ਵੇਲਾ ਛੇਤੀ ਆਵੇ ਜਦੋਂ ਮੈਂ ਪ੍ਰਭੂ ਨੂੰ ਮਿਲਾਂ ",
        "hindiUni": "सा वेला कहु कउणु है जितु प्रभ कउ पाई ॥",
        "spanish": "¿Cuál es ese momento auspicioso en el que obtenemos a Dios? ",
        "header": 0,
        "paragraph": 63
    },
    {
        "id": 21642,
        "baniID": 91,
        "gurmukhi": "so mUrqu Blw sMjogu hY ijqu imlY gusweI ]",
        "gurmukhiUni": "ਸੋ ਮੂਰਤੁ ਭਲਾ ਸੰਜੋਗੁ ਹੈ ਜਿਤੁ ਮਿਲੈ ਗੁਸਾਈ ॥",
        "english": "Blessed and auspicious is that moment, and that destiny, when I shall find the Lord of the Universe.",
        "punjabi": "[ auh muhUrq, auh imlx dw smW BwgW vwlw huMdw hY, jdoN DrqI dw sWeI imldw hY ",
        "punjabiUni": "। ਉਹ ਮੁਹੂਰਤ, ਉਹ ਮਿਲਣ ਦਾ ਸਮਾਂ ਭਾਗਾਂ ਵਾਲਾ ਹੁੰਦਾ ਹੈ, ਜਦੋਂ ਧਰਤੀ ਦਾ ਸਾਂਈ ਮਿਲਦਾ ਹੈ ",
        "hindiUni": "सो मूरतु भला संजोगु है जितु मिलै गुसाई ॥",
        "spanish": "Bendito es ese momento y bendito es nuestro Destino. ",
        "header": 0,
        "paragraph": 63
    },
    {
        "id": 21643,
        "baniID": 91,
        "gurmukhi": "AwT phr hir iDAwie kY mn ieC pujweI ]",
        "gurmukhiUni": "ਆਠ ਪਹਰ ਹਰਿ ਧਿਆਇ ਕੈ ਮਨ ਇਛ ਪੁਜਾਈ ॥",
        "english": "Meditating on the Lord, twenty-four hours a day, my mind's desires are fulfilled.",
        "punjabi": "(myhr kr) A`Ty pihr pRBU ƒ ismr ky mYN Awpxy mn dI cwh pUrI krW",
        "punjabiUni": "(ਮੇਹਰ ਕਰ) ਅੱਠੇ ਪਹਿਰ ਪ੍ਰਭੂ ਨੂੰ ਸਿਮਰ ਕੇ ਮੈਂ ਆਪਣੇ ਮਨ ਦੀ ਚਾਹ ਪੂਰੀ ਕਰਾਂ",
        "hindiUni": "आठ पहर हरि धिआइ कै मन इछ पुजाई ॥",
        "spanish": "Quien contempla a su Señor, sus deseos son cumplidos. ",
        "header": 0,
        "paragraph": 63
    },
    {
        "id": 21644,
        "baniID": 91,
        "gurmukhi": "vfY Bwig sqsMgu hoie iniv lwgw pweI ]",
        "gurmukhiUni": "ਵਡੈ ਭਾਗਿ ਸਤਸੰਗੁ ਹੋਇ ਨਿਵਿ ਲਾਗਾ ਪਾਈ ॥",
        "english": "By great good fortune, I have found the Society of the Saints; I bow and touch their feet.",
        "punjabi": "[ cMgI iksmiq nwl sqsMg iml jwey qy mYN inaUN inaUN ky (sq sMgIAW dy) pYrIN l`gW [",
        "punjabiUni": "। ਚੰਗੀ ਕਿਸਮਤਿ ਨਾਲ ਸਤਸੰਗ ਮਿਲ ਜਾਏ ਤੇ ਮੈਂ ਨਿਊਂ ਨਿਊਂ ਕੇ (ਸਤ ਸੰਗੀਆਂ ਦੇ) ਪੈਰੀਂ ਲੱਗਾਂ ।",
        "hindiUni": "वडै भागि सतसंगु होइ निवि लागा पाई ॥",
        "spanish": "Es por una buena fortuna que uno llega a los Pies de los Santos; me postro ante ellos. ",
        "header": 0,
        "paragraph": 63
    },
    {
        "id": 21645,
        "baniID": 91,
        "gurmukhi": "min drsn kI ipAws hY nwnk bil jweI ]15]",
        "gurmukhiUni": "ਮਨਿ ਦਰਸਨ ਕੀ ਪਿਆਸ ਹੈ ਨਾਨਕ ਬਲਿ ਜਾਈ ॥੧੫॥",
        "english": "My mind thirsts for the Blessed Vision of the Lord's Darshan; Nanak is a sacrifice to Him. ||15||",
        "punjabi": "myry mn ivc (pRBU dy) drsn dI qy®h hY [ hy nwnk! (AwK) mYN (sqsMgIAW qoN) sdky jWdw hW [15[",
        "punjabiUni": "ਮੇਰੇ ਮਨ ਵਿਚ (ਪ੍ਰਭੂ ਦੇ) ਦਰਸਨ ਦੀ ਤੇ੍ਰਹ ਹੈ । ਹੇ ਨਾਨਕ! (ਆਖ) ਮੈਂ (ਸਤਸੰਗੀਆਂ ਤੋਂ) ਸਦਕੇ ਜਾਂਦਾ ਹਾਂ ।੧੫।",
        "hindiUni": "मनि दरसन की पिआस है नानक बलि जाई ॥१५॥",
        "spanish": "Dice Nanak, en mi mente está el deseo de tener la Visión del Señor a la cual ofrezco mi ser siempre en sacrificio. (15)",
        "header": 0,
        "paragraph": 63
    },
    {
        "id": 21646,
        "baniID": 91,
        "gurmukhi": "slok ]",
        "gurmukhiUni": "ਸਲੋਕ ॥",
        "english": "Shalok:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक ॥",
        "spanish": "Shlok",
        "header": 2,
        "paragraph": 64
    },
    {
        "id": 21647,
        "baniID": 91,
        "gurmukhi": "piqq punIq goibMdh srb doK invwrxh ]",
        "gurmukhiUni": "ਪਤਿਤ ਪੁਨੀਤ ਗੋਬਿੰਦਹ ਸਰਬ ਦੋਖ ਨਿਵਾਰਣਹ ॥",
        "english": "The Lord of the Universe is the Purifier of sinners; He is the Dispeller of all distress.",
        "punjabi": "goibMd ivkwrIAW ƒ pivq® krn vwlw hY [ (pwpIAW dy) swry AYb dUr krn vwlw hY ",
        "punjabiUni": "ਗੋਬਿੰਦ ਵਿਕਾਰੀਆਂ ਨੂੰ ਪਵਿਤ੍ਰ ਕਰਨ ਵਾਲਾ ਹੈ । (ਪਾਪੀਆਂ ਦੇ) ਸਾਰੇ ਐਬ ਦੂਰ ਕਰਨ ਵਾਲਾ ਹੈ ",
        "hindiUni": "पतित पुनीत गोबिंदह सरब दोख निवारणह ॥",
        "spanish": "El Señor es el Purificador de los seres malvados, el Disipador de las penas.",
        "header": 0,
        "paragraph": 65
    },
    {
        "id": 21648,
        "baniID": 91,
        "gurmukhi": "srix sUr Bgvwnh jpMiq nwnk hir hir hry ]1]",
        "gurmukhiUni": "ਸਰਣਿ ਸੂਰ ਭਗਵਾਨਹ ਜਪੰਤਿ ਨਾਨਕ ਹਰਿ ਹਰਿ ਹਰੇ ॥੧॥",
        "english": "The Lord God is Mighty, giving His Protective Sanctuary; Nanak chants the Name of the Lord, Har, Har. ||1||",
        "punjabi": "hy nwnk! jo mnu`K aus pRBU ƒ jpdy hn, Bgvwn auhnW srn AwieAW dI lwj r`Kx dy smr`Q hY [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੋ ਮਨੁੱਖ ਉਸ ਪ੍ਰਭੂ ਨੂੰ ਜਪਦੇ ਹਨ, ਭਗਵਾਨ ਉਹਨਾਂ ਸਰਨ ਆਇਆਂ ਦੀ ਲਾਜ ਰੱਖਣ ਦੇ ਸਮਰੱਥ ਹੈ ।੧।",
        "hindiUni": "सरणि सूर भगवानह जपंति नानक हरि हरि हरे ॥१॥",
        "spanish": "Él es nuestro Señor Gentil, Dador de Amparo y Consuelo, y yo Lo contemplo siempre. (1)",
        "header": 0,
        "paragraph": 65
    },
    {
        "id": 21649,
        "baniID": 91,
        "gurmukhi": "CifE hBu Awpu lgVo crxw pwis ]",
        "gurmukhiUni": "ਛਡਿਓ ਹਭੁ ਆਪੁ ਲਗੜੋ ਚਰਣਾ ਪਾਸਿ ॥",
        "english": "Renouncing all self-conceit, I hold tight to the Lord's Feet.",
        "punjabi": "ijs mnu`K ny swrw Awpw-Bwv imtw id`qw, jo mnu`K pRBU dy crnW nwl juiVAw irhw",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਨੇ ਸਾਰਾ ਆਪਾ-ਭਾਵ ਮਿਟਾ ਦਿੱਤਾ, ਜੋ ਮਨੁੱਖ ਪ੍ਰਭੂ ਦੇ ਚਰਨਾਂ ਨਾਲ ਜੁੜਿਆ ਰਿਹਾ",
        "hindiUni": "छडिओ हभु आपु लगड़ो चरणा पासि ॥",
        "spanish": "He abandonado mi ego negativo y me he postrado a los Pies ",
        "header": 0,
        "paragraph": 65
    },
    {
        "id": 21650,
        "baniID": 91,
        "gurmukhi": "nTVo duK qwpu nwnk pRBu pyKMidAw ]2]",
        "gurmukhiUni": "ਨਠੜੋ ਦੁਖ ਤਾਪੁ ਨਾਨਕ ਪ੍ਰਭੁ ਪੇਖੰਦਿਆ ॥੨॥",
        "english": "My sorrows and troubles have departed, O Nanak, beholding God. ||2||",
        "punjabi": "hy nwnk! pRBU dw dIdwr krn nwl aus dy swry du`K klyS nws ho jWdy hn [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਪ੍ਰਭੂ ਦਾ ਦੀਦਾਰ ਕਰਨ ਨਾਲ ਉਸ ਦੇ ਸਾਰੇ ਦੁੱਖ ਕਲੇਸ਼ ਨਾਸ ਹੋ ਜਾਂਦੇ ਹਨ ।੨।",
        "hindiUni": "नठड़ो दुख तापु नानक प्रभु पेखंदिआ ॥२॥",
        "spanish": "del Señor y mis aflicciones han sido disipadas teniendo la Visión de Dios. (2)",
        "header": 0,
        "paragraph": 65
    },
    {
        "id": 21651,
        "baniID": 91,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 66
    },
    {
        "id": 21652,
        "baniID": 91,
        "gurmukhi": "myil lYhu dieAwl Fih pey duAwirAw ]",
        "gurmukhiUni": "ਮੇਲਿ ਲੈਹੁ ਦਇਆਲ ਢਹਿ ਪਏ ਦੁਆਰਿਆ ॥",
        "english": "Unite with me, O Merciful Lord; I have fallen at Your Door.",
        "punjabi": "hy idAwl! mYN qyry dr qy Aw if`gw hW, mYƒ (Awpxy crnW ivc) joV lY ",
        "punjabiUni": "ਹੇ ਦਿਆਲ! ਮੈਂ ਤੇਰੇ ਦਰ ਤੇ ਆ ਡਿੱਗਾ ਹਾਂ, ਮੈਨੂੰ (ਆਪਣੇ ਚਰਨਾਂ ਵਿਚ) ਜੋੜ ਲੈ ",
        "hindiUni": "मेलि लैहु दइआल ढहि पए दुआरिआ ॥",
        "spanish": "Entrego mi ser a Tu Puerta, oh Dios; tómame en Tus Brazos.",
        "header": 0,
        "paragraph": 67
    },
    {
        "id": 21653,
        "baniID": 91,
        "gurmukhi": "riK lyvhu dIn dieAwl BRmq bhu hwirAw ]",
        "gurmukhiUni": "ਰਖਿ ਲੇਵਹੁ ਦੀਨ ਦਇਆਲ ਭ੍ਰਮਤ ਬਹੁ ਹਾਰਿਆ ॥",
        "english": "O Merciful to the meek, save me. I have wandered enough; now I am tired.",
        "punjabi": "[ hy dInW qy dieAw krn vwly! mYƒ r`K lY, mYN Btkdw Btkdw hux bVw Q`k igAw hW ",
        "punjabiUni": "। ਹੇ ਦੀਨਾਂ ਤੇ ਦਇਆ ਕਰਨ ਵਾਲੇ! ਮੈਨੂੰ ਰੱਖ ਲੈ, ਮੈਂ ਭਟਕਦਾ ਭਟਕਦਾ ਹੁਣ ਬੜਾ ਥੱਕ ਗਿਆ ਹਾਂ ",
        "hindiUni": "रखि लेवहु दीन दइआल भ्रमत बहु हारिआ ॥",
        "spanish": "Oh Señor Compasivo con el débil; ¡sálvame! He vagado ya lo suficiente y me siento perdido. ",
        "header": 0,
        "paragraph": 67
    },
    {
        "id": 21654,
        "baniID": 91,
        "gurmukhi": "Bgiq vClu qyrw ibrdu hir piqq auDwirAw ]",
        "gurmukhiUni": "ਭਗਤਿ ਵਛਲੁ ਤੇਰਾ ਬਿਰਦੁ ਹਰਿ ਪਤਿਤ ਉਧਾਰਿਆ ॥",
        "english": "It is Your very nature to love Your devotees, and save sinners.",
        "punjabi": "BgqI ƒ ipAwr krnw qy if`igAW ƒ bcwauxw—ieh qyrw mu`F kdImW dw suBwau hY ",
        "punjabiUni": "ਭਗਤੀ ਨੂੰ ਪਿਆਰ ਕਰਨਾ ਤੇ ਡਿੱਗਿਆਂ ਨੂੰ ਬਚਾਉਣਾ—ਇਹ ਤੇਰਾ ਮੁੱਢ ਕਦੀਮਾਂ ਦਾ ਸੁਭਾਉ ਹੈ ",
        "hindiUni": "भगति वछलु तेरा बिरदु हरि पतित उधारिआ ॥",
        "spanish": "Es Tu Naturaleza Esencial el amar a Tus Devotos y salvar a los que cometen errores y faltas. ",
        "header": 0,
        "paragraph": 67
    },
    {
        "id": 21655,
        "baniID": 91,
        "gurmukhi": "quJ ibnu nwhI koie ibnau moih swirAw ]",
        "gurmukhiUni": "ਤੁਝ ਬਿਨੁ ਨਾਹੀ ਕੋਇ ਬਿਨਉ ਮੋਹਿ ਸਾਰਿਆ ॥",
        "english": "Without You, there is no other at all; I offer this prayer to You.",
        "punjabi": "hy pRBU! qYQoN ibnw hor koeI nhIN jo myrI ies bynqI ƒ isry cwVH sk",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਤੈਥੋਂ ਬਿਨਾ ਹੋਰ ਕੋਈ ਨਹੀਂ ਜੋ ਮੇਰੀ ਇਸ ਬੇਨਤੀ ਨੂੰ ਸਿਰੇ ਚਾੜ੍ਹ ਸਕ",
        "hindiUni": "तुझ बिनु नाही कोइ बिनउ मोहि सारिआ ॥",
        "spanish": "Sin Ti no hay nadie más y así ofrezco mi plegaria a Ti. Oh Dios de Misericordia, ",
        "header": 0,
        "paragraph": 67
    },
    {
        "id": 21656,
        "baniID": 91,
        "gurmukhi": "kru gih lyhu dieAwl swgr sMswirAw ]16]",
        "gurmukhiUni": "ਕਰੁ ਗਹਿ ਲੇਹੁ ਦਇਆਲ ਸਾਗਰ ਸੰਸਾਰਿਆ ॥੧੬॥",
        "english": "Take me by the hand, O Merciful Lord, and carry me across the world-ocean. ||16||",
        "punjabi": "hy idAwl! myrw h`Q PV lY (qy mYƒ) sMswr-smuMdr ivcoN (bcw lY) [16[",
        "punjabiUni": "ਹੇ ਦਿਆਲ! ਮੇਰਾ ਹੱਥ ਫੜ ਲੈ (ਤੇ ਮੈਨੂੰ) ਸੰਸਾਰ-ਸਮੁੰਦਰ ਵਿਚੋਂ (ਬਚਾ ਲੈ) ।੧੬।",
        "hindiUni": "करु गहि लेहु दइआल सागर संसारिआ ॥१६॥",
        "spanish": "dame Tu Mano y llévame a través del mar del mundo. (16)",
        "header": 0,
        "paragraph": 67
    },
    {
        "id": 21657,
        "baniID": 91,
        "gurmukhi": "slok ]",
        "gurmukhiUni": "ਸਲੋਕ ॥",
        "english": "Shalok:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक ॥",
        "spanish": "Shlok",
        "header": 2,
        "paragraph": 68
    },
    {
        "id": 21658,
        "baniID": 91,
        "gurmukhi": "sMq auDrx dieAwlµ AwsrM gopwl kIrqnh ]",
        "gurmukhiUni": "ਸੰਤ ਉਧਰਣ ਦਇਆਲੰ ਆਸਰੰ ਗੋਪਾਲ ਕੀਰਤਨਹ ॥",
        "english": "The Merciful Lord is the Savior of the Saints; their only support is to sing the Kirtan of the Lord's Praises.",
        "punjabi": "jo sMq jn gopwl-pRBU dy kIrqn ƒ Awpxy jIvn dw shwrw bxw lYNdy hn, idAwl pRBU auhnW sMqW ƒ (mwieAw dI qpS qoN) bcw lYNdw hY, auhnW sMqW dI sMgiq kIiqAW pivq® ho jweIdw hY ",
        "punjabiUni": "ਜੋ ਸੰਤ ਜਨ ਗੋਪਾਲ-ਪ੍ਰਭੂ ਦੇ ਕੀਰਤਨ ਨੂੰ ਆਪਣੇ ਜੀਵਨ ਦਾ ਸਹਾਰਾ ਬਣਾ ਲੈਂਦੇ ਹਨ, ਦਿਆਲ ਪ੍ਰਭੂ ਉਹਨਾਂ ਸੰਤਾਂ ਨੂੰ (ਮਾਇਆ ਦੀ ਤਪਸ਼ ਤੋਂ) ਬਚਾ ਲੈਂਦਾ ਹੈ, ਉਹਨਾਂ ਸੰਤਾਂ ਦੀ ਸੰਗਤਿ ਕੀਤਿਆਂ ਪਵਿਤ੍ਰ ਹੋ ਜਾਈਦਾ ਹੈ ",
        "hindiUni": "संत उधरण दइआलं आसरं गोपाल कीरतनह ॥",
        "spanish": "Aquél que lleva a los Santos a través, en Él me apoyo y a Él canto la Alabanza. ",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 21659,
        "baniID": 91,
        "gurmukhi": "inrmlµ sMq sMgyx Et nwnk prmysurh ]1]",
        "gurmukhiUni": "ਨਿਰਮਲੰ ਸੰਤ ਸੰਗੇਣ ਓਟ ਨਾਨਕ ਪਰਮੇਸੁਰਹ ॥੧॥",
        "english": "One becomes immaculate and pure, by associating with the Saints, O Nanak, and taking the Protection of the Transcendent Lord. ||1||",
        "punjabi": "hy nwnk! (qUµ BI Ajyhy gurmuKW dI sMgiq ivc rih ky) prmysr dw p`lw PV [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਤੂੰ ਭੀ ਅਜੇਹੇ ਗੁਰਮੁਖਾਂ ਦੀ ਸੰਗਤਿ ਵਿਚ ਰਹਿ ਕੇ) ਪਰਮੇਸਰ ਦਾ ਪੱਲਾ ਫੜ ।੧।",
        "hindiUni": "निरमलं संत संगेण ओट नानक परमेसुरह ॥१॥",
        "spanish": "Asociándote con los Santos y buscando el Refugio del Bienamado Señor te vuelves Inmaculado. (1)",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 21660,
        "baniID": 91,
        "gurmukhi": "cMdn cMdu n srd ruiq mUil n imteI GWm ]",
        "gurmukhiUni": "ਚੰਦਨ ਚੰਦੁ ਨ ਸਰਦ ਰੁਤਿ ਮੂਲਿ ਨ ਮਿਟਈ ਘਾਂਮ ॥",
        "english": "The burning of the heart is not dispelled at all, by sandalwood paste, the moon, or the cold season.",
        "punjabi": "BwvyN cMdn (dw lyp kIqw) hovy cwhy cMd®mw (dI cwnxI) hovy, qy BwvyN TMFI ru`q hovy—iehnW dI rwhIN mn dI qpS au~kw hI imt nhIN skdI ",
        "punjabiUni": "ਭਾਵੇਂ ਚੰਦਨ (ਦਾ ਲੇਪ ਕੀਤਾ) ਹੋਵੇ ਚਾਹੇ ਚੰਦ੍ਰਮਾ (ਦੀ ਚਾਨਣੀ) ਹੋਵੇ, ਤੇ ਭਾਵੇਂ ਠੰਢੀ ਰੁੱਤ ਹੋਵੇ—ਇਹਨਾਂ ਦੀ ਰਾਹੀਂ ਮਨ ਦੀ ਤਪਸ਼ ਉੱਕਾ ਹੀ ਮਿਟ ਨਹੀਂ ਸਕਦੀ ",
        "hindiUni": "चंदन चंदु न सरद रुति मूलि न मिटई घाँम ॥",
        "spanish": "Ni el frío invernal, ni la luna, ni el perfume de Sándalo te pueden refrescar; ",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 21661,
        "baniID": 91,
        "gurmukhi": "sIqlu QIvY nwnkw jpMdVo hir nwmu ]2]",
        "gurmukhiUni": "ਸੀਤਲੁ ਥੀਵੈ ਨਾਨਕਾ ਜਪੰਦੜੋ ਹਰਿ ਨਾਮੁ ॥੨॥",
        "english": "It only becomes cool, O Nanak, by chanting the Name of the Lord. ||2||",
        "punjabi": "hy nwnk! pRBU dw nwm ismirAW hI mnu`K (dw mn) SWq huMdw hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਸਿਮਰਿਆਂ ਹੀ ਮਨੁੱਖ (ਦਾ ਮਨ) ਸ਼ਾਂਤ ਹੁੰਦਾ ਹੈ ।੨।",
        "hindiUni": "सीतलु थीवै नानका जपंदड़ो हरि नामु ॥२॥",
        "spanish": "uno vive en la frescura y la prosperidad sólo si uno contempla el Nombre del Señor. (2)",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 21662,
        "baniID": 91,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 70
    },
    {
        "id": 21663,
        "baniID": 91,
        "gurmukhi": "crn kml kI Et auDry sgl jn ]",
        "gurmukhiUni": "ਚਰਨ ਕਮਲ ਕੀ ਓਟ ਉਧਰੇ ਸਗਲ ਜਨ ॥",
        "english": "Through the Protection and Support of the Lord's lotus feet, all beings are saved.",
        "punjabi": "pRBU dy sohxy crnW dw Awsrw lY ky swry jIv (dunIAw dI qpS qoN) bc jWdy hn ",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੇ ਸੋਹਣੇ ਚਰਨਾਂ ਦਾ ਆਸਰਾ ਲੈ ਕੇ ਸਾਰੇ ਜੀਵ (ਦੁਨੀਆ ਦੀ ਤਪਸ਼ ਤੋਂ) ਬਚ ਜਾਂਦੇ ਹਨ ",
        "hindiUni": "चरन कमल की ओट उधरे सगल जन ॥",
        "spanish": "Todos los que buscan los Pies de Loto del Señor son emancipados. ",
        "header": 0,
        "paragraph": 71
    },
    {
        "id": 21664,
        "baniID": 91,
        "gurmukhi": "suix prqwpu goivMd inrBau Bey mn ]",
        "gurmukhiUni": "ਸੁਣਿ ਪਰਤਾਪੁ ਗੋਵਿੰਦ ਨਿਰਭਉ ਭਏ ਮਨ ॥",
        "english": "Hearing of the Glory of the Lord of the Universe, the mind becomes fearless.",
        "punjabi": "goibMd dI vifAweI sux ky (bMdgI vwilAW dy) mn infr ho jWdy hn [",
        "punjabiUni": "ਗੋਬਿੰਦ ਦੀ ਵਡਿਆਈ ਸੁਣ ਕੇ (ਬੰਦਗੀ ਵਾਲਿਆਂ ਦੇ) ਮਨ ਨਿਡਰ ਹੋ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "सुणि परतापु गोविंद निरभउ भए मन ॥",
        "spanish": "La mente se libera del miedo escuchando la Gloria del Señor. ",
        "header": 0,
        "paragraph": 71
    },
    {
        "id": 21665,
        "baniID": 91,
        "gurmukhi": "qoit n AwvY mUil sMicAw nwmu Dn ]",
        "gurmukhiUni": "ਤੋਟਿ ਨ ਆਵੈ ਮੂਲਿ ਸੰਚਿਆ ਨਾਮੁ ਧਨ ॥",
        "english": "Nothing at all is lacking, when one gathers the wealth of the Naam.",
        "punjabi": "[ auh pRBU dw nwm-Dn iek`Tw krdy hn qy aus Dn ivc kdy Gwtw nhIN pYNdw ",
        "punjabiUni": "। ਉਹ ਪ੍ਰਭੂ ਦਾ ਨਾਮ-ਧਨ ਇਕੱਠਾ ਕਰਦੇ ਹਨ ਤੇ ਉਸ ਧਨ ਵਿਚ ਕਦੇ ਘਾਟਾ ਨਹੀਂ ਪੈਂਦਾ ",
        "hindiUni": "तोटि न आवै मूलि संचिआ नामु धन ॥",
        "spanish": "Si uno acumula las Riquezas del Nombre del Señor, ese Tesoro nunca se acaba. ",
        "header": 0,
        "paragraph": 71
    },
    {
        "id": 21666,
        "baniID": 91,
        "gurmukhi": "sMq jnw isau sMgu pweIAY vfY pun ]",
        "gurmukhiUni": "ਸੰਤ ਜਨਾ ਸਿਉ ਸੰਗੁ ਪਾਈਐ ਵਡੈ ਪੁਨ ॥",
        "english": "The Society of the Saints is obtained, by very good deeds.",
        "punjabi": "Ajyhy gurmuKW dI sMgiq bVy BwgW nwl imldI h",
        "punjabiUni": "ਅਜੇਹੇ ਗੁਰਮੁਖਾਂ ਦੀ ਸੰਗਤਿ ਬੜੇ ਭਾਗਾਂ ਨਾਲ ਮਿਲਦੀ ਹ",
        "hindiUni": "संत जना सिउ संगु पाईऐ वडै पुन ॥",
        "spanish": "Te unes a la Sociedad de los Santos del Señor por actos piadosos. ",
        "header": 0,
        "paragraph": 71
    },
    {
        "id": 21667,
        "baniID": 91,
        "gurmukhi": "AwT phr hir iDAwie hir jsu inq sun ]17]",
        "gurmukhiUni": "ਆਠ ਪਹਰ ਹਰਿ ਧਿਆਇ ਹਰਿ ਜਸੁ ਨਿਤ ਸੁਨ ॥੧੭॥",
        "english": "Twenty-four hours a day, meditate on the Lord, and listen continually to the Lord's Praises. ||17||",
        "punjabi": "ieh sMq jn A`Ty pihr pRBU ƒ ismrdy hn qy sdw pRBU dw js suxdy hn [17[",
        "punjabiUni": "ਇਹ ਸੰਤ ਜਨ ਅੱਠੇ ਪਹਿਰ ਪ੍ਰਭੂ ਨੂੰ ਸਿਮਰਦੇ ਹਨ ਤੇ ਸਦਾ ਪ੍ਰਭੂ ਦਾ ਜਸ ਸੁਣਦੇ ਹਨ ।੧੭।",
        "hindiUni": "आठ पहर हरि धिआइ हरि जसु नित सुन ॥१७॥",
        "spanish": "Lo piadoso es contemplar a Dios siempre y escuchar siempre Su Alabanza. (17)",
        "header": 0,
        "paragraph": 71
    },
    {
        "id": 21668,
        "baniID": 91,
        "gurmukhi": "slok ]",
        "gurmukhiUni": "ਸਲੋਕ ॥",
        "english": "Shalok:",
        "punjabi": "jy mnu`K idAwl srb-ivAwpI Bgvwn dy nwm dI vifAweI kry qW pRBU myhr krdw hY, aus dy du`KW dw nws krdw hY[",
        "punjabiUni": "ਜੇ ਮਨੁੱਖ ਦਿਆਲ ਸਰਬ-ਵਿਆਪੀ ਭਗਵਾਨ ਦੇ ਨਾਮ ਦੀ ਵਡਿਆਈ ਕਰੇ ਤਾਂ ਪ੍ਰਭੂ ਮੇਹਰ ਕਰਦਾ ਹੈ, ਉਸ ਦੇ ਦੁੱਖਾਂ ਦਾ ਨਾਸ ਕਰਦਾ ਹੈ।",
        "hindiUni": "सलोक ॥",
        "spanish": "Shlok",
        "header": 2,
        "paragraph": 72
    },
    {
        "id": 21669,
        "baniID": 91,
        "gurmukhi": "dieAw krxM duK hrxM aucrxM nwm kIrqnh ]",
        "gurmukhiUni": "ਦਇਆ ਕਰਣੰ ਦੁਖ ਹਰਣੰ ਉਚਰਣੰ ਨਾਮ ਕੀਰਤਨਹ ॥",
        "english": "The Lord grants His Grace, and dispels the pains of those who sing the Kirtan of the Praises of His Name.",
        "punjabi": "hy nwnk! auh mnu`K mwieAw dy moh ivc nhIN Psdw [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਉਹ ਮਨੁੱਖ ਮਾਇਆ ਦੇ ਮੋਹ ਵਿਚ ਨਹੀਂ ਫਸਦਾ ।੧।",
        "hindiUni": "दइआ करणं दुख हरणं उचरणं नाम कीरतनह ॥",
        "spanish": "Cuando uno canta las Alabanzas del Nombre del Señor, el Señor es Compasivo y aligera las penas. ",
        "header": 0,
        "paragraph": 73
    },
    {
        "id": 21670,
        "baniID": 91,
        "gurmukhi": "dieAwl purK Bgvwnh nwnk ilpq n mwieAw ]1]",
        "gurmukhiUni": "ਦਇਆਲ ਪੁਰਖ ਭਗਵਾਨਹ ਨਾਨਕ ਲਿਪਤ ਨ ਮਾਇਆ ॥੧॥",
        "english": "When the Lord God shows His Kindness, O Nanak, one is no longer engrossed in Maya. ||1||",
        "punjabi": "auh pRBU Awp jIv dw rwKw bxdw hY qy aus dy AMdr dI bldI (iq®snw dI) A`g bu`J jWdI hY [",
        "punjabiUni": "ਉਹ ਪ੍ਰਭੂ ਆਪ ਜੀਵ ਦਾ ਰਾਖਾ ਬਣਦਾ ਹੈ ਤੇ ਉਸ ਦੇ ਅੰਦਰ ਦੀ ਬਲਦੀ (ਤ੍ਰਿਸਨਾ ਦੀ) ਅੱਗ ਬੁੱਝ ਜਾਂਦੀ ਹੈ ।",
        "hindiUni": "दइआल पुरख भगवानह नानक लिपत न माइआ ॥१॥",
        "spanish": "Es así como uno deja de estar contaminado por Maya. (1) ",
        "header": 0,
        "paragraph": 73
    },
    {
        "id": 21671,
        "baniID": 91,
        "gurmukhi": "Bwih blµdVI buiJ geI rKMdVo pRBu Awip ]",
        "gurmukhiUni": "ਭਾਹਿ ਬਲੰਦੜੀ ਬੁਝਿ ਗਈ ਰਖੰਦੜੋ ਪ੍ਰਭੁ ਆਪਿ ॥",
        "english": "The burning fire has been put out; God Himself has saved me.",
        "punjabi": "hy nwnk! ijs pRBU ny swrI isRStI rcI hY aus dw ismrn kr[ ",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਿਸ ਪ੍ਰਭੂ ਨੇ ਸਾਰੀ ਸ੍ਰਿਸ਼ਟੀ ਰਚੀ ਹੈ ਉਸ ਦਾ ਸਿਮਰਨ ਕਰ। ",
        "hindiUni": "भाहि बलंदड़ी बुझि गई रखंदड़ो प्रभु आपि ॥",
        "spanish": "Mi fuego interior es extinguido; el Señor Mismo me ha salvado.",
        "header": 0,
        "paragraph": 73
    },
    {
        "id": 21672,
        "baniID": 91,
        "gurmukhi": "ijin aupweI mydnI nwnk so pRBu jwip ]2]",
        "gurmukhiUni": "ਜਿਨਿ ਉਪਾਈ ਮੇਦਨੀ ਨਾਨਕ ਸੋ ਪ੍ਰਭੁ ਜਾਪਿ ॥੨॥",
        "english": "Meditate on that God, O Nanak, who created the universe. ||2||",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "जिनि उपाई मेदनी नानक सो प्रभु जापि ॥२॥",
        "spanish": "Medita en Dios, oh, dice Nanak, Él es el Creador del Universo. (2) ",
        "header": 0,
        "paragraph": 73
    },
    {
        "id": 21673,
        "baniID": 91,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": "jdoN (jIv au~qy) pRBU jI myhrbwn hox qW mwieAw zor nhIN pw skdI [ ",
        "punjabiUni": "ਜਦੋਂ (ਜੀਵ ਉੱਤੇ) ਪ੍ਰਭੂ ਜੀ ਮੇਹਰਬਾਨ ਹੋਣ ਤਾਂ ਮਾਇਆ ਜ਼ੋਰ ਨਹੀਂ ਪਾ ਸਕਦੀ । ",
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 74
    },
    {
        "id": 21674,
        "baniID": 91,
        "gurmukhi": "jw pRB Bey dieAwl n ibAwpY mwieAw ]",
        "gurmukhiUni": "ਜਾ ਪ੍ਰਭ ਭਏ ਦਇਆਲ ਨ ਬਿਆਪੈ ਮਾਇਆ ॥",
        "english": "When God becomes merciful, Maya does not cling.",
        "punjabi": "iek pRBU ƒ ismirAW kroVW hI pwp nws ho jWdy hn[ ",
        "punjabiUni": "ਇਕ ਪ੍ਰਭੂ ਨੂੰ ਸਿਮਰਿਆਂ ਕਰੋੜਾਂ ਹੀ ਪਾਪ ਨਾਸ ਹੋ ਜਾਂਦੇ ਹਨ। ",
        "hindiUni": "जा प्रभ भए दइआल न बिआपै माइआ ॥",
        "spanish": "Cuando el Señor es Compasivo, Maya no nos inmuta;",
        "header": 0,
        "paragraph": 75
    },
    {
        "id": 21675,
        "baniID": 91,
        "gurmukhi": "koit AGw gey nws hir ieku iDAwieAw ]",
        "gurmukhiUni": "ਕੋਟਿ ਅਘਾ ਗਏ ਨਾਸ ਹਰਿ ਇਕੁ ਧਿਆਇਆ ॥",
        "english": "Millions of sins are eliminated, by meditating on the Naam, the Name of the One Lord.",
        "punjabi": "ismrn krn vwly bMidAW dI crn-DUV ivc nHwiqAW srIr pivq® ho jWdy hn,",
        "punjabiUni": "ਸਿਮਰਨ ਕਰਨ ਵਾਲੇ ਬੰਦਿਆਂ ਦੀ ਚਰਨ-ਧੂੜ ਵਿਚ ਨ੍ਹਾਤਿਆਂ ਸਰੀਰ ਪਵਿਤ੍ਰ ਹੋ ਜਾਂਦੇ ਹਨ,",
        "hindiUni": "कोटि अघा गए नास हरि इकु धिआइआ ॥",
        "spanish": " millones de nuestros errores son borrados contemplando a Dios. ",
        "header": 0,
        "paragraph": 75
    },
    {
        "id": 21676,
        "baniID": 91,
        "gurmukhi": "inrml Bey srIr jn DUrI nwieAw ]",
        "gurmukhiUni": "ਨਿਰਮਲ ਭਏ ਸਰੀਰ ਜਨ ਧੂਰੀ ਨਾਇਆ ॥",
        "english": "The body is made immaculate and pure, bathing in the dust of the feet of the Lord's humble servants.",
        "punjabi": "pUrn pRBU iml pYNdw hY qy mn qy qn dohW ƒ sMqoK pRwpq huMdw hY [ ",
        "punjabiUni": "ਪੂਰਨ ਪ੍ਰਭੂ ਮਿਲ ਪੈਂਦਾ ਹੈ ਤੇ ਮਨ ਤੇ ਤਨ ਦੋਹਾਂ ਨੂੰ ਸੰਤੋਖ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ । ",
        "hindiUni": "निरमल भए सरीर जन धूरी नाइआ ॥",
        "spanish": "Nuestro cuerpo se vuelve inmaculado bañándose en el Polvo de los Santos. ",
        "header": 0,
        "paragraph": 75
    },
    {
        "id": 21677,
        "baniID": 91,
        "gurmukhi": "mn qn Bey sMqoK pUrn pRBu pwieAw ]",
        "gurmukhiUni": "ਮਨ ਤਨ ਭਏ ਸੰਤੋਖ ਪੂਰਨ ਪ੍ਰਭੁ ਪਾਇਆ ॥",
        "english": "The mind and body become contented, finding the Perfect Lord God.",
        "punjabi": "Ajyhy mnu`KW dI sMgiq ivc auhnW dy prvwr dy lok qy swrIAW kulW qr jWdIAW hn [18[",
        "punjabiUni": "ਅਜੇਹੇ ਮਨੁੱਖਾਂ ਦੀ ਸੰਗਤਿ ਵਿਚ ਉਹਨਾਂ ਦੇ ਪਰਵਾਰ ਦੇ ਲੋਕ ਤੇ ਸਾਰੀਆਂ ਕੁਲਾਂ ਤਰ ਜਾਂਦੀਆਂ ਹਨ ।੧੮।",
        "hindiUni": "मन तन भए संतोख पूरन प्रभु पाइआ ॥",
        "spanish": "Nuestra mente es confortada y así obtenemos al Señor Perfecto; ",
        "header": 0,
        "paragraph": 75
    },
    {
        "id": 21678,
        "baniID": 91,
        "gurmukhi": "qry kutMb sMig log kul sbwieAw ]18]",
        "gurmukhiUni": "ਤਰੇ ਕੁਟੰਬ ਸੰਗਿ ਲੋਗ ਕੁਲ ਸਬਾਇਆ ॥੧੮॥",
        "english": "One is saved, along with his family, and all his ancestors. ||18||",
        "punjabi": "Ajyhy mnu`KW dI sMgiq ivc auhnW dy prvwr dy lok qy swrIAW kulW qr jWdIAW hn [18[",
        "punjabiUni": "ਅਜੇਹੇ ਮਨੁੱਖਾਂ ਦੀ ਸੰਗਤਿ ਵਿਚ ਉਹਨਾਂ ਦੇ ਪਰਵਾਰ ਦੇ ਲੋਕ ਤੇ ਸਾਰੀਆਂ ਕੁਲਾਂ ਤਰ ਜਾਂਦੀਆਂ ਹਨ ।੧੮।",
        "hindiUni": "तरे कुटंब संगि लोग कुल सबाइआ ॥१८॥",
        "spanish": "pues somos emancipados junto con nuestra gente. (18)",
        "header": 0,
        "paragraph": 75
    },
    {
        "id": 21679,
        "baniID": 91,
        "gurmukhi": "slok ]",
        "gurmukhiUni": "ਸਲੋਕ ॥",
        "english": "Shalok:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक ॥",
        "spanish": "Shlok",
        "header": 2,
        "paragraph": 76
    },
    {
        "id": 21680,
        "baniID": 91,
        "gurmukhi": "gur goibMd gopwl gur gur pUrn nwrwiexh ]",
        "gurmukhiUni": "ਗੁਰ ਗੋਬਿੰਦ ਗੋਪਾਲ ਗੁਰ ਗੁਰ ਪੂਰਨ ਨਾਰਾਇਣਹ ॥",
        "english": "The Guru is the Lord of the Universe; the Guru is the Lord of the world; the Guru is the Perfect Pervading Lord God.",
        "punjabi": "hy nwnk! gurU goibMd-rUp hY, gopwl-rUp hY, srb-ivAwpk nwrwiex dw rUp hY ",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਗੁਰੂ ਗੋਬਿੰਦ-ਰੂਪ ਹੈ, ਗੋਪਾਲ-ਰੂਪ ਹੈ, ਸਰਬ-ਵਿਆਪਕ ਨਾਰਾਇਣ ਦਾ ਰੂਪ ਹੈ ",
        "hindiUni": "गुर गोबिंद गोपाल गुर गुर पूरन नाराइणह ॥",
        "spanish": "El Guru sostiene la tierra; el Guru es Perfecto en Dios. Es el Señor del Universo, ",
        "header": 0,
        "paragraph": 77
    },
    {
        "id": 21681,
        "baniID": 91,
        "gurmukhi": "gur dieAwl smrQ gur gur nwnk piqq auDwrxh ]1]",
        "gurmukhiUni": "ਗੁਰ ਦਇਆਲ ਸਮਰਥ ਗੁਰ ਗੁਰ ਨਾਨਕ ਪਤਿਤ ਉਧਾਰਣਹ ॥੧॥",
        "english": "The Guru is compassionate; the Guru is all-powerful; the Guru, O Nanak, is the Saving Grace of sinners. ||1||",
        "punjabi": "gurU dieAw dw Gr hY, smr`Qw vwlw hY qy ivkwrIAW ƒ BI qwrnhwr hY [",
        "punjabiUni": "ਗੁਰੂ ਦਇਆ ਦਾ ਘਰ ਹੈ, ਸਮਰੱਥਾ ਵਾਲਾ ਹੈ ਤੇ ਵਿਕਾਰੀਆਂ ਨੂੰ ਭੀ ਤਾਰਨਹਾਰ ਹੈ ।",
        "hindiUni": "गुर दइआल समरथ गुर गुर नानक पतित उधारणह ॥१॥",
        "spanish": "Compasivo y Todopoderoso; es el Dios Purificador de los malvados. (1)",
        "header": 0,
        "paragraph": 77
    },
    {
        "id": 21682,
        "baniID": 91,
        "gurmukhi": "Baujlu ibKmu Asgwhu guir boihQY qwirAmu ]",
        "gurmukhiUni": "ਭਉਜਲੁ ਬਿਖਮੁ ਅਸਗਾਹੁ ਗੁਰਿ ਬੋਹਿਥੈ ਤਾਰਿਅਮੁ ॥",
        "english": "The Guru is the boat, to cross over the dangerous, treacherous, unfathomable world-ocean.",
        "punjabi": "sMswr-smuMdr bVw iBAwnk qy AQwh hY, pr gurU-jhwz ny mYƒ ies ivcoN bcw ilAw hY ",
        "punjabiUni": "ਸੰਸਾਰ-ਸਮੁੰਦਰ ਬੜਾ ਭਿਆਨਕ ਤੇ ਅਥਾਹ ਹੈ, ਪਰ ਗੁਰੂ-ਜਹਾਜ਼ ਨੇ ਮੈਨੂੰ ਇਸ ਵਿਚੋਂ ਬਚਾ ਲਿਆ ਹੈ ",
        "hindiUni": "भउजलु बिखमु असगाहु गुरि बोहिथै तारिअमु ॥",
        "spanish": "El mar del mundo, el mar donde uno viene y va, es profundo y traicionero; en el Barco del Guru uno es cargado y llevado a través.",
        "header": 0,
        "paragraph": 77
    },
    {
        "id": 21683,
        "baniID": 91,
        "gurmukhi": "nwnk pUr krMm siqgur crxI ligAw ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਪੂਰ ਕਰੰਮ ਸਤਿਗੁਰ ਚਰਣੀ ਲਗਿਆ ॥੨॥",
        "english": "O Nanak, by perfect good karma, one is attached to the feet of the True Guru. ||2||",
        "punjabi": "hy nwnk! jo mnu`K siqgurU dI crnIN l`gdy hn, auhnW dy cMgy Bwg huMdy hn [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੋ ਮਨੁੱਖ ਸਤਿਗੁਰੂ ਦੀ ਚਰਨੀਂ ਲੱਗਦੇ ਹਨ, ਉਹਨਾਂ ਦੇ ਚੰਗੇ ਭਾਗ ਹੁੰਦੇ ਹਨ ।੨।",
        "hindiUni": "नानक पूर करंम सतिगुर चरणी लगिआ ॥२॥",
        "spanish": "Dice Nanak, el Destino se vuelve perfecto si uno se postra a los Pies del Guru. (2)",
        "header": 0,
        "paragraph": 77
    },
    {
        "id": 21684,
        "baniID": 91,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 78
    },
    {
        "id": 21685,
        "baniID": 91,
        "gurmukhi": "DMnu DMnu gurdyv ijsu sMig hir jpy ]",
        "gurmukhiUni": "ਧੰਨੁ ਧੰਨੁ ਗੁਰਦੇਵ ਜਿਸੁ ਸੰਗਿ ਹਰਿ ਜਪੇ ॥",
        "english": "Blessed, blessed is the Divine Guru; associating with Him, one meditates on the Lord.",
        "punjabi": "sdky hW gurU qoN ijs dI sMgiq ivc irhW pRBU dw Bjn kIqw jw skdw hY",
        "punjabiUni": "ਸਦਕੇ ਹਾਂ ਗੁਰੂ ਤੋਂ ਜਿਸ ਦੀ ਸੰਗਤਿ ਵਿਚ ਰਿਹਾਂ ਪ੍ਰਭੂ ਦਾ ਭਜਨ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ",
        "hindiUni": "धंनु धंनु गुरदेव जिसु संगि हरि जपे ॥",
        "spanish": "Bendito es el Gran Guru que nos hace vivir en Dios. ",
        "header": 0,
        "paragraph": 79
    },
    {
        "id": 21686,
        "baniID": 91,
        "gurmukhi": "gur ik®pwl jb Bey q Avgux siB Cpy ]",
        "gurmukhiUni": "ਗੁਰ ਕ੍ਰਿਪਾਲ ਜਬ ਭਏ ਤ ਅਵਗੁਣ ਸਭਿ ਛਪੇ ॥",
        "english": "When the Guru becomes merciful, then all one's demerits are dispelled.",
        "punjabi": "jdoN siqgurU myhrbwn huMdw hY qW swry AOgux dUr ho jWdy hn",
        "punjabiUni": "ਜਦੋਂ ਸਤਿਗੁਰੂ ਮੇਹਰਬਾਨ ਹੁੰਦਾ ਹੈ ਤਾਂ ਸਾਰੇ ਔਗੁਣ ਦੂਰ ਹੋ ਜਾਂਦੇ ਹਨ",
        "hindiUni": "गुर कृपाल जब भए त अवगुण सभि छपे ॥",
        "spanish": "Cuando el Guru tiene Compasión de nosotros, nuestros errores son borrados. ",
        "header": 0,
        "paragraph": 79
    },
    {
        "id": 21687,
        "baniID": 91,
        "gurmukhi": "pwrbRhm gurdyv nIchu auc Qpy ]",
        "gurmukhiUni": "ਪਾਰਬ੍ਰਹਮ ਗੁਰਦੇਵ ਨੀਚਹੁ ਉਚ ਥਪੇ ॥",
        "english": "The Supreme Lord God, the Divine Guru, uplifts and exalts the lowly.",
        "punjabi": "pRBU dw rUp gurU nIivAW qoN au~cy kr dyNdw hY",
        "punjabiUni": "ਪ੍ਰਭੂ ਦਾ ਰੂਪ ਗੁਰੂ ਨੀਵਿਆਂ ਤੋਂ ਉੱਚੇ ਕਰ ਦੇਂਦਾ ਹੈ",
        "hindiUni": "पारब्रहम गुरदेव नीचहु उच थपे ॥",
        "spanish": "El Guru, nuestro Dios Trascendente, a lo bajo lo vuelve alto, ",
        "header": 0,
        "paragraph": 79
    },
    {
        "id": 21688,
        "baniID": 91,
        "gurmukhi": "kwit islk duK mwieAw kir lIny Ap dsy ]",
        "gurmukhiUni": "ਕਾਟਿ ਸਿਲਕ ਦੁਖ ਮਾਇਆ ਕਰਿ ਲੀਨੇ ਅਪ ਦਸੇ ॥",
        "english": "Cutting away the painful noose of Maya, He makes us His own slaves.",
        "punjabi": "mwieAw dy duKW dI PwhI k`t ky Awpxy syvk bxw lYNdw hY, (gurU dI sMgiq ivc irhW) ",
        "punjabiUni": "ਮਾਇਆ ਦੇ ਦੁਖਾਂ ਦੀ ਫਾਹੀ ਕੱਟ ਕੇ ਆਪਣੇ ਸੇਵਕ ਬਣਾ ਲੈਂਦਾ ਹੈ, (ਗੁਰੂ ਦੀ ਸੰਗਤਿ ਵਿਚ ਰਿਹਾਂ) ",
        "hindiUni": "काटि सिलक दुख माइआ करि लीने अप दसे ॥",
        "spanish": "y rompiendo las amarras de Maya, nos hace sus Esclavos.",
        "header": 0,
        "paragraph": 79
    },
    {
        "id": 21689,
        "baniID": 91,
        "gurmukhi": "gux gwey byAMq rsnw hir jsy ]19]",
        "gurmukhiUni": "ਗੁਣ ਗਾਏ ਬੇਅੰਤ ਰਸਨਾ ਹਰਿ ਜਸੇ ॥੧੯॥",
        "english": "With my tongue, I sing the Glorious Praises of the infinite Lord God. ||19||",
        "punjabi": "jIB nwl byAMq pRBU dy gux gw skIdy hn, pRBU dI is&iq-swlwh kr skIdI hY [19[",
        "punjabiUni": "ਜੀਭ ਨਾਲ ਬੇਅੰਤ ਪ੍ਰਭੂ ਦੇ ਗੁਣ ਗਾ ਸਕੀਦੇ ਹਨ, ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰ ਸਕੀਦੀ ਹੈ ।੧੯।",
        "hindiUni": "गुण गाए बेअंत रसना हरि जसे ॥१९॥",
        "spanish": "Entonces nuestras lenguas recitan la Alabanza Infinita de Dios. (19)",
        "header": 0,
        "paragraph": 79
    },
    {
        "id": 21690,
        "baniID": 91,
        "gurmukhi": "slok ]",
        "gurmukhiUni": "ਸਲੋਕ ॥",
        "english": "Shalok:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक ॥",
        "spanish": "Shlok",
        "header": 2,
        "paragraph": 80
    },
    {
        "id": 21691,
        "baniID": 91,
        "gurmukhi": "idRstMq eyko sunIAMq eyko vrqMq eyko nrhrh ]",
        "gurmukhiUni": "ਦ੍ਰਿਸਟੰਤ ਏਕੋ ਸੁਨੀਅੰਤ ਏਕੋ ਵਰਤੰਤ ਏਕੋ ਨਰਹਰਹ ॥",
        "english": "I see only the One Lord; I hear only the One Lord; the One Lord is all-pervading.",
        "punjabi": "hy nwnk! ijnHW auqy idAwl pRBU myhr krdw hY auh aus pwsoN bMdgI dw ^Yr mMgdy hn",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਿਨ੍ਹਾਂ ਉਤੇ ਦਿਆਲ ਪ੍ਰਭੂ ਮੇਹਰ ਕਰਦਾ ਹੈ ਉਹ ਉਸ ਪਾਸੋਂ ਬੰਦਗੀ ਦਾ ਖ਼ੈਰ ਮੰਗਦੇ ਹਨ",
        "hindiUni": "दृसटंत एको सुनीअंत एको वरतंत एको नरहरह ॥",
        "spanish": "Sólo veo al Uno, sólo escucho al Uno; sólo el Uno prevalece en todo.",
        "header": 0,
        "paragraph": 81
    },
    {
        "id": 21692,
        "baniID": 91,
        "gurmukhi": "nwm dwnu jwcMiq nwnk dieAwl purK ik®pw krh ]1]",
        "gurmukhiUni": "ਨਾਮ ਦਾਨੁ ਜਾਚੰਤਿ ਨਾਨਕ ਦਇਆਲ ਪੁਰਖ ਕ੍ਰਿਪਾ ਕਰਹ ॥੧॥",
        "english": "Nanak begs for the gift of the Naam; O Merciful Lord God, please grant Your Grace. ||1||",
        "punjabi": "auhnW ƒ hr QW auh ^lkiq dw sweIN hI id`sdw hY, suxIdw hY, ivAwpk jwpdw hY [1[",
        "punjabiUni": "ਉਹਨਾਂ ਨੂੰ ਹਰ ਥਾਂ ਉਹ ਖ਼ਲਕਤਿ ਦਾ ਸਾਈਂ ਹੀ ਦਿੱਸਦਾ ਹੈ, ਸੁਣੀਦਾ ਹੈ, ਵਿਆਪਕ ਜਾਪਦਾ ਹੈ ।੧।",
        "hindiUni": "नाम दानु जाचंति नानक दइआल पुरख कृपा करह ॥१॥",
        "spanish": "Nanak busca de su Señor Compasivo sólo la Bienaventuranza de Su Nombre. (1)",
        "header": 0,
        "paragraph": 81
    },
    {
        "id": 21693,
        "baniID": 91,
        "gurmukhi": "ihku syvI ihku sMmlw hir ieksu pih Ardwis ]",
        "gurmukhiUni": "ਹਿਕੁ ਸੇਵੀ ਹਿਕੁ ਸੰਮਲਾ ਹਰਿ ਇਕਸੁ ਪਹਿ ਅਰਦਾਸਿ ॥",
        "english": "I serve the One Lord, I contemplate the One Lord, and to the One Lord, I offer my prayer.",
        "punjabi": "myrI iek pRBU dy pws hI ArzoeI hY ik mYN pRBU ƒ hI ismrW qy pRBU ƒ hI ihrdy ivc sMBwl r`KW",
        "punjabiUni": "ਮੇਰੀ ਇਕ ਪ੍ਰਭੂ ਦੇ ਪਾਸ ਹੀ ਅਰਜ਼ੋਈ ਹੈ ਕਿ ਮੈਂ ਪ੍ਰਭੂ ਨੂੰ ਹੀ ਸਿਮਰਾਂ ਤੇ ਪ੍ਰਭੂ ਨੂੰ ਹੀ ਹਿਰਦੇ ਵਿਚ ਸੰਭਾਲ ਰੱਖਾਂ",
        "hindiUni": "हिकु सेवी हिकु संमला हरि इकसु पहि अरदासि ॥",
        "spanish": "He servido y alabado a Dios y le he rezado sólo a Él. Aquél que atesora las Riquezas del Nombre del Señor, ",
        "header": 0,
        "paragraph": 81
    },
    {
        "id": 21694,
        "baniID": 91,
        "gurmukhi": "nwm vKru Dnu sMicAw nwnk scI rwis ]2]",
        "gurmukhiUni": "ਨਾਮ ਵਖਰੁ ਧਨੁ ਸੰਚਿਆ ਨਾਨਕ ਸਚੀ ਰਾਸਿ ॥੨॥",
        "english": "Nanak has gathered in the wealth, the merchandise of the Naam; this is the true capital. ||2||",
        "punjabi": "hy nwnk! ijnHW bMidAW ny nwm-rUp sOdw nwm-rUp Dn joiVAw hY, auhnW dI ieh pMUjI sdw hI kwiem rihMdI hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਿਨ੍ਹਾਂ ਬੰਦਿਆਂ ਨੇ ਨਾਮ-ਰੂਪ ਸੌਦਾ ਨਾਮ-ਰੂਪ ਧਨ ਜੋੜਿਆ ਹੈ, ਉਹਨਾਂ ਦੀ ਇਹ ਪੰੂਜੀ ਸਦਾ ਹੀ ਕਾਇਮ ਰਹਿੰਦੀ ਹੈ ।੨।",
        "hindiUni": "नाम वखरु धनु संचिआ नानक सची रासि ॥२॥",
        "spanish": "atesora la Verdad, la siempre duradera Verdad. (2)",
        "header": 0,
        "paragraph": 81
    },
    {
        "id": 21695,
        "baniID": 91,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 82
    },
    {
        "id": 21696,
        "baniID": 91,
        "gurmukhi": "pRB dieAwl byAMq pUrn ieku eyhu ]",
        "gurmukhiUni": "ਪ੍ਰਭ ਦਇਆਲ ਬੇਅੰਤ ਪੂਰਨ ਇਕੁ ਏਹੁ ॥",
        "english": "God is merciful and infinite. The One and Only is all-pervading.",
        "punjabi": "isr& ieh idAwl qy byAMq pRBU hI hr QW mOjUd hY",
        "punjabiUni": "ਸਿਰਫ਼ ਇਹ ਦਿਆਲ ਤੇ ਬੇਅੰਤ ਪ੍ਰਭੂ ਹੀ ਹਰ ਥਾਂ ਮੌਜੂਦ ਹੈ",
        "hindiUni": "प्रभ दइआल बेअंत पूरन इकु एहु ॥",
        "spanish": "Mi Señor es Compasivo y lo compenetra todo; es Todo en todo.",
        "header": 0,
        "paragraph": 83
    },
    {
        "id": 21697,
        "baniID": 91,
        "gurmukhi": "sBu ikCu Awpy Awip dUjw khw kyhu ]",
        "gurmukhiUni": "ਸਭੁ ਕਿਛੁ ਆਪੇ ਆਪਿ ਦੂਜਾ ਕਹਾ ਕੇਹੁ ॥",
        "english": "He Himself is all-in-all. Who else can we speak of?",
        "punjabi": "auh Awp hI Awp sB kuJ hY, hor dUjw kyhVw d`sW (jy aus vrgw hovy)?",
        "punjabiUni": "ਉਹ ਆਪ ਹੀ ਆਪ ਸਭ ਕੁਝ ਹੈ, ਹੋਰ ਦੂਜਾ ਕੇਹੜਾ ਦੱਸਾਂ (ਜੇ ਉਸ ਵਰਗਾ ਹੋਵੇ)?",
        "hindiUni": "सभु किछु आपे आपि दूजा कहा केहु ॥",
        "spanish": "¿Por qué decir que existe algún otro? Él Mismo nos bendice con Sus Regalos;",
        "header": 0,
        "paragraph": 83
    },
    {
        "id": 21698,
        "baniID": 91,
        "gurmukhi": "Awip krhu pRB dwnu Awpy Awip lyhu ]",
        "gurmukhiUni": "ਆਪਿ ਕਰਹੁ ਪ੍ਰਭ ਦਾਨੁ ਆਪੇ ਆਪਿ ਲੇਹੁ ॥",
        "english": "God Himself grants His gifts, and He Himself receives them.",
        "punjabi": "hy pRBU! qUµ Awp hI dwn krn vwlw hYN qy Awp hI auh dwn lYx vwlw hYN ",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਤੂੰ ਆਪ ਹੀ ਦਾਨ ਕਰਨ ਵਾਲਾ ਹੈਂ ਤੇ ਆਪ ਹੀ ਉਹ ਦਾਨ ਲੈਣ ਵਾਲਾ ਹੈਂ ",
        "hindiUni": "आपि करहु प्रभ दानु आपे आपि लेहु ॥",
        "spanish": " Él Mismo los recibe también. Todo va y viene conforme a Su Voluntad. ",
        "header": 0,
        "paragraph": 83
    },
    {
        "id": 21699,
        "baniID": 91,
        "gurmukhi": "Awvx jwxw hukmu sBu inhclu quDu Qyhu ]",
        "gurmukhiUni": "ਆਵਣ ਜਾਣਾ ਹੁਕਮੁ ਸਭੁ ਨਿਹਚਲੁ ਤੁਧੁ ਥੇਹੁ ॥",
        "english": "Coming and going are all by the Hukam of Your Will; Your place is steady and unchanging.",
        "punjabi": "(jIvW dw) jMmxw qy mrnw—ieh qyrw hukm hY (Bwv, qyrI Kyf hY), qyrw Awpxw itkwxw sdw At`l hY",
        "punjabiUni": "(ਜੀਵਾਂ ਦਾ) ਜੰਮਣਾ ਤੇ ਮਰਨਾ—ਇਹ ਤੇਰਾ ਹੁਕਮ ਹੈ (ਭਾਵ, ਤੇਰੀ ਖੇਡ ਹੈ), ਤੇਰਾ ਆਪਣਾ ਟਿਕਾਣਾ ਸਦਾ ਅਟੱਲ ਹੈ",
        "hindiUni": "आवण जाणा हुकमु सभु निहचलु तुधु थेहु ॥",
        "spanish": "Él es Eterno y siempre Duradero. Nanak busca sólo el Regalo del Nombre; ",
        "header": 0,
        "paragraph": 83
    },
    {
        "id": 21700,
        "baniID": 91,
        "gurmukhi": "nwnku mMgY dwnu kir ikrpw nwmu dyhu ]20]1]",
        "gurmukhiUni": "ਨਾਨਕੁ ਮੰਗੈ ਦਾਨੁ ਕਰਿ ਕਿਰਪਾ ਨਾਮੁ ਦੇਹੁ ॥੨੦॥੧॥",
        "english": "Nanak begs for this gift; by Your Grace, Lord, please grant me Your Name. ||20||1||",
        "punjabi": "nwnk (qYQoN) ^Yr mMgdw hY, myhr kr qy nwm b^S [20[1[",
        "punjabiUni": "ਨਾਨਕ (ਤੈਥੋਂ) ਖ਼ੈਰ ਮੰਗਦਾ ਹੈ, ਮੇਹਰ ਕਰ ਤੇ ਨਾਮ ਬਖ਼ਸ਼ ।੨੦।੧।",
        "hindiUni": "नानकु मंगै दानु करि किरपा नामु देहु ॥२०॥१॥",
        "spanish": "oh Señor, por Tu Misericordia bendícelo con el Naam. (20-1)",
        "header": 0,
        "paragraph": 83
    }
]