[
    {
        "id": 21701,
        "baniID": 92,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador del Universo, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 1
    },
    {
        "id": 21702,
        "baniID": 92,
        "gurmukhi": "vwr sUhI kI slokw nwil mhlw 3 ]",
        "gurmukhiUni": "ਵਾਰ ਸੂਹੀ ਕੀ ਸਲੋਕਾ ਨਾਲਿ ਮਹਲਾ ੩ ॥",
        "english": "Vaar Of Soohee, With Shaloks Of The Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "वार सूही की सलोका नालि महला ३ ॥",
        "spanish": "Var de Suji con Shloks de Mejl, Guru Amar Das, Tercer Canal Divino",
        "header": 2,
        "paragraph": 2
    },
    {
        "id": 21703,
        "baniID": 92,
        "gurmukhi": "sloku mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 3
    },
    {
        "id": 21704,
        "baniID": 92,
        "gurmukhi": "sUhY vyis dohwgxI pr ipru rwvx jwie ]",
        "gurmukhiUni": "ਸੂਹੈ ਵੇਸਿ ਦੋਹਾਗਣੀ ਪਰ ਪਿਰੁ ਰਾਵਣ ਜਾਇ ॥",
        "english": "In her red robes, the discarded bride goes out, seeking enjoyment with another's husband.",
        "punjabi": "jo jIv-iesq®I dunIAw dy sohxy pdwrQ-rUp ksuMBy dy cuhcuhy rMg vwly vys ivc (msq) hY auh mMdy BwgW vwlI hY, auh (mwno) prwey Ksm ƒ Bogx qur pYNdI hY, ",
        "punjabiUni": "ਜੋ ਜੀਵ-ਇਸਤ੍ਰੀ ਦੁਨੀਆ ਦੇ ਸੋਹਣੇ ਪਦਾਰਥ-ਰੂਪ ਕਸੁੰਭੇ ਦੇ ਚੁਹਚੁਹੇ ਰੰਗ ਵਾਲੇ ਵੇਸ ਵਿਚ (ਮਸਤ) ਹੈ ਉਹ ਮੰਦੇ ਭਾਗਾਂ ਵਾਲੀ ਹੈ, ਉਹ (ਮਾਨੋ) ਪਰਾਏ ਖਸਮ ਨੂੰ ਭੋਗਣ ਤੁਰ ਪੈਂਦੀ ਹੈ, ",
        "hindiUni": "सूहै वेसि दोहागणी पर पिरु रावण जाइ ॥",
        "spanish": "Viuda es esa esposa quien, vestida de traje de novia, se va a gozar en el aposento de otro que no es su Señor. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 21705,
        "baniID": 92,
        "gurmukhi": "ipru CoifAw Gir AwpxY mohI dUjY Bwie ]",
        "gurmukhiUni": "ਪਿਰੁ ਛੋਡਿਆ ਘਰਿ ਆਪਣੈ ਮੋਹੀ ਦੂਜੈ ਭਾਇ ॥",
        "english": "She leaves the husband of her own home, enticed by her love of duality.",
        "punjabi": "mwieAw dy ipAwr ivc auh lu`tI jw rhI hY (ikauNik) auh Awpxy ihrdy-Gr ivc v`sdy Ksm-pRBU ƒ ivswr dyNdI hY [",
        "punjabiUni": "ਮਾਇਆ ਦੇ ਪਿਆਰ ਵਿਚ ਉਹ ਲੁੱਟੀ ਜਾ ਰਹੀ ਹੈ (ਕਿਉਂਕਿ) ਉਹ ਆਪਣੇ ਹਿਰਦੇ-ਘਰ ਵਿਚ ਵੱਸਦੇ ਖਸਮ-ਪ੍ਰਭੂ ਨੂੰ ਵਿਸਾਰ ਦੇਂਦੀ ਹੈ ।",
        "hindiUni": "पिरु छोडिआ घरि आपणै मोही दूजै भाइ ॥",
        "spanish": "Ella abandona su propio Hogar engañada por el amor al otro. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 21706,
        "baniID": 92,
        "gurmukhi": "imTw kir kY KwieAw bhu swdhu viDAw rogu ]",
        "gurmukhiUni": "ਮਿਠਾ ਕਰਿ ਕੈ ਖਾਇਆ ਬਹੁ ਸਾਦਹੁ ਵਧਿਆ ਰੋਗੁ ॥",
        "english": "She finds it sweet, and eats it up; her excessive sensuality only makes her disease worse.",
        "punjabi": "(ijs jIv-iesq®I ny dunIAw dy pdwrQW ƒ) suAwdly jwx ky BoigAw hY (aus dy mn ivc) iehnW bhuqy csikAW qoN rog vDdw hY, ",
        "punjabiUni": "(ਜਿਸ ਜੀਵ-ਇਸਤ੍ਰੀ ਨੇ ਦੁਨੀਆ ਦੇ ਪਦਾਰਥਾਂ ਨੂੰ) ਸੁਆਦਲੇ ਜਾਣ ਕੇ ਭੋਗਿਆ ਹੈ (ਉਸ ਦੇ ਮਨ ਵਿਚ) ਇਹਨਾਂ ਬਹੁਤੇ ਚਸਕਿਆਂ ਤੋਂ ਰੋਗ ਵਧਦਾ ਹੈ, ",
        "hindiUni": "मिठा करि कै खाइआ बहु सादहु वधिआ रोगु ॥",
        "spanish": "A ella le parece dulce, pero su goce la lleva al dolor. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 21707,
        "baniID": 92,
        "gurmukhi": "suDu Bqwru hir CoifAw iPir lgw jwie ivjogu ]",
        "gurmukhiUni": "ਸੁਧੁ ਭਤਾਰੁ ਹਰਿ ਛੋਡਿਆ ਫਿਰਿ ਲਗਾ ਜਾਇ ਵਿਜੋਗੁ ॥",
        "english": "She forsakes the Lord, her sublime Husband, and then later, she suffers the pain of separation from Him.",
        "punjabi": "(Bwv), auh inrol Awpxy Ksm-pRBU ƒ C`f bihMdI hY qy ies qrHW aus nwloN ies dw ivCoVw ho jWdw hY [",
        "punjabiUni": "(ਭਾਵ), ਉਹ ਨਿਰੋਲ ਆਪਣੇ ਖਸਮ-ਪ੍ਰਭੂ ਨੂੰ ਛੱਡ ਬਹਿੰਦੀ ਹੈ ਤੇ ਇਸ ਤਰ੍ਹਾਂ ਉਸ ਨਾਲੋਂ ਇਸ ਦਾ ਵਿਛੋੜਾ ਹੋ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "सुधु भतारु हरि छोडिआ फिरि लगा जाइ विजोगु ॥",
        "spanish": "Ella abandona a su Señor Inmaculado y sufre la aflicción de la separación. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 21708,
        "baniID": 92,
        "gurmukhi": "gurmuiK hovY su plitAw hir rwqI swij sIgwir ]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਹੋਵੈ ਸੁ ਪਲਟਿਆ ਹਰਿ ਰਾਤੀ ਸਾਜਿ ਸੀਗਾਰਿ ॥",
        "english": "But she who becomes Gurmukh, turns away from corruption and adorns herself, attuned to the Love of the Lord.",
        "punjabi": "jo jIv-iesq®I gurU dy hukm ivc qurdI hY aus dw mn (dunIAw dy BogW vloN) prqdw hY, auh (pRBU-ipAwr rUp ghxy nwl Awpxy Awp ƒ) sjw bxw ky prmwqmw (dy ipAwr) ivc r`qI rihMdI hY, ",
        "punjabiUni": "ਜੋ ਜੀਵ-ਇਸਤ੍ਰੀ ਗੁਰੂ ਦੇ ਹੁਕਮ ਵਿਚ ਤੁਰਦੀ ਹੈ ਉਸ ਦਾ ਮਨ (ਦੁਨੀਆ ਦੇ ਭੋਗਾਂ ਵਲੋਂ) ਪਰਤਦਾ ਹੈ, ਉਹ (ਪ੍ਰਭੂ-ਪਿਆਰ ਰੂਪ ਗਹਣੇ ਨਾਲ ਆਪਣੇ ਆਪ ਨੂੰ) ਸਜਾ ਬਣਾ ਕੇ ਪਰਮਾਤਮਾ (ਦੇ ਪਿਆਰ) ਵਿਚ ਰੱਤੀ ਰਹਿੰਦੀ ਹੈ, ",
        "hindiUni": "गुरमुखि होवै सु पलटिआ हरि राती साजि सीगारि ॥",
        "spanish": "La que camina en el Sendero del Guru le da la espalda a los otros caminos y es embellecida con el Amor de Dios.",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 21709,
        "baniID": 92,
        "gurmukhi": "shij scu ipru rwivAw hir nwmw aur Dwir ]",
        "gurmukhiUni": "ਸਹਜਿ ਸਚੁ ਪਿਰੁ ਰਾਵਿਆ ਹਰਿ ਨਾਮਾ ਉਰ ਧਾਰਿ ॥",
        "english": "She enjoys her celestial Husband Lord, and enshrines the Lord's Name within her heart.",
        "punjabi": "pRBU dw nwm ihrdy ivc Dwr ky shj AvsQw ivc (itk ky) sdw-iQr rihx vwly Ksm ƒ mwxdI hY [",
        "punjabiUni": "ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਹਿਰਦੇ ਵਿਚ ਧਾਰ ਕੇ ਸਹਜ ਅਵਸਥਾ ਵਿਚ (ਟਿਕ ਕੇ) ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲੇ ਖਸਮ ਨੂੰ ਮਾਣਦੀ ਹੈ ।",
        "hindiUni": "सहजि सचु पिरु राविआ हरि नामा उर धारि ॥",
        "spanish": "Entreteje Su Nombre en su corazón y a través del Equilibrio goza de su Señor Verdadero.",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 21710,
        "baniID": 92,
        "gurmukhi": "AwigAwkwrI sdw suohwgix Awip mylI krqwir ]",
        "gurmukhiUni": "ਆਗਿਆਕਾਰੀ ਸਦਾ ਸੋੁਹਾਗਣਿ ਆਪਿ ਮੇਲੀ ਕਰਤਾਰਿ ॥",
        "english": "She is humble and obedient; she is His virtuous bride forever; the Creator unites her with Himself.",
        "punjabi": "pRBU dy hukm ivc qurn vwlI jIv-iesq®I sdw suhwg Bwg vwlI hY, krqwr (Ksm) ny aus ƒ Awpxy nwl imlw ilAw hY [",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੇ ਹੁਕਮ ਵਿਚ ਤੁਰਨ ਵਾਲੀ ਜੀਵ-ਇਸਤ੍ਰੀ ਸਦਾ ਸੁਹਾਗ ਭਾਗ ਵਾਲੀ ਹੈ, ਕਰਤਾਰ (ਖਸਮ) ਨੇ ਉਸ ਨੂੰ ਆਪਣੇ ਨਾਲ ਮਿਲਾ ਲਿਆ ਹੈ ।",
        "hindiUni": "आगिआकारी सदा सुोहागणि आपि मेली करतारि ॥",
        "spanish": "La que obedece a su Señor goza siempre de un Estado Nupcial, y el Señor, desde Sí Mismo, la une en Su Ser. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 21711,
        "baniID": 92,
        "gurmukhi": "nwnk ipru pwieAw hir swcw sdw suohwgix nwir ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਪਿਰੁ ਪਾਇਆ ਹਰਿ ਸਾਚਾ ਸਦਾ ਸੋੁਹਾਗਣਿ ਨਾਰਿ ॥੧॥",
        "english": "O Nanak, she who has obtained the True Lord as her husband, is a happy soul-bride forever. ||1||",
        "punjabi": "hy nwnk! ijs ny sdw-iQr pRBU Ksm pRwpq kr ilAw hY auh (jIv-) iesq®I sdw suhwg Bwg vwlI hY [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਿਸ ਨੇ ਸਦਾ-ਥਿਰ ਪ੍ਰਭੂ ਖਸਮ ਪ੍ਰਾਪਤ ਕਰ ਲਿਆ ਹੈ ਉਹ (ਜੀਵ-) ਇਸਤ੍ਰੀ ਸਦਾ ਸੁਹਾਗ ਭਾਗ ਵਾਲੀ ਹੈ ।੧।",
        "hindiUni": "नानक पिरु पाइआ हरि साचा सदा सुोहागणि नारि ॥१॥",
        "spanish": "Nanak ha alcanzado a su Verdadero Señor y permanece casado siempre con su Dios.  (1)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 21712,
        "baniID": 92,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 5
    },
    {
        "id": 21713,
        "baniID": 92,
        "gurmukhi": "sUhvIey inmwxIey so shu sdw sm@wil ]",
        "gurmukhiUni": "ਸੂਹਵੀਏ ਨਿਮਾਣੀਏ ਸੋ ਸਹੁ ਸਦਾ ਸਮੑਾਲਿ ॥",
        "english": "O meek, red-robed bride, keep your Husband Lord always in your thoughts.",
        "punjabi": "hy cuhcuhy ksuMBy-rMg nwl ipAwr krn vwlIey ivcwrIey! Ksm-pRBU ƒ sdw cyqy r`K [ ",
        "punjabiUni": "ਹੇ ਚੁਹਚੁਹੇ ਕਸੁੰਭੇ-ਰੰਗ ਨਾਲ ਪਿਆਰ ਕਰਨ ਵਾਲੀਏ ਵਿਚਾਰੀਏ! ਖਸਮ-ਪ੍ਰਭੂ ਨੂੰ ਸਦਾ ਚੇਤੇ ਰੱਖ । ",
        "hindiUni": "सूहवीए निमाणीए सो सहु सदा सम्मालि ॥",
        "spanish": "Oh esposa dócil, vestida de novia, alaba siempre a tu Señor, ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 21714,
        "baniID": 92,
        "gurmukhi": "nwnk jnmu svwrih Awpxw kulu BI CutI nwil ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਜਨਮੁ ਸਵਾਰਹਿ ਆਪਣਾ ਕੁਲੁ ਭੀ ਛੁਟੀ ਨਾਲਿ ॥੨॥",
        "english": "O Nanak, your life shall be embellished, and your generations shall be saved along with you. ||2||",
        "punjabi": "hy nwnk! (AwK ik ies qrHW) qUµ Awpxw jIvn svwr leyNgI, qyrI kul BI qyry nwl mukq ho jwiegI [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਆਖ ਕਿ ਇਸ ਤਰ੍ਹਾਂ) ਤੂੰ ਆਪਣਾ ਜੀਵਨ ਸਵਾਰ ਲਏਂਗੀ, ਤੇਰੀ ਕੁਲ ਭੀ ਤੇਰੇ ਨਾਲ ਮੁਕਤ ਹੋ ਜਾਇਗੀ ।੨।",
        "hindiUni": "नानक जनमु सवारहि आपणा कुलु भी छुटी नालि ॥२॥",
        "spanish": "pues así serás emancipada y tu generación entera será salvada.(2)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 21715,
        "baniID": 92,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 7
    },
    {
        "id": 21716,
        "baniID": 92,
        "gurmukhi": "Awpy qKqu rcwieEnu Awkws pqwlw ]",
        "gurmukhiUni": "ਆਪੇ ਤਖਤੁ ਰਚਾਇਓਨੁ ਆਕਾਸ ਪਤਾਲਾ ॥",
        "english": "He Himself established His throne, in the Akaashic ethers and the nether worlds.",
        "punjabi": "AwkwS qy pwqwl dy ivclw swrw jgq-rUp q^q pRBU ny hI bxwieAw hY, ",
        "punjabiUni": "ਆਕਾਸ਼ ਤੇ ਪਾਤਾਲ ਦੇ ਵਿਚਲਾ ਸਾਰਾ ਜਗਤ-ਰੂਪ ਤਖ਼ਤ ਪ੍ਰਭੂ ਨੇ ਹੀ ਬਣਾਇਆ ਹੈ, ",
        "hindiUni": "आपे तखतु रचाइओनु आकास पताला ॥",
        "spanish": "El Señor Mismo establece Su Trono en la Tierra y en el Cielo. ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 21717,
        "baniID": 92,
        "gurmukhi": "hukmy DrqI swjIAnu scI Drm swlw ]",
        "gurmukhiUni": "ਹੁਕਮੇ ਧਰਤੀ ਸਾਜੀਅਨੁ ਸਚੀ ਧਰਮ ਸਾਲਾ ॥",
        "english": "By the Hukam of His Command, He created the earth, the true home of Dharma.",
        "punjabi": "aus ny Awpxy hukm ivc hI DrqI jIvW dy Drm kmwx leI QW bxweI hY [",
        "punjabiUni": "ਉਸ ਨੇ ਆਪਣੇ ਹੁਕਮ ਵਿਚ ਹੀ ਧਰਤੀ ਜੀਵਾਂ ਦੇ ਧਰਮ ਕਮਾਣ ਲਈ ਥਾਂ ਬਣਾਈ ਹੈ ।",
        "hindiUni": "हुकमे धरती साजीअनु सची धरम साला ॥",
        "spanish": "Por Su Santa Voluntad hace de la Tierra el Recinto Verdadero de la Rectitud. ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 21718,
        "baniID": 92,
        "gurmukhi": "Awip aupwie Kpwiedw scy dIn dieAwlw ]",
        "gurmukhiUni": "ਆਪਿ ਉਪਾਇ ਖਪਾਇਦਾ ਸਚੇ ਦੀਨ ਦਇਆਲਾ ॥",
        "english": "He Himself created and destroys; He is the True Lord, merciful to the meek.",
        "punjabi": "hy dInW qy dieAw krn vwly sdw kwiem rihx vwly! qUµ Awp hI pYdw kr ky Awp hI nws krdw hYN [ ",
        "punjabiUni": "ਹੇ ਦੀਨਾਂ ਤੇ ਦਇਆ ਕਰਨ ਵਾਲੇ ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲੇ! ਤੂੰ ਆਪ ਹੀ ਪੈਦਾ ਕਰ ਕੇ ਆਪ ਹੀ ਨਾਸ ਕਰਦਾ ਹੈਂ । ",
        "hindiUni": "आपि उपाइ खपाइदा सचे दीन दइआला ॥",
        "spanish": "Él, el Señor Compasivo desde Sí Mismo crea y también destruye, ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 21719,
        "baniID": 92,
        "gurmukhi": "sBnw irjku sMbwihdw qyrw hukmu inrwlw ]",
        "gurmukhiUni": "ਸਭਨਾ ਰਿਜਕੁ ਸੰਬਾਹਿਦਾ ਤੇਰਾ ਹੁਕਮੁ ਨਿਰਾਲਾ ॥",
        "english": "You give sustenance to all; how wonderful and unique is the Hukam of Your Command!",
        "punjabi": "(hy pRBU!) qyrw hukm AnoKw hY (Bwv, koeI ies ƒ moV nhIN skdw) qUµ sB jIvW ƒ irzk ApVWdw hYN, ",
        "punjabiUni": "(ਹੇ ਪ੍ਰਭੂ!) ਤੇਰਾ ਹੁਕਮ ਅਨੋਖਾ ਹੈ (ਭਾਵ, ਕੋਈ ਇਸ ਨੂੰ ਮੋੜ ਨਹੀਂ ਸਕਦਾ) ਤੂੰ ਸਭ ਜੀਵਾਂ ਨੂੰ ਰਿਜ਼ਕ ਅਪੜਾਂਦਾ ਹੈਂ, ",
        "hindiUni": "सभना रिजकु संबाहिदा तेरा हुकमु निराला ॥",
        "spanish": "trae el sustento para todos. Oh, Su Voluntad Eterna es Maravillosa.",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 21720,
        "baniID": 92,
        "gurmukhi": "Awpy Awip vrqdw Awpy pRiqpwlw ]1]",
        "gurmukhiUni": "ਆਪੇ ਆਪਿ ਵਰਤਦਾ ਆਪੇ ਪ੍ਰਤਿਪਾਲਾ ॥੧॥",
        "english": "You Yourself are permeating and pervading; You Yourself are the Cherisher. ||1||",
        "punjabi": "hr QW qUµ ^ud Awp mOjUd hYN qy qUµ Awp hI jIvW dI pwlxw krdw hYN [1[",
        "punjabiUni": "ਹਰ ਥਾਂ ਤੂੰ ਖ਼ੁਦ ਆਪ ਮੌਜੂਦ ਹੈਂ ਤੇ ਤੂੰ ਆਪ ਹੀ ਜੀਵਾਂ ਦੀ ਪਾਲਣਾ ਕਰਦਾ ਹੈਂ ।੧।",
        "hindiUni": "आपे आपि वरतदा आपे प्रतिपाला ॥१॥",
        "spanish": "Nuestro Dios da soporte a todos y lo compenetra todo. (1)",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 21721,
        "baniID": 92,
        "gurmukhi": "sloku mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 9
    },
    {
        "id": 21722,
        "baniID": 92,
        "gurmukhi": "sUhb qw sohwgxI jw mMin lYih scu nwau ]",
        "gurmukhiUni": "ਸੂਹਬ ਤਾ ਸੋਹਾਗਣੀ ਜਾ ਮੰਨਿ ਲੈਹਿ ਸਚੁ ਨਾਉ ॥",
        "english": "The red-robed woman becomes a happy soul-bride, only when she accepts the True Name.",
        "punjabi": "hy sUhy vys vwlIey! jy qUµ sdw-iQr (pRBU dw) nwm mMn leyN qW qUµ suhwg Bwg vwlI ho jweyN [ ",
        "punjabiUni": "ਹੇ ਸੂਹੇ ਵੇਸ ਵਾਲੀਏ! ਜੇ ਤੂੰ ਸਦਾ-ਥਿਰ (ਪ੍ਰਭੂ ਦਾ) ਨਾਮ ਮੰਨ ਲਏਂ ਤਾਂ ਤੂੰ ਸੁਹਾਗ ਭਾਗ ਵਾਲੀ ਹੋ ਜਾਏਂ । ",
        "hindiUni": "सूहब ता सोहागणी जा मंनि लैहि सचु नाउ ॥",
        "spanish": "Si la Novia verdadera, en su vestido nupcial, acepta la validez del Verdadero Nombre del Señor ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 21723,
        "baniID": 92,
        "gurmukhi": "siqguru Apxw mnwie lY rUpu cVI qw Aglw dUjw nwhI Qwau ]",
        "gurmukhiUni": "ਸਤਿਗੁਰੁ ਅਪਣਾ ਮਨਾਇ ਲੈ ਰੂਪੁ ਚੜੀ ਤਾ ਅਗਲਾ ਦੂਜਾ ਨਾਹੀ ਥਾਉ ॥",
        "english": "Become pleasing to your True Guru, and you shall be totally beautified; otherwise, there is no place of rest.",
        "punjabi": "Awpxy gurU ƒ pRsMn kr lY, bVI (nwm-) rMgx cVH AwvygI (pr ies rMgx leI gurU qoN ibnw) koeI hor QW nhIN hY [",
        "punjabiUni": "ਆਪਣੇ ਗੁਰੂ ਨੂੰ ਪ੍ਰਸੰਨ ਕਰ ਲੈ, ਬੜੀ (ਨਾਮ-) ਰੰਗਣ ਚੜ੍ਹ ਆਵੇਗੀ (ਪਰ ਇਸ ਰੰਗਣ ਲਈ ਗੁਰੂ ਤੋਂ ਬਿਨਾ) ਕੋਈ ਹੋਰ ਥਾਂ ਨਹੀਂ ਹੈ ।",
        "hindiUni": "सतिगुरु अपणा मनाइ लै रूपु चड़ी ता अगला दूजा नाही थाउ ॥",
        "spanish": "y obtiene el Placer de su Guru Verdadero y nada más, se vuelve doblemente bella.",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 21724,
        "baniID": 92,
        "gurmukhi": "AYsw sIgwru bxwie qU mYlw kdy n hoveI Aihinis lwgY Bwau ]",
        "gurmukhiUni": "ਐਸਾ ਸੀਗਾਰੁ ਬਣਾਇ ਤੂ ਮੈਲਾ ਕਦੇ ਨ ਹੋਵਈ ਅਹਿਨਿਸਿ ਲਾਗੈ ਭਾਉ ॥",
        "english": "So decorate yourself with the decorations that will never stain, and love the Lord day and night.",
        "punjabi": "Ajyhw (sohxw isMgwr bxw jo kdy mYlw nwh hovy qy idn rwq qyrw ipAwr (pRBU nwl) bixAw rhy [",
        "punjabiUni": "ਅਜੇਹਾ (ਸੋਹਣਾ ਸਿੰਗਾਰ ਬਣਾ ਜੋ ਕਦੇ ਮੈਲਾ ਨਾਹ ਹੋਵੇ ਤੇ ਦਿਨ ਰਾਤ ਤੇਰਾ ਪਿਆਰ (ਪ੍ਰਭੂ ਨਾਲ) ਬਣਿਆ ਰਹੇ ।",
        "hindiUni": "ऐसा सीगारु बणाइ तू मैला कदे न होवई अहिनिसि लागै भाउ ॥",
        "spanish": "Oh esposa, embellece tu ser para que tu vestido no se manche y ames siempre a tu Dios. ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 21725,
        "baniID": 92,
        "gurmukhi": "nwnk sohwgix kw ikAw ichnu hY AMdir scu muKu aujlw KsmY mwih smwie ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਸੋਹਾਗਣਿ ਕਾ ਕਿਆ ਚਿਹਨੁ ਹੈ ਅੰਦਰਿ ਸਚੁ ਮੁਖੁ ਉਜਲਾ ਖਸਮੈ ਮਾਹਿ ਸਮਾਇ ॥੧॥",
        "english": "O Nanak, what is the character of the happy soul-bride? Within her, is Truth; her face is bright and radiant, and she is absorbed in her Lord and Master. ||1||",
        "punjabi": "hy nwnk! (ies qoN ibnw) suhwg Bwg vwlI jIv-iesq®I dw hor kIh l`Cx ho skdw hY? aus dy AMdr s`cw nwm hovy, mUMh (auqy nwm dI) lwlI hovy qy auh Ksm-pRBU ivc juVI rhy [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਇਸ ਤੋਂ ਬਿਨਾ) ਸੁਹਾਗ ਭਾਗ ਵਾਲੀ ਜੀਵ-ਇਸਤ੍ਰੀ ਦਾ ਹੋਰ ਕੀਹ ਲੱਛਣ ਹੋ ਸਕਦਾ ਹੈ? ਉਸ ਦੇ ਅੰਦਰ ਸੱਚਾ ਨਾਮ ਹੋਵੇ, ਮੂੰਹ (ਉਤੇ ਨਾਮ ਦੀ) ਲਾਲੀ ਹੋਵੇ ਤੇ ਉਹ ਖਸਮ-ਪ੍ਰਭੂ ਵਿਚ ਜੁੜੀ ਰਹੇ ।੧।",
        "hindiUni": "नानक सोहागणि का किआ चिहनु है अंदरि सचु मुखु उजला खसमै माहि समाइ ॥१॥",
        "spanish": "Dice Nanak, la virtud de la verdadera Esposa es la de alabar la Verdad de su Esposo en su interior. Ella tiene un semblante radiante y vive inmersa en su Señor. (1)",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 21726,
        "baniID": 92,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 11
    },
    {
        "id": 21727,
        "baniID": 92,
        "gurmukhi": "lokw vy hau sUhvI sUhw vysu krI ]",
        "gurmukhiUni": "ਲੋਕਾ ਵੇ ਹਉ ਸੂਹਵੀ ਸੂਹਾ ਵੇਸੁ ਕਰੀ ॥",
        "english": "O people: I am in red, dressed in a red robe.",
        "punjabi": "hy loko! mYN (inrI) sUhy vysu vwlI (hI) hW, mYN (inry) sUhy k`pVy (hI) pWdI hW; ",
        "punjabiUni": "ਹੇ ਲੋਕੋ! ਮੈਂ (ਨਿਰੀ) ਸੂਹੇ ਵੇਸੁ ਵਾਲੀ (ਹੀ) ਹਾਂ, ਮੈਂ (ਨਿਰੇ) ਸੂਹੇ ਕੱਪੜੇ (ਹੀ) ਪਾਂਦੀ ਹਾਂ; ",
        "hindiUni": "लोका वे हउ सूहवी सूहा वेसु करी ॥",
        "spanish": "Oh gente, estoy de rojo, vestido con la túnica roja, ",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 21728,
        "baniID": 92,
        "gurmukhi": "vysI shu n pweIAY kir kir vys rhI ]",
        "gurmukhiUni": "ਵੇਸੀ ਸਹੁ ਨ ਪਾਈਐ ਕਰਿ ਕਰਿ ਵੇਸ ਰਹੀ ॥",
        "english": "But my Husband Lord is not obtained by any robes; I have tried and tried, and given up wearing robes.",
        "punjabi": "pr (inry) vysW nwl Ksm (-pRBU) nhIN imldw, mYN vys kr kr ky Q`k geI hW [",
        "punjabiUni": "ਪਰ (ਨਿਰੇ) ਵੇਸਾਂ ਨਾਲ ਖਸਮ (-ਪ੍ਰਭੂ) ਨਹੀਂ ਮਿਲਦਾ, ਮੈਂ ਵੇਸ ਕਰ ਕਰ ਕੇ ਥੱਕ ਗਈ ਹਾਂ ।",
        "hindiUni": "वेसी सहु न पाईऐ करि करि वेस रही ॥",
        "spanish": "pero no por el vestido se encuentra a Dios.",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 21729,
        "baniID": 92,
        "gurmukhi": "nwnk iqnI shu pwieAw ijnI gur kI isK suxI ]",
        "gurmukhiUni": "ਨਾਨਕ ਤਿਨੀ ਸਹੁ ਪਾਇਆ ਜਿਨੀ ਗੁਰ ਕੀ ਸਿਖ ਸੁਣੀ ॥",
        "english": "O Nanak, they alone obtain their Husband Lord, who listen to the Guru's Teachings.",
        "punjabi": "hy nwnk! Ksm auhnW ƒ (hI) imldw hY ijnHW ny siqgurU dI is`iKAw suxI hY [ ",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਖਸਮ ਉਹਨਾਂ ਨੂੰ (ਹੀ) ਮਿਲਦਾ ਹੈ ਜਿਨ੍ਹਾਂ ਨੇ ਸਤਿਗੁਰੂ ਦੀ ਸਿੱਖਿਆ ਸੁਣੀ ਹੈ । ",
        "hindiUni": "नानक तिनी सहु पाइआ जिनी गुर की सिख सुणी ॥",
        "spanish": "Dice Nanak, sólo encuentran al Señor Esposo quienes escuchan la Palabra del Guru.",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 21730,
        "baniID": 92,
        "gurmukhi": "jo iqsu BwvY so QIAY ien ibiD kMq imlI ]2]",
        "gurmukhiUni": "ਜੋ ਤਿਸੁ ਭਾਵੈ ਸੋ ਥੀਐ ਇਨ ਬਿਧਿ ਕੰਤ ਮਿਲੀ ॥੨॥",
        "english": "Whatever pleases Him, happens. In this way, the Husband Lord is met. ||2||",
        "punjabi": "jo pRBU ƒ BwauNdw hY auhI huMdw hY, qW ies qrHW auh Ksm-pRBU ƒ iml pYNdI hY [2[",
        "punjabiUni": "ਜੋ ਪ੍ਰਭੂ ਨੂੰ ਭਾਉਂਦਾ ਹੈ ਉਹੀ ਹੁੰਦਾ ਹੈ, ਤਾਂ ਇਸ ਤਰ੍ਹਾਂ ਉਹ ਖਸਮ-ਪ੍ਰਭੂ ਨੂੰ ਮਿਲ ਪੈਂਦੀ ਹੈ ।੨।",
        "hindiUni": "जो तिसु भावै सो थीऐ इन बिधि कंत मिली ॥२॥",
        "spanish": "Lo que Le place, eso sucede, y de esta manera, el Esposo es encontrado.(2)",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 21731,
        "baniID": 92,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 13
    },
    {
        "id": 21732,
        "baniID": 92,
        "gurmukhi": "hukmI isRsit swjIAnu bhu iBiq sMswrw ]",
        "gurmukhiUni": "ਹੁਕਮੀ ਸ੍ਰਿਸਟਿ ਸਾਜੀਅਨੁ ਬਹੁ ਭਿਤਿ ਸੰਸਾਰਾ ॥",
        "english": "By His Command, He created the creation, the world with its many species of beings.",
        "punjabi": "aus pRBU ny ieh isRStI ieh sMswr Awpxy hukm Anuswr keI iksmW dw bxwieAw hY [",
        "punjabiUni": "ਉਸ ਪ੍ਰਭੂ ਨੇ ਇਹ ਸ੍ਰਿਸ਼ਟੀ ਇਹ ਸੰਸਾਰ ਆਪਣੇ ਹੁਕਮ ਅਨੁਸਾਰ ਕਈ ਕਿਸਮਾਂ ਦਾ ਬਣਾਇਆ ਹੈ ।",
        "hindiUni": "हुकमी सृसटि साजीअनु बहु भिति संसारा ॥",
        "spanish": "Oh Señor, por Tu Comando has creado el mundo con millones de seres diversos.",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 21733,
        "baniID": 92,
        "gurmukhi": "qyrw hukmu n jwpI kyqVw scy AlK Apwrw ]",
        "gurmukhiUni": "ਤੇਰਾ ਹੁਕਮੁ ਨ ਜਾਪੀ ਕੇਤੜਾ ਸਚੇ ਅਲਖ ਅਪਾਰਾ ॥",
        "english": "I do not know how great Your Command is, O Unseen and Infinite True Lord.",
        "punjabi": "hy s`cy! hy Al`K! qy hy byAMq pRBU! ieh smJ nhIN pYNdI ik qyrw hukm kyfw ku (blvwn) hY [ ",
        "punjabiUni": "ਹੇ ਸੱਚੇ! ਹੇ ਅਲੱਖ! ਤੇ ਹੇ ਬੇਅੰਤ ਪ੍ਰਭੂ! ਇਹ ਸਮਝ ਨਹੀਂ ਪੈਂਦੀ ਕਿ ਤੇਰਾ ਹੁਕਮ ਕੇਡਾ ਕੁ (ਬਲਵਾਨ) ਹੈ । ",
        "hindiUni": "तेरा हुकमु न जापी केतड़ा सचे अलख अपारा ॥",
        "spanish": "Oh Dios, Señor Infinito e Insondable, no podría saber hasta donde llega Tu Comando.",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 21734,
        "baniID": 92,
        "gurmukhi": "ieknw no qU myil lYih gur sbid bIcwrw ]",
        "gurmukhiUni": "ਇਕਨਾ ਨੋ ਤੂ ਮੇਲਿ ਲੈਹਿ ਗੁਰ ਸਬਦਿ ਬੀਚਾਰਾ ॥",
        "english": "You join some with Yourself; they reflect on the Word of the Guru's Shabad.",
        "punjabi": "keI jIvW ƒ qUµ gur-Sbd ivc joV ky Awpxy nwl imlw lYNdw hYN,",
        "punjabiUni": "ਕਈ ਜੀਵਾਂ ਨੂੰ ਤੂੰ ਗੁਰ-ਸ਼ਬਦ ਵਿਚ ਜੋੜ ਕੇ ਆਪਣੇ ਨਾਲ ਮਿਲਾ ਲੈਂਦਾ ਹੈਂ,",
        "hindiUni": "इकना नो तू मेलि लैहि गुर सबदि बीचारा ॥",
        "spanish": "Algunos los unes en Tu Ser y ellos meditan en la Palabra del Guru.",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 21735,
        "baniID": 92,
        "gurmukhi": "sic rqy sy inrmly haumY qij ivkwrw ]",
        "gurmukhiUni": "ਸਚਿ ਰਤੇ ਸੇ ਨਿਰਮਲੇ ਹਉਮੈ ਤਜਿ ਵਿਕਾਰਾ ॥",
        "english": "Those who are imbued with the True Lord are immaculate and pure; they conquer egotism and corruption.",
        "punjabi": "auh haumY-rUp ivkwr iqAwg ky qyry nwm ivc rMgy jWdy hn qy pivq® ho jWdy hn [",
        "punjabiUni": "ਉਹ ਹਉਮੈ-ਰੂਪ ਵਿਕਾਰ ਤਿਆਗ ਕੇ ਤੇਰੇ ਨਾਮ ਵਿਚ ਰੰਗੇ ਜਾਂਦੇ ਹਨ ਤੇ ਪਵਿਤ੍ਰ ਹੋ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "सचि रते से निरमले हउमै तजि विकारा ॥",
        "spanish": "Los que están imbuidos en Tu Verdad son inmaculados y están libres de la negatividad del ego.",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 21736,
        "baniID": 92,
        "gurmukhi": "ijsu qU mylih so quDu imlY soeI sicAwrw ]2]",
        "gurmukhiUni": "ਜਿਸੁ ਤੂ ਮੇਲਹਿ ਸੋ ਤੁਧੁ ਮਿਲੈ ਸੋਈ ਸਚਿਆਰਾ ॥੨॥",
        "english": "He alone is united with You, whom You unite with Yourself; he alone is true. ||2||",
        "punjabi": "hy pRBU! ijs ƒ qUµ imlWdw hYN auh qYƒ imldw hY qy auhI s`c dw vpwrI hY [2[",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਜਿਸ ਨੂੰ ਤੂੰ ਮਿਲਾਂਦਾ ਹੈਂ ਉਹ ਤੈਨੂੰ ਮਿਲਦਾ ਹੈ ਤੇ ਉਹੀ ਸੱਚ ਦਾ ਵਪਾਰੀ ਹੈ ।੨।",
        "hindiUni": "जिसु तू मेलहि सो तुधु मिलै सोई सचिआरा ॥२॥",
        "spanish": "El esta unido a ti, y tu lo unes a ti, El es el Único verdadero.",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 21737,
        "baniID": 92,
        "gurmukhi": "sloku mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 15
    },
    {
        "id": 21738,
        "baniID": 92,
        "gurmukhi": "sUhvIey sUhw sBu sMswru hY ijn durmiq dUjw Bwau ]",
        "gurmukhiUni": "ਸੂਹਵੀਏ ਸੂਹਾ ਸਭੁ ਸੰਸਾਰੁ ਹੈ ਜਿਨ ਦੁਰਮਤਿ ਦੂਜਾ ਭਾਉ ॥",
        "english": "O red-robed woman, the whole world is red, engrossed in evil-mindedness and the love of duality.",
        "punjabi": "ksMuBy-rMg nwl ipAwr krn vwlIey! ijnHW dy AMdr mwieAw dw moh hY qy BYVI miq hY auhnW ƒ sMswr cuhcuhw jwpdw hY (Bwv auhnW ƒ dunIAw dw moh iK`c pWdw hY);",
        "punjabiUni": "ਕਸੰੁਭੇ-ਰੰਗ ਨਾਲ ਪਿਆਰ ਕਰਨ ਵਾਲੀਏ! ਜਿਨ੍ਹਾਂ ਦੇ ਅੰਦਰ ਮਾਇਆ ਦਾ ਮੋਹ ਹੈ ਤੇ ਭੈੜੀ ਮਤਿ ਹੈ ਉਹਨਾਂ ਨੂੰ ਸੰਸਾਰ ਚੁਹਚੁਹਾ ਜਾਪਦਾ ਹੈ (ਭਾਵ ਉਹਨਾਂ ਨੂੰ ਦੁਨੀਆ ਦਾ ਮੋਹ ਖਿੱਚ ਪਾਂਦਾ ਹੈ);",
        "hindiUni": "सूहवीए सूहा सभु संसारु है जिन दुरमति दूजा भाउ ॥",
        "spanish": "Oh novia falsa vestida de nupcias, todo te parece bello en el mundo, pero amas al otro.",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 21739,
        "baniID": 92,
        "gurmukhi": "iKn mih JUTu sBu ibnis jwie ijau itkY n ibrK kI Cwau ]",
        "gurmukhiUni": "ਖਿਨ ਮਹਿ ਝੂਠੁ ਸਭੁ ਬਿਨਸਿ ਜਾਇ ਜਿਉ ਟਿਕੈ ਨ ਬਿਰਖ ਕੀ ਛਾਉ ॥",
        "english": "In an instant, this falsehood totally vanishes; like the shade of a tree, it is gone.",
        "punjabi": "pr ieh ksuMBw-rMg JUTw hY pl ivc nws ho jWdw hY ijvyN ru`K dI CW nhIN itkdI [",
        "punjabiUni": "ਪਰ ਇਹ ਕਸੁੰਭਾ-ਰੰਗ ਝੂਠਾ ਹੈ ਪਲ ਵਿਚ ਨਾਸ ਹੋ ਜਾਂਦਾ ਹੈ ਜਿਵੇਂ ਰੁੱਖ ਦੀ ਛਾਂ ਨਹੀਂ ਟਿਕਦੀ ।",
        "hindiUni": "खिन महि झूठु सभु बिनसि जाइ जिउ टिकै न बिरख की छाउ ॥",
        "spanish": "La ilusión falsa se desvanece como la sombra del árbol. ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 21740,
        "baniID": 92,
        "gurmukhi": "gurmuiK lwlo lwlu hY ijau rMig mjIT scVwau ]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਲਾਲੋ ਲਾਲੁ ਹੈ ਜਿਉ ਰੰਗਿ ਮਜੀਠ ਸਚੜਾਉ ॥",
        "english": "The Gurmukh is the deepest crimson of crimson, dyed in the permanent color of the Lord's Love.",
        "punjabi": "jo jIv-iesq®I gurU dy snmuK huMdI hY ausƒ inrol p`kw lwl (nwm) rMg cVHdw hY ijvyN auh mjIT dy rMg ivc (rMgI huMdI) hY [ ",
        "punjabiUni": "ਜੋ ਜੀਵ-ਇਸਤ੍ਰੀ ਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੁੰਦੀ ਹੈ ਉਸਨੂੰ ਨਿਰੋਲ ਪੱਕਾ ਲਾਲ (ਨਾਮ) ਰੰਗ ਚੜ੍ਹਦਾ ਹੈ ਜਿਵੇਂ ਉਹ ਮਜੀਠ ਦੇ ਰੰਗ ਵਿਚ (ਰੰਗੀ ਹੁੰਦੀ) ਹੈ । ",
        "hindiUni": "गुरमुखि लालो लालु है जिउ रंगि मजीठ सचड़ाउ ॥",
        "spanish": "Los seres conscientes en Dios están teñidos en el Amor de Dios como el carmesí que tiene un color fijo.",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 21741,
        "baniID": 92,
        "gurmukhi": "aultI skiq isvY Gir AweI min visAw hir AMimRq nwau ]",
        "gurmukhiUni": "ਉਲਟੀ ਸਕਤਿ ਸਿਵੈ ਘਰਿ ਆਈ ਮਨਿ ਵਸਿਆ ਹਰਿ ਅੰਮ੍ਰਿਤ ਨਾਉ ॥",
        "english": "She turns away from Maya, and enters the celestial home of the Lord; the Ambrosial Name of the Lord dwells within her mind.",
        "punjabi": "auh mwieAw vloN prq ky prmwqmw dy srUp ivc itkdI hY, aus dy mn ivc prmwqmw dw AMimRq nwm v`sdw hY [",
        "punjabiUni": "ਉਹ ਮਾਇਆ ਵਲੋਂ ਪਰਤ ਕੇ ਪਰਮਾਤਮਾ ਦੇ ਸਰੂਪ ਵਿਚ ਟਿਕਦੀ ਹੈ, ਉਸ ਦੇ ਮਨ ਵਿਚ ਪਰਮਾਤਮਾ ਦਾ ਅੰਮ੍ਰਿਤ ਨਾਮ ਵੱਸਦਾ ਹੈ ।",
        "hindiUni": "उलटी सकति सिवै घरि आई मनि वसिआ हरि अंमृत नाउ ॥",
        "spanish": "Su mente es desviada de Maya y entran en Dios, y en ese Estado enaltecen el Dulce Néctar del Nombre del Señor. ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 21742,
        "baniID": 92,
        "gurmukhi": "nwnk bilhwrI gur Awpxy ijqu imilAY hir gux gwau ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਬਲਿਹਾਰੀ ਗੁਰ ਆਪਣੇ ਜਿਤੁ ਮਿਲਿਐ ਹਰਿ ਗੁਣ ਗਾਉ ॥੧॥",
        "english": "O Nanak, I am a sacrifice to my Guru; meeting Him, I sing the Glorious Praises of the Lord. ||1||",
        "punjabi": "hy nwnk! Awpxy gurU qoN sdky hovIey ijs ƒ imilAW prmwqmw dy gux gwvIdy hn [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਆਪਣੇ ਗੁਰੂ ਤੋਂ ਸਦਕੇ ਹੋਵੀਏ ਜਿਸ ਨੂੰ ਮਿਲਿਆਂ ਪਰਮਾਤਮਾ ਦੇ ਗੁਣ ਗਾਵੀਦੇ ਹਨ ।੧।",
        "hindiUni": "नानक बलिहारी गुर आपणे जितु मिलिऐ हरि गुण गाउ ॥१॥",
        "spanish": "Dice Nanak, ofrezco mi ser en sacrificio al Santo Guru; Encontrándolo uno canta la Alabanza del Señor. (1)",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 21743,
        "baniID": 92,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 17
    },
    {
        "id": 21744,
        "baniID": 92,
        "gurmukhi": "sUhw rMgu ivkwru hY kMqu n pwieAw jwie ]",
        "gurmukhiUni": "ਸੂਹਾ ਰੰਗੁ ਵਿਕਾਰੁ ਹੈ ਕੰਤੁ ਨ ਪਾਇਆ ਜਾਇ ॥",
        "english": "The red color is vain and useless; it cannot help you obtain your Husband Lord.",
        "punjabi": "(ijvyN) cuhcuhw rMg (iesq®I dy mn ƒ iK`c pWdw hY, iqvyN) ivkwr (jIv-iesq®I ƒ) iK`cdw hY (ies iK`c ivc PisAW) Ksm-pRBU nhIN iml skdw,",
        "punjabiUni": "(ਜਿਵੇਂ) ਚੁਹਚੁਹਾ ਰੰਗ (ਇਸਤ੍ਰੀ ਦੇ ਮਨ ਨੂੰ ਖਿੱਚ ਪਾਂਦਾ ਹੈ, ਤਿਵੇਂ) ਵਿਕਾਰ (ਜੀਵ-ਇਸਤ੍ਰੀ ਨੂੰ) ਖਿੱਚਦਾ ਹੈ (ਇਸ ਖਿੱਚ ਵਿਚ ਫਸਿਆਂ) ਖਸਮ-ਪ੍ਰਭੂ ਨਹੀਂ ਮਿਲ ਸਕਦਾ,",
        "hindiUni": "सूहा रंगु विकारु है कंतु न पाइआ जाइ ॥",
        "spanish": "Vanos son los vestidos nupciales, si la esposa no logra unirse a su Señor, ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 21745,
        "baniID": 92,
        "gurmukhi": "iesu lhdy iblm n hoveI rMf bYTI dUjY Bwie ]",
        "gurmukhiUni": "ਇਸੁ ਲਹਦੇ ਬਿਲਮ ਨ ਹੋਵਈ ਰੰਡ ਬੈਠੀ ਦੂਜੈ ਭਾਇ ॥",
        "english": "This color does not take long to fade; she who loves duality, ends up a widow.",
        "punjabi": "(ivkwr dy) ies (cuhcuhy rMg) dy auqridAW iF`l BI nhIN l`gdI (so) mwieAw dy moh ivc (PsI jIv-iesq®I ƒ) rMfI hoeI jwxo [",
        "punjabiUni": "(ਵਿਕਾਰ ਦੇ) ਇਸ (ਚੁਹਚੁਹੇ ਰੰਗ) ਦੇ ਉਤਰਦਿਆਂ ਢਿੱਲ ਭੀ ਨਹੀਂ ਲੱਗਦੀ (ਸੋ) ਮਾਇਆ ਦੇ ਮੋਹ ਵਿਚ (ਫਸੀ ਜੀਵ-ਇਸਤ੍ਰੀ ਨੂੰ) ਰੰਡੀ ਹੋਈ ਜਾਣੋ ।",
        "hindiUni": "इसु लहदे बिलम न होवई रंड बैठी दूजै भाइ ॥",
        "spanish": "pues su color se desvanece en un solo momento y, amando al otro, permanece separada de su Esposo.",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 21746,
        "baniID": 92,
        "gurmukhi": "muMD ieAwxI duMmxI sUhY vyis luoBwie ]",
        "gurmukhiUni": "ਮੁੰਧ ਇਆਣੀ ਦੁੰਮਣੀ ਸੂਹੈ ਵੇਸਿ ਲੋੁਭਾਇ ॥",
        "english": "She who loves to wear her red dress is foolish and double-minded.",
        "punjabi": "[ jo (mwieAw dy) cuhcuhy vys ivc luiBq hY auh (jIv-) iesq®I AM\\wxI hY aus dw mn sdw foldw hY [",
        "punjabiUni": "। ਜੋ (ਮਾਇਆ ਦੇ) ਚੁਹਚੁਹੇ ਵੇਸ ਵਿਚ ਲੁਭਿਤ ਹੈ ਉਹ (ਜੀਵ-) ਇਸਤ੍ਰੀ ਅੰਞਾਣੀ ਹੈ ਉਸ ਦਾ ਮਨ ਸਦਾ ਡੋਲਦਾ ਹੈ ।",
        "hindiUni": "मुँध इआणी दुँमणी सूहै वेसि लुोभाइ ॥",
        "spanish": "es tonta y es atraída sólo por los vestidos que las novias usan en su boda. ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 21747,
        "baniID": 92,
        "gurmukhi": "sbid scY rMgu lwlu kir BY Bwie sIgwru bxwie ]",
        "gurmukhiUni": "ਸਬਦਿ ਸਚੈ ਰੰਗੁ ਲਾਲੁ ਕਰਿ ਭੈ ਭਾਇ ਸੀਗਾਰੁ ਬਣਾਇ ॥",
        "english": "So make the True Word of the Shabad your red dress, and let the Fear of God, and the Love of God, be your ornaments and decorations.",
        "punjabi": "(jo jo jIv-iesq®I) s`cy sbd dI rwhIN (pRBU-nwm dw p`kw) lwl rMg bxw ky, pRBU dy fr qy pRym dI rwhIN (Awpxy mn dw) sohj bxWdI hY,",
        "punjabiUni": "(ਜੋ ਜੋ ਜੀਵ-ਇਸਤ੍ਰੀ) ਸੱਚੇ ਸਬਦ ਦੀ ਰਾਹੀਂ (ਪ੍ਰਭੂ-ਨਾਮ ਦਾ ਪੱਕਾ) ਲਾਲ ਰੰਗ ਬਣਾ ਕੇ, ਪ੍ਰਭੂ ਦੇ ਡਰ ਤੇ ਪ੍ਰੇਮ ਦੀ ਰਾਹੀਂ (ਆਪਣੇ ਮਨ ਦਾ) ਸੋਹਜ ਬਣਾਂਦੀ ਹੈ,",
        "hindiUni": "सबदि सचै रंगु लालु करि भै भाइ सीगारु बणाइ ॥",
        "spanish": "Si ella amara la Palabra Verdadera y decorara su ser con el Fervor Amoroso de Dios, entonces teñiría en Verdad su ser con el Color de Dios. ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 21748,
        "baniID": 92,
        "gurmukhi": "nwnk sdw sohwgxI ij clin siqgur Bwie ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਸਦਾ ਸੋਹਾਗਣੀ ਜਿ ਚਲਨਿ ਸਤਿਗੁਰ ਭਾਇ ॥੨॥",
        "english": "O Nanak, she is a happy soul-bride forever, who walks in harmony with the Will of the True Guru. ||2||",
        "punjabi": "jo siqgurU dy ipAwr ivc (ies jIvn-pMD qy) qurdIAW hn, hy nwnk! auh sdw suhwg Bwg vwlIAW hn [2[",
        "punjabiUni": "ਜੋ ਸਤਿਗੁਰੂ ਦੇ ਪਿਆਰ ਵਿਚ (ਇਸ ਜੀਵਨ-ਪੰਧ ਤੇ) ਤੁਰਦੀਆਂ ਹਨ, ਹੇ ਨਾਨਕ! ਉਹ ਸਦਾ ਸੁਹਾਗ ਭਾਗ ਵਾਲੀਆਂ ਹਨ ।੨।",
        "hindiUni": "नानक सदा सोहागणी जि चलनि सतिगुर भाइ ॥२॥",
        "spanish": "Dice Nanak, aquélla que camine en el Sendero del Guru será para siempre la Esposa verdadera.(2)",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 21749,
        "baniID": 92,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 19
    },
    {
        "id": 21750,
        "baniID": 92,
        "gurmukhi": "Awpy Awip aupwieAnu Awip kImiq pweI ]",
        "gurmukhiUni": "ਆਪੇ ਆਪਿ ਉਪਾਇਅਨੁ ਆਪਿ ਕੀਮਤਿ ਪਾਈ ॥",
        "english": "He Himself created Himself, and He Himself evaluates Himself.",
        "punjabi": "pRBU ny Awp hI (swry jIv) pYdw kIqy hn auh Awp hI (iehnW dI) kdr jwxdw hY; ",
        "punjabiUni": "ਪ੍ਰਭੂ ਨੇ ਆਪ ਹੀ (ਸਾਰੇ ਜੀਵ) ਪੈਦਾ ਕੀਤੇ ਹਨ ਉਹ ਆਪ ਹੀ (ਇਹਨਾਂ ਦੀ) ਕਦਰ ਜਾਣਦਾ ਹੈ; ",
        "hindiUni": "आपे आपि उपाइअनु आपि कीमति पाई ॥",
        "spanish": "El Señor se crea a Sí Mismo, se evalúa a Sí Mismo; ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 21751,
        "baniID": 92,
        "gurmukhi": "iqs dw AMqu n jwpeI gur sbid buJweI ]",
        "gurmukhiUni": "ਤਿਸ ਦਾ ਅੰਤੁ ਨ ਜਾਪਈ ਗੁਰ ਸਬਦਿ ਬੁਝਾਈ ॥",
        "english": "His limits cannot be known; through the Word of the Guru's Shabad, He is understood.",
        "punjabi": "aus pRBU dw AMq nhIN pY skdw (Bwv, aus dI ies Kyf dI smJ nhIN pY skdI), gurU dy sbd dI rwhIN smJ (Awp hI) b^Sdw hY [",
        "punjabiUni": "ਉਸ ਪ੍ਰਭੂ ਦਾ ਅੰਤ ਨਹੀਂ ਪੈ ਸਕਦਾ (ਭਾਵ, ਉਸ ਦੀ ਇਸ ਖੇਡ ਦੀ ਸਮਝ ਨਹੀਂ ਪੈ ਸਕਦੀ), ਗੁਰੂ ਦੇ ਸਬਦ ਦੀ ਰਾਹੀਂ ਸਮਝ (ਆਪ ਹੀ) ਬਖ਼ਸ਼ਦਾ ਹੈ ।",
        "hindiUni": "तिस दा अंतु न जापई गुर सबदि बुझाई ॥",
        "spanish": "nadie podría saber de Sus Límites. ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 21752,
        "baniID": 92,
        "gurmukhi": "mwieAw mohu gubwru hY dUjY BrmweI ]",
        "gurmukhiUni": "ਮਾਇਆ ਮੋਹੁ ਗੁਬਾਰੁ ਹੈ ਦੂਜੈ ਭਰਮਾਈ ॥",
        "english": "In the darkness of attachment to Maya, the world wanders in duality.",
        "punjabi": "mwieAw dw moh (mwno) Gu`p hnyrw hY (ies hnyry ivc qur ky jIv izMdgI dw Asl rwh Bu`l ky) hor pwsy Btkx l`g pYNdw hY [ ",
        "punjabiUni": "ਮਾਇਆ ਦਾ ਮੋਹ (ਮਾਨੋ) ਘੁੱਪ ਹਨੇਰਾ ਹੈ (ਇਸ ਹਨੇਰੇ ਵਿਚ ਤੁਰ ਕੇ ਜੀਵ ਜ਼ਿੰਦਗੀ ਦਾ ਅਸਲ ਰਾਹ ਭੁੱਲ ਕੇ) ਹੋਰ ਪਾਸੇ ਭਟਕਣ ਲੱਗ ਪੈਂਦਾ ਹੈ । ",
        "hindiUni": "माइआ मोहु गुबारु है दूजै भरमाई ॥",
        "spanish": "Sólo a través de la Palabra del Guru Su Misterio es revelado. ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 21753,
        "baniID": 92,
        "gurmukhi": "mnmuK Taur n pwien@I iPir AwvY jweI ]",
        "gurmukhiUni": "ਮਨਮੁਖ ਠਉਰ ਨ ਪਾਇਨੑੀ ਫਿਰਿ ਆਵੈ ਜਾਈ ॥",
        "english": "The self-willed manmukhs find no place of rest; they continue coming and going.",
        "punjabi": "mn dy ip`Cy qurn vwly bMidAW ƒ (izMdgI dy s&r dI) Asl mMzl nhIN l`BdI, mnmuK mnu`K muV muV jMmdw mrdw rihMdw hY [",
        "punjabiUni": "ਮਨ ਦੇ ਪਿੱਛੇ ਤੁਰਨ ਵਾਲੇ ਬੰਦਿਆਂ ਨੂੰ (ਜ਼ਿੰਦਗੀ ਦੇ ਸਫ਼ਰ ਦੀ) ਅਸਲ ਮੰਜ਼ਲ ਨਹੀਂ ਲੱਭਦੀ, ਮਨਮੁਖ ਮਨੁੱਖ ਮੁੜ ਮੁੜ ਜੰਮਦਾ ਮਰਦਾ ਰਹਿੰਦਾ ਹੈ ।",
        "hindiUni": "मनमुख ठउर न पाइन्नी फिरि आवै जाई ॥",
        "spanish": "Maya y el apego han envuelto al hombre en la oscuridad y así permanece distraído con el otro.",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 21754,
        "baniID": 92,
        "gurmukhi": "jo iqsu BwvY so QIAY sB clY rjweI ]3]",
        "gurmukhiUni": "ਜੋ ਤਿਸੁ ਭਾਵੈ ਸੋ ਥੀਐ ਸਭ ਚਲੈ ਰਜਾਈ ॥੩॥",
        "english": "Whatever pleases Him, that alone happens. All walk according to His Will. ||3||",
        "punjabi": "(pr kuJ ikhw nhIN jw skdw) jo aus pRBU ƒ BWdw hY auhI huMdw hY, swrI isRStI aus dI rzw ivc qur rhI hY [3[",
        "punjabiUni": "(ਪਰ ਕੁਝ ਕਿਹਾ ਨਹੀਂ ਜਾ ਸਕਦਾ) ਜੋ ਉਸ ਪ੍ਰਭੂ ਨੂੰ ਭਾਂਦਾ ਹੈ ਉਹੀ ਹੁੰਦਾ ਹੈ, ਸਾਰੀ ਸ੍ਰਿਸ਼ਟੀ ਉਸ ਦੀ ਰਜ਼ਾ ਵਿਚ ਤੁਰ ਰਹੀ ਹੈ ।੩।",
        "hindiUni": "जो तिसु भावै सो थीऐ सभ चलै रजाई ॥३॥",
        "spanish": "El ególatra no encuentra el Refugio y así va y viene una y otra vez. Todo lo que Dios desea, ocurre, todos estamos sujetos a la Voluntad de Dios.(3)",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 21755,
        "baniID": 92,
        "gurmukhi": "sloku mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 21
    },
    {
        "id": 21756,
        "baniID": 92,
        "gurmukhi": "sUhY vyis kwmix kulKxI jo pRB Coif pr purK Dry ipAwru ]",
        "gurmukhiUni": "ਸੂਹੈ ਵੇਸਿ ਕਾਮਣਿ ਕੁਲਖਣੀ ਜੋ ਪ੍ਰਭ ਛੋਡਿ ਪਰ ਪੁਰਖ ਧਰੇ ਪਿਆਰੁ ॥",
        "english": "The red-robed bride is vicious; she forsakes God, and cultivates love for another man.",
        "punjabi": "(mwieAw dy) cuhcuhy vys ivc (msq jIv-iesq®I, mwno,) bdkwr iesq®I hY jo pRBU (Ksm) ƒ ivswr ky prwey mnu`K nwl ipAwr krdI hY; ",
        "punjabiUni": "(ਮਾਇਆ ਦੇ) ਚੁਹਚੁਹੇ ਵੇਸ ਵਿਚ (ਮਸਤ ਜੀਵ-ਇਸਤ੍ਰੀ, ਮਾਨੋ,) ਬਦਕਾਰ ਇਸਤ੍ਰੀ ਹੈ ਜੋ ਪ੍ਰਭੂ (ਖਸਮ) ਨੂੰ ਵਿਸਾਰ ਕੇ ਪਰਾਏ ਮਨੁੱਖ ਨਾਲ ਪਿਆਰ ਕਰਦੀ ਹੈ; ",
        "hindiUni": "सूहै वेसि कामणि कुलखणी जो प्रभ छोडि पर पुरख धरे पिआरु ॥",
        "spanish": "La mujer que deja a su marido y ama a otro es viciosa; ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 21757,
        "baniID": 92,
        "gurmukhi": "Esu sIlu n sMjmu sdw JUTu bolY mnmuiK krm KuAwru ]",
        "gurmukhiUni": "ਓਸੁ ਸੀਲੁ ਨ ਸੰਜਮੁ ਸਦਾ ਝੂਠੁ ਬੋਲੈ ਮਨਮੁਖਿ ਕਰਮ ਖੁਆਰੁ ॥",
        "english": "She has neither modesty or self-discipline; the self-willed manmukh constantly tells lies, and is ruined by the bad karma of evil deeds.",
        "punjabi": "aus dw nwh cMgw Awcrn hY, nwh jugiq vwlw jIvn hY, sdw JUT boldI hY, Awp-hudry kMmW krky ^uAwr huMdI hY [",
        "punjabiUni": "ਉਸ ਦਾ ਨਾਹ ਚੰਗਾ ਆਚਰਨ ਹੈ, ਨਾਹ ਜੁਗਤਿ ਵਾਲਾ ਜੀਵਨ ਹੈ, ਸਦਾ ਝੂਠ ਬੋਲਦੀ ਹੈ, ਆਪ-ਹੁਦਰੇ ਕੰਮਾਂ ਕਰਕੇ ਖ਼ੁਆਰ ਹੁੰਦੀ ਹੈ ।",
        "hindiUni": "ओसु सीलु न संजमु सदा झूठु बोलै मनमुखि करम खुआरु ॥",
        "spanish": "ella no tiene continencia, ni Gracia y hablando falsedades es destruida por sus malas acciones. ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 21758,
        "baniID": 92,
        "gurmukhi": "ijsu pUrib hovY iliKAw iqsu siqguru imlY Bqwru ]",
        "gurmukhiUni": "ਜਿਸੁ ਪੂਰਬਿ ਹੋਵੈ ਲਿਖਿਆ ਤਿਸੁ ਸਤਿਗੁਰੁ ਮਿਲੈ ਭਤਾਰੁ ॥",
        "english": "She who has such pre-ordained destiny, obtains the True Guru has her Husband.",
        "punjabi": "ijs dy m`Qy qy Dur drgwhoN Bwg hox, aus ƒ gurU rwKw iml pYNdw hY,",
        "punjabiUni": "ਜਿਸ ਦੇ ਮੱਥੇ ਤੇ ਧੁਰ ਦਰਗਾਹੋਂ ਭਾਗ ਹੋਣ, ਉਸ ਨੂੰ ਗੁਰੂ ਰਾਖਾ ਮਿਲ ਪੈਂਦਾ ਹੈ,",
        "hindiUni": "जिसु पूरबि होवै लिखिआ तिसु सतिगुरु मिलै भतारु ॥",
        "spanish": "Aquélla que tiene su Destino inscrito así por Dios, encuentra al Verdadero Guru, el Esposo Eterno.",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 21759,
        "baniID": 92,
        "gurmukhi": "sUhw vysu sBu auqwir Dry gil pihrY iKmw sIgwru ]",
        "gurmukhiUni": "ਸੂਹਾ ਵੇਸੁ ਸਭੁ ਉਤਾਰਿ ਧਰੇ ਗਲਿ ਪਹਿਰੈ ਖਿਮਾ ਸੀਗਾਰੁ ॥",
        "english": "She discards all her red dresses, and wears the ornaments of mercy and forgiveness around her neck.",
        "punjabi": "iPr auh cuhcuhw vys swrw lwh dyNdI hY qy sihx-SIlqw dw ghxw gl ivc pWdI hY [",
        "punjabiUni": "ਫਿਰ ਉਹ ਚੁਹਚੁਹਾ ਵੇਸ ਸਾਰਾ ਲਾਹ ਦੇਂਦੀ ਹੈ ਤੇ ਸਹਿਣ-ਸ਼ੀਲਤਾ ਦਾ ਗਹਣਾ ਗਲ ਵਿਚ ਪਾਂਦੀ ਹੈ ।",
        "hindiUni": "सूहा वेसु सभु उतारि धरे गलि पहिरै खिमा सीगारु ॥",
        "spanish": "Ella deja sus vestidos nupciales y toma la actitud humilde. ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 21760,
        "baniID": 92,
        "gurmukhi": "pyeIAY swhurY bhu soBw pwey iqsu pUj kry sBu sYswru ]",
        "gurmukhiUni": "ਪੇਈਐ ਸਾਹੁਰੈ ਬਹੁ ਸੋਭਾ ਪਾਏ ਤਿਸੁ ਪੂਜ ਕਰੇ ਸਭੁ ਸੈਸਾਰੁ ॥",
        "english": "In this world and the next, she receives great honor, and the whole world worships her.",
        "punjabi": "ies lok qy prlok ivc aus dI bVI ie`zq huMdI hY, swrw jgq aus dw Awdr krdw hY [",
        "punjabiUni": "ਇਸ ਲੋਕ ਤੇ ਪਰਲੋਕ ਵਿਚ ਉਸ ਦੀ ਬੜੀ ਇੱਜ਼ਤ ਹੁੰਦੀ ਹੈ, ਸਾਰਾ ਜਗਤ ਉਸ ਦਾ ਆਦਰ ਕਰਦਾ ਹੈ ।",
        "hindiUni": "पेईऐ साहुरै बहु सोभा पाए तिसु पूज करे सभु सैसारु ॥",
        "spanish": "El mundo entero la alaba entonces y obtiene la Gloria aquí y aquí después.",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 21761,
        "baniID": 92,
        "gurmukhi": "Eh rlweI iksY dI nw rlY ijsu rwvy isrjnhwru ]",
        "gurmukhiUni": "ਓਹ ਰਲਾਈ ਕਿਸੈ ਦੀ ਨਾ ਰਲੈ ਜਿਸੁ ਰਾਵੇ ਸਿਰਜਨਹਾਰੁ ॥",
        "english": "She who is enjoyed by her Creator Lord stands out, and does not blend in with the crowd.",
        "punjabi": "ijs ƒ swry jg dw pYdw krn vwlw Ksm iml jwey, aus dw jIvn inrwlw hI ho jWdw hY;",
        "punjabiUni": "ਜਿਸ ਨੂੰ ਸਾਰੇ ਜਗ ਦਾ ਪੈਦਾ ਕਰਨ ਵਾਲਾ ਖਸਮ ਮਿਲ ਜਾਏ, ਉਸ ਦਾ ਜੀਵਨ ਨਿਰਾਲਾ ਹੀ ਹੋ ਜਾਂਦਾ ਹੈ;",
        "hindiUni": "ओह रलाई किसै दी ना रलै जिसु रावे सिरजनहारु ॥",
        "spanish": "Dios, su Esposo, goza de ella, y ella se conserva propia de Dios. ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 21762,
        "baniID": 92,
        "gurmukhi": "nwnk gurmuiK sdw suhwgxI ijsu AivnwsI purKu Brqwru ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਗੁਰਮੁਖਿ ਸਦਾ ਸੁਹਾਗਣੀ ਜਿਸੁ ਅਵਿਨਾਸੀ ਪੁਰਖੁ ਭਰਤਾਰੁ ॥੧॥",
        "english": "O Nanak, the Gurmukh is the happy soul-bride forever; she has the Imperishable Lord God as her Husband. ||1||",
        "punjabi": "hy nwnk! ijs dy isr qy kdy nwh mrn vwlw Ksm hovy, jo sdw gurU dy hukm ivc qury auh jIv-iesq®I sdw suhwg Bwg vwlI huMdI hY [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਿਸ ਦੇ ਸਿਰ ਤੇ ਕਦੇ ਨਾਹ ਮਰਨ ਵਾਲਾ ਖਸਮ ਹੋਵੇ, ਜੋ ਸਦਾ ਗੁਰੂ ਦੇ ਹੁਕਮ ਵਿਚ ਤੁਰੇ ਉਹ ਜੀਵ-ਇਸਤ੍ਰੀ ਸਦਾ ਸੁਹਾਗ ਭਾਗ ਵਾਲੀ ਹੁੰਦੀ ਹੈ ।੧।",
        "hindiUni": "नानक गुरमुखि सदा सुहागणी जिसु अविनासी पुरखु भरतारु ॥१॥",
        "spanish": "Dice Nanak, la que voltea hacia Dios es para siempre la Esposa verdadera, pues su Esposo es el Señor Eterno.(1)",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 21763,
        "baniID": 92,
        "gurmukhi": "mÚ 1 ]",
        "gurmukhiUni": "ਮਃ ੧ ॥",
        "english": "First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: १ ॥",
        "spanish": "Mejl Guru Nanak, Primer Canal Divino.",
        "header": 2,
        "paragraph": 23
    },
    {
        "id": 21764,
        "baniID": 92,
        "gurmukhi": "sUhw rMgu supnY insI ibnu qwgy gil hwru ]",
        "gurmukhiUni": "ਸੂਹਾ ਰੰਗੁ ਸੁਪਨੈ ਨਿਸੀ ਬਿਨੁ ਤਾਗੇ ਗਲਿ ਹਾਰੁ ॥",
        "english": "The red color is like a dream in the night; it is like a necklace without a string.",
        "punjabi": "(mwieAw dw) cuhcuhw rMg (mwno) rwq dw su&nw hY, (mwno) Dwgy qoN ibnw hwr gl ivc pwieAw hoieAw hY;",
        "punjabiUni": "(ਮਾਇਆ ਦਾ) ਚੁਹਚੁਹਾ ਰੰਗ (ਮਾਨੋ) ਰਾਤ ਦਾ ਸੁਫ਼ਨਾ ਹੈ, (ਮਾਨੋ) ਧਾਗੇ ਤੋਂ ਬਿਨਾ ਹਾਰ ਗਲ ਵਿਚ ਪਾਇਆ ਹੋਇਆ ਹੈ;",
        "hindiUni": "सूहा रंगु सुपनै निसी बिनु तागे गलि हारु ॥",
        "spanish": "Los ropajes de Maya son como los sueños en la noche, como la guirnalda sin hilo.",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 21765,
        "baniID": 92,
        "gurmukhi": "scw rMgu mjIT kw gurmuiK bRhm bIcwru ]",
        "gurmukhiUni": "ਸਚਾ ਰੰਗੁ ਮਜੀਠ ਕਾ ਗੁਰਮੁਖਿ ਬ੍ਰਹਮ ਬੀਚਾਰੁ ॥",
        "english": "The Gurmukhs take on the permanent color, contemplating the Lord God.",
        "punjabi": "gurU dy snmuK ho ky r`b dI is&iq-swlwh dIAW g`lW, (mwno) mjIT dw p`kw rMg hY [",
        "punjabiUni": "ਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੋ ਕੇ ਰੱਬ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦੀਆਂ ਗੱਲਾਂ, (ਮਾਨੋ) ਮਜੀਠ ਦਾ ਪੱਕਾ ਰੰਗ ਹੈ ।",
        "hindiUni": "सचा रंगु मजीठ का गुरमुखि ब्रहम बीचारु ॥",
        "spanish": "Uno se viste de rojo profundo como el carmesí, si uno medita, por la Gracia del Guru, en Dios. ",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 21766,
        "baniID": 92,
        "gurmukhi": "nwnk pRym mhw rsI siB buirAweIAw Cwru ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਪ੍ਰੇਮ ਮਹਾ ਰਸੀ ਸਭਿ ਬੁਰਿਆਈਆ ਛਾਰੁ ॥੨॥",
        "english": "O Nanak, with the supreme sublime essence of the Lord's Love, all sins and evil deeds are turned to ashes. ||2||",
        "punjabi": "hy nwnk! jo jIv-iesq®I (pRBU dy) ipAwr dy mhw rs ivc iB`jI hoeI hY aus dy swry BYV (sV ky) suAwh ho jWdy hn [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੋ ਜੀਵ-ਇਸਤ੍ਰੀ (ਪ੍ਰਭੂ ਦੇ) ਪਿਆਰ ਦੇ ਮਹਾ ਰਸ ਵਿਚ ਭਿੱਜੀ ਹੋਈ ਹੈ ਉਸ ਦੇ ਸਾਰੇ ਭੈੜ (ਸੜ ਕੇ) ਸੁਆਹ ਹੋ ਜਾਂਦੇ ਹਨ ।੨।",
        "hindiUni": "नानक प्रेम महा रसी सभि बुरिआईआ छारु ॥२॥",
        "spanish": "Uno se viste de rojo profundo como el carmesí, si uno medita, por la Gracia del Guru, en Dios. (2)",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 21767,
        "baniID": 92,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 25
    },
    {
        "id": 21768,
        "baniID": 92,
        "gurmukhi": "iehu jgu Awip aupwieEnu kir coj ivfwnu ]",
        "gurmukhiUni": "ਇਹੁ ਜਗੁ ਆਪਿ ਉਪਾਇਓਨੁ ਕਰਿ ਚੋਜ ਵਿਡਾਨੁ ॥",
        "english": "He Himself created this world, and staged this wondrous play.",
        "punjabi": "hYrwn krn vwly kOqk kr ky pRBU ny Awp ieh jgq pYdw kIqw,",
        "punjabiUni": "ਹੈਰਾਨ ਕਰਨ ਵਾਲੇ ਕੌਤਕ ਕਰ ਕੇ ਪ੍ਰਭੂ ਨੇ ਆਪ ਇਹ ਜਗਤ ਪੈਦਾ ਕੀਤਾ,",
        "hindiUni": "इहु जगु आपि उपाइओनु करि चोज विडानु ॥",
        "spanish": "El Señor Mismo ha creado el mundo; oh, ¡qué Maravillosa es Su Obra! ",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 21769,
        "baniID": 92,
        "gurmukhi": "pMc Dwqu ivic pweIAnu mohu JUTu gumwnu ]",
        "gurmukhiUni": "ਪੰਚ ਧਾਤੁ ਵਿਚਿ ਪਾਈਅਨੁ ਮੋਹੁ ਝੂਠੁ ਗੁਮਾਨੁ ॥",
        "english": "Into the body of the five elements, He infused attachment, falsehood and self-conceit.",
        "punjabi": "ies ivc pMj q`q pw id`qy jo moh JUT qy gumwn (Awidk dw mUl) hn [ ",
        "punjabiUni": "ਇਸ ਵਿਚ ਪੰਜ ਤੱਤ ਪਾ ਦਿੱਤੇ ਜੋ ਮੋਹ ਝੂਠ ਤੇ ਗੁਮਾਨ (ਆਦਿਕ ਦਾ ਮੂਲ) ਹਨ । ",
        "hindiUni": "पंच धातु विचि पाईअनु मोहु झूठु गुमानु ॥",
        "spanish": "De los cinco elementos creó el cuerpo, pero lo infectó con el apego, el ego y la falsedad.",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 21770,
        "baniID": 92,
        "gurmukhi": "AwvY jwie BvweIAY mnmuKu AigAwnu ]",
        "gurmukhiUni": "ਆਵੈ ਜਾਇ ਭਵਾਈਐ ਮਨਮੁਖੁ ਅਗਿਆਨੁ ॥",
        "english": "The ignorant, self-willed manmukh comes and goes, wandering in reincarnation.",
        "punjabi": "igAwn-hIn Awp-hudrw mnu`K (iehnW ivc Ps ky) Btkdw hY qy jMmdw mrdw hY [",
        "punjabiUni": "ਗਿਆਨ-ਹੀਨ ਆਪ-ਹੁਦਰਾ ਮਨੁੱਖ (ਇਹਨਾਂ ਵਿਚ ਫਸ ਕੇ) ਭਟਕਦਾ ਹੈ ਤੇ ਜੰਮਦਾ ਮਰਦਾ ਹੈ ।",
        "hindiUni": "आवै जाइ भवाईऐ मनमुखु अगिआनु ॥",
        "spanish": "El arrogante Manmukj va y viene por su ignorancia y vaga eternamente.",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 21771,
        "baniID": 92,
        "gurmukhi": "ieknw Awip buJwieEnu gurmuiK hir igAwnu ]",
        "gurmukhiUni": "ਇਕਨਾ ਆਪਿ ਬੁਝਾਇਓਨੁ ਗੁਰਮੁਖਿ ਹਰਿ ਗਿਆਨੁ ॥",
        "english": "He Himself teaches some to become Gurmukh, through the spiritual wisdom of the Lord.",
        "punjabi": "keI jIvW ƒ pRBU ny gurU dy snmuK kr ky Awpxw igAwn Awp smJwieAw hY ",
        "punjabiUni": "ਕਈ ਜੀਵਾਂ ਨੂੰ ਪ੍ਰਭੂ ਨੇ ਗੁਰੂ ਦੇ ਸਨਮੁਖ ਕਰ ਕੇ ਆਪਣਾ ਗਿਆਨ ਆਪ ਸਮਝਾਇਆ ਹੈ ",
        "hindiUni": "इकना आपि बुझाइओनु गुरमुखि हरि गिआनु ॥",
        "spanish": "A algunos el Señor los ha hecho sabios con Su Sabiduría a través del Guru. ",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 21772,
        "baniID": 92,
        "gurmukhi": "Bgiq Kjwnw bKisEnu hir nwmu inDwnu ]4]",
        "gurmukhiUni": "ਭਗਤਿ ਖਜਾਨਾ ਬਖਸਿਓਨੁ ਹਰਿ ਨਾਮੁ ਨਿਧਾਨੁ ॥੪॥",
        "english": "He blesses them with the treasure of devotional worship, and the wealth of the Lord's Name. ||4||",
        "punjabi": "qy BgqI qy nwm-rUp ^zwnw hY [4[",
        "punjabiUni": "ਤੇ ਭਗਤੀ ਤੇ ਨਾਮ-ਰੂਪ ਖ਼ਜ਼ਾਨਾ ਹੈ ।੪।",
        "hindiUni": "भगति खजाना बखसिओनु हरि नामु निधानु ॥४॥",
        "spanish": "Los ha bendecido con Su Nombre y con el Tesoro de Su Devoción.  (4)",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 21773,
        "baniID": 92,
        "gurmukhi": "sloku mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 27
    },
    {
        "id": 21774,
        "baniID": 92,
        "gurmukhi": "sUhvIey sUhw vysu Cif qU qw ipr lgI ipAwru ]",
        "gurmukhiUni": "ਸੂਹਵੀਏ ਸੂਹਾ ਵੇਸੁ ਛਡਿ ਤੂ ਤਾ ਪਿਰ ਲਗੀ ਪਿਆਰੁ ॥",
        "english": "O red-robed woman, discard your red dress, and then, you shall come to love your Husband Lord.",
        "punjabi": "hy ksMuBy-rMg nwl ipAwr krn vwlIey! mn ƒ mohx vwly pdwrQW dw ipAwr C`f, qW hI qyrw Awpxy pqI-pRBU ƒ ipAwr bxygw;",
        "punjabiUni": "ਹੇ ਕਸੰੁਭੇ-ਰੰਗ ਨਾਲ ਪਿਆਰ ਕਰਨ ਵਾਲੀਏ! ਮਨ ਨੂੰ ਮੋਹਣ ਵਾਲੇ ਪਦਾਰਥਾਂ ਦਾ ਪਿਆਰ ਛੱਡ, ਤਾਂ ਹੀ ਤੇਰਾ ਆਪਣੇ ਪਤੀ-ਪ੍ਰਭੂ ਨੂੰ ਪਿਆਰ ਬਣੇਗਾ;",
        "hindiUni": "सूहवीए सूहा वेसु छडि तू ता पिर लगी पिआरु ॥",
        "spanish": "Oh esposa, deja ya tu vestido de novia y ama a tu Dios, así obtendrás a tu Señor Esposo. ",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 21775,
        "baniID": 92,
        "gurmukhi": "sUhY vyis ipru iknY n pwieE mnmuiK diJ mueI gwvwir ]",
        "gurmukhiUni": "ਸੂਹੈ ਵੇਸਿ ਪਿਰੁ ਕਿਨੈ ਨ ਪਾਇਓ ਮਨਮੁਖਿ ਦਝਿ ਮੁਈ ਗਾਵਾਰਿ ॥",
        "english": "By wearing her red dress, no one has found her Husband Lord; the self-willed manmukh is burnt to death.",
        "punjabi": "ies cuhcuhy rMg ivc (moh pw ky) kdy iksy ny Ksm-pRBU nhIN pwieAw, (AjyhI) Awp-hudrI mUrK iesq®I (ies moh ivc hI) sV mrdI hY [",
        "punjabiUni": "ਇਸ ਚੁਹਚੁਹੇ ਰੰਗ ਵਿਚ (ਮੋਹ ਪਾ ਕੇ) ਕਦੇ ਕਿਸੇ ਨੇ ਖਸਮ-ਪ੍ਰਭੂ ਨਹੀਂ ਪਾਇਆ, (ਅਜੇਹੀ) ਆਪ-ਹੁਦਰੀ ਮੂਰਖ ਇਸਤ੍ਰੀ (ਇਸ ਮੋਹ ਵਿਚ ਹੀ) ਸੜ ਮਰਦੀ ਹੈ ।",
        "hindiUni": "सूहै वेसि पिरु किनै न पाइओ मनमुखि दझि मुई गावारि ॥",
        "spanish": "Usando la túnica roja, nadie ha encontrado a su Señor Esposo, el voluntarioso Manmukj es destruido en la hoguera. ",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 21776,
        "baniID": 92,
        "gurmukhi": "siqguir imilAY sUhw vysu gieAw haumY ivchu mwir ]",
        "gurmukhiUni": "ਸਤਿਗੁਰਿ ਮਿਲਿਐ ਸੂਹਾ ਵੇਸੁ ਗਇਆ ਹਉਮੈ ਵਿਚਹੁ ਮਾਰਿ ॥",
        "english": "Meeting the True Guru, she discards her red dress, and eradicates egotism from within.",
        "punjabi": "jy gurU iml pey qW AMdroN haumY dUr kIiqAW So^-rMg mwieAw dw moh dUr ho jWdw hY, ",
        "punjabiUni": "ਜੇ ਗੁਰੂ ਮਿਲ ਪਏ ਤਾਂ ਅੰਦਰੋਂ ਹਉਮੈ ਦੂਰ ਕੀਤਿਆਂ ਸ਼ੋਖ਼-ਰੰਗ ਮਾਇਆ ਦਾ ਮੋਹ ਦੂਰ ਹੋ ਜਾਂਦਾ ਹੈ, ",
        "hindiUni": "सतिगुरि मिलिऐ सूहा वेसु गइआ हउमै विचहु मारि ॥",
        "spanish": "Encontrando al Verdadero Guru ella abandona su vestimenta roja y su egoísmo interior. ",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 21777,
        "baniID": 92,
        "gurmukhi": "mnu qnu rqw lwlu hoAw rsnw rqI gux swir ]",
        "gurmukhiUni": "ਮਨੁ ਤਨੁ ਰਤਾ ਲਾਲੁ ਹੋਆ ਰਸਨਾ ਰਤੀ ਗੁਣ ਸਾਰਿ ॥",
        "english": "Her mind and body are imbued with the deep red color of His Love, and her tongue is imbued, singing His Praises and excellences.",
        "punjabi": "mn qy srIr (nwm-rUp mjIT rMg nwl) r`qw lwl ho jWdw hY, jIB pRBU dy gux Xwd kr ky rMgI jWdI hY [",
        "punjabiUni": "ਮਨ ਤੇ ਸਰੀਰ (ਨਾਮ-ਰੂਪ ਮਜੀਠ ਰੰਗ ਨਾਲ) ਰੱਤਾ ਲਾਲ ਹੋ ਜਾਂਦਾ ਹੈ, ਜੀਭ ਪ੍ਰਭੂ ਦੇ ਗੁਣ ਯਾਦ ਕਰ ਕੇ ਰੰਗੀ ਜਾਂਦੀ ਹੈ ।",
        "hindiUni": "मनु तनु रता लालु होआ रसना रती गुण सारि ॥",
        "spanish": "El cuerpo y la mente se tiñen del rojo verdadero cuando la lengua está imbuida cantando Sus Alabanzas y Excelencias. Así uno se convierte en la Esposa eterna del Señor.",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 21778,
        "baniID": 92,
        "gurmukhi": "sdw sohwgix sbdu min BY Bwie kry sIgwru ]",
        "gurmukhiUni": "ਸਦਾ ਸੋਹਾਗਣਿ ਸਬਦੁ ਮਨਿ ਭੈ ਭਾਇ ਕਰੇ ਸੀਗਾਰੁ ॥",
        "english": "She becomes His soul-bride forever, with the Word of the Shabad in her mind; she makes the Fear of God and the Love of God her ornaments and decorations.",
        "punjabi": "ijs jIv-iesq®I ny pRBU qy fr qy ipAwr dI rwhIN (Awpxy mn dw) sohj bxwieAw hY ijs dy mn ivc gur-Sbd v`sdw hY auh sdw leI suhwg Bwg vwlI ho jWdI hY [",
        "punjabiUni": "ਜਿਸ ਜੀਵ-ਇਸਤ੍ਰੀ ਨੇ ਪ੍ਰਭੂ ਤੇ ਡਰ ਤੇ ਪਿਆਰ ਦੀ ਰਾਹੀਂ (ਆਪਣੇ ਮਨ ਦਾ) ਸੋਹਜ ਬਣਾਇਆ ਹੈ ਜਿਸ ਦੇ ਮਨ ਵਿਚ ਗੁਰ-ਸ਼ਬਦ ਵੱਸਦਾ ਹੈ ਉਹ ਸਦਾ ਲਈ ਸੁਹਾਗ ਭਾਗ ਵਾਲੀ ਹੋ ਜਾਂਦੀ ਹੈ ।",
        "hindiUni": "सदा सोहागणि सबदु मनि भै भाइ करे सीगारु ॥",
        "spanish": "Teniendo la Palabra del Shabd en su mente, uno adorna su ser con el Temor y el Amor de Dios. ",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 21779,
        "baniID": 92,
        "gurmukhi": "nwnk krmI mhlu pwieAw ipru rwiKAw aur Dwir ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਕਰਮੀ ਮਹਲੁ ਪਾਇਆ ਪਿਰੁ ਰਾਖਿਆ ਉਰ ਧਾਰਿ ॥੧॥",
        "english": "O Nanak, by His Merciful Grace, she obtains the Mansion of the Lord's Presence, and keeps Him enshrined in her heart. ||1||",
        "punjabi": "hy nwnk! pRBU dI imhr nwl pRBU ƒ ihrdy ivc itkwieAW aus dI hzUrI pRwpq huMdI hY [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਪ੍ਰਭੂ ਦੀ ਮਿਹਰ ਨਾਲ ਪ੍ਰਭੂ ਨੂੰ ਹਿਰਦੇ ਵਿਚ ਟਿਕਾਇਆਂ ਉਸ ਦੀ ਹਜ਼ੂਰੀ ਪ੍ਰਾਪਤ ਹੁੰਦੀ ਹੈ ।੧।",
        "hindiUni": "नानक करमी महलु पाइआ पिरु राखिआ उर धारि ॥१॥",
        "spanish": "Dice Nanak, por Su Misericordiosa Gracia, ella obtiene la Mansión de la Presencia del Señor y Lo conserva enaltecido en su corazón.(1)",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 21780,
        "baniID": 92,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 29
    },
    {
        "id": 21781,
        "baniID": 92,
        "gurmukhi": "muMDy sUhw prhrhu lwlu krhu sIgwru ]",
        "gurmukhiUni": "ਮੁੰਧੇ ਸੂਹਾ ਪਰਹਰਹੁ ਲਾਲੁ ਕਰਹੁ ਸੀਗਾਰੁ ॥",
        "english": "O bride, forsake your red dress, and decorate yourself with the crimson color of His Love.",
        "punjabi": "hy jIv-iesq®I! mn ƒ mohx vwly pdwrQW dw ipAwr C`f qy prmwqmw dw nwm-isMgwr bxw jo (mwno, mjIT dw p`kw) lwl rMg hY; ",
        "punjabiUni": "ਹੇ ਜੀਵ-ਇਸਤ੍ਰੀ! ਮਨ ਨੂੰ ਮੋਹਣ ਵਾਲੇ ਪਦਾਰਥਾਂ ਦਾ ਪਿਆਰ ਛੱਡ ਤੇ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ-ਸਿੰਗਾਰ ਬਣਾ ਜੋ (ਮਾਨੋ, ਮਜੀਠ ਦਾ ਪੱਕਾ) ਲਾਲ ਰੰਗ ਹੈ; ",
        "hindiUni": "मुँधे सूहा परहरहु लालु करहु सीगारु ॥",
        "spanish": "Oh esposa, deja tus vestidos falsos y utiliza el Vestido Eterno del Señor. ",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 21782,
        "baniID": 92,
        "gurmukhi": "Awvx jwxw vIsrY gur sbdI vIcwru ]",
        "gurmukhiUni": "ਆਵਣ ਜਾਣਾ ਵੀਸਰੈ ਗੁਰ ਸਬਦੀ ਵੀਚਾਰੁ ॥",
        "english": "Your comings and goings shall be forgotten, contemplating the Word of the Guru's Shabad.",
        "punjabi": "gurU dy Sbd dI rwhIN (prmwqmw dy nwm dw) ivcwr kr, jnm mrn vwlw islislw mu`k jwiegw [",
        "punjabiUni": "ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ (ਪਰਮਾਤਮਾ ਦੇ ਨਾਮ ਦਾ) ਵਿਚਾਰ ਕਰ, ਜਨਮ ਮਰਨ ਵਾਲਾ ਸਿਲਸਿਲਾ ਮੁੱਕ ਜਾਇਗਾ ।",
        "hindiUni": "आवण जाणा वीसरै गुर सबदी वीचारु ॥",
        "spanish": "Tus idas y venidas cesarán y meditarás en la Palabra del Guru. ",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 21783,
        "baniID": 92,
        "gurmukhi": "muMD suhwvI sohxI ijsu Gir shij Bqwru ]",
        "gurmukhiUni": "ਮੁੰਧ ਸੁਹਾਵੀ ਸੋਹਣੀ ਜਿਸੁ ਘਰਿ ਸਹਜਿ ਭਤਾਰੁ ॥",
        "english": "The soul-bride is adorned and beautiful; the Celestial Lord, her Husband, abides in her home.",
        "punjabi": "auh jIv-iesq®I sohxI suMdr hY ijs dy ihrdy-Gr ivc Afol AvsQw bx jwx krky Ksm-pRBU Aw v`sdw hY, ",
        "punjabiUni": "ਉਹ ਜੀਵ-ਇਸਤ੍ਰੀ ਸੋਹਣੀ ਸੁੰਦਰ ਹੈ ਜਿਸ ਦੇ ਹਿਰਦੇ-ਘਰ ਵਿਚ ਅਡੋਲ ਅਵਸਥਾ ਬਣ ਜਾਣ ਕਰਕੇ ਖਸਮ-ਪ੍ਰਭੂ ਆ ਵੱਸਦਾ ਹੈ, ",
        "hindiUni": "मुँध सुहावी सोहणी जिसु घरि सहजि भतारु ॥",
        "spanish": "La esposa es bella, si, en la paz de su mente, el Señor viene a habitar.",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 21784,
        "baniID": 92,
        "gurmukhi": "nwnk sw Dn rwvIAY rwvy rwvxhwru ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਸਾ ਧਨ ਰਾਵੀਐ ਰਾਵੇ ਰਾਵਣਹਾਰੁ ॥੨॥",
        "english": "O Nanak, the bride ravishes and enjoys Him; and He, the Ravisher, ravishes and enjoys her. ||2||",
        "punjabi": "hy nwnk! aus jIv-iesq®I ƒ cojI pRBU Awpxy nwl imlw lYNdw hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਉਸ ਜੀਵ-ਇਸਤ੍ਰੀ ਨੂੰ ਚੋਜੀ ਪ੍ਰਭੂ ਆਪਣੇ ਨਾਲ ਮਿਲਾ ਲੈਂਦਾ ਹੈ ।੨।",
        "hindiUni": "नानक सा धन रावीऐ रावे रावणहारु ॥२॥",
        "spanish": "Dice Nanak, si el Señor Bondadoso goza de su esposa, eso en Verdad la convierte en la Esposa verdadera.(2)",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 21785,
        "baniID": 92,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 31
    },
    {
        "id": 21786,
        "baniID": 92,
        "gurmukhi": "mohu kUVu kutMbu hY mnmuKu mugDu rqw ]",
        "gurmukhiUni": "ਮੋਹੁ ਕੂੜੁ ਕੁਟੰਬੁ ਹੈ ਮਨਮੁਖੁ ਮੁਗਧੁ ਰਤਾ ॥",
        "english": "The foolish, self-willed manmukh is engrossed in false attachment to family.",
        "punjabi": "ies jgq ivc) moh kUV qy jMjwl (pRbl) hY, mUrK Awp-hudrw mnu`K ies ivc r`qw hoieAw hY;",
        "punjabiUni": "ਇਸ ਜਗਤ ਵਿਚ) ਮੋਹ ਕੂੜ ਤੇ ਜੰਜਾਲ (ਪ੍ਰਬਲ) ਹੈ, ਮੂਰਖ ਆਪ-ਹੁਦਰਾ ਮਨੁੱਖ ਇਸ ਵਿਚ ਰੱਤਾ ਹੋਇਆ ਹੈ;",
        "hindiUni": "मोहु कूड़ु कुटंबु है मनमुखु मुगधु रता ॥",
        "spanish": "El amor a la familia es pura ilusión; sólo el ególatra se involucra en ella. ",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 21787,
        "baniID": 92,
        "gurmukhi": "haumY myrw kir muey ikCu swiQ n ilqw ]",
        "gurmukhiUni": "ਹਉਮੈ ਮੇਰਾ ਕਰਿ ਮੁਏ ਕਿਛੁ ਸਾਥਿ ਨ ਲਿਤਾ ॥",
        "english": "Practicing egotism and self-conceit, he dies and departs, taking nothing along with him.",
        "punjabi": "“mYN, myrI” ivc (Bwv, “mYN v`fw hW”, “ieh Dn pdwrQ myrw hY” ieh AwK AwK ky) mnmuK bMdy (eyQy ^uAwr huMdy hn, (qy mrn vyly eyQoN) kuJ nwl nhIN lY qurdy [ ",
        "punjabiUni": "“ਮੈਂ, ਮੇਰੀ” ਵਿਚ (ਭਾਵ, “ਮੈਂ ਵੱਡਾ ਹਾਂ”, “ਇਹ ਧਨ ਪਦਾਰਥ ਮੇਰਾ ਹੈ” ਇਹ ਆਖ ਆਖ ਕੇ) ਮਨਮੁਖ ਬੰਦੇ (ਏਥੇ ਖ਼ੁਆਰ ਹੁੰਦੇ ਹਨ, (ਤੇ ਮਰਨ ਵੇਲੇ ਏਥੋਂ) ਕੁਝ ਨਾਲ ਨਹੀਂ ਲੈ ਤੁਰਦੇ । ",
        "hindiUni": "हउमै मेरा करि मुए किछु साथि न लिता ॥",
        "spanish": "Y pensando, todo es mío, es destruido por su ego y al final nada se lleva. ",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 21788,
        "baniID": 92,
        "gurmukhi": "isr aupir jmkwlu n suJeI dUjY Brimqw ]",
        "gurmukhiUni": "ਸਿਰ ਉਪਰਿ ਜਮਕਾਲੁ ਨ ਸੁਝਈ ਦੂਜੈ ਭਰਮਿਤਾ ॥",
        "english": "He does not understand that the Messenger of Death is hovering over his head; he is deluded by duality.",
        "punjabi": "mwieAw ivc Btkx dy kwrn (iehnW ƒ) isr qy mOq KloqI BI nhIN su`JdI, ",
        "punjabiUni": "ਮਾਇਆ ਵਿਚ ਭਟਕਣ ਦੇ ਕਾਰਨ (ਇਹਨਾਂ ਨੂੰ) ਸਿਰ ਤੇ ਮੌਤ ਖਲੋਤੀ ਭੀ ਨਹੀਂ ਸੁੱਝਦੀ, ",
        "hindiUni": "सिर उपरि जमकालु न सुझई दूजै भरमिता ॥",
        "spanish": "No conoce la muerte y es desviado por el amor falso del otro.",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 21789,
        "baniID": 92,
        "gurmukhi": "iPir vylw hiQ n AwveI jmkwil vis ikqw ]",
        "gurmukhiUni": "ਫਿਰਿ ਵੇਲਾ ਹਥਿ ਨ ਆਵਈ ਜਮਕਾਲਿ ਵਸਿ ਕਿਤਾ ॥",
        "english": "This opportunity will not come into his hands again; the Messenger of Death will seize him.",
        "punjabi": "qy jdoN mOq ny Aw n`ipAw qdoN ieh guAwcw smw muV imldw nhIN [",
        "punjabiUni": "ਤੇ ਜਦੋਂ ਮੌਤ ਨੇ ਆ ਨੱਪਿਆ ਤਦੋਂ ਇਹ ਗੁਆਚਾ ਸਮਾ ਮੁੜ ਮਿਲਦਾ ਨਹੀਂ ।",
        "hindiUni": "फिरि वेला हथि न आवई जमकालि वसि किता ॥",
        "spanish": "Cuando la muerte lo apergolla, no le queda oportunidad para escapar.",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 21790,
        "baniID": 92,
        "gurmukhi": "jyhw Duir iliK pwieEnu sy krm kimqw ]5]",
        "gurmukhiUni": "ਜੇਹਾ ਧੁਰਿ ਲਿਖਿ ਪਾਇਓਨੁ ਸੇ ਕਰਮ ਕਮਿਤਾ ॥੫॥",
        "english": "He acts according to his pre-ordained destiny. ||5||",
        "punjabi": "(pr mnmuK BI kIh krn?) pRBU ny (jIvW dy ipCly kIqy krmW Anuswr) jo lyK DuroN m`Qy qy ilK id`qy, jIv auho ijhy hI krm kmWdy hn [5[",
        "punjabiUni": "(ਪਰ ਮਨਮੁਖ ਭੀ ਕੀਹ ਕਰਨ?) ਪ੍ਰਭੂ ਨੇ (ਜੀਵਾਂ ਦੇ ਪਿਛਲੇ ਕੀਤੇ ਕਰਮਾਂ ਅਨੁਸਾਰ) ਜੋ ਲੇਖ ਧੁਰੋਂ ਮੱਥੇ ਤੇ ਲਿਖ ਦਿੱਤੇ, ਜੀਵ ਉਹੋ ਜਿਹੇ ਹੀ ਕਰਮ ਕਮਾਂਦੇ ਹਨ ।੫।",
        "hindiUni": "जेहा धुरि लिखि पाइओनु से करम कमिता ॥५॥",
        "spanish": "Él realizó sus actos así como estaba inscrito en su destino.  (5)",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 21791,
        "baniID": 92,
        "gurmukhi": "sloku mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 33
    },
    {
        "id": 21792,
        "baniID": 92,
        "gurmukhi": "sqIAw eyih n AwKIAin jo miVAw lig jlµin@ ]",
        "gurmukhiUni": "ਸਤੀਆ ਏਹਿ ਨ ਆਖੀਅਨਿ ਜੋ ਮੜਿਆ ਲਗਿ ਜਲੰਨਿੑ ॥",
        "english": "Do not call them 'satee', who burn themselves along with their husbands' corpses.",
        "punjabi": "auh iesq®IAW sqI (ho geIAW) nhIN AwKIdIAW jo (pqI dI) loQ dy nwl sV mrdIAW hn [ ",
        "punjabiUni": "ਉਹ ਇਸਤ੍ਰੀਆਂ ਸਤੀ (ਹੋ ਗਈਆਂ) ਨਹੀਂ ਆਖੀਦੀਆਂ ਜੋ (ਪਤੀ ਦੀ) ਲੋਥ ਦੇ ਨਾਲ ਸੜ ਮਰਦੀਆਂ ਹਨ । ",
        "hindiUni": "सतीआ एहि न आखीअनि जो मड़िआ लगि जलंनि्ि ॥",
        "spanish": "Sati no es la que se lanza al fuego con el cadáver de su esposo.",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 21793,
        "baniID": 92,
        "gurmukhi": "nwnk sqIAw jwxIAin@ ij ibrhy cot mrMin@ ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਸਤੀਆ ਜਾਣੀਅਨਿੑ ਜਿ ਬਿਰਹੇ ਚੋਟ ਮਰੰਨਿੑ ॥੧॥",
        "english": "O Nanak, they alone are known as 'satee', who die from the shock of separation. ||1||",
        "punjabi": "hy nwnk! jo (pqI dI mOq qy) ivCoVy dI hI s`t nwl mr jwx auhnW ƒ sqI (ho geIAW) smJxw cwhIdw hY [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੋ (ਪਤੀ ਦੀ ਮੌਤ ਤੇ) ਵਿਛੋੜੇ ਦੀ ਹੀ ਸੱਟ ਨਾਲ ਮਰ ਜਾਣ ਉਹਨਾਂ ਨੂੰ ਸਤੀ (ਹੋ ਗਈਆਂ) ਸਮਝਣਾ ਚਾਹੀਦਾ ਹੈ ।੧।",
        "hindiUni": "नानक सतीआ जाणीअनि्ि जि बिरहे चोट मरंनि्ि ॥१॥",
        "spanish": "Dice Nanak, Sati, en Verdad, es la que muere con el simple golpe de la separación. (1)",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 21794,
        "baniID": 92,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 35
    },
    {
        "id": 21795,
        "baniID": 92,
        "gurmukhi": "BI so sqIAw jwxIAin sIl sMqoiK rhMin@ ]",
        "gurmukhiUni": "ਭੀ ਸੋ ਸਤੀਆ ਜਾਣੀਅਨਿ ਸੀਲ ਸੰਤੋਖਿ ਰਹੰਨਿੑ ॥",
        "english": "They are also known as 'satee', who abide in modesty and contentment.",
        "punjabi": "auhnW znwnIAW ƒ BI sqIAW hI smJxw cwhIdw hY, jo piqbRq-Drm ivc rihMdIAW hn,",
        "punjabiUni": "ਉਹਨਾਂ ਜ਼ਨਾਨੀਆਂ ਨੂੰ ਭੀ ਸਤੀਆਂ ਹੀ ਸਮਝਣਾ ਚਾਹੀਦਾ ਹੈ, ਜੋ ਪਤਿਬ੍ਰਤ-ਧਰਮ ਵਿਚ ਰਹਿੰਦੀਆਂ ਹਨ,",
        "hindiUni": "भी सो सतीआ जाणीअनि सील संतोखि रहंनि्ि ॥",
        "spanish": "Sati es la que vive contenida y embellece su ser con la buena conducta.",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 21796,
        "baniID": 92,
        "gurmukhi": "syvin sweI Awpxw inq auiT sMm@wlµin@ ]2]",
        "gurmukhiUni": "ਸੇਵਨਿ ਸਾਈ ਆਪਣਾ ਨਿਤ ਉਠਿ ਸੰਮੑਾਲੰਨਿੑ ॥੨॥",
        "english": "They serve their Lord, and rise in the early hours to contemplate Him. ||2||",
        "punjabi": "jo Awpxy Ksm dI syvw krdIAW hn qy sdw au~dm nwl Awpxw ieh Drm cyqy r`KdIAW hn [2[",
        "punjabiUni": "ਜੋ ਆਪਣੇ ਖਸਮ ਦੀ ਸੇਵਾ ਕਰਦੀਆਂ ਹਨ ਤੇ ਸਦਾ ਉੱਦਮ ਨਾਲ ਆਪਣਾ ਇਹ ਧਰਮ ਚੇਤੇ ਰੱਖਦੀਆਂ ਹਨ ।੨।",
        "hindiUni": "सेवनि साई आपणा नित उठि संम्मालंनि्ि ॥२॥",
        "spanish": "Es la que sirve a su Señor con todo su corazón y Lo alaba siempre.(2)",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 21797,
        "baniID": 92,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 37
    },
    {
        "id": 21798,
        "baniID": 92,
        "gurmukhi": "kMqw nwil mhylIAw syqI Aig jlwih ]",
        "gurmukhiUni": "ਕੰਤਾ ਨਾਲਿ ਮਹੇਲੀਆ ਸੇਤੀ ਅਗਿ ਜਲਾਹਿ ॥",
        "english": "The widows burn themselves in the fire, along with their husbands' corpses.",
        "punjabi": "(sqI) iesq®IAW Awpxy Ksm dy jIauNidAW aus dI syvw krdIAW hn,",
        "punjabiUni": "(ਸਤੀ) ਇਸਤ੍ਰੀਆਂ ਆਪਣੇ ਖਸਮ ਦੇ ਜੀਉਂਦਿਆਂ ਉਸ ਦੀ ਸੇਵਾ ਕਰਦੀਆਂ ਹਨ,",
        "hindiUni": "कंता नालि महेलीआ सेती अगि जलाहि ॥",
        "spanish": "Las viudas se echan al fuego junto con el cadáver de su marido, ",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 21799,
        "baniID": 92,
        "gurmukhi": "jy jwxih ipru Awpxw qw qin duK shwih ]",
        "gurmukhiUni": "ਜੇ ਜਾਣਹਿ ਪਿਰੁ ਆਪਣਾ ਤਾ ਤਨਿ ਦੁਖ ਸਹਾਹਿ ॥",
        "english": "If they truly knew their husbands, then they suffer terrible bodily pain.",
        "punjabi": "pqI ƒ “Awpxw” smJdIAW hn qWhIeyN srIr dy du`K sihMdIAW hn [",
        "punjabiUni": "ਪਤੀ ਨੂੰ “ਆਪਣਾ” ਸਮਝਦੀਆਂ ਹਨ ਤਾਂਹੀਏਂ ਸਰੀਰ ਦੇ ਦੁੱਖ ਸਹਿੰਦੀਆਂ ਹਨ ।",
        "hindiUni": "जे जाणहि पिरु आपणा ता तनि दुख सहाहि ॥",
        "spanish": "pero si ellas aman en verdad a su esposo, irían a través de los dolores de la separación. ",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 21800,
        "baniID": 92,
        "gurmukhi": "nwnk kMq n jwxnI sy ikau Aig jlwih ]",
        "gurmukhiUni": "ਨਾਨਕ ਕੰਤ ਨ ਜਾਣਨੀ ਸੇ ਕਿਉ ਅਗਿ ਜਲਾਹਿ ॥",
        "english": "O Nanak, if they did not truly know their husbands, why should they burn themselves in the fire?",
        "punjabi": "pr, hy nwnk! ijnHW ny Ksm ƒ Ksm nwh jwqw, auh ikauN du`K sihx? ",
        "punjabiUni": "ਪਰ, ਹੇ ਨਾਨਕ! ਜਿਨ੍ਹਾਂ ਨੇ ਖਸਮ ਨੂੰ ਖਸਮ ਨਾਹ ਜਾਤਾ, ਉਹ ਕਿਉਂ ਦੁੱਖ ਸਹਿਣ? ",
        "hindiUni": "नानक कंत न जाणनी से किउ अगि जलाहि ॥",
        "spanish": "Dice Nanak, la que no ama a su esposo, ¿por qué se va a echar al fuego?",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 21801,
        "baniID": 92,
        "gurmukhi": "BwvY jIvau kY mrau dUrhu hI Bij jwih ]3]",
        "gurmukhiUni": "ਭਾਵੈ ਜੀਵਉ ਕੈ ਮਰਉ ਦੂਰਹੁ ਹੀ ਭਜਿ ਜਾਹਿ ॥੩॥",
        "english": "Whether their husbands are alive or dead, those wives remain far away from them. ||3||",
        "punjabi": "pqI cwhy suKI hovy cwhy duKI hovy auh (AOKy vyly) nyVy nhIN FukdIAW [3[",
        "punjabiUni": "ਪਤੀ ਚਾਹੇ ਸੁਖੀ ਹੋਵੇ ਚਾਹੇ ਦੁਖੀ ਹੋਵੇ ਉਹ (ਔਖੇ ਵੇਲੇ) ਨੇੜੇ ਨਹੀਂ ਢੁਕਦੀਆਂ ।੩।",
        "hindiUni": "भावै जीवउ कै मरउ दूरहु ही भजि जाहि ॥३॥",
        "spanish": "Pues vivo o muerto él no es de su propiedad.(3)",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 21802,
        "baniID": 92,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 39
    },
    {
        "id": 21803,
        "baniID": 92,
        "gurmukhi": "quDu duKu suKu nwil aupwieAw lyKu krqY iliKAw ]",
        "gurmukhiUni": "ਤੁਧੁ ਦੁਖੁ ਸੁਖੁ ਨਾਲਿ ਉਪਾਇਆ ਲੇਖੁ ਕਰਤੈ ਲਿਖਿਆ ॥",
        "english": "You created pain along with pleasure; O Creator, such is the writ You have written.",
        "punjabi": "hy krqwr! (jgq ivc jIv pYdw kr ky) du`K qy suK BI qUM auhnW dy nwl hI pYdw kr id`qy, (du`K qy su`K dw) lyK BI (qUM auhnW dy m`Qy qy) ilK id`qw [",
        "punjabiUni": "ਹੇ ਕਰਤਾਰ! (ਜਗਤ ਵਿਚ ਜੀਵ ਪੈਦਾ ਕਰ ਕੇ) ਦੁੱਖ ਤੇ ਸੁਖ ਭੀ ਤੂੰ ਉਹਨਾਂ ਦੇ ਨਾਲ ਹੀ ਪੈਦਾ ਕਰ ਦਿੱਤੇ, (ਦੁੱਖ ਤੇ ਸੁੱਖ ਦਾ) ਲੇਖ ਭੀ (ਤੂੰ ਉਹਨਾਂ ਦੇ ਮੱਥੇ ਤੇ) ਲਿਖ ਦਿੱਤਾ ।",
        "hindiUni": "तुधु दुखु सुखु नालि उपाइआ लेखु करतै लिखिआ ॥",
        "spanish": "Oh Dios, tal fue Tu Voluntad: creaste el placer igual que el dolor. ",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 21804,
        "baniID": 92,
        "gurmukhi": "nwvY jyvf hor dwiq nwhI iqsu rUpu n iriKAw ]",
        "gurmukhiUni": "ਨਾਵੈ ਜੇਵਡ ਹੋਰ ਦਾਤਿ ਨਾਹੀ ਤਿਸੁ ਰੂਪੁ ਨ ਰਿਖਿਆ ॥",
        "english": "There is no other gift as great as the Name; it has no form or sign.",
        "punjabi": "ijs pRBU dw nwh koeI ^ws rUp qy nwh ryK hY, aus dy nwm dy brwbr (jIvW leI) hor koeI b^SS nhIN hY; ",
        "punjabiUni": "ਜਿਸ ਪ੍ਰਭੂ ਦਾ ਨਾਹ ਕੋਈ ਖ਼ਾਸ ਰੂਪ ਤੇ ਨਾਹ ਰੇਖ ਹੈ, ਉਸ ਦੇ ਨਾਮ ਦੇ ਬਰਾਬਰ (ਜੀਵਾਂ ਲਈ) ਹੋਰ ਕੋਈ ਬਖ਼ਸ਼ਸ਼ ਨਹੀਂ ਹੈ; ",
        "hindiUni": "नावै जेवड होर दाति नाही तिसु रूपु न रिखिआ ॥",
        "spanish": "Tu Nombre no tiene comparación, no tiene forma ni signo. ",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 21805,
        "baniID": 92,
        "gurmukhi": "nwmu AKutu inDwnu hY gurmuiK min visAw ]",
        "gurmukhiUni": "ਨਾਮੁ ਅਖੁਟੁ ਨਿਧਾਨੁ ਹੈ ਗੁਰਮੁਖਿ ਮਨਿ ਵਸਿਆ ॥",
        "english": "The Naam, the Name of the Lord, is an inexhaustible treasure; it abides in the mind of the Gurmukh.",
        "punjabi": "‘nwm’ iek AYsw ^zwnw hY jo kdy mu`kdw nhIN, gurU dy snmuK hoieAW ieh mn ivc v`sdw hY [ ",
        "punjabiUni": "‘ਨਾਮ’ ਇਕ ਐਸਾ ਖ਼ਜ਼ਾਨਾ ਹੈ ਜੋ ਕਦੇ ਮੁੱਕਦਾ ਨਹੀਂ, ਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੋਇਆਂ ਇਹ ਮਨ ਵਿਚ ਵੱਸਦਾ ਹੈ । ",
        "hindiUni": "नामु अखुटु निधानु है गुरमुखि मनि वसिआ ॥",
        "spanish": "Tu Nombre es el Tesoro Insondable y a través de la Gracia del Guru es enaltecido en la mente. ",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 21806,
        "baniID": 92,
        "gurmukhi": "kir ikrpw nwmu dyvsI iPir lyKu n iliKAw ]",
        "gurmukhiUni": "ਕਰਿ ਕਿਰਪਾ ਨਾਮੁ ਦੇਵਸੀ ਫਿਰਿ ਲੇਖੁ ਨ ਲਿਖਿਆ ॥",
        "english": "In His Mercy, He blesses us with the Naam, and then, the writ of pain and pleasure is not written.",
        "punjabi": "ijs mnu`K ƒ imhr kr ky pRBU ‘nwm’ dyNdw hY, aus (dy cMgy mMdy krmW) dw lyK muV nhIN ilKdw [ ",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਮਿਹਰ ਕਰ ਕੇ ਪ੍ਰਭੂ ‘ਨਾਮ’ ਦੇਂਦਾ ਹੈ, ਉਸ (ਦੇ ਚੰਗੇ ਮੰਦੇ ਕਰਮਾਂ) ਦਾ ਲੇਖ ਮੁੜ ਨਹੀਂ ਲਿਖਦਾ । ",
        "hindiUni": "करि किरपा नामु देवसी फिरि लेखु न लिखिआ ॥",
        "spanish": "Aquél a quien bendices con Tu Nombre y por Tu Misericordia, no es llamado a entregar cuentas. ",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 21807,
        "baniID": 92,
        "gurmukhi": "syvk Bwie sy jn imly ijn hir jpu jipAw ]6]",
        "gurmukhiUni": "ਸੇਵਕ ਭਾਇ ਸੇ ਜਨ ਮਿਲੇ ਜਿਨ ਹਰਿ ਜਪੁ ਜਪਿਆ ॥੬॥",
        "english": "Those humble servants who serve with love, meet the Lord, chanting the Chant of the Lord. ||6||",
        "punjabi": "pr, auhI mnu`K pRBU ƒ imldy hn jo syvk-Bwv ivc rih ky hir-nwm dw jwp jpdy hn [6[",
        "punjabiUni": "ਪਰ, ਉਹੀ ਮਨੁੱਖ ਪ੍ਰਭੂ ਨੂੰ ਮਿਲਦੇ ਹਨ ਜੋ ਸੇਵਕ-ਭਾਵ ਵਿਚ ਰਹਿ ਕੇ ਹਰਿ-ਨਾਮ ਦਾ ਜਾਪ ਜਪਦੇ ਹਨ ।੬।",
        "hindiUni": "सेवक भाइ से जन मिले जिन हरि जपु जपिआ ॥६॥",
        "spanish": "Aquél que sirve a Dios como un Esclavo, Lo encuentra; sí, aquél que medita en su Señor, el Dios.(6)",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 21808,
        "baniID": 92,
        "gurmukhi": "sloku mÚ 2 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੨ ॥",
        "english": "Shalok, Second Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: २ ॥",
        "spanish": "Shlok, Mejl Guru Angad, Segundo Canal Divino.",
        "header": 2,
        "paragraph": 41
    },
    {
        "id": 21809,
        "baniID": 92,
        "gurmukhi": "ijnI clxu jwixAw sy ikau krih ivQwr ]",
        "gurmukhiUni": "ਜਿਨੀ ਚਲਣੁ ਜਾਣਿਆ ਸੇ ਕਿਉ ਕਰਹਿ ਵਿਥਾਰ ॥",
        "english": "They know that they will have to depart, so why do they make such ostentatious displays?",
        "punjabi": "auh mnu`K dunIAw dy bhuqy iKlwry nhIN iKlwrdy (Bwv, mn ƒ jgq dy DMiDAW ivc nhIN iKlwr dyNdy) ijnHW ieh smJ ilAw hY ik ieQoN cly jwxw hY; ",
        "punjabiUni": "ਉਹ ਮਨੁੱਖ ਦੁਨੀਆ ਦੇ ਬਹੁਤੇ ਖਿਲਾਰੇ ਨਹੀਂ ਖਿਲਾਰਦੇ (ਭਾਵ, ਮਨ ਨੂੰ ਜਗਤ ਦੇ ਧੰਧਿਆਂ ਵਿਚ ਨਹੀਂ ਖਿਲਾਰ ਦੇਂਦੇ) ਜਿਨ੍ਹਾਂ ਇਹ ਸਮਝ ਲਿਆ ਹੈ ਕਿ ਇਥੋਂ ਚਲੇ ਜਾਣਾ ਹੈ; ",
        "hindiUni": "जिनी चलणु जाणिआ से किउ करहि विथार ॥",
        "spanish": "Sabiendo que tendrán que partir, ¿por qué se comportan de manera tan ostentosa?",
        "header": 0,
        "paragraph": 42
    },
    {
        "id": 21810,
        "baniID": 92,
        "gurmukhi": "clx swr n jwxnI kwj svwrxhwr ]1]",
        "gurmukhiUni": "ਚਲਣ ਸਾਰ ਨ ਜਾਣਨੀ ਕਾਜ ਸਵਾਰਣਹਾਰ ॥੧॥",
        "english": "Those who do not know that they will have to depart, continue to arrange their affairs. ||1||",
        "punjabi": "pr, inry dunIAw dy kMm inij`Tx vwly bMdy (ieQoN Aw^r) qur jwx dw i^Awl BI nhIN krdy [1[",
        "punjabiUni": "ਪਰ, ਨਿਰੇ ਦੁਨੀਆ ਦੇ ਕੰਮ ਨਿਜਿੱਠਣ ਵਾਲੇ ਬੰਦੇ (ਇਥੋਂ ਆਖ਼ਰ) ਤੁਰ ਜਾਣ ਦਾ ਖ਼ਿਆਲ ਭੀ ਨਹੀਂ ਕਰਦੇ ।੧।",
        "hindiUni": "चलण सार न जाणनी काज सवारणहार ॥१॥",
        "spanish": "Quienes no entienden que tendrán que partir, viven concentrados en sus propios asuntos. (1)",
        "header": 0,
        "paragraph": 42
    },
    {
        "id": 21811,
        "baniID": 92,
        "gurmukhi": "mÚ 2 ]",
        "gurmukhiUni": "ਮਃ ੨ ॥",
        "english": "Second Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: २ ॥",
        "spanish": "Mejl Guru Angad, Segundo Canal Divino.",
        "header": 2,
        "paragraph": 43
    },
    {
        "id": 21812,
        "baniID": 92,
        "gurmukhi": "rwiq kwrix Dnu sMcIAY Blky clxu hoie ]",
        "gurmukhiUni": "ਰਾਤਿ ਕਾਰਣਿ ਧਨੁ ਸੰਚੀਐ ਭਲਕੇ ਚਲਣੁ ਹੋਇ ॥",
        "english": "He accumulates wealth during the night of his life, but in the morning, he must depart.",
        "punjabi": "jy isr& rwq dI ^wqr Dn iek`Tw krIey qy svyry (au~T ky EQoN) qur pYxw hovy, ",
        "punjabiUni": "ਜੇ ਸਿਰਫ਼ ਰਾਤ ਦੀ ਖ਼ਾਤਰ ਧਨ ਇਕੱਠਾ ਕਰੀਏ ਤੇ ਸਵੇਰੇ (ਉੱਠ ਕੇ ਓਥੋਂ) ਤੁਰ ਪੈਣਾ ਹੋਵੇ, ",
        "hindiUni": "राति कारणि धनु संचीऐ भलके चलणु होइ ॥",
        "spanish": "En la noche de la vida contamos nuestras riquezas, pero a la mañana siguiente nos tenemos que ir. ",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 21813,
        "baniID": 92,
        "gurmukhi": "nwnk nwil n cleI iPir pCuqwvw hoie ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਨਾਲਿ ਨ ਚਲਈ ਫਿਰਿ ਪਛੁਤਾਵਾ ਹੋਇ ॥੨॥",
        "english": "O Nanak, it shall not go along with him, and so he regrets. ||2||",
        "punjabi": "hy nwnk! nwl jw nw sky qW h`Q mlxy pYNdy hn [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਨਾਲ ਜਾ ਨਾ ਸਕੇ ਤਾਂ ਹੱਥ ਮਲਣੇ ਪੈਂਦੇ ਹਨ ।੨।",
        "hindiUni": "नानक नालि न चलई फिरि पछुतावा होइ ॥२॥",
        "spanish": "Cuando vemos que no las podemos llevar con nosotros, entonces sufrimos. (2)",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 21814,
        "baniID": 92,
        "gurmukhi": "mÚ 2 ]",
        "gurmukhiUni": "ਮਃ ੨ ॥",
        "english": "Second Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: २ ॥",
        "spanish": "Mejl Guru Angad, Segundo Canal Divino.",
        "header": 2,
        "paragraph": 45
    },
    {
        "id": 21815,
        "baniID": 92,
        "gurmukhi": "bDw ctI jo Bry nw guxu nw aupkwru ]",
        "gurmukhiUni": "ਬਧਾ ਚਟੀ ਜੋ ਭਰੇ ਨਾ ਗੁਣੁ ਨਾ ਉਪਕਾਰੁ ॥",
        "english": "Paying a fine under pressure, does not bring either merit or goodness.",
        "punjabi": "jo mnu`K koeI kMm b`Dw-ru`Dw kry, aus dw lwB nwh Awpxy Awp ƒ qy nwh iksy hor ƒ [ ",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਕੋਈ ਕੰਮ ਬੱਧਾ-ਰੁੱਧਾ ਕਰੇ, ਉਸ ਦਾ ਲਾਭ ਨਾਹ ਆਪਣੇ ਆਪ ਨੂੰ ਤੇ ਨਾਹ ਕਿਸੇ ਹੋਰ ਨੂੰ । ",
        "hindiUni": "बधा चटी जो भरे ना गुणु ना उपकारु ॥",
        "spanish": "Pagando una multa bajo presión, no trae ni Merito ni Bondad, ",
        "header": 0,
        "paragraph": 46
    },
    {
        "id": 21816,
        "baniID": 92,
        "gurmukhi": "syqI KusI svwrIAY nwnk kwrju swru ]3]",
        "gurmukhiUni": "ਸੇਤੀ ਖੁਸੀ ਸਵਾਰੀਐ ਨਾਨਕ ਕਾਰਜੁ ਸਾਰੁ ॥੩॥",
        "english": "That alone is a good deed, O Nanak, which is done by one's own free will. ||3||",
        "punjabi": "hy nwnk! auhI kMm isry ciVHAw jwxo jo ^uSI nwl kIqw jwey [3[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਉਹੀ ਕੰਮ ਸਿਰੇ ਚੜ੍ਹਿਆ ਜਾਣੋ ਜੋ ਖ਼ੁਸ਼ੀ ਨਾਲ ਕੀਤਾ ਜਾਏ ।੩।",
        "hindiUni": "सेती खुसी सवारीऐ नानक कारजु सारु ॥३॥",
        "spanish": "pues sólo es considerada como buena acción, oh, dice Nanak, la que se hace por libre voluntad. (3)",
        "header": 0,
        "paragraph": 46
    },
    {
        "id": 21817,
        "baniID": 92,
        "gurmukhi": "mÚ 2 ]",
        "gurmukhiUni": "ਮਃ ੨ ॥",
        "english": "Second Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: २ ॥",
        "spanish": "Mejl Guru Angad, Segundo Canal Divino.",
        "header": 2,
        "paragraph": 47
    },
    {
        "id": 21818,
        "baniID": 92,
        "gurmukhi": "mnhiT qrP n ijpeI jy bhuqw Gwly ]",
        "gurmukhiUni": "ਮਨਹਠਿ ਤਰਫ ਨ ਜਿਪਈ ਜੇ ਬਹੁਤਾ ਘਾਲੇ ॥",
        "english": "Stubborn-mindedness will not win the Lord to one's side, no matter how much it is tried.",
        "punjabi": "BwvyN ikqnI hI imhnq mnu`K kry, r`b vwlw pwsw mn dy hT nwl ij`iqAw nhIN jw skdw; ",
        "punjabiUni": "ਭਾਵੇਂ ਕਿਤਨੀ ਹੀ ਮਿਹਨਤ ਮਨੁੱਖ ਕਰੇ, ਰੱਬ ਵਾਲਾ ਪਾਸਾ ਮਨ ਦੇ ਹਠ ਨਾਲ ਜਿੱਤਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ; ",
        "hindiUni": "मनहठि तरफ न जिपई जे बहुता घाले ॥",
        "spanish": "La mente obstinada no atraerá al Señor a su Lado, por más que trate. ",
        "header": 0,
        "paragraph": 48
    },
    {
        "id": 21819,
        "baniID": 92,
        "gurmukhi": "qrP ijxY sq Bwau dy jn nwnk sbdu vIcwry ]4]",
        "gurmukhiUni": "ਤਰਫ ਜਿਣੈ ਸਤ ਭਾਉ ਦੇ ਜਨ ਨਾਨਕ ਸਬਦੁ ਵੀਚਾਰੇ ॥੪॥",
        "english": "The Lord is won over to your side, by offering Him your true love, O servant Nanak, and contemplating the Word of the Shabad. ||4||",
        "punjabi": "hy dws nwnk! auh mnu`K (ieh) pwsw ij`qdw hY jo suB Bwvnw vrqdw hY qy gurU dy Sbd ƒ vIcwrdw hY [4[",
        "punjabiUni": "ਹੇ ਦਾਸ ਨਾਨਕ! ਉਹ ਮਨੁੱਖ (ਇਹ) ਪਾਸਾ ਜਿੱਤਦਾ ਹੈ ਜੋ ਸੁਭ ਭਾਵਨਾ ਵਰਤਦਾ ਹੈ ਤੇ ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਨੂੰ ਵੀਚਾਰਦਾ ਹੈ ।੪।",
        "hindiUni": "तरफ जिणै सत भाउ दे जन नानक सबदु वीचारे ॥४॥",
        "spanish": "El Señor se pondrá de tu lado si Le ofreces tu Amor Verdadero y meditas en la Palabra del Shabd, oh, dice el Sirviente Nanak.  (4)",
        "header": 0,
        "paragraph": 48
    },
    {
        "id": 21820,
        "baniID": 92,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 49
    },
    {
        "id": 21821,
        "baniID": 92,
        "gurmukhi": "krqY kwrxu ijin kIAw so jwxY soeI ]",
        "gurmukhiUni": "ਕਰਤੈ ਕਾਰਣੁ ਜਿਨਿ ਕੀਆ ਸੋ ਜਾਣੈ ਸੋਈ ॥",
        "english": "The Creator created the world; He alone understands it.",
        "punjabi": "ijs krqwr ny ieh jgq bxwieAw hY ies dI sMBwl krnI auh Awp hI jwxdw hY; ",
        "punjabiUni": "ਜਿਸ ਕਰਤਾਰ ਨੇ ਇਹ ਜਗਤ ਬਣਾਇਆ ਹੈ ਇਸ ਦੀ ਸੰਭਾਲ ਕਰਨੀ ਉਹ ਆਪ ਹੀ ਜਾਣਦਾ ਹੈ; ",
        "hindiUni": "करतै कारणु जिनि कीआ सो जाणै सोई ॥",
        "spanish": "Él, Quien ha creado la creación, sólo Él conoce Su Misterio.",
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 21822,
        "baniID": 92,
        "gurmukhi": "Awpy isRsit aupweIAnu Awpy Puin goeI ]",
        "gurmukhiUni": "ਆਪੇ ਸ੍ਰਿਸਟਿ ਉਪਾਈਅਨੁ ਆਪੇ ਫੁਨਿ ਗੋਈ ॥",
        "english": "He Himself created the Universe, and He Himself shall destroy it afterwards.",
        "punjabi": "aus ny Awp hI isRStI pYdw kIqI hY qy Awp hI muV nws krdw hY [",
        "punjabiUni": "ਉਸ ਨੇ ਆਪ ਹੀ ਸ੍ਰਿਸ਼ਟੀ ਪੈਦਾ ਕੀਤੀ ਹੈ ਤੇ ਆਪ ਹੀ ਮੁੜ ਨਾਸ ਕਰਦਾ ਹੈ ।",
        "hindiUni": "आपे सृसटि उपाईअनु आपे फुनि गोई ॥",
        "spanish": "Él Mismo creó el mundo; Él Mismo lo va a disolver en Su Ser.",
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 21823,
        "baniID": 92,
        "gurmukhi": "jug cwry sB Biv QkI ikin kImiq hoeI ]",
        "gurmukhiUni": "ਜੁਗ ਚਾਰੇ ਸਭ ਭਵਿ ਥਕੀ ਕਿਨਿ ਕੀਮਤਿ ਹੋਈ ॥",
        "english": "All have grown weary of wandering throughout the four ages, but none know the Lord's worth.",
        "punjabi": "jdoN qoN jgq bixAw hY aus smy qoN lY ky hux qk iDAwn mwr ky vyiKAw hY iksy jIv pwsoN pRBU dI bzurgI dw mu`l nhIN pY sikAw [",
        "punjabiUni": "ਜਦੋਂ ਤੋਂ ਜਗਤ ਬਣਿਆ ਹੈ ਉਸ ਸਮੇ ਤੋਂ ਲੈ ਕੇ ਹੁਣ ਤਕ ਧਿਆਨ ਮਾਰ ਕੇ ਵੇਖਿਆ ਹੈ ਕਿਸੇ ਜੀਵ ਪਾਸੋਂ ਪ੍ਰਭੂ ਦੀ ਬਜ਼ੁਰਗੀ ਦਾ ਮੁੱਲ ਨਹੀਂ ਪੈ ਸਕਿਆ ।",
        "hindiUni": "जुग चारे सभ भवि थकी किनि कीमति होई ॥",
        "spanish": "La gente se ha cansado de vagar por las cuatro épocas, pero no ha podido.",
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 21824,
        "baniID": 92,
        "gurmukhi": "siqguir eyku ivKwilAw min qin suKu hoeI ]",
        "gurmukhiUni": "ਸਤਿਗੁਰਿ ਏਕੁ ਵਿਖਾਲਿਆ ਮਨਿ ਤਨਿ ਸੁਖੁ ਹੋਈ ॥",
        "english": "The True Guru has shown me the One Lord, and my mind and body are at peace.",
        "punjabi": "ijs mnu`K ƒ gurU ny auh ie`k pRBU ivKw id`qw hY aus dy mn ivc aus dy qn ivc suK huMdw hY; ",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਗੁਰੂ ਨੇ ਉਹ ਇੱਕ ਪ੍ਰਭੂ ਵਿਖਾ ਦਿੱਤਾ ਹੈ ਉਸ ਦੇ ਮਨ ਵਿਚ ਉਸ ਦੇ ਤਨ ਵਿਚ ਸੁਖ ਹੁੰਦਾ ਹੈ; ",
        "hindiUni": "सतिगुरि एकु विखालिआ मनि तनि सुखु होई ॥",
        "spanish": "El Guru Verdadero me reveló a Dios, y mi cuerpo y mi mente se confortaron.",
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 21825,
        "baniID": 92,
        "gurmukhi": "gurmuiK sdw slwhIAY krqw kry su hoeI ]7]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਸਦਾ ਸਲਾਹੀਐ ਕਰਤਾ ਕਰੇ ਸੁ ਹੋਈ ॥੭॥",
        "english": "The Gurmukh praises the Lord forever; that alone happens, which the Creator Lord does. ||7||",
        "punjabi": "jo krqwr sB kuJ krn dy Awp smr`Q hY aus dI gurU dI rwhIN hI is&iq-swlwh kIqI jw skdI hY [7[",
        "punjabiUni": "ਜੋ ਕਰਤਾਰ ਸਭ ਕੁਝ ਕਰਨ ਦੇ ਆਪ ਸਮਰੱਥ ਹੈ ਉਸ ਦੀ ਗੁਰੂ ਦੀ ਰਾਹੀਂ ਹੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ ।੭।",
        "hindiUni": "गुरमुखि सदा सलाहीऐ करता करे सु होई ॥७॥",
        "spanish": "El Gurmukj alaba al Señor por siempre, sólo ocurre lo que es la Voluntad del Señor.(7)",
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 21826,
        "baniID": 92,
        "gurmukhi": "slok mhlw 2 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਹਲਾ ੨ ॥",
        "english": "Shalok, Second Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक महला २ ॥",
        "spanish": "Shlok, Mejl Guru Angad, Segundo Canal Divino.",
        "header": 2,
        "paragraph": 51
    },
    {
        "id": 21827,
        "baniID": 92,
        "gurmukhi": "ijnw Bau iqn@ nwih Bau mucu Bau inBivAwh ]",
        "gurmukhiUni": "ਜਿਨਾ ਭਉ ਤਿਨੑ ਨਾਹਿ ਭਉ ਮੁਚੁ ਭਉ ਨਿਭਵਿਆਹ ॥",
        "english": "Those who have the Fear of God, have no other fears; those who do not have the Fear of God, are very afraid.",
        "punjabi": "ijnHW mnu`KW ƒ (r`b dw) fr hY auhnW ƒ (dunIAw vwlw koeI) fr nhIN (mwrdw), (r`b vloN) infrW ƒ (dunIAw dw) bhuq fr ivAwpdw hY [ ",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਨੂੰ (ਰੱਬ ਦਾ) ਡਰ ਹੈ ਉਹਨਾਂ ਨੂੰ (ਦੁਨੀਆ ਵਾਲਾ ਕੋਈ) ਡਰ ਨਹੀਂ (ਮਾਰਦਾ), (ਰੱਬ ਵਲੋਂ) ਨਿਡਰਾਂ ਨੂੰ (ਦੁਨੀਆ ਦਾ) ਬਹੁਤ ਡਰ ਵਿਆਪਦਾ ਹੈ । ",
        "hindiUni": "जिना भउ तिन्न नाहि भउ मुचु भउ निभविआह ॥",
        "spanish": "Aquéllos que Le tienen Temor Reverencial y Fervor a Dios, no le temen a nada ni a nadie.",
        "header": 0,
        "paragraph": 52
    },
    {
        "id": 21828,
        "baniID": 92,
        "gurmukhi": "nwnk eyhu ptMqrw iqqu dIbwix gieAwh ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਏਹੁ ਪਟੰਤਰਾ ਤਿਤੁ ਦੀਬਾਣਿ ਗਇਆਹ ॥੧॥",
        "english": "O Nanak, this mystery is revealed at the Court of the Lord. ||1||",
        "punjabi": "hy nwnk! ieh inrxw qdoN huMdw hY jdoN mnu`K aus (r`bI) hzUrI ivc A`pVy (Bwv, jdoN pRBU dy crnW ivc juVy) [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਇਹ ਨਿਰਣਾ ਤਦੋਂ ਹੁੰਦਾ ਹੈ ਜਦੋਂ ਮਨੁੱਖ ਉਸ (ਰੱਬੀ) ਹਜ਼ੂਰੀ ਵਿਚ ਅੱਪੜੇ (ਭਾਵ, ਜਦੋਂ ਪ੍ਰਭੂ ਦੇ ਚਰਨਾਂ ਵਿਚ ਜੁੜੇ) ।੧।",
        "hindiUni": "नानक एहु पटंतरा तितु दीबाणि गइआह ॥१॥",
        "spanish": "Los que no Le tienen Temor Reverencial a Dios están llenos de miedos. Dice Nanak, este Misterio es revelado sólo cuando uno es llevado hasta la Corte del Señor.(1)",
        "header": 0,
        "paragraph": 52
    },
    {
        "id": 21829,
        "baniID": 92,
        "gurmukhi": "mÚ 2 ]",
        "gurmukhiUni": "ਮਃ ੨ ॥",
        "english": "Second Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: २ ॥",
        "spanish": "Mejl Guru Angad, Segundo Canal Divino.",
        "header": 2,
        "paragraph": 53
    },
    {
        "id": 21830,
        "baniID": 92,
        "gurmukhi": "qurdy kau qurdw imlY aufqy kau aufqw ]",
        "gurmukhiUni": "ਤੁਰਦੇ ਕਉ ਤੁਰਦਾ ਮਿਲੈ ਉਡਤੇ ਕਉ ਉਡਤਾ ॥",
        "english": "That which flows, mingles with that which flows; that which blows, mingles with that which blows.",
        "punjabi": "(kIVI qoN lY ky hwQI qy mnu`K qk) qurn vwly nwl qurn vwlw swQ krdw hY qy au~fx vwly (Bwv, pMCI) nwl au~fx vwlw [ ",
        "punjabiUni": "(ਕੀੜੀ ਤੋਂ ਲੈ ਕੇ ਹਾਥੀ ਤੇ ਮਨੁੱਖ ਤਕ) ਤੁਰਨ ਵਾਲੇ ਨਾਲ ਤੁਰਨ ਵਾਲਾ ਸਾਥ ਕਰਦਾ ਹੈ ਤੇ ਉੱਡਣ ਵਾਲੇ (ਭਾਵ, ਪੰਛੀ) ਨਾਲ ਉੱਡਣ ਵਾਲਾ । ",
        "hindiUni": "तुरदे कउ तुरदा मिलै उडते कउ उडता ॥",
        "spanish": "Eso que fluye se mezcla con lo que está fluyendo; eso que sopla se mezcla con lo que está soplando. ",
        "header": 0,
        "paragraph": 54
    },
    {
        "id": 21831,
        "baniID": 92,
        "gurmukhi": "jIvqy kau jIvqw imlY mUey kau mUAw ]",
        "gurmukhiUni": "ਜੀਵਤੇ ਕਉ ਜੀਵਤਾ ਮਿਲੈ ਮੂਏ ਕਉ ਮੂਆ ॥",
        "english": "The living mingle with the living, and the dead mingle with the dead.",
        "punjabi": "izMdw-idl ƒ izMdw-idl mnu`K Aw imldw hY qy murdw-idl ƒ murdw-idl, (Bwv, hryk jIv Awpo Awpxy suBwv vwly nwl hI sMg krnw psMd krdw hY) [",
        "punjabiUni": "ਜ਼ਿੰਦਾ-ਦਿਲ ਨੂੰ ਜ਼ਿੰਦਾ-ਦਿਲ ਮਨੁੱਖ ਆ ਮਿਲਦਾ ਹੈ ਤੇ ਮੁਰਦਾ-ਦਿਲ ਨੂੰ ਮੁਰਦਾ-ਦਿਲ, (ਭਾਵ, ਹਰੇਕ ਜੀਵ ਆਪੋ ਆਪਣੇ ਸੁਭਾਵ ਵਾਲੇ ਨਾਲ ਹੀ ਸੰਗ ਕਰਨਾ ਪਸੰਦ ਕਰਦਾ ਹੈ) ।",
        "hindiUni": "जीवते कउ जीवता मिलै मूए कउ मूआ ॥",
        "spanish": "La vida se inmerge en la vida, la muerte en la muerte. ",
        "header": 0,
        "paragraph": 54
    },
    {
        "id": 21832,
        "baniID": 92,
        "gurmukhi": "nwnk so swlwhIAY ijin kwrxu kIAw ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਸੋ ਸਾਲਾਹੀਐ ਜਿਨਿ ਕਾਰਣੁ ਕੀਆ ॥੨॥",
        "english": "O Nanak, praise the One who created the creation. ||2||",
        "punjabi": "hy nwnk! (jIv BI r`bI Asly vwlw hY, so, ies ƒ) cwhIdw hY ik ijs pRBU ny ieh jgq ricAw hY aus dI is&iq-swlwh kry (Bwv, aus nwl mn joVy) [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਜੀਵ ਭੀ ਰੱਬੀ ਅਸਲੇ ਵਾਲਾ ਹੈ, ਸੋ, ਇਸ ਨੂੰ) ਚਾਹੀਦਾ ਹੈ ਕਿ ਜਿਸ ਪ੍ਰਭੂ ਨੇ ਇਹ ਜਗਤ ਰਚਿਆ ਹੈ ਉਸ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰੇ (ਭਾਵ, ਉਸ ਨਾਲ ਮਨ ਜੋੜੇ) ।੨।",
        "hindiUni": "नानक सो सालाहीऐ जिनि कारणु कीआ ॥२॥",
        "spanish": "Alabemos al Uno del que viene todo. (2)",
        "header": 0,
        "paragraph": 54
    },
    {
        "id": 21833,
        "baniID": 92,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 55
    },
    {
        "id": 21834,
        "baniID": 92,
        "gurmukhi": "scu iDAwiein sy scy gur sbid vIcwrI ]",
        "gurmukhiUni": "ਸਚੁ ਧਿਆਇਨਿ ਸੇ ਸਚੇ ਗੁਰ ਸਬਦਿ ਵੀਚਾਰੀ ॥",
        "english": "Those who meditate on the True Lord are true; they contemplate the Word of the Guru's Shabad.",
        "punjabi": "gurU dy sbd dI rwhIN au~cI ivcwr vwly ho ky jo mnu`K sdw-iQr pRBU ƒ ismrdy hn auh BI aus dw rUp ho jWdy hn; ",
        "punjabiUni": "ਗੁਰੂ ਦੇ ਸਬਦ ਦੀ ਰਾਹੀਂ ਉੱਚੀ ਵਿਚਾਰ ਵਾਲੇ ਹੋ ਕੇ ਜੋ ਮਨੁੱਖ ਸਦਾ-ਥਿਰ ਪ੍ਰਭੂ ਨੂੰ ਸਿਮਰਦੇ ਹਨ ਉਹ ਭੀ ਉਸ ਦਾ ਰੂਪ ਹੋ ਜਾਂਦੇ ਹਨ; ",
        "hindiUni": "सचु धिआइनि से सचे गुर सबदि वीचारी ॥",
        "spanish": "Los que contemplan la Verdad del Señor meditan en la Palabra del Guru; sólo ellos son verdaderos.",
        "header": 0,
        "paragraph": 56
    },
    {
        "id": 21835,
        "baniID": 92,
        "gurmukhi": "haumY mwir mnu inrmlw hir nwmu auir DwrI ]",
        "gurmukhiUni": "ਹਉਮੈ ਮਾਰਿ ਮਨੁ ਨਿਰਮਲਾ ਹਰਿ ਨਾਮੁ ਉਰਿ ਧਾਰੀ ॥",
        "english": "They subdue their ego, purify their minds, and enshrine the Lord's Name within their hearts.",
        "punjabi": "pRBU dw nwm ihrdy ivc r`K ky qy haumY mwr ky auhnW dw mn pivq® ho jWdw hY [",
        "punjabiUni": "ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਹਿਰਦੇ ਵਿਚ ਰੱਖ ਕੇ ਤੇ ਹਉਮੈ ਮਾਰ ਕੇ ਉਹਨਾਂ ਦਾ ਮਨ ਪਵਿਤ੍ਰ ਹੋ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "हउमै मारि मनु निरमला हरि नामु उरि धारी ॥",
        "spanish": "Ellos calman su ego y purifican su mente, enalteciendo el Nombre del Señor en su corazón.",
        "header": 0,
        "paragraph": 56
    },
    {
        "id": 21836,
        "baniID": 92,
        "gurmukhi": "koTy mMfp mwVIAw lig pey gwvwrI ]",
        "gurmukhiUni": "ਕੋਠੇ ਮੰਡਪ ਮਾੜੀਆ ਲਗਿ ਪਏ ਗਾਵਾਰੀ ॥",
        "english": "The fools are attached to their homes, mansions and balconies.",
        "punjabi": "pr mUrK mnu`K GrW mhl mwVIAW (dy moh) ivc l`g pYNdy hn, ",
        "punjabiUni": "ਪਰ ਮੂਰਖ ਮਨੁੱਖ ਘਰਾਂ ਮਹਲ ਮਾੜੀਆਂ (ਦੇ ਮੋਹ) ਵਿਚ ਲੱਗ ਪੈਂਦੇ ਹਨ, ",
        "hindiUni": "कोठे मंडप माड़ीआ लगि पए गावारी ॥",
        "spanish": "Son sólo los tontos los que se apegan a sus casas y mansiones. ",
        "header": 0,
        "paragraph": 56
    },
    {
        "id": 21837,
        "baniID": 92,
        "gurmukhi": "ijin@ kIey iqsih n jwxnI mnmuiK gubwrI ]",
        "gurmukhiUni": "ਜਿਨਿੑ ਕੀਏ ਤਿਸਹਿ ਨ ਜਾਣਨੀ ਮਨਮੁਖਿ ਗੁਬਾਰੀ ॥",
        "english": "The self-willed manmukhs are caught in darkness; they do not know the One who created them.",
        "punjabi": "mnmuK (moh dy) Gu`p hnyry ivc Ps ky aus ƒ pCwxdy hI nhIN ijs ny pYdw kIqw hY [",
        "punjabiUni": "ਮਨਮੁਖ (ਮੋਹ ਦੇ) ਘੁੱਪ ਹਨੇਰੇ ਵਿਚ ਫਸ ਕੇ ਉਸ ਨੂੰ ਪਛਾਣਦੇ ਹੀ ਨਹੀਂ ਜਿਸ ਨੇ ਪੈਦਾ ਕੀਤਾ ਹੈ ।",
        "hindiUni": "जिनि्ि कीए तिसहि न जाणनी मनमुखि गुबारी ॥",
        "spanish": "Están envueltos por la oscuridad, pues no conocen a su Señor Creador. ",
        "header": 0,
        "paragraph": 56
    },
    {
        "id": 21838,
        "baniID": 92,
        "gurmukhi": "ijsu buJwieih so buJsI sicAw ikAw jMq ivcwrI ]8]",
        "gurmukhiUni": "ਜਿਸੁ ਬੁਝਾਇਹਿ ਸੋ ਬੁਝਸੀ ਸਚਿਆ ਕਿਆ ਜੰਤ ਵਿਚਾਰੀ ॥੮॥",
        "english": "He alone understands, whom the True Lord causes to understand; what can the helpless creatures do? ||8||",
        "punjabi": "hy sdw-iQr rihx vwly pRBU! jIv ivcwry kIh hn? qUM ijs ƒ smJ b^Sdw hYN auhI smJdw hY [8[",
        "punjabiUni": "ਹੇ ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲੇ ਪ੍ਰਭੂ! ਜੀਵ ਵਿਚਾਰੇ ਕੀਹ ਹਨ? ਤੂੰ ਜਿਸ ਨੂੰ ਸਮਝ ਬਖ਼ਸ਼ਦਾ ਹੈਂ ਉਹੀ ਸਮਝਦਾ ਹੈ ।੮।",
        "hindiUni": "जिसु बुझाइहि सो बुझसी सचिआ किआ जंत विचारी ॥८॥",
        "spanish": "Solamente Te conoce, oh Señor, aquél a quien permites realizar Tu Ser. De otra forma, ¿qué podría el pobre hombre hacer?(8)",
        "header": 0,
        "paragraph": 56
    },
    {
        "id": 21839,
        "baniID": 92,
        "gurmukhi": "slok mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 57
    },
    {
        "id": 21840,
        "baniID": 92,
        "gurmukhi": "kwmix qau sIgwru kir jw pihlW kMqu mnwie ]",
        "gurmukhiUni": "ਕਾਮਣਿ ਤਉ ਸੀਗਾਰੁ ਕਰਿ ਜਾ ਪਹਿਲਾਂ ਕੰਤੁ ਮਨਾਇ ॥",
        "english": "O bride, decorate yourself, after you surrender and accept your Husband Lord.",
        "punjabi": "hy iesq®I! qdoN isMgwr bxw jdoN pihlW Ksm ƒ pRsMn kr leyN, (nhIN qW) ",
        "punjabiUni": "ਹੇ ਇਸਤ੍ਰੀ! ਤਦੋਂ ਸਿੰਗਾਰ ਬਣਾ ਜਦੋਂ ਪਹਿਲਾਂ ਖਸਮ ਨੂੰ ਪ੍ਰਸੰਨ ਕਰ ਲਏਂ, (ਨਹੀਂ ਤਾਂ) ",
        "hindiUni": "कामणि तउ सीगारु करि जा पहिलाँ कंतु मनाइ ॥",
        "spanish": "Oh esposa, adorna tu ser sólo después de haber complacido a tu Señor. ",
        "header": 0,
        "paragraph": 58
    },
    {
        "id": 21841,
        "baniID": 92,
        "gurmukhi": "mqu syjY kMqu n AwveI eyvY ibrQw jwie ]",
        "gurmukhiUni": "ਮਤੁ ਸੇਜੈ ਕੰਤੁ ਨ ਆਵਈ ਏਵੈ ਬਿਰਥਾ ਜਾਇ ॥",
        "english": "Otherwise, your Husband Lord will not come to your bed, and your ornaments will be useless.",
        "punjabi": "mqW Ksm syj qy Awvy hI nwh qy isMgwr AYvyN ivArQ hI clw jwey [",
        "punjabiUni": "ਮਤਾਂ ਖਸਮ ਸੇਜ ਤੇ ਆਵੇ ਹੀ ਨਾਹ ਤੇ ਸਿੰਗਾਰ ਐਵੇਂ ਵਿਅਰਥ ਹੀ ਚਲਾ ਜਾਏ ।",
        "hindiUni": "मतु सेजै कंतु न आवई एवै बिरथा जाइ ॥",
        "spanish": "Podría ser que tu Esposo no llegue a tu aposento y en ese caso, desperdiciarías tu vida en vano. ",
        "header": 0,
        "paragraph": 58
    },
    {
        "id": 21842,
        "baniID": 92,
        "gurmukhi": "kwmix ipr mnu mwinAw qau bixAw sIgwru ]",
        "gurmukhiUni": "ਕਾਮਣਿ ਪਿਰ ਮਨੁ ਮਾਨਿਆ ਤਉ ਬਣਿਆ ਸੀਗਾਰੁ ॥",
        "english": "O bride, your decorations will adorn you, only when your Husband Lord's Mind is pleased.",
        "punjabi": "hy iesq®I! jy Ksm dw mn mMn jwey qW hI isMgwr bixAw smJ,",
        "punjabiUni": "ਹੇ ਇਸਤ੍ਰੀ! ਜੇ ਖਸਮ ਦਾ ਮਨ ਮੰਨ ਜਾਏ ਤਾਂ ਹੀ ਸਿੰਗਾਰ ਬਣਿਆ ਸਮਝ,",
        "hindiUni": "कामणि पिर मनु मानिआ तउ बणिआ सीगारु ॥",
        "spanish": "Cuando la esposa está complacida con su Señor, sólo así se ve bella de Verdad",
        "header": 0,
        "paragraph": 58
    },
    {
        "id": 21843,
        "baniID": 92,
        "gurmukhi": "kIAw qau prvwxu hY jw shu Dry ipAwru ]",
        "gurmukhiUni": "ਕੀਆ ਤਉ ਪਰਵਾਣੁ ਹੈ ਜਾ ਸਹੁ ਧਰੇ ਪਿਆਰੁ ॥",
        "english": "Your ornaments will be acceptable and approved, only when your Husband Lord loves you.",
        "punjabi": "iesq®I dw isMgwr kIqw hoieAw qW hI kbUl hY jy Ksm aus ƒ ipAwr kry [",
        "punjabiUni": "ਇਸਤ੍ਰੀ ਦਾ ਸਿੰਗਾਰ ਕੀਤਾ ਹੋਇਆ ਤਾਂ ਹੀ ਕਬੂਲ ਹੈ ਜੇ ਖਸਮ ਉਸ ਨੂੰ ਪਿਆਰ ਕਰੇ ।",
        "hindiUni": "कीआ तउ परवाणु है जा सहु धरे पिआरु ॥",
        "spanish": "Cuando el Esposo ama a su esposa entonces sólo así sus adornos son de valor. ",
        "header": 0,
        "paragraph": 58
    },
    {
        "id": 21844,
        "baniID": 92,
        "gurmukhi": "Bau sIgwru qbol rsu Bojnu Bwau kryie ]",
        "gurmukhiUni": "ਭਉ ਸੀਗਾਰੁ ਤਬੋਲ ਰਸੁ ਭੋਜਨੁ ਭਾਉ ਕਰੇਇ ॥",
        "english": "So make the Fear of God your ornaments, joy your betel nuts to chew, and love your food.",
        "punjabi": "hy nwnk! jy jIv-iesq®I pRBU dy fr (ivc rihx) ƒ isMgwr qy pwn dw rs bxWdI hY, pRBU dy ipAwr ƒ Bojn (Bwv, izMdgI dw AwDwr) bxWdI hY,",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੇ ਜੀਵ-ਇਸਤ੍ਰੀ ਪ੍ਰਭੂ ਦੇ ਡਰ (ਵਿਚ ਰਹਿਣ) ਨੂੰ ਸਿੰਗਾਰ ਤੇ ਪਾਨ ਦਾ ਰਸ ਬਣਾਂਦੀ ਹੈ, ਪ੍ਰਭੂ ਦੇ ਪਿਆਰ ਨੂੰ ਭੋਜਨ (ਭਾਵ, ਜ਼ਿੰਦਗੀ ਦਾ ਆਧਾਰ) ਬਣਾਂਦੀ ਹੈ,",
        "hindiUni": "भउ सीगारु तबोल रसु भोजनु भाउ करेइ ॥",
        "spanish": "Deja que la esposa adorne su ser con el Temor Reverencial del Señor y que Su Amor sea su comida",
        "header": 0,
        "paragraph": 58
    },
    {
        "id": 21845,
        "baniID": 92,
        "gurmukhi": "qnu mnu saupy kMq kau qau nwnk Bogu kryie ]1]",
        "gurmukhiUni": "ਤਨੁ ਮਨੁ ਸਉਪੇ ਕੰਤ ਕਉ ਤਉ ਨਾਨਕ ਭੋਗੁ ਕਰੇਇ ॥੧॥",
        "english": "Surrender your body and mind to your Husband Lord, and then, O Nanak, He will enjoy you. ||1||",
        "punjabi": "qy Awpxw qn mn Ksm-pRBU dy hvwly kr dyNdI hY (Bwv, pUrn qOr qy pRBU dI rzw ivc qurdI hY) aus ƒ Ksm-pRBU imldw hY [1[",
        "punjabiUni": "ਤੇ ਆਪਣਾ ਤਨ ਮਨ ਖਸਮ-ਪ੍ਰਭੂ ਦੇ ਹਵਾਲੇ ਕਰ ਦੇਂਦੀ ਹੈ (ਭਾਵ, ਪੂਰਨ ਤੌਰ ਤੇ ਪ੍ਰਭੂ ਦੀ ਰਜ਼ਾ ਵਿਚ ਤੁਰਦੀ ਹੈ) ਉਸ ਨੂੰ ਖਸਮ-ਪ੍ਰਭੂ ਮਿਲਦਾ ਹੈ ।੧।",
        "hindiUni": "तनु मनु सउपे कंत कउ तउ नानक भोगु करेइ ॥१॥",
        "spanish": "y que la hoja de areca endulce su paladar, pues si ella entrega su cuerpo y su mente al Señor, Él la toma en Su Abrazo Intimo. (1)",
        "header": 0,
        "paragraph": 58
    },
    {
        "id": 21846,
        "baniID": 92,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 59
    },
    {
        "id": 21847,
        "baniID": 92,
        "gurmukhi": "kwjl PUl qMbol rsu ly Dn kIAw sIgwru ]",
        "gurmukhiUni": "ਕਾਜਲ ਫੂਲ ਤੰਬੋਲ ਰਸੁ ਲੇ ਧਨ ਕੀਆ ਸੀਗਾਰੁ ॥",
        "english": "The wife takes flowers, and fragrance of betel, and decorates herself.",
        "punjabi": "iesq®I ny surmw, Pu`l qy pwnW dw rs lY ky isMgwr kIqw, ",
        "punjabiUni": "ਇਸਤ੍ਰੀ ਨੇ ਸੁਰਮਾ, ਫੁੱਲ ਤੇ ਪਾਨਾਂ ਦਾ ਰਸ ਲੈ ਕੇ ਸਿੰਗਾਰ ਕੀਤਾ, ",
        "hindiUni": "काजल फूल तंबोल रसु ले धन कीआ सीगारु ॥",
        "spanish": "La esposa tonta se puso colirio en sus ojos, flores en su cabello y fragancia en sus labios, ",
        "header": 0,
        "paragraph": 60
    },
    {
        "id": 21848,
        "baniID": 92,
        "gurmukhi": "syjY kMqu n AwieE eyvY BieAw ivkwru ]2]",
        "gurmukhiUni": "ਸੇਜੈ ਕੰਤੁ ਨ ਆਇਓ ਏਵੈ ਭਇਆ ਵਿਕਾਰੁ ॥੨॥",
        "english": "But her Husband Lord does not come to her bed, and so these efforts are useless. ||2||",
        "punjabi": "(pr jy) Ksm syj qy nwh AwieAw qW ieh isMgwr sgoN ivkwr bx igAw (ikauNik ivCoVy dy kwrx ieh duKdweI ho igAw) [2[",
        "punjabiUni": "(ਪਰ ਜੇ) ਖਸਮ ਸੇਜ ਤੇ ਨਾਹ ਆਇਆ ਤਾਂ ਇਹ ਸਿੰਗਾਰ ਸਗੋਂ ਵਿਕਾਰ ਬਣ ਗਿਆ (ਕਿਉਂਕਿ ਵਿਛੋੜੇ ਦੇ ਕਾਰਣ ਇਹ ਦੁਖਦਾਈ ਹੋ ਗਿਆ) ।੨।",
        "hindiUni": "सेजै कंतु न आइओ एवै भइआ विकारु ॥२॥",
        "spanish": "con hojas de areca, pero el Esposo no llegó a su aposento y así sus esfuerzos fueron inútiles. (2)",
        "header": 0,
        "paragraph": 60
    },
    {
        "id": 21849,
        "baniID": 92,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 61
    },
    {
        "id": 21850,
        "baniID": 92,
        "gurmukhi": "Dn ipru eyih n AwKIAin bhin iekTy hoie ]",
        "gurmukhiUni": "ਧਨ ਪਿਰੁ ਏਹਿ ਨ ਆਖੀਅਨਿ ਬਹਨਿ ਇਕਠੇ ਹੋਇ ॥",
        "english": "They are not said to be husband and wife, who merely sit together.",
        "punjabi": "jo (isr& srIrk qOr qy) rl ky bihx auhnW ƒ Asl iesq®I Ksm nhIN AwKIdw; ",
        "punjabiUni": "ਜੋ (ਸਿਰਫ਼ ਸਰੀਰਕ ਤੌਰ ਤੇ) ਰਲ ਕੇ ਬਹਿਣ ਉਹਨਾਂ ਨੂੰ ਅਸਲ ਇਸਤ੍ਰੀ ਖਸਮ ਨਹੀਂ ਆਖੀਦਾ; ",
        "hindiUni": "धन पिरु एहि न आखीअनि बहनि इकठे होइ ॥",
        "spanish": "No se les considera marido y mujer a quienes se sientan juntos. ",
        "header": 0,
        "paragraph": 62
    },
    {
        "id": 21851,
        "baniID": 92,
        "gurmukhi": "eyk joiq duie mUrqI Dn ipru khIAY soie ]3]",
        "gurmukhiUni": "ਏਕ ਜੋਤਿ ਦੁਇ ਮੂਰਤੀ ਧਨ ਪਿਰੁ ਕਹੀਐ ਸੋਇ ॥੩॥",
        "english": "They alone are called husband and wife, who have one light in two bodies. ||3||",
        "punjabi": "ijnHW dy dohW ijsmW ivc ie`ko Awqmw ho jwey auh hY iesq®I qy auh hY pqI [3[",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਦੇ ਦੋਹਾਂ ਜਿਸਮਾਂ ਵਿਚ ਇੱਕੋ ਆਤਮਾ ਹੋ ਜਾਏ ਉਹ ਹੈ ਇਸਤ੍ਰੀ ਤੇ ਉਹ ਹੈ ਪਤੀ ।੩।",
        "hindiUni": "एक जोति दुइ मूरती धन पिरु कहीऐ सोइ ॥३॥",
        "spanish": "Lo serán cuando los dos cuerpos tengan un Alma, y así se vuelvan uno.(3)",
        "header": 0,
        "paragraph": 62
    },
    {
        "id": 21852,
        "baniID": 92,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 63
    },
    {
        "id": 21853,
        "baniID": 92,
        "gurmukhi": "BY ibnu Bgiq n hoveI nwim n lgY ipAwru ]",
        "gurmukhiUni": "ਭੈ ਬਿਨੁ ਭਗਤਿ ਨ ਹੋਵਈ ਨਾਮਿ ਨ ਲਗੈ ਪਿਆਰੁ ॥",
        "english": "Without the Fear of God, there is no devotional worship, and no love for the Naam, the Name of the Lord.",
        "punjabi": "pRBU dy fr (ivc rihx) qoN ibnw aus dI BgqI nhIN ho skdI qy aus dy nwm ivc ipAwr nhIN bx skdw (Bwv, aus dw nwm ipAwrw nhIN l`g skdw);",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੇ ਡਰ (ਵਿਚ ਰਹਿਣ) ਤੋਂ ਬਿਨਾ ਉਸ ਦੀ ਭਗਤੀ ਨਹੀਂ ਹੋ ਸਕਦੀ ਤੇ ਉਸ ਦੇ ਨਾਮ ਵਿਚ ਪਿਆਰ ਨਹੀਂ ਬਣ ਸਕਦਾ (ਭਾਵ, ਉਸ ਦਾ ਨਾਮ ਪਿਆਰਾ ਨਹੀਂ ਲੱਗ ਸਕਦਾ);",
        "hindiUni": "भै बिनु भगति न होवई नामि न लगै पिआरु ॥",
        "spanish": "Sin el Temor de Dios, uno no Lo puede alabar, ni amar el Naam, el Nombre del Señor. ",
        "header": 0,
        "paragraph": 64
    },
    {
        "id": 21854,
        "baniID": 92,
        "gurmukhi": "siqguir imilAY Bau aUpjY BY Bwie rMgu svwir ]",
        "gurmukhiUni": "ਸਤਿਗੁਰਿ ਮਿਲਿਐ ਭਉ ਊਪਜੈ ਭੈ ਭਾਇ ਰੰਗੁ ਸਵਾਰਿ ॥",
        "english": "Meeting with the True Guru, the Fear of God wells up, and one is embellished with the Fear and the Love of God.",
        "punjabi": "ieh fr qW hI pYdw huMdw hY jy gurU imly, (ies qrHW) fr dI rwhIN qy ipAwr dI rwhIN (BgqI dw) rMg sohxw cVHdw hY [",
        "punjabiUni": "ਇਹ ਡਰ ਤਾਂ ਹੀ ਪੈਦਾ ਹੁੰਦਾ ਹੈ ਜੇ ਗੁਰੂ ਮਿਲੇ, (ਇਸ ਤਰ੍ਹਾਂ) ਡਰ ਦੀ ਰਾਹੀਂ ਤੇ ਪਿਆਰ ਦੀ ਰਾਹੀਂ (ਭਗਤੀ ਦਾ) ਰੰਗ ਸੋਹਣਾ ਚੜ੍ਹਦਾ ਹੈ ।",
        "hindiUni": "सतिगुरि मिलिऐ भउ ऊपजै भै भाइ रंगु सवारि ॥",
        "spanish": "Encontrando al Guru Verdadero, el Temor de Dios es edificado en el interior, y uno es embellecido con el Amor Fervoroso de Dios. ",
        "header": 0,
        "paragraph": 64
    },
    {
        "id": 21855,
        "baniID": 92,
        "gurmukhi": "qnu mnu rqw rMg isau haumY iqRsnw mwir ]",
        "gurmukhiUni": "ਤਨੁ ਮਨੁ ਰਤਾ ਰੰਗ ਸਿਉ ਹਉਮੈ ਤ੍ਰਿਸਨਾ ਮਾਰਿ ॥",
        "english": "When the body and mind are imbued with the Lord's Love, egotism and desire are conquered and subdued.",
        "punjabi": "(pRBU dy fr qy ipAwr dI shYqw nwl) haumY qy iq®Snw ƒ mwr ky mnu`K dw mn qy srIr (pRBU dI BgqI dy) rMg nwl rMgy jWdy hn;",
        "punjabiUni": "(ਪ੍ਰਭੂ ਦੇ ਡਰ ਤੇ ਪਿਆਰ ਦੀ ਸਹੈਤਾ ਨਾਲ) ਹਉਮੈ ਤੇ ਤ੍ਰਿਸ਼ਨਾ ਨੂੰ ਮਾਰ ਕੇ ਮਨੁੱਖ ਦਾ ਮਨ ਤੇ ਸਰੀਰ (ਪ੍ਰਭੂ ਦੀ ਭਗਤੀ ਦੇ) ਰੰਗ ਨਾਲ ਰੰਗੇ ਜਾਂਦੇ ਹਨ;",
        "hindiUni": "तनु मनु रता रंग सिउ हउमै तृसना मारि ॥",
        "spanish": "Así el cuerpo y la mente se embullen en el Amor del Señor, y la ansiedad y el ego son calmados. ",
        "header": 0,
        "paragraph": 64
    },
    {
        "id": 21856,
        "baniID": 92,
        "gurmukhi": "mnu qnu inrmlu Aiq sohxw ByitAw ik®sn murwir ]",
        "gurmukhiUni": "ਮਨੁ ਤਨੁ ਨਿਰਮਲੁ ਅਤਿ ਸੋਹਣਾ ਭੇਟਿਆ ਕ੍ਰਿਸਨ ਮੁਰਾਰਿ ॥",
        "english": "The mind and body become immaculately pure and very beautiful, when one meets the Lord, the Destroyer of ego.",
        "punjabi": "pRBU ƒ imilAW mn qy srIr pivq® qy suMdr ho jWdy hn [",
        "punjabiUni": "ਪ੍ਰਭੂ ਨੂੰ ਮਿਲਿਆਂ ਮਨ ਤੇ ਸਰੀਰ ਪਵਿਤ੍ਰ ਤੇ ਸੁੰਦਰ ਹੋ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "मनु तनु निरमलु अति सोहणा भेटिआ कृसन मुरारि ॥",
        "spanish": "Uno se vuelve bello y puro y encuentra a su Dios.",
        "header": 0,
        "paragraph": 64
    },
    {
        "id": 21857,
        "baniID": 92,
        "gurmukhi": "Bau Bwau sBu iqs dw so scu vrqY sMswir ]9]",
        "gurmukhiUni": "ਭਉ ਭਾਉ ਸਭੁ ਤਿਸ ਦਾ ਸੋ ਸਚੁ ਵਰਤੈ ਸੰਸਾਰਿ ॥੯॥",
        "english": "Fear and love all belong to Him; He is the True Lord, permeating and pervading the Universe. ||9||",
        "punjabi": "ieh fr qy pRym sB kuJ ijs pRBU dw (b^iSAw imldw) hY auh Awp jgq ivc (hr QW) mOjUd hY [9[",
        "punjabiUni": "ਇਹ ਡਰ ਤੇ ਪ੍ਰੇਮ ਸਭ ਕੁਝ ਜਿਸ ਪ੍ਰਭੂ ਦਾ (ਬਖ਼ਸ਼ਿਆ ਮਿਲਦਾ) ਹੈ ਉਹ ਆਪ ਜਗਤ ਵਿਚ (ਹਰ ਥਾਂ) ਮੌਜੂਦ ਹੈ ।੯।",
        "hindiUni": "भउ भाउ सभु तिस दा सो सचु वरतै संसारि ॥९॥",
        "spanish": "Aquél a Quien uno entrega su Amor y su Temor Reverencial, ese Uno Verdadero prevalece en el mundo entero. (9)  ",
        "header": 0,
        "paragraph": 64
    },
    {
        "id": 21858,
        "baniID": 92,
        "gurmukhi": "slok mÚ 1 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੧ ॥",
        "english": "Shalok, First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: १ ॥",
        "spanish": "Shlok, Mejl Guru Nanak, Primer Canal Divino.",
        "header": 2,
        "paragraph": 65
    },
    {
        "id": 21859,
        "baniID": 92,
        "gurmukhi": "vwhu Ksm qU vwhu ijin ric rcnw hm kIey ]",
        "gurmukhiUni": "ਵਾਹੁ ਖਸਮ ਤੂ ਵਾਹੁ ਜਿਨਿ ਰਚਿ ਰਚਨਾ ਹਮ ਕੀਏ ॥",
        "english": "Waaho! Waaho! You are wonderful and great, O Lord and Master; You created the creation, and made us.",
        "punjabi": "hy Ksm! qUM DMn hYN! qUM DMn hYN! ijs jgq-rcnw rc ky Aswƒ (jIvW ƒ) pYdw kIqw [",
        "punjabiUni": "ਹੇ ਖਸਮ! ਤੂੰ ਧੰਨ ਹੈਂ! ਤੂੰ ਧੰਨ ਹੈਂ! ਜਿਸ ਜਗਤ-ਰਚਨਾ ਰਚ ਕੇ ਅਸਾਨੂੰ (ਜੀਵਾਂ ਨੂੰ) ਪੈਦਾ ਕੀਤਾ ।",
        "hindiUni": "वाहु खसम तू वाहु जिनि रचि रचना हम कीए ॥",
        "spanish": "Bendito seas, oh Dios; has creado el Universo entero y a mí también. ",
        "header": 0,
        "paragraph": 66
    },
    {
        "id": 21860,
        "baniID": 92,
        "gurmukhi": "swgr lhir smuMd sr vyil vrs vrwhu ]",
        "gurmukhiUni": "ਸਾਗਰ ਲਹਰਿ ਸਮੁੰਦ ਸਰ ਵੇਲਿ ਵਰਸ ਵਰਾਹੁ ॥",
        "english": "You made the waters, waves, oceans, pools, plants, clouds and mountains.",
        "punjabi": "smuMdr, smuMdr dIAW lihrW, qlwb, hrIAW vylW, vrKw krn vwly b`dl—(ieh swrI rcnw krn vwlw qUM hI hYN) [",
        "punjabiUni": "ਸਮੁੰਦਰ, ਸਮੁੰਦਰ ਦੀਆਂ ਲਹਿਰਾਂ, ਤਲਾਬ, ਹਰੀਆਂ ਵੇਲਾਂ, ਵਰਖਾ ਕਰਨ ਵਾਲੇ ਬੱਦਲ—(ਇਹ ਸਾਰੀ ਰਚਨਾ ਕਰਨ ਵਾਲਾ ਤੂੰ ਹੀ ਹੈਂ) ।",
        "hindiUni": "सागर लहरि समुँद सर वेलि वरस वराहु ॥",
        "spanish": "Estamos tan relacionados Contigo, así como el mar y las olas, así como la lluvia y la enredadera. Tú Mismo creaste y sostienes Tu Creación.",
        "header": 0,
        "paragraph": 66
    },
    {
        "id": 21861,
        "baniID": 92,
        "gurmukhi": "Awip KVovih Awip kir AwpIxY Awpwhu ]",
        "gurmukhiUni": "ਆਪਿ ਖੜੋਵਹਿ ਆਪਿ ਕਰਿ ਆਪੀਣੈ ਆਪਾਹੁ ॥",
        "english": "You Yourself stand in the midst of what You Yourself created.",
        "punjabi": "qUM Awp hI sB ƒ pYdw krky sB ivc Awp ivAwpk hYN qy (inrlyp BI hYN) ",
        "punjabiUni": "ਤੂੰ ਆਪ ਹੀ ਸਭ ਨੂੰ ਪੈਦਾ ਕਰਕੇ ਸਭ ਵਿਚ ਆਪ ਵਿਆਪਕ ਹੈਂ ਤੇ (ਨਿਰਲੇਪ ਭੀ ਹੈਂ) ",
        "hindiUni": "आपि खड़ोवहि आपि करि आपीणै आपाहु ॥",
        "spanish": "Con Tu Presencia en ella, Eres Todo en todo. ",
        "header": 0,
        "paragraph": 66
    },
    {
        "id": 21862,
        "baniID": 92,
        "gurmukhi": "gurmuiK syvw Qwie pvY aunmin qqu kmwhu ]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਸੇਵਾ ਥਾਇ ਪਵੈ ਉਨਮਨਿ ਤਤੁ ਕਮਾਹੁ ॥",
        "english": "The selfless service of the Gurmukhs is approved; in celestial peace, they live the essence of reality.",
        "punjabi": "auqSwh nwl qyry nwm dI kmweI kr ky gurmuKW dI imhnq (qyry dr qy) kbUl pYNdI hY, auh bMdgI dI Gwl Gwl ky, ",
        "punjabiUni": "ਉਤਸ਼ਾਹ ਨਾਲ ਤੇਰੇ ਨਾਮ ਦੀ ਕਮਾਈ ਕਰ ਕੇ ਗੁਰਮੁਖਾਂ ਦੀ ਮਿਹਨਤ (ਤੇਰੇ ਦਰ ਤੇ) ਕਬੂਲ ਪੈਂਦੀ ਹੈ, ਉਹ ਬੰਦਗੀ ਦੀ ਘਾਲ ਘਾਲ ਕੇ, ",
        "hindiUni": "गुरमुखि सेवा थाइ पवै उनमनि ततु कमाहु ॥",
        "spanish": "Nuestro servicio es aprobado si en un Estado de Paz habitamos en Tu Quintaesencia. ",
        "header": 0,
        "paragraph": 66
    },
    {
        "id": 21863,
        "baniID": 92,
        "gurmukhi": "mskiq lhhu mjUrIAw mMig mMig Ksm drwhu ]",
        "gurmukhiUni": "ਮਸਕਤਿ ਲਹਹੁ ਮਜੂਰੀਆ ਮੰਗਿ ਮੰਗਿ ਖਸਮ ਦਰਾਹੁ ॥",
        "english": "They receive the wages of their labor, begging at the Door of their Lord and Master.",
        "punjabi": "hy Ksm! qyry dr qoN mMg mMg ky mjUrI lYNdy hn [",
        "punjabiUni": "ਹੇ ਖਸਮ! ਤੇਰੇ ਦਰ ਤੋਂ ਮੰਗ ਮੰਗ ਕੇ ਮਜੂਰੀ ਲੈਂਦੇ ਹਨ ।",
        "hindiUni": "मसकति लहहु मजूरीआ मंगि मंगि खसम दराहु ॥",
        "spanish": "Así somos bendecidos con el salario por la labor de Amor en la Puerta del Señor,",
        "header": 0,
        "paragraph": 66
    },
    {
        "id": 21864,
        "baniID": 92,
        "gurmukhi": "nwnk pur dr vyprvwh qau dir aUxw nwih ko scw vyprvwhu ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਪੁਰ ਦਰ ਵੇਪਰਵਾਹ ਤਉ ਦਰਿ ਊਣਾ ਨਾਹਿ ਕੋ ਸਚਾ ਵੇਪਰਵਾਹੁ ॥੧॥",
        "english": "O Nanak, the Court of the Lord is overflowing and carefree; O my True Carefree Lord, no one returns empty-handed from Your Court. ||1||",
        "punjabi": "hy nwnk! (AwK—) hy vyprvwh pRBU! qyry dr (brkqW nwl) Bry hoey hn, koeI jIv qyry dr qy (Aw ky) ^wlI nhIN igAw, qUM sdw kwiem rihx vwlw qy by-muQwj hYN [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਆਖ—) ਹੇ ਵੇਪਰਵਾਹ ਪ੍ਰਭੂ! ਤੇਰੇ ਦਰ (ਬਰਕਤਾਂ ਨਾਲ) ਭਰੇ ਹੋਏ ਹਨ, ਕੋਈ ਜੀਵ ਤੇਰੇ ਦਰ ਤੇ (ਆ ਕੇ) ਖ਼ਾਲੀ ਨਹੀਂ ਗਿਆ, ਤੂੰ ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲਾ ਤੇ ਬੇ-ਮੁਥਾਜ ਹੈਂ ।੧।",
        "hindiUni": "नानक पुर दर वेपरवाह तउ दरि ऊणा नाहि को सचा वेपरवाहु ॥१॥",
        "spanish": "pues los Tesoros del Señor se desbordan y nadie sale con las manos vacías de Su Puerta.(1)",
        "header": 0,
        "paragraph": 66
    },
    {
        "id": 21865,
        "baniID": 92,
        "gurmukhi": "mhlw 1 ]",
        "gurmukhiUni": "ਮਹਲਾ ੧ ॥",
        "english": "First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "महला १ ॥",
        "spanish": "Mejl Guru Nanak, Primer Canal Divino.",
        "header": 2,
        "paragraph": 67
    },
    {
        "id": 21866,
        "baniID": 92,
        "gurmukhi": "aujl moqI sohxy rqnw nwil juVMin ]",
        "gurmukhiUni": "ਉਜਲ ਮੋਤੀ ਸੋਹਣੇ ਰਤਨਾ ਨਾਲਿ ਜੁੜੰਨਿ ॥",
        "english": "The teeth are like brilliant, beautiful pearls, and the eyes are like sparkling jewels.",
        "punjabi": "jo srIr sohxy ic`ty dMdW nwl qy sohxy nYxW nwl soB rhy hn",
        "punjabiUni": "ਜੋ ਸਰੀਰ ਸੋਹਣੇ ਚਿੱਟੇ ਦੰਦਾਂ ਨਾਲ ਤੇ ਸੋਹਣੇ ਨੈਣਾਂ ਨਾਲ ਸੋਭ ਰਹੇ ਹਨ",
        "hindiUni": "उजल मोती सोहणे रतना नालि जुड़ंनि ॥",
        "spanish": "Dientes bellos como perlas, ojos relucientes como joyas, ",
        "header": 0,
        "paragraph": 68
    },
    {
        "id": 21867,
        "baniID": 92,
        "gurmukhi": "iqn jru vYrI nwnkw ij buFy QIie mrMin ]2]",
        "gurmukhiUni": "ਤਿਨ ਜਰੁ ਵੈਰੀ ਨਾਨਕਾ ਜਿ ਬੁਢੇ ਥੀਇ ਮਰੰਨਿ ॥੨॥",
        "english": "Old age is their enemy, O Nanak; when they grow old, they waste away. ||2||",
        "punjabi": "hy nwnk! buFypw iehnW dw vYrI hY, ikauNik bu`Fy ho ky ieh nws ho jWdy hn [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਬੁਢੇਪਾ ਇਹਨਾਂ ਦਾ ਵੈਰੀ ਹੈ, ਕਿਉਂਕਿ ਬੁੱਢੇ ਹੋ ਕੇ ਇਹ ਨਾਸ ਹੋ ਜਾਂਦੇ ਹਨ ।੨।",
        "hindiUni": "तिन जरु वैरी नानका जि बुढे थीइ मरंनि ॥२॥",
        "spanish": "mueren cuando la edad se los acaba.  (2)",
        "header": 0,
        "paragraph": 68
    },
    {
        "id": 21868,
        "baniID": 92,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 69
    },
    {
        "id": 21869,
        "baniID": 92,
        "gurmukhi": "hir swlwhI sdw sdw qnu mnu sauip srIru ]",
        "gurmukhiUni": "ਹਰਿ ਸਾਲਾਹੀ ਸਦਾ ਸਦਾ ਤਨੁ ਮਨੁ ਸਉਪਿ ਸਰੀਰੁ ॥",
        "english": "Praise the Lord, forever and ever; dedicate your body and mind to Him.",
        "punjabi": "(hy jIv!) qn mn srIr (Awpxw Awp) pRBU dy hvwly kr ky (Bwv, pRBU dI pUrn rzw ivc rih ky) sdw aus dI is&iq-swlwh kr; ",
        "punjabiUni": "(ਹੇ ਜੀਵ!) ਤਨ ਮਨ ਸਰੀਰ (ਆਪਣਾ ਆਪ) ਪ੍ਰਭੂ ਦੇ ਹਵਾਲੇ ਕਰ ਕੇ (ਭਾਵ, ਪ੍ਰਭੂ ਦੀ ਪੂਰਨ ਰਜ਼ਾ ਵਿਚ ਰਹਿ ਕੇ) ਸਦਾ ਉਸ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰ; ",
        "hindiUni": "हरि सालाही सदा सदा तनु मनु सउपि सरीरु ॥",
        "spanish": "Alaba siempre a tu Señor Dios y entrégale tu cuerpo y tu mente, ",
        "header": 0,
        "paragraph": 70
    },
    {
        "id": 21870,
        "baniID": 92,
        "gurmukhi": "gur sbdI scu pwieAw scw gihr gMBIru ]",
        "gurmukhiUni": "ਗੁਰ ਸਬਦੀ ਸਚੁ ਪਾਇਆ ਸਚਾ ਗਹਿਰ ਗੰਭੀਰੁ ॥",
        "english": "Through the Word of the Guru's Shabad, I have found the True, Profound and Unfathomable Lord.",
        "punjabi": "(ijs mnu`K ny) gur-Sbd dI rwhIN (ismirAw hY, aus ƒ) sdw-iQr rihx vwlw, fUMGy v`fy idl vwlw pRBU iml pYNdw hY, ",
        "punjabiUni": "(ਜਿਸ ਮਨੁੱਖ ਨੇ) ਗੁਰ-ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ (ਸਿਮਰਿਆ ਹੈ, ਉਸ ਨੂੰ) ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲਾ, ਡੂੰਘੇ ਵੱਡੇ ਦਿਲ ਵਾਲਾ ਪ੍ਰਭੂ ਮਿਲ ਪੈਂਦਾ ਹੈ, ",
        "hindiUni": "गुर सबदी सचु पाइआ सचा गहिर गंभीरु ॥",
        "spanish": "pues a través de la Bella Palabra del Shabd del Guru he obtenido al Señor ",
        "header": 0,
        "paragraph": 70
    },
    {
        "id": 21871,
        "baniID": 92,
        "gurmukhi": "min qin ihrdY riv rihAw hir hIrw hIru ]",
        "gurmukhiUni": "ਮਨਿ ਤਨਿ ਹਿਰਦੈ ਰਵਿ ਰਹਿਆ ਹਰਿ ਹੀਰਾ ਹੀਰੁ ॥",
        "english": "The Lord, the jewel of jewels, is permeating my mind, body and heart.",
        "punjabi": "aus dy mn ivc qn ivc hIirAW dw hIrw pRBU sdw v`sdw hY;",
        "punjabiUni": "ਉਸ ਦੇ ਮਨ ਵਿਚ ਤਨ ਵਿਚ ਹੀਰਿਆਂ ਦਾ ਹੀਰਾ ਪ੍ਰਭੂ ਸਦਾ ਵੱਸਦਾ ਹੈ;",
        "hindiUni": "मनि तनि हिरदै रवि रहिआ हरि हीरा हीरु ॥",
        "spanish": "Profundo e Insondable. Él, tu Señor, la Joya de joyas, compenetra tu cuerpo, tu mente y tu corazón.",
        "header": 0,
        "paragraph": 70
    },
    {
        "id": 21872,
        "baniID": 92,
        "gurmukhi": "jnm mrx kw duKu gieAw iPir pvY n PIru ]",
        "gurmukhiUni": "ਜਨਮ ਮਰਣ ਕਾ ਦੁਖੁ ਗਇਆ ਫਿਰਿ ਪਵੈ ਨ ਫੀਰੁ ॥",
        "english": "The pains of birth and death are gone, and I shall never again be consigned to the cycle of reincarnation.",
        "punjabi": "aus dw jnm mrn dw du`K imt jWdw hY, aus ƒ iPr (ies gyV ivc) c`kr nhIN lwxw pYNdw [",
        "punjabiUni": "ਉਸ ਦਾ ਜਨਮ ਮਰਨ ਦਾ ਦੁੱਖ ਮਿਟ ਜਾਂਦਾ ਹੈ, ਉਸ ਨੂੰ ਫਿਰ (ਇਸ ਗੇੜ ਵਿਚ) ਚੱਕਰ ਨਹੀਂ ਲਾਣਾ ਪੈਂਦਾ ।",
        "hindiUni": "जनम मरण का दुखु गइआ फिरि पवै न फीरु ॥",
        "spanish": "Contemplándolo el dolor del nacimiento y de la muerte se acaban y ya no tienes que regresar al mundo de la forma otra vez.",
        "header": 0,
        "paragraph": 70
    },
    {
        "id": 21873,
        "baniID": 92,
        "gurmukhi": "nwnk nwmu slwih qU hir guxI ghIru ]10]",
        "gurmukhiUni": "ਨਾਨਕ ਨਾਮੁ ਸਲਾਹਿ ਤੂ ਹਰਿ ਗੁਣੀ ਗਹੀਰੁ ॥੧੦॥",
        "english": "O Nanak, praise the Naam, the Name of the Lord, the ocean of excellence. ||10||",
        "punjabi": "(so) hy nwnk! qUM BI aus pRBU dw nwm ismr jo guxW dw mwlk hY qy v`fy idl vwlw hY [10[",
        "punjabiUni": "(ਸੋ) ਹੇ ਨਾਨਕ! ਤੂੰ ਭੀ ਉਸ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਸਿਮਰ ਜੋ ਗੁਣਾਂ ਦਾ ਮਾਲਕ ਹੈ ਤੇ ਵੱਡੇ ਦਿਲ ਵਾਲਾ ਹੈ ।੧੦।",
        "hindiUni": "नानक नामु सलाहि तू हरि गुणी गहीरु ॥१०॥",
        "spanish": "Dice Nanak, alaba a tu Señor, pues Él es el Océano Insondable de Virtud.(10)",
        "header": 0,
        "paragraph": 70
    },
    {
        "id": 21874,
        "baniID": 92,
        "gurmukhi": "slok mÚ 1 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੧ ॥",
        "english": "Shalok, First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: १ ॥",
        "spanish": "Shlok, Mejl Guru Nanak, Primer Canal Divino.",
        "header": 2,
        "paragraph": 71
    },
    {
        "id": 21875,
        "baniID": 92,
        "gurmukhi": "nwnk iehu qnu jwil ijin jilAY nwmu ivswirAw ]",
        "gurmukhiUni": "ਨਾਨਕ ਇਹੁ ਤਨੁ ਜਾਲਿ ਜਿਨਿ ਜਲਿਐ ਨਾਮੁ ਵਿਸਾਰਿਆ ॥",
        "english": "O Nanak, burn this body; this burnt body has forgotten the Naam, the Name of the Lord.",
        "punjabi": "hy nwnk! (iq®Snw-A`g ivc) sVy hoey ies srIr ny pRBU dw ‘nwm’ ivswr id`qw hY, so, srIr dy moh ƒ mukw dyh [ ",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਤ੍ਰਿਸ਼ਨਾ-ਅੱਗ ਵਿਚ) ਸੜੇ ਹੋਏ ਇਸ ਸਰੀਰ ਨੇ ਪ੍ਰਭੂ ਦਾ ‘ਨਾਮ’ ਵਿਸਾਰ ਦਿੱਤਾ ਹੈ, ਸੋ, ਸਰੀਰ ਦੇ ਮੋਹ ਨੂੰ ਮੁਕਾ ਦੇਹ । ",
        "hindiUni": "नानक इहु तनु जालि जिनि जलिऐ नामु विसारिआ ॥",
        "spanish": "Dice Nanak, maldito sea el cuerpo que abandona el Nombre del Señor, ",
        "header": 0,
        "paragraph": 72
    },
    {
        "id": 21876,
        "baniID": 92,
        "gurmukhi": "paudI jwie prwil ipCY hQu n AMbVY iqqu invMDY qwil ]1]",
        "gurmukhiUni": "ਪਉਦੀ ਜਾਇ ਪਰਾਲਿ ਪਿਛੈ ਹਥੁ ਨ ਅੰਬੜੈ ਤਿਤੁ ਨਿਵੰਧੈ ਤਾਲਿ ॥੧॥",
        "english": "The dirt is piling up, and in the world hereafter, your hand shall not be able to reach down into this stagnant pond to clean it out. ||1||",
        "punjabi": "(iq®Snw dy kwrx) igrwvt ivc Awey ies ihrdy-qlwb ivc (pwpW dI) prwlI iek`TI ho rhI hY (ies ƒ k`Fx leI) iPr pyS nhIN jwiegI [1[",
        "punjabiUni": "(ਤ੍ਰਿਸ਼ਨਾ ਦੇ ਕਾਰਣ) ਗਿਰਾਵਟ ਵਿਚ ਆਏ ਇਸ ਹਿਰਦੇ-ਤਲਾਬ ਵਿਚ (ਪਾਪਾਂ ਦੀ) ਪਰਾਲੀ ਇਕੱਠੀ ਹੋ ਰਹੀ ਹੈ (ਇਸ ਨੂੰ ਕੱਢਣ ਲਈ) ਫਿਰ ਪੇਸ਼ ਨਹੀਂ ਜਾਇਗੀ ।੧।",
        "hindiUni": "पउदी जाइ परालि पिछै हथु न अंबड़ै तितु निवंधै तालि ॥१॥",
        "spanish": "pues cuando el estanque del cuerpo junta el polvo, está más allá de la posibilidad humana el limpiarlo.(1)",
        "header": 0,
        "paragraph": 72
    },
    {
        "id": 21877,
        "baniID": 92,
        "gurmukhi": "mÚ 1 ]",
        "gurmukhiUni": "ਮਃ ੧ ॥",
        "english": "First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: १ ॥",
        "spanish": "Mejl Guru Nanak, Primer Canal Divino.",
        "header": 2,
        "paragraph": 73
    },
    {
        "id": 21878,
        "baniID": 92,
        "gurmukhi": "nwnk mn ky kMm iPitAw gxq n AwvhI ]",
        "gurmukhiUni": "ਨਾਨਕ ਮਨ ਕੇ ਕੰਮ ਫਿਟਿਆ ਗਣਤ ਨ ਆਵਹੀ ॥",
        "english": "O Nanak, wicked are the uncountable actions of the mind.",
        "punjabi": "hy nwnk! myry mn dy qW ieqny mMdy kMm hn ik igxy nhIN jw skdy, ",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਮੇਰੇ ਮਨ ਦੇ ਤਾਂ ਇਤਨੇ ਮੰਦੇ ਕੰਮ ਹਨ ਕਿ ਗਿਣੇ ਨਹੀਂ ਜਾ ਸਕਦੇ, ",
        "hindiUni": "नानक मन के कंम फिटिआ गणत न आवही ॥",
        "spanish": "Dice Nanak, las andanzas de tu mente son viles; no las podría uno ni contar.",
        "header": 0,
        "paragraph": 74
    },
    {
        "id": 21879,
        "baniID": 92,
        "gurmukhi": "ikqI lhw shMm jw bKsy qw Dkw nhI ]2]",
        "gurmukhiUni": "ਕਿਤੀ ਲਹਾ ਸਹੰਮ ਜਾ ਬਖਸੇ ਤਾ ਧਕਾ ਨਹੀ ॥੨॥",
        "english": "They bring terrible and painful retributions, but if the Lord forgives me, then I will be spared this punishment. ||2||",
        "punjabi": "(iehnW dy kwrx) mYƒ sihm BI bVy shwrny pY rhy hn, jdoN pRBU Awp b^Sdw hY qW (aus dI hzUrI ivcoN) D`kw nhIN imldw [2[",
        "punjabiUni": "(ਇਹਨਾਂ ਦੇ ਕਾਰਣ) ਮੈਨੂੰ ਸਹਿਮ ਭੀ ਬੜੇ ਸਹਾਰਨੇ ਪੈ ਰਹੇ ਹਨ, ਜਦੋਂ ਪ੍ਰਭੂ ਆਪ ਬਖ਼ਸ਼ਦਾ ਹੈ ਤਾਂ (ਉਸ ਦੀ ਹਜ਼ੂਰੀ ਵਿਚੋਂ) ਧੱਕਾ ਨਹੀਂ ਮਿਲਦਾ ।੨।",
        "hindiUni": "किती लहा सहंम जा बखसे ता धका नही ॥२॥",
        "spanish": "El dolor que traen es intolerable, pero si el Señor te perdona, eres salvado.(2)",
        "header": 0,
        "paragraph": 74
    },
    {
        "id": 21880,
        "baniID": 92,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 75
    },
    {
        "id": 21881,
        "baniID": 92,
        "gurmukhi": "scw Amru clwieEnu kir scu Purmwxu ]",
        "gurmukhiUni": "ਸਚਾ ਅਮਰੁ ਚਲਾਇਓਨੁ ਕਰਿ ਸਚੁ ਫੁਰਮਾਣੁ ॥",
        "english": "True is the Command He sends forth, and True are the Orders He issues.",
        "punjabi": "nwm ismrn dw nym bxw ky pRBU ny ieh At`l hukm clw id`qw hY [",
        "punjabiUni": "ਨਾਮ ਸਿਮਰਨ ਦਾ ਨੇਮ ਬਣਾ ਕੇ ਪ੍ਰਭੂ ਨੇ ਇਹ ਅਟੱਲ ਹੁਕਮ ਚਲਾ ਦਿੱਤਾ ਹੈ ।",
        "hindiUni": "सचा अमरु चलाइओनु करि सचु फुरमाणु ॥",
        "spanish": "Verdad es el Comando del Señor; Verdad es Su Voluntad. ",
        "header": 0,
        "paragraph": 76
    },
    {
        "id": 21882,
        "baniID": 92,
        "gurmukhi": "sdw inhclu riv rihAw so purKu sujwxu ]",
        "gurmukhiUni": "ਸਦਾ ਨਿਹਚਲੁ ਰਵਿ ਰਹਿਆ ਸੋ ਪੁਰਖੁ ਸੁਜਾਣੁ ॥",
        "english": "Forever unmoving and unchanging, permeating and pervading everywhere, He is the All-knowing Primal Lord.",
        "punjabi": "auh pRBU sB jIvW ivc ivAwpk hY (hryk dI BlweI ƒ) cMgI qrHW jwxn vwlw hY, sdw kwiem rihx vwlw hY qy hr QW mOjUd hY [",
        "punjabiUni": "ਉਹ ਪ੍ਰਭੂ ਸਭ ਜੀਵਾਂ ਵਿਚ ਵਿਆਪਕ ਹੈ (ਹਰੇਕ ਦੀ ਭਲਾਈ ਨੂੰ) ਚੰਗੀ ਤਰ੍ਹਾਂ ਜਾਣਨ ਵਾਲਾ ਹੈ, ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲਾ ਹੈ ਤੇ ਹਰ ਥਾਂ ਮੌਜੂਦ ਹੈ ।",
        "hindiUni": "सदा निहचलु रवि रहिआ सो पुरखु सुजाणु ॥",
        "spanish": "Eterno es Él, el Uno Verdadero, la Presencia Sabia que lo compenetra todo. ",
        "header": 0,
        "paragraph": 76
    },
    {
        "id": 21883,
        "baniID": 92,
        "gurmukhi": "gur prswdI syvIAY scu sbid nIswxu ]",
        "gurmukhiUni": "ਗੁਰ ਪਰਸਾਦੀ ਸੇਵੀਐ ਸਚੁ ਸਬਦਿ ਨੀਸਾਣੁ ॥",
        "english": "By Guru's Grace, serve Him, through the True Insignia of the Shabad.",
        "punjabi": "gurU dy sbd dI rwhIN pRB-ismrn-rUp jIvn-AwdrS imldw hY, so, gurU dI imhr pRwpq kr ky ismrn krIey;",
        "punjabiUni": "ਗੁਰੂ ਦੇ ਸਬਦ ਦੀ ਰਾਹੀਂ ਪ੍ਰਭ-ਸਿਮਰਨ-ਰੂਪ ਜੀਵਨ-ਆਦਰਸ਼ ਮਿਲਦਾ ਹੈ, ਸੋ, ਗੁਰੂ ਦੀ ਮਿਹਰ ਪ੍ਰਾਪਤ ਕਰ ਕੇ ਸਿਮਰਨ ਕਰੀਏ;",
        "hindiUni": "गुर परसादी सेवीऐ सचु सबदि नीसाणु ॥",
        "spanish": "Lo servimos por la Gracia del Guru y ungimos en nuestro ser el Bálsamo de la Palabra Verdadera.",
        "header": 0,
        "paragraph": 76
    },
    {
        "id": 21884,
        "baniID": 92,
        "gurmukhi": "pUrw Qwtu bxwieAw rMgu gurmiq mwxu ]",
        "gurmukhiUni": "ਪੂਰਾ ਥਾਟੁ ਬਣਾਇਆ ਰੰਗੁ ਗੁਰਮਤਿ ਮਾਣੁ ॥",
        "english": "That which He makes is perfect; through the Guru's Teachings, enjoy His Love.",
        "punjabi": "pRBU ny ismrn dI bxqr AYsI bxweI hY jo mukMml hY (ijs ivc koeI aUxqw nhIN); (hy jIv!) gurU dI is`iKAw qy qur ky ismrn dw rMg mwx [",
        "punjabiUni": "ਪ੍ਰਭੂ ਨੇ ਸਿਮਰਨ ਦੀ ਬਣਤਰ ਐਸੀ ਬਣਾਈ ਹੈ ਜੋ ਮੁਕੰਮਲ ਹੈ (ਜਿਸ ਵਿਚ ਕੋਈ ਊਣਤਾ ਨਹੀਂ); (ਹੇ ਜੀਵ!) ਗੁਰੂ ਦੀ ਸਿੱਖਿਆ ਤੇ ਤੁਰ ਕੇ ਸਿਮਰਨ ਦਾ ਰੰਗ ਮਾਣ ।",
        "hindiUni": "पूरा थाटु बणाइआ रंगु गुरमति माणु ॥",
        "spanish": "Lo que Dios establece es Perfecto de todas formas; a través de la Instrucción del Guru, uno goza del Amor del Señor.",
        "header": 0,
        "paragraph": 76
    },
    {
        "id": 21885,
        "baniID": 92,
        "gurmukhi": "Agm Agocru AlKu hY gurmuiK hir jwxu ]11]",
        "gurmukhiUni": "ਅਗਮ ਅਗੋਚਰੁ ਅਲਖੁ ਹੈ ਗੁਰਮੁਖਿ ਹਰਿ ਜਾਣੁ ॥੧੧॥",
        "english": "He is inaccessible, unfathomable and unseen; as Gurmukh, know the Lord. ||11||",
        "punjabi": "pRBU hY qW AphuMc, ieMid®AW dI phuMc qoN pry qy Aid®St; pr gurU dy snmuK hoieAW aus dI sUJ pY jWdI hY [11[",
        "punjabiUni": "ਪ੍ਰਭੂ ਹੈ ਤਾਂ ਅਪਹੁੰਚ, ਇੰਦ੍ਰਿਆਂ ਦੀ ਪਹੁੰਚ ਤੋਂ ਪਰੇ ਤੇ ਅਦ੍ਰਿਸ਼ਟ; ਪਰ ਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੋਇਆਂ ਉਸ ਦੀ ਸੂਝ ਪੈ ਜਾਂਦੀ ਹੈ ।੧੧।",
        "hindiUni": "अगम अगोचरु अलखु है गुरमुखि हरि जाणु ॥११॥",
        "spanish": "El Señor es Insondable, Incomprensible e Infinito y es conocido sólo a través del Guru. 11",
        "header": 0,
        "paragraph": 76
    },
    {
        "id": 21886,
        "baniID": 92,
        "gurmukhi": "slok mÚ 1 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੧ ॥",
        "english": "Shalok, First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: १ ॥",
        "spanish": "Shlok, Mejl Guru Nanak, Primer Canal Divino.",
        "header": 2,
        "paragraph": 77
    },
    {
        "id": 21887,
        "baniID": 92,
        "gurmukhi": "nwnk bdrw mwl kw BIqir DirAw Awix ]",
        "gurmukhiUni": "ਨਾਨਕ ਬਦਰਾ ਮਾਲ ਕਾ ਭੀਤਰਿ ਧਰਿਆ ਆਣਿ ॥",
        "english": "O Nanak, the bags of coins are brought in",
        "punjabi": "hy nwnk! (iksy mwlk dw nOkr) rupieAW dI QYlI (kmw ky) AMdr ilAw r`Kdw hY,",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਕਿਸੇ ਮਾਲਕ ਦਾ ਨੌਕਰ) ਰੁਪਇਆਂ ਦੀ ਥੈਲੀ (ਕਮਾ ਕੇ) ਅੰਦਰ ਲਿਆ ਰੱਖਦਾ ਹੈ,",
        "hindiUni": "नानक बदरा माल का भीतरि धरिआ आणि ॥",
        "spanish": "La bolsa de la mente llena de monedas es puesta en la Corte del Señor",
        "header": 0,
        "paragraph": 78
    },
    {
        "id": 21888,
        "baniID": 92,
        "gurmukhi": "Koty Kry prKIAin swihb kY dIbwix ]1]",
        "gurmukhiUni": "ਖੋਟੇ ਖਰੇ ਪਰਖੀਅਨਿ ਸਾਹਿਬ ਕੈ ਦੀਬਾਣਿ ॥੧॥",
        "english": "and placed in the Court of our Lord and Master, and there, the genuine and the counterfeit are separated. ||1||",
        "punjabi": "mwlk dy swhmxy Koty qy Kry rupey prKy jWdy hn (eysy qrHW ieh jIv-vxjwrw Swh-pRBU dw ByijAw hoieAw eyQy vxj kr ky cMgy mMdy kMmW dy sMskwr iek`Ty krdw rihMdw hY, mwlk-pRBU dI hzUrI ivc inqwrw ho jWdw hY ik eyQy Kot hI kmw irhw hY jW BlweI BI) [1[",
        "punjabiUni": "ਮਾਲਕ ਦੇ ਸਾਹਮਣੇ ਖੋਟੇ ਤੇ ਖਰੇ ਰੁਪਏ ਪਰਖੇ ਜਾਂਦੇ ਹਨ (ਏਸੇ ਤਰ੍ਹਾਂ ਇਹ ਜੀਵ-ਵਣਜਾਰਾ ਸ਼ਾਹ-ਪ੍ਰਭੂ ਦਾ ਭੇਜਿਆ ਹੋਇਆ ਏਥੇ ਵਣਜ ਕਰ ਕੇ ਚੰਗੇ ਮੰਦੇ ਕੰਮਾਂ ਦੇ ਸੰਸਕਾਰ ਇਕੱਠੇ ਕਰਦਾ ਰਹਿੰਦਾ ਹੈ, ਮਾਲਕ-ਪ੍ਰਭੂ ਦੀ ਹਜ਼ੂਰੀ ਵਿਚ ਨਿਤਾਰਾ ਹੋ ਜਾਂਦਾ ਹੈ ਕਿ ਏਥੇ ਖੋਟ ਹੀ ਕਮਾ ਰਿਹਾ ਹੈ ਜਾਂ ਭਲਾਈ ਭੀ) ।੧।",
        "hindiUni": "खोटे खरे परखीअनि साहिब कै दीबाणि ॥१॥",
        "spanish": "pues mira, las monedas falsas son inmediatamente separadas de las que son verdaderas.(1)",
        "header": 0,
        "paragraph": 78
    },
    {
        "id": 21889,
        "baniID": 92,
        "gurmukhi": "mÚ 1 ]",
        "gurmukhiUni": "ਮਃ ੧ ॥",
        "english": "First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: १ ॥",
        "spanish": "Mejl Guru Nanak, Primer Canal Divino.",
        "header": 2,
        "paragraph": 79
    },
    {
        "id": 21890,
        "baniID": 92,
        "gurmukhi": "nwvx cly qIrQI min KotY qin cor ]",
        "gurmukhiUni": "ਨਾਵਣ ਚਲੇ ਤੀਰਥੀ ਮਨਿ ਖੋਟੈ ਤਨਿ ਚੋਰ ॥",
        "english": "They go and bathe at sacred shrines of pilgrimage, but their minds are still evil, and their bodies are thieves.",
        "punjabi": "jy Koty mn nwl qIrQW qy nHwaux qur pey qy srIr ivc kwmwidk cor BI itky rhy,",
        "punjabiUni": "ਜੇ ਖੋਟੇ ਮਨ ਨਾਲ ਤੀਰਥਾਂ ਤੇ ਨ੍ਹਾਉਣ ਤੁਰ ਪਏ ਤੇ ਸਰੀਰ ਵਿਚ ਕਾਮਾਦਿਕ ਚੋਰ ਭੀ ਟਿਕੇ ਰਹੇ,",
        "hindiUni": "नावण चले तीरथी मनि खोटै तनि चोर ॥",
        "spanish": "Uno va a bañarse a los lugares de peregrinaje con la mente torcida y el cuerpo de un ladrón, ",
        "header": 0,
        "paragraph": 80
    },
    {
        "id": 21891,
        "baniID": 92,
        "gurmukhi": "ieku Bwau lQI nwiqAw duie Bw cVIAsu hor ]",
        "gurmukhiUni": "ਇਕੁ ਭਾਉ ਲਥੀ ਨਾਤਿਆ ਦੁਇ ਭਾ ਚੜੀਅਸੁ ਹੋਰ ॥",
        "english": "Some of their filth is washed off by these baths, but they only accumulate twice as much.",
        "punjabi": "qW nHwaux nwl iek ih`sw (Bwv, srIr dI bwhrlI) mYl qW lih geI pr (mn ivc AhMkwr Awidk dI) dUxI mYl hor cVH geI, ",
        "punjabiUni": "ਤਾਂ ਨ੍ਹਾਉਣ ਨਾਲ ਇਕ ਹਿੱਸਾ (ਭਾਵ, ਸਰੀਰ ਦੀ ਬਾਹਰਲੀ) ਮੈਲ ਤਾਂ ਲਹਿ ਗਈ ਪਰ (ਮਨ ਵਿਚ ਅਹੰਕਾਰ ਆਦਿਕ ਦੀ) ਦੂਣੀ ਮੈਲ ਹੋਰ ਚੜ੍ਹ ਗਈ, ",
        "hindiUni": "इकु भाउ लथी नातिआ दुइ भा चड़ीअसु होर ॥",
        "spanish": "y así, mientras una parte del cuerpo es lavada, las otras partes se ensucian doblemente.",
        "header": 0,
        "paragraph": 80
    },
    {
        "id": 21892,
        "baniID": 92,
        "gurmukhi": "bwhir DoqI qUmVI AMdir ivsu inkor ]",
        "gurmukhiUni": "ਬਾਹਰਿ ਧੋਤੀ ਤੂਮੜੀ ਅੰਦਰਿ ਵਿਸੁ ਨਿਕੋਰ ॥",
        "english": "Like a gourd, they may be washed off on the outside, but on the inside, they are still filled with poison.",
        "punjabi": "(quMmI vwlw hwl hI hoieAw) quMmI bwhroN qW DoqI geI, pr aus dy AMdr inrol ivsu (Bwv, kOV`qx) itkI rhI [",
        "punjabiUni": "(ਤੁੰਮੀ ਵਾਲਾ ਹਾਲ ਹੀ ਹੋਇਆ) ਤੁੰਮੀ ਬਾਹਰੋਂ ਤਾਂ ਧੋਤੀ ਗਈ, ਪਰ ਉਸ ਦੇ ਅੰਦਰ ਨਿਰੋਲ ਵਿਸੁ (ਭਾਵ, ਕੌੜੱਤਣ) ਟਿਕੀ ਰਹੀ ।",
        "hindiUni": "बाहरि धोती तूमड़ी अंदरि विसु निकोर ॥",
        "spanish": "Por fuera uno brilla como una vasija de plata, pero en el interior yace puro veneno. ",
        "header": 0,
        "paragraph": 80
    },
    {
        "id": 21893,
        "baniID": 92,
        "gurmukhi": "swD Bly AxnwiqAw cor is corw cor ]2]",
        "gurmukhiUni": "ਸਾਧ ਭਲੇ ਅਣਨਾਤਿਆ ਚੋਰ ਸਿ ਚੋਰਾ ਚੋਰ ॥੨॥",
        "english": "The holy man is blessed, even without such bathing, while a thief is a thief, no matter how much he bathes. ||2||",
        "punjabi": "Bly mnu`K (qIrQW qy) nHwaux qoN ibnw hI Bly hn, qy cor (qIrQW qy nHw ky BI) cor hI hn [2[",
        "punjabiUni": "ਭਲੇ ਮਨੁੱਖ (ਤੀਰਥਾਂ ਤੇ) ਨ੍ਹਾਉਣ ਤੋਂ ਬਿਨਾ ਹੀ ਭਲੇ ਹਨ, ਤੇ ਚੋਰ (ਤੀਰਥਾਂ ਤੇ ਨ੍ਹਾ ਕੇ ਭੀ) ਚੋਰ ਹੀ ਹਨ ।੨।",
        "hindiUni": "साध भले अणनातिआ चोर सि चोरा चोर ॥२॥",
        "spanish": "El Santo es bendecido aun sin lavarse, pero el ladrón permanece ladrón aun después de la ablución.(2)",
        "header": 0,
        "paragraph": 80
    },
    {
        "id": 21894,
        "baniID": 92,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 81
    },
    {
        "id": 21895,
        "baniID": 92,
        "gurmukhi": "Awpy hukmu clwiedw jgu DMDY lwieAw ]",
        "gurmukhiUni": "ਆਪੇ ਹੁਕਮੁ ਚਲਾਇਦਾ ਜਗੁ ਧੰਧੈ ਲਾਇਆ ॥",
        "english": "He Himself issues His Commands, and links the people of the world to their tasks.",
        "punjabi": "pRBU Awp hI Awpxw hukm vrqw irhw hY qy jgq ƒ aus ny Awp hI mwiek DMDy ivc lw r`iKAw hY,",
        "punjabiUni": "ਪ੍ਰਭੂ ਆਪ ਹੀ ਆਪਣਾ ਹੁਕਮ ਵਰਤਾ ਰਿਹਾ ਹੈ ਤੇ ਜਗਤ ਨੂੰ ਉਸ ਨੇ ਆਪ ਹੀ ਮਾਇਕ ਧੰਧੇ ਵਿਚ ਲਾ ਰੱਖਿਆ ਹੈ,",
        "hindiUni": "आपे हुकमु चलाइदा जगु धंधै लाइआ ॥",
        "spanish": "El Señor comanda a todos y les encomienda a todos sus tareas. ",
        "header": 0,
        "paragraph": 82
    },
    {
        "id": 21896,
        "baniID": 92,
        "gurmukhi": "ieik Awpy hI Awip lwieAnu gur qy suKu pwieAw ]",
        "gurmukhiUni": "ਇਕਿ ਆਪੇ ਹੀ ਆਪਿ ਲਾਇਅਨੁ ਗੁਰ ਤੇ ਸੁਖੁ ਪਾਇਆ ॥",
        "english": "He Himself joins some to Himself, and through the Guru, they find peace.",
        "punjabi": "ijnHW ƒ aus ny Awp hI (nwm ivc) joV r`iKAw hY auhnW ny gurU dI srn pY ky suK hwsl kIqw hY [",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਨੂੰ ਉਸ ਨੇ ਆਪ ਹੀ (ਨਾਮ ਵਿਚ) ਜੋੜ ਰੱਖਿਆ ਹੈ ਉਹਨਾਂ ਨੇ ਗੁਰੂ ਦੀ ਸਰਨ ਪੈ ਕੇ ਸੁਖ ਹਾਸਲ ਕੀਤਾ ਹੈ ।",
        "hindiUni": "इकि आपे ही आपि लाइअनु गुर ते सुखु पाइआ ॥",
        "spanish": "A algunos los une en Su Ser y ellos reciben la Bondad del Guru. ",
        "header": 0,
        "paragraph": 82
    },
    {
        "id": 21897,
        "baniID": 92,
        "gurmukhi": "dh ids iehu mnu Dwvdw guir Twik rhwieAw ]",
        "gurmukhiUni": "ਦਹ ਦਿਸ ਇਹੁ ਮਨੁ ਧਾਵਦਾ ਗੁਰਿ ਠਾਕਿ ਰਹਾਇਆ ॥",
        "english": "The mind runs around in the ten directions; the Guru holds it still.",
        "punjabi": "mnu`K dw ieh mn dsIN pwsIN dOVdw hY, (srn Awey mnu`K dw mn) gurU ny (hI) rok ky r`iKAw hY; ",
        "punjabiUni": "ਮਨੁੱਖ ਦਾ ਇਹ ਮਨ ਦਸੀਂ ਪਾਸੀਂ ਦੌੜਦਾ ਹੈ, (ਸਰਨ ਆਏ ਮਨੁੱਖ ਦਾ ਮਨ) ਗੁਰੂ ਨੇ (ਹੀ) ਰੋਕ ਕੇ ਰੱਖਿਆ ਹੈ; ",
        "hindiUni": "दह दिस इहु मनु धावदा गुरि ठाकि रहाइआ ॥",
        "spanish": "Esta mente que vaga por todas partes es entonces tranquilizada por la Gracia del Guru.",
        "header": 0,
        "paragraph": 82
    },
    {
        "id": 21898,
        "baniID": 92,
        "gurmukhi": "nwvY no sB locdI gurmqI pwieAw ]",
        "gurmukhiUni": "ਨਾਵੈ ਨੋ ਸਭ ਲੋਚਦੀ ਗੁਰਮਤੀ ਪਾਇਆ ॥",
        "english": "Everyone longs for the Name, but it is only found through the Guru's Teachings.",
        "punjabi": "swrI lokweI pRBU dy nwm dI qWG krdI hY, pr imldw gurU dI miq ilAW hI hY [",
        "punjabiUni": "ਸਾਰੀ ਲੋਕਾਈ ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਦੀ ਤਾਂਘ ਕਰਦੀ ਹੈ, ਪਰ ਮਿਲਦਾ ਗੁਰੂ ਦੀ ਮਤਿ ਲਿਆਂ ਹੀ ਹੈ ।",
        "hindiUni": "नावै नो सभ लोचदी गुरमती पाइआ ॥",
        "spanish": "Todos buscan el Nombre del Señor, pero es a través de la Palabra del Shabd del Guru que uno es bendecido con Él. ",
        "header": 0,
        "paragraph": 82
    },
    {
        "id": 21899,
        "baniID": 92,
        "gurmukhi": "Duir iliKAw myit n skIAY jo hir iliK pwieAw ]12]",
        "gurmukhiUni": "ਧੁਰਿ ਲਿਖਿਆ ਮੇਟਿ ਨ ਸਕੀਐ ਜੋ ਹਰਿ ਲਿਖਿ ਪਾਇਆ ॥੧੨॥",
        "english": "Your pre-ordained destiny, written by the Lord in the very beginning, cannot be erased. ||12||",
        "punjabi": "(gurU dw imlxw BI BwgW dI g`l hY, qy) jo lyK pRBU ny mu`F qoN bMdy dy m`Qy ilK id`qw hY auh imtwieAw nhIN jw skdw [12[",
        "punjabiUni": "(ਗੁਰੂ ਦਾ ਮਿਲਣਾ ਭੀ ਭਾਗਾਂ ਦੀ ਗੱਲ ਹੈ, ਤੇ) ਜੋ ਲੇਖ ਪ੍ਰਭੂ ਨੇ ਮੁੱਢ ਤੋਂ ਬੰਦੇ ਦੇ ਮੱਥੇ ਲਿਖ ਦਿੱਤਾ ਹੈ ਉਹ ਮਿਟਾਇਆ ਨਹੀਂ ਜਾ ਸਕਦਾ ।੧੨।",
        "hindiUni": "धुरि लिखिआ मेटि न सकीऐ जो हरि लिखि पाइआ ॥१२॥",
        "spanish": "Y nadie puede borrar lo que el Señor Mismo ha inscrito en nuestro destino.  (12)",
        "header": 0,
        "paragraph": 82
    },
    {
        "id": 21900,
        "baniID": 92,
        "gurmukhi": "slok mÚ 1 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੧ ॥",
        "english": "Shalok, First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: १ ॥",
        "spanish": "Shlok, Mejl Guru Nanak, Primer Canal Divino.",
        "header": 2,
        "paragraph": 83
    },
    {
        "id": 21901,
        "baniID": 92,
        "gurmukhi": "duie dIvy caudh htnwly ]",
        "gurmukhiUni": "ਦੁਇ ਦੀਵੇ ਚਉਦਹ ਹਟਨਾਲੇ ॥",
        "english": "The two lamps light the fourteen markets.",
        "punjabi": "jgq-rUp Shr ivc cMd qy sUrj, mwno, do lYNp jg rhy hn, qy cOdW lok (ieh jgq-Shr dy, mwno) bzwr hn,",
        "punjabiUni": "ਜਗਤ-ਰੂਪ ਸ਼ਹਰ ਵਿਚ ਚੰਦ ਤੇ ਸੂਰਜ, ਮਾਨੋ, ਦੋ ਲੈਂਪ ਜਗ ਰਹੇ ਹਨ, ਤੇ ਚੌਦਾਂ ਲੋਕ (ਇਹ ਜਗਤ-ਸ਼ਹਰ ਦੇ, ਮਾਨੋ) ਬਜ਼ਾਰ ਹਨ,",
        "hindiUni": "दुइ दीवे चउदह हटनाले ॥",
        "spanish": "El sol y la luna son las luces que iluminan las catorce esferas del universo. ",
        "header": 0,
        "paragraph": 84
    },
    {
        "id": 21902,
        "baniID": 92,
        "gurmukhi": "jyqy jIA qyqy vxjwry ]",
        "gurmukhiUni": "ਜੇਤੇ ਜੀਅ ਤੇਤੇ ਵਣਜਾਰੇ ॥",
        "english": "There are just as many traders as there are living beings.",
        "punjabi": "swry jIv (ies Shr dy) vpwrI hn [ ",
        "punjabiUni": "ਸਾਰੇ ਜੀਵ (ਇਸ ਸ਼ਹਰ ਦੇ) ਵਪਾਰੀ ਹਨ । ",
        "hindiUni": "जेते जीअ तेते वणजारे ॥",
        "spanish": "Tal es el número de seres humanos que actúan como clientes; ",
        "header": 0,
        "paragraph": 84
    },
    {
        "id": 21903,
        "baniID": 92,
        "gurmukhi": "Kul@y ht hoAw vwpwru ]",
        "gurmukhiUni": "ਖੁਲੑੇ ਹਟ ਹੋਆ ਵਾਪਾਰੁ ॥",
        "english": "The shops are open, and trading is going on;",
        "punjabi": "jdoN h`t KulH pey (jgq-rcnw hoeI), vpwr hox l`g ipAw [",
        "punjabiUni": "ਜਦੋਂ ਹੱਟ ਖੁਲ੍ਹ ਪਏ (ਜਗਤ-ਰਚਨਾ ਹੋਈ), ਵਪਾਰ ਹੋਣ ਲੱਗ ਪਿਆ ।",
        "hindiUni": "खुल्ले हट होआ वापारु ॥",
        "spanish": "aquí las tiendas están siempre abiertas, el comercio no para.",
        "header": 0,
        "paragraph": 84
    },
    {
        "id": 21904,
        "baniID": 92,
        "gurmukhi": "jo phucY so clxhwru ]",
        "gurmukhiUni": "ਜੋ ਪਹੁਚੈ ਸੋ ਚਲਣਹਾਰੁ ॥",
        "english": "whoever comes there, is bound to depart.",
        "punjabi": "jo jo vpwrI eyQy AwauNdw hY auh muswi&r hI huMdw hY [",
        "punjabiUni": "ਜੋ ਜੋ ਵਪਾਰੀ ਏਥੇ ਆਉਂਦਾ ਹੈ ਉਹ ਮੁਸਾਫ਼ਿਰ ਹੀ ਹੁੰਦਾ ਹੈ ।",
        "hindiUni": "जो पहुचै सो चलणहारु ॥",
        "spanish": "No tarda uno en llegar a una esquina, cuando ya se está yendo por la otra. ",
        "header": 0,
        "paragraph": 84
    },
    {
        "id": 21905,
        "baniID": 92,
        "gurmukhi": "Drmu dlwlu pwey nIswxu ]",
        "gurmukhiUni": "ਧਰਮੁ ਦਲਾਲੁ ਪਾਏ ਨੀਸਾਣੁ ॥",
        "english": "The Righteous Judge of Dharma is the broker, who gives his sign of approval.",
        "punjabi": "Drm-rUp dlwl inSwn lweI jWdw hY (ik ies dw saudw Krw hY jW Kotw),",
        "punjabiUni": "ਧਰਮ-ਰੂਪ ਦਲਾਲ ਨਿਸ਼ਾਨ ਲਾਈ ਜਾਂਦਾ ਹੈ (ਕਿ ਇਸ ਦਾ ਸਉਦਾ ਖਰਾ ਹੈ ਜਾਂ ਖੋਟਾ),",
        "hindiUni": "धरमु दलालु पाए नीसाणु ॥",
        "spanish": "El Dharmaraya es el agente que aprueba o desaprueba; ",
        "header": 0,
        "paragraph": 84
    },
    {
        "id": 21906,
        "baniID": 92,
        "gurmukhi": "nwnk nwmu lwhw prvwxu ]",
        "gurmukhiUni": "ਨਾਨਕ ਨਾਮੁ ਲਾਹਾ ਪਰਵਾਣੁ ॥",
        "english": "O Nanak, those who earn the profit of the Naam are accepted and approved.",
        "punjabi": "hy nwnk! (Swh-pRBU dy h`t qy) ‘nwm’ n&w hI kbUl huMdw hY [",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਸ਼ਾਹ-ਪ੍ਰਭੂ ਦੇ ਹੱਟ ਤੇ) ‘ਨਾਮ’ ਨਫ਼ਾ ਹੀ ਕਬੂਲ ਹੁੰਦਾ ਹੈ ।",
        "hindiUni": "नानक नामु लाहा परवाणु ॥",
        "spanish": "para él la moneda del Nombre del Señor, que uno haya ganado, es lo único que vale.",
        "header": 0,
        "paragraph": 84
    },
    {
        "id": 21907,
        "baniID": 92,
        "gurmukhi": "Gir Awey vjI vwDweI ]",
        "gurmukhiUni": "ਘਰਿ ਆਏ ਵਜੀ ਵਾਧਾਈ ॥",
        "english": "And when they return home, they are greeted with cheers;",
        "punjabi": "jo (ieh n&w K`t ky) hzUrI ivc A`pVdw hY aus ƒ lwlI cVHdI hY [",
        "punjabiUni": "ਜੋ (ਇਹ ਨਫ਼ਾ ਖੱਟ ਕੇ) ਹਜ਼ੂਰੀ ਵਿਚ ਅੱਪੜਦਾ ਹੈ ਉਸ ਨੂੰ ਲਾਲੀ ਚੜ੍ਹਦੀ ਹੈ ।",
        "hindiUni": "घरि आए वजी वाधाई ॥",
        "spanish": "Cuando uno regresa a su hogar, la Victoria es pronunciada ",
        "header": 0,
        "paragraph": 84
    },
    {
        "id": 21908,
        "baniID": 92,
        "gurmukhi": "sc nwm kI imlI vifAweI ]1]",
        "gurmukhiUni": "ਸਚ ਨਾਮ ਕੀ ਮਿਲੀ ਵਡਿਆਈ ॥੧॥",
        "english": "they obtain the glorious greatness of the True Name. ||1||",
        "punjabi": "s`cy nwm dI (pRwpqI dI) aus ƒ vifAweI imldI hY [1[",
        "punjabiUni": "ਸੱਚੇ ਨਾਮ ਦੀ (ਪ੍ਰਾਪਤੀ ਦੀ) ਉਸ ਨੂੰ ਵਡਿਆਈ ਮਿਲਦੀ ਹੈ ।੧।",
        "hindiUni": "सच नाम की मिली वडिआई ॥१॥",
        "spanish": "y uno es bendecido con la Gloria del Nombre Verdadero.(1)",
        "header": 0,
        "paragraph": 84
    },
    {
        "id": 21909,
        "baniID": 92,
        "gurmukhi": "mÚ 1 ]",
        "gurmukhiUni": "ਮਃ ੧ ॥",
        "english": "First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: १ ॥",
        "spanish": "Mejl Guru Nanak, Primer Canal Divino.",
        "header": 2,
        "paragraph": 85
    },
    {
        "id": 21910,
        "baniID": 92,
        "gurmukhi": "rwqI hovin kwlIAw supydw sy vMn ]",
        "gurmukhiUni": "ਰਾਤੀ ਹੋਵਨਿ ਕਾਲੀਆ ਸੁਪੇਦਾ ਸੇ ਵੰਨ ॥",
        "english": "Even when the night is dark, whatever is white retains its white color.",
        "punjabi": "rwqW kwlIAW huMdIAW hn (pr) ic`tIAW cIzW dy auhI ic`ty rMg hI rihMdy hn (rwq dI kwlK dw Asr auhnW qy nhIN pYNdw),",
        "punjabiUni": "ਰਾਤਾਂ ਕਾਲੀਆਂ ਹੁੰਦੀਆਂ ਹਨ (ਪਰ) ਚਿੱਟੀਆਂ ਚੀਜ਼ਾਂ ਦੇ ਉਹੀ ਚਿੱਟੇ ਰੰਗ ਹੀ ਰਹਿੰਦੇ ਹਨ (ਰਾਤ ਦੀ ਕਾਲਖ ਦਾ ਅਸਰ ਉਹਨਾਂ ਤੇ ਨਹੀਂ ਪੈਂਦਾ),",
        "hindiUni": "राती होवनि कालीआ सुपेदा से वंन ॥",
        "spanish": "Si la noche es negra, lo que es blanco permanece blanco; si el día es blanco, ",
        "header": 0,
        "paragraph": 86
    },
    {
        "id": 21911,
        "baniID": 92,
        "gurmukhi": "idhu bgw qpY Gxw kwilAw kwly vMn ]",
        "gurmukhiUni": "ਦਿਹੁ ਬਗਾ ਤਪੈ ਘਣਾ ਕਾਲਿਆ ਕਾਲੇ ਵੰਨ ॥",
        "english": "And even when the light of day is dazzlingly bright, whatever is black retains its black color.",
        "punjabi": "idn ic`tw huMdw hY, cMgw qkVw cmkdw hY, pr kwly pdwrQW dy rMg kwly hI rihMdy hn (idn dI rOSnI dw Asr iehnW kwlIAW cIzW qy nhIN pYNdw) [",
        "punjabiUni": "ਦਿਨ ਚਿੱਟਾ ਹੁੰਦਾ ਹੈ, ਚੰਗਾ ਤਕੜਾ ਚਮਕਦਾ ਹੈ, ਪਰ ਕਾਲੇ ਪਦਾਰਥਾਂ ਦੇ ਰੰਗ ਕਾਲੇ ਹੀ ਰਹਿੰਦੇ ਹਨ (ਦਿਨ ਦੀ ਰੌਸ਼ਨੀ ਦਾ ਅਸਰ ਇਹਨਾਂ ਕਾਲੀਆਂ ਚੀਜ਼ਾਂ ਤੇ ਨਹੀਂ ਪੈਂਦਾ) ।",
        "hindiUni": "दिहु बगा तपै घणा कालिआ काले वंन ॥",
        "spanish": "lo negro permanece negro. ",
        "header": 0,
        "paragraph": 86
    },
    {
        "id": 21912,
        "baniID": 92,
        "gurmukhi": "AMDy AklI bwhry mUrK AMD igAwnu ]",
        "gurmukhiUni": "ਅੰਧੇ ਅਕਲੀ ਬਾਹਰੇ ਮੂਰਖ ਅੰਧ ਗਿਆਨੁ ॥",
        "english": "The blind fools have no wisdom at all; their understanding is blind.",
        "punjabi": "jo mnu`K AMnHy mUrK Akl-hIx hn auhnW dI AMnHI hI miq rihMdI hY; ",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਅੰਨ੍ਹੇ ਮੂਰਖ ਅਕਲ-ਹੀਣ ਹਨ ਉਹਨਾਂ ਦੀ ਅੰਨ੍ਹੀ ਹੀ ਮਤਿ ਰਹਿੰਦੀ ਹੈ; ",
        "hindiUni": "अंधे अकली बाहरे मूरख अंध गिआनु ॥",
        "spanish": "Los tontos Manmukjs están ciegos pues su pobre entendimiento no los deja ver.",
        "header": 0,
        "paragraph": 86
    },
    {
        "id": 21913,
        "baniID": 92,
        "gurmukhi": "nwnk ndrI bwhry kbih n pwvih mwnu ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਨਦਰੀ ਬਾਹਰੇ ਕਬਹਿ ਨ ਪਾਵਹਿ ਮਾਨੁ ॥੨॥",
        "english": "O Nanak, without the Lord's Grace, they will never receive honor. ||2||",
        "punjabi": "hy nwnk! ijnHW auqy pRBU dI imhr dI nzr nhIN hoeI auhnW ƒ kdy (‘nwm’ dI pRwpqI dw) mwx nhIN imldw [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਿਨ੍ਹਾਂ ਉਤੇ ਪ੍ਰਭੂ ਦੀ ਮਿਹਰ ਦੀ ਨਜ਼ਰ ਨਹੀਂ ਹੋਈ ਉਹਨਾਂ ਨੂੰ ਕਦੇ (‘ਨਾਮ’ ਦੀ ਪ੍ਰਾਪਤੀ ਦਾ) ਮਾਣ ਨਹੀਂ ਮਿਲਦਾ ।੨।",
        "hindiUni": "नानक नदरी बाहरे कबहि न पावहि मानु ॥२॥",
        "spanish": "Dice Nanak, aquéllos que son negados de la Gracia del Señor, nunca son bendecidos con Gloria. (2)",
        "header": 0,
        "paragraph": 86
    },
    {
        "id": 21914,
        "baniID": 92,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 87
    },
    {
        "id": 21915,
        "baniID": 92,
        "gurmukhi": "kwieAw kotu rcwieAw hir scY Awpy ]",
        "gurmukhiUni": "ਕਾਇਆ ਕੋਟੁ ਰਚਾਇਆ ਹਰਿ ਸਚੈ ਆਪੇ ॥",
        "english": "The True Lord Himself created the body-fortress.",
        "punjabi": "ieh mnu`Kw-srIr (mwno,) iklHw hY jo s`cy pRBU ny Awp bxwieAw hY, ",
        "punjabiUni": "ਇਹ ਮਨੁੱਖਾ-ਸਰੀਰ (ਮਾਨੋ,) ਕਿਲ੍ਹਾ ਹੈ ਜੋ ਸੱਚੇ ਪ੍ਰਭੂ ਨੇ ਆਪ ਬਣਾਇਆ ਹੈ, ",
        "hindiUni": "काइआ कोटु रचाइआ हरि सचै आपे ॥",
        "spanish": "El Mismo Señor Verdadero construye la fortaleza del cuerpo; ",
        "header": 0,
        "paragraph": 88
    },
    {
        "id": 21916,
        "baniID": 92,
        "gurmukhi": "ieik dUjY Bwie KuAwieAnu haumY ivic ivAwpy ]",
        "gurmukhiUni": "ਇਕਿ ਦੂਜੈ ਭਾਇ ਖੁਆਇਅਨੁ ਹਉਮੈ ਵਿਚਿ ਵਿਆਪੇ ॥",
        "english": "Some are ruined through the love of duality, engrossed in egotism.",
        "punjabi": "keI jIv mwieAw dy moh ivc pw ky aus ny Awp hI kurwhy pw id`qy hn, auh (ivcwry) haumY ivc Psy pey hn [",
        "punjabiUni": "ਕਈ ਜੀਵ ਮਾਇਆ ਦੇ ਮੋਹ ਵਿਚ ਪਾ ਕੇ ਉਸ ਨੇ ਆਪ ਹੀ ਕੁਰਾਹੇ ਪਾ ਦਿੱਤੇ ਹਨ, ਉਹ (ਵਿਚਾਰੇ) ਹਉਮੈ ਵਿਚ ਫਸੇ ਪਏ ਹਨ ।",
        "hindiUni": "इकि दूजै भाइ खुआइअनु हउमै विचि विआपे ॥",
        "spanish": "a algunos que están enamorados del otro los destruye, pues están envueltos en su propio ego. ",
        "header": 0,
        "paragraph": 88
    },
    {
        "id": 21917,
        "baniID": 92,
        "gurmukhi": "iehu mwns jnmu dulµBu sw mnmuK sMqwpy ]",
        "gurmukhiUni": "ਇਹੁ ਮਾਨਸ ਜਨਮੁ ਦੁਲੰਭੁ ਸਾ ਮਨਮੁਖ ਸੰਤਾਪੇ ॥",
        "english": "This human body is so difficult to obtain; the self-willed manmukhs suffer in pain.",
        "punjabi": "ieh mnu`Kw srIr bVI muSkl nwl l`Bw sI, pr mn dy ip`Cy qur ky jIv duKI ho rhy hn; ",
        "punjabiUni": "ਇਹ ਮਨੁੱਖਾ ਸਰੀਰ ਬੜੀ ਮੁਸ਼ਕਲ ਨਾਲ ਲੱਭਾ ਸੀ, ਪਰ ਮਨ ਦੇ ਪਿੱਛੇ ਤੁਰ ਕੇ ਜੀਵ ਦੁਖੀ ਹੋ ਰਹੇ ਹਨ; ",
        "hindiUni": "इहु मानस जनमु दुलंभु सा मनमुख संतापे ॥",
        "spanish": "El nacimiento en la forma humana es precioso; sin embargo, el ególatra vive en el dolor.",
        "header": 0,
        "paragraph": 88
    },
    {
        "id": 21918,
        "baniID": 92,
        "gurmukhi": "ijsu Awip buJwey so buJsI ijsu siqguru Qwpy ]",
        "gurmukhiUni": "ਜਿਸੁ ਆਪਿ ਬੁਝਾਏ ਸੋ ਬੁਝਸੀ ਜਿਸੁ ਸਤਿਗੁਰੁ ਥਾਪੇ ॥",
        "english": "He alone understands, whom the Lord Himself causes to understand; he is blessed by the True Guru.",
        "punjabi": "ieh smJ aus ƒ AwauNdI hY ijs ƒ pRBU Awp smJ b^Sy qy siqgurU Qwpxw dyvy [",
        "punjabiUni": "ਇਹ ਸਮਝ ਉਸ ਨੂੰ ਆਉਂਦੀ ਹੈ ਜਿਸ ਨੂੰ ਪ੍ਰਭੂ ਆਪ ਸਮਝ ਬਖ਼ਸ਼ੇ ਤੇ ਸਤਿਗੁਰੂ ਥਾਪਣਾ ਦੇਵੇ ।",
        "hindiUni": "जिसु आपि बुझाए सो बुझसी जिसु सतिगुरु थापे ॥",
        "spanish": "Y sólo conoce a su Dios, a quien Dios permite que Lo conozca, aquél que es bendecido por el Verdadero Guru.",
        "header": 0,
        "paragraph": 88
    },
    {
        "id": 21919,
        "baniID": 92,
        "gurmukhi": "sBu jgu Kylu rcwieEnu sB vrqY Awpy ]13]",
        "gurmukhiUni": "ਸਭੁ ਜਗੁ ਖੇਲੁ ਰਚਾਇਓਨੁ ਸਭ ਵਰਤੈ ਆਪੇ ॥੧੩॥",
        "english": "He created the entire world for His play; He is pervading amongst all. ||13||",
        "punjabi": "ieh swrw jgq aus pRBU ny iek Kyf bxweI hY qy ies ivc hr QW Awp hI mOjUd hY [13[",
        "punjabiUni": "ਇਹ ਸਾਰਾ ਜਗਤ ਉਸ ਪ੍ਰਭੂ ਨੇ ਇਕ ਖੇਡ ਬਣਾਈ ਹੈ ਤੇ ਇਸ ਵਿਚ ਹਰ ਥਾਂ ਆਪ ਹੀ ਮੌਜੂਦ ਹੈ ।੧੩।",
        "hindiUni": "सभु जगु खेलु रचाइओनु सभ वरतै आपे ॥१३॥",
        "spanish": "El mundo es en verdad el Foro del Señor y sólo Él está presente en todo.(13)",
        "header": 0,
        "paragraph": 88
    },
    {
        "id": 21920,
        "baniID": 92,
        "gurmukhi": "slok mÚ 1 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੧ ॥",
        "english": "Shalok, First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: १ ॥",
        "spanish": "Shlok, Mejl Guru Nanak, Primer Canal Divino.",
        "header": 2,
        "paragraph": 89
    },
    {
        "id": 21921,
        "baniID": 92,
        "gurmukhi": "corw jwrw rMfIAw kutxIAw dIbwxu ] vydInw kI dosqI vydInw kw Kwxu ]",
        "gurmukhiUni": "ਚੋਰਾ ਜਾਰਾ ਰੰਡੀਆ ਕੁਟਣੀਆ ਦੀਬਾਣੁ ॥ ਵੇਦੀਨਾ ਕੀ ਦੋਸਤੀ ਵੇਦੀਨਾ ਕਾ ਖਾਣੁ ॥",
        "english": "Thieves, adulterers, prostitutes and pimps, make friendships with the unrighteous, and eat with the unrighteous.",
        "punjabi": "corW, l`ucy bMidAW, ivBcwrn AOrqW qy d`lIAW dw Awpo ivc bihx Klox huMdw hY, iehnW Drm qoN vWijAW dI Awpo ivc imq®qw qy Awpo ivc Kwx pIx huMdw hY; ",
        "punjabiUni": "ਚੋਰਾਂ, ਲੱੁਚੇ ਬੰਦਿਆਂ, ਵਿਭਚਾਰਨ ਔਰਤਾਂ ਤੇ ਦੱਲੀਆਂ ਦਾ ਆਪੋ ਵਿਚ ਬਹਿਣ ਖਲੋਣ ਹੁੰਦਾ ਹੈ, ਇਹਨਾਂ ਧਰਮ ਤੋਂ ਵਾਂਜਿਆਂ ਦੀ ਆਪੋ ਵਿਚ ਮਿਤ੍ਰਤਾ ਤੇ ਆਪੋ ਵਿਚ ਖਾਣ ਪੀਣ ਹੁੰਦਾ ਹੈ; ",
        "hindiUni": "चोरा जारा रंडीआ कुटणीआ दीबाणु ॥ वेदीना की दोसती वेदीना का खाणु ॥",
        "spanish": "Prostitutas, sapos, ladrones, tratantes de sexo, se juntan con quienes no viven en la rectitud y se sientan a comer con ellos, ",
        "header": 0,
        "paragraph": 90
    },
    {
        "id": 21922,
        "baniID": 92,
        "gurmukhi": "isPqI swr n jwxnI sdw vsY sYqwnu ]",
        "gurmukhiUni": "ਸਿਫਤੀ ਸਾਰ ਨ ਜਾਣਨੀ ਸਦਾ ਵਸੈ ਸੈਤਾਨੁ ॥",
        "english": "They do not know the value of the Lord's Praises, and Satan is always with them.",
        "punjabi": "r`b dI is&iq-swlwh krn dI iehnW ƒ sUJ nhIN huMdI, (iehnW dy mn ivc, mwno) sdw SYqwn v`sdw hY [",
        "punjabiUni": "ਰੱਬ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਨ ਦੀ ਇਹਨਾਂ ਨੂੰ ਸੂਝ ਨਹੀਂ ਹੁੰਦੀ, (ਇਹਨਾਂ ਦੇ ਮਨ ਵਿਚ, ਮਾਨੋ) ਸਦਾ ਸ਼ੈਤਾਨ ਵੱਸਦਾ ਹੈ ।",
        "hindiUni": "सिफती सार न जाणनी सदा वसै सैतानु ॥",
        "spanish": "no conocen la Alabanza del Señor y en ellos habita la maldad.",
        "header": 0,
        "paragraph": 90
    },
    {
        "id": 21923,
        "baniID": 92,
        "gurmukhi": "gdhu cMdin KaulIAY BI swhU isau pwxu ]",
        "gurmukhiUni": "ਗਦਹੁ ਚੰਦਨਿ ਖਉਲੀਐ ਭੀ ਸਾਹੂ ਸਿਉ ਪਾਣੁ ॥",
        "english": "If a donkey is anointed with sandalwood paste, he still loves to roll in the dirt.",
        "punjabi": "(smJwieAW BI smJdy nhIN, ijvyN) Koqy ƒ jy cMdn nwl mlIey qW BI aus dI vrqoN ivhwr suAwh nwl hI huMdI hY (ipCly kIqy krmW dw gyV ies mMdy rwh qoN htx nhIN dyNdw) [",
        "punjabiUni": "(ਸਮਝਾਇਆਂ ਭੀ ਸਮਝਦੇ ਨਹੀਂ, ਜਿਵੇਂ) ਖੋਤੇ ਨੂੰ ਜੇ ਚੰਦਨ ਨਾਲ ਮਲੀਏ ਤਾਂ ਭੀ ਉਸ ਦੀ ਵਰਤੋਂ ਵਿਹਾਰ ਸੁਆਹ ਨਾਲ ਹੀ ਹੁੰਦੀ ਹੈ (ਪਿਛਲੇ ਕੀਤੇ ਕਰਮਾਂ ਦਾ ਗੇੜ ਇਸ ਮੰਦੇ ਰਾਹ ਤੋਂ ਹਟਣ ਨਹੀਂ ਦੇਂਦਾ) ।",
        "hindiUni": "गदहु चंदनि खउलीऐ भी साहू सिउ पाणु ॥",
        "spanish": "Aunque a un asno se le unte Sándalo, él va a seguir revolcándose en el polvo.",
        "header": 0,
        "paragraph": 90
    },
    {
        "id": 21924,
        "baniID": 92,
        "gurmukhi": "nwnk kUVY kiqAY kUVw qxIAY qwxu ]",
        "gurmukhiUni": "ਨਾਨਕ ਕੂੜੈ ਕਤਿਐ ਕੂੜਾ ਤਣੀਐ ਤਾਣੁ ॥",
        "english": "O Nanak, by spinning falsehood, a fabric of falsehood is woven.",
        "punjabi": "hy nwnk! “kUV” (dw sUqr) k`qx nwl “kUV” dw hI qwxw cwhIdw hY, ",
        "punjabiUni": "ਹੇ ਨਾਨਕ! “ਕੂੜ” (ਦਾ ਸੂਤਰ) ਕੱਤਣ ਨਾਲ “ਕੂੜ” ਦਾ ਹੀ ਤਾਣਾ ਚਾਹੀਦਾ ਹੈ, ",
        "hindiUni": "नानक कूड़ै कतिऐ कूड़ा तणीऐ ताणु ॥",
        "spanish": "Dice Nanak, con el hilo de la falsedad sólo una tela falsa se puede tejer.",
        "header": 0,
        "paragraph": 90
    },
    {
        "id": 21925,
        "baniID": 92,
        "gurmukhi": "kUVw kpVu kCIAY kUVw pYnxu mwxu ]1]",
        "gurmukhiUni": "ਕੂੜਾ ਕਪੜੁ ਕਛੀਐ ਕੂੜਾ ਪੈਨਣੁ ਮਾਣੁ ॥੧॥",
        "english": "False is the cloth and its measurement, and false is pride in such a garment. ||1||",
        "punjabi": "“kUV” dw hI k`pVw k`CIdw hY qy pihnIdw hY (ies “kUV”-rUp puSwk dy kwrn “kUV” hI vifAweI imldI hY (Bwv, “KiqAhu jMmy Kqy krin q KiqAw ivic pwih”) [1[",
        "punjabiUni": "“ਕੂੜ” ਦਾ ਹੀ ਕੱਪੜਾ ਕੱਛੀਦਾ ਹੈ ਤੇ ਪਹਿਨੀਦਾ ਹੈ (ਇਸ “ਕੂੜ”-ਰੂਪ ਪੁਸ਼ਾਕ ਦੇ ਕਾਰਨ “ਕੂੜ” ਹੀ ਵਡਿਆਈ ਮਿਲਦੀ ਹੈ (ਭਾਵ, “ਖਤਿਅਹੁ ਜੰਮੇ ਖਤੇ ਕਰਨਿ ਤ ਖਤਿਆ ਵਿਚਿ ਪਾਹਿ”) ।੧।",
        "hindiUni": "कूड़ा कपड़ु कछीऐ कूड़ा पैनणु माणु ॥१॥",
        "spanish": "Si uno compra tela de ilusión, el usarla y estar orgulloso de ella, es en vano.  (1)",
        "header": 0,
        "paragraph": 90
    },
    {
        "id": 21926,
        "baniID": 92,
        "gurmukhi": "mÚ 1 ]",
        "gurmukhiUni": "ਮਃ ੧ ॥",
        "english": "First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: १ ॥",
        "spanish": "Mejl Guru Nanak, Primer Canal Divino.",
        "header": 2,
        "paragraph": 91
    },
    {
        "id": 21927,
        "baniID": 92,
        "gurmukhi": "bWgw burgU isM|IAw nwly imlI klwx ]",
        "gurmukhiUni": "ਬਾਂਗਾ ਬੁਰਗੂ ਸਿੰਙੀਆ ਨਾਲੇ ਮਿਲੀ ਕਲਾਣ ॥",
        "english": "The callers to prayer, the flute-players, the horn-blowers, and also the singers",
        "punjabi": "(mu`lW) bWg dy ky, (&kIr) qUqI vjw ky, (jogI) isM|I vjw ky, (imrwsI) klwx kr ky (lokW dy dr qoN mMgdy hn); ",
        "punjabiUni": "(ਮੁੱਲਾਂ) ਬਾਂਗ ਦੇ ਕੇ, (ਫ਼ਕੀਰ) ਤੂਤੀ ਵਜਾ ਕੇ, (ਜੋਗੀ) ਸਿੰਙੀ ਵਜਾ ਕੇ, (ਮਿਰਾਸੀ) ਕਲਾਣ ਕਰ ਕੇ (ਲੋਕਾਂ ਦੇ ਦਰ ਤੋਂ ਮੰਗਦੇ ਹਨ); ",
        "hindiUni": "बाँगा बुरगू सिंङीआ नाले मिली कलाण ॥",
        "spanish": "Los que llaman a la oración, los flautistas, los que soplan el corno y los que cantan, ",
        "header": 0,
        "paragraph": 92
    },
    {
        "id": 21928,
        "baniID": 92,
        "gurmukhi": "ieik dwqy ieik mMgqy nwmu qyrw prvwxu ]",
        "gurmukhiUni": "ਇਕਿ ਦਾਤੇ ਇਕਿ ਮੰਗਤੇ ਨਾਮੁ ਤੇਰਾ ਪਰਵਾਣੁ ॥",
        "english": "- some are givers, and some are beggars; they become acceptable only through Your Name, Lord.",
        "punjabi": "(sMswr ivc ies qrHW dy) keI mMgqy qy keI dwqy hn, pr mYƒ qyrw nwm hI cwhIdw hY [",
        "punjabiUni": "(ਸੰਸਾਰ ਵਿਚ ਇਸ ਤਰ੍ਹਾਂ ਦੇ) ਕਈ ਮੰਗਤੇ ਤੇ ਕਈ ਦਾਤੇ ਹਨ, ਪਰ ਮੈਨੂੰ ਤੇਰਾ ਨਾਮ ਹੀ ਚਾਹੀਦਾ ਹੈ ।",
        "hindiUni": "इकि दाते इकि मंगते नामु तेरा परवाणु ॥",
        "spanish": "algunos dan y otro pordiosean, pero Tú, oh Dios, ",
        "header": 0,
        "paragraph": 92
    },
    {
        "id": 21929,
        "baniID": 92,
        "gurmukhi": "nwnk ijn@I suix kY mMinAw hau iqnw ivthu kurbwxu ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਜਿਨੑੀ ਸੁਣਿ ਕੈ ਮੰਨਿਆ ਹਉ ਤਿਨਾ ਵਿਟਹੁ ਕੁਰਬਾਣੁ ॥੨॥",
        "english": "O Nanak, I am a sacrifice to those who hear and accept the Name. ||2||",
        "punjabi": "hy nwnk! ijnHW bMidAW ny pRBU dw nwm sux ky aus ivc mn ƒ joV ilAw hY, mYN auhnW qoN sdky hW [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਿਨ੍ਹਾਂ ਬੰਦਿਆਂ ਨੇ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਸੁਣ ਕੇ ਉਸ ਵਿਚ ਮਨ ਨੂੰ ਜੋੜ ਲਿਆ ਹੈ, ਮੈਂ ਉਹਨਾਂ ਤੋਂ ਸਦਕੇ ਹਾਂ ।੨।",
        "hindiUni": "नानक जिन्नी सुणि कै मंनिआ हउ तिना विटहु कुरबाणु ॥२॥",
        "spanish": "aceptas sólo a los que contemplan Tu Nombre. Dice Nanak, ofrezco mi ser en sacrificio a los que escuchan y aceptan Tu Nombre.  (2)",
        "header": 0,
        "paragraph": 92
    },
    {
        "id": 21930,
        "baniID": 92,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 93
    },
    {
        "id": 21931,
        "baniID": 92,
        "gurmukhi": "mwieAw mohu sBu kUVu hY kUVo hoie gieAw ]",
        "gurmukhiUni": "ਮਾਇਆ ਮੋਹੁ ਸਭੁ ਕੂੜੁ ਹੈ ਕੂੜੋ ਹੋਇ ਗਇਆ ॥",
        "english": "Attachment to Maya is totally false, and false are those who go that way.",
        "punjabi": "mwieAw dw moh inrol iek Cl hY, (Aw^r) Cl hI (swbq) huMdw hY,",
        "punjabiUni": "ਮਾਇਆ ਦਾ ਮੋਹ ਨਿਰੋਲ ਇਕ ਛਲ ਹੈ, (ਆਖ਼ਰ) ਛਲ ਹੀ (ਸਾਬਤ) ਹੁੰਦਾ ਹੈ,",
        "hindiUni": "माइआ मोहु सभु कूड़ु है कूड़ो होइ गइआ ॥",
        "spanish": "Maya y el apego son falsos porque lo relacionan a uno con la ilusión.",
        "header": 0,
        "paragraph": 94
    },
    {
        "id": 21932,
        "baniID": 92,
        "gurmukhi": "haumY JgVw pwieEnu JgVY jgu muieAw ]",
        "gurmukhiUni": "ਹਉਮੈ ਝਗੜਾ ਪਾਇਓਨੁ ਝਗੜੈ ਜਗੁ ਮੁਇਆ ॥",
        "english": "Through egotism, the world is caught in conflict and strife, and it dies.",
        "punjabi": "pr pRBU ny (mwieAw dy moh ivc jIv Psw ky) ‘haumY’ dw gyV pYdw kr id`qw hY ies gyV ivc (pY ky) jgq duKI ho irhw hY [",
        "punjabiUni": "ਪਰ ਪ੍ਰਭੂ ਨੇ (ਮਾਇਆ ਦੇ ਮੋਹ ਵਿਚ ਜੀਵ ਫਸਾ ਕੇ) ‘ਹਉਮੈ’ ਦਾ ਗੇੜ ਪੈਦਾ ਕਰ ਦਿੱਤਾ ਹੈ ਇਸ ਗੇੜ ਵਿਚ (ਪੈ ਕੇ) ਜਗਤ ਦੁਖੀ ਹੋ ਰਿਹਾ ਹੈ ।",
        "hindiUni": "हउमै झगड़ा पाइओनु झगड़ै जगु मुइआ ॥",
        "spanish": "El ego lo involucra a uno en la contienda y así uno es destruido.",
        "header": 0,
        "paragraph": 94
    },
    {
        "id": 21933,
        "baniID": 92,
        "gurmukhi": "gurmuiK JgVu cukwieEnu ieko riv rihAw ]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਝਗੜੁ ਚੁਕਾਇਓਨੁ ਇਕੋ ਰਵਿ ਰਹਿਆ ॥",
        "english": "The Gurmukh is free of conflict and strife, and sees the One Lord, pervading everywhere.",
        "punjabi": "jo mnu`K gurU dy snmuK hY aus dw ieh JMbylw pRBU ny Awp mukw id`qw hY, aus ƒ iek pRBU hI ivAwpk id`sdw hY; ",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੈ ਉਸ ਦਾ ਇਹ ਝੰਬੇਲਾ ਪ੍ਰਭੂ ਨੇ ਆਪ ਮੁਕਾ ਦਿੱਤਾ ਹੈ, ਉਸ ਨੂੰ ਇਕ ਪ੍ਰਭੂ ਹੀ ਵਿਆਪਕ ਦਿੱਸਦਾ ਹੈ; ",
        "hindiUni": "गुरमुखि झगड़ु चुकाइओनु इको रवि रहिआ ॥",
        "spanish": "Por la Gracia del Guru uno calma su mente y ve al Señor prevaleciendo en todo.",
        "header": 0,
        "paragraph": 94
    },
    {
        "id": 21934,
        "baniID": 92,
        "gurmukhi": "sBu Awqm rwmu pCwixAw Baujlu qir gieAw ]",
        "gurmukhiUni": "ਸਭੁ ਆਤਮ ਰਾਮੁ ਪਛਾਣਿਆ ਭਉਜਲੁ ਤਰਿ ਗਇਆ ॥",
        "english": "Recognizing that the Supreme Soul is everywhere, he crosses over the terrifying world-ocean.",
        "punjabi": "gurmuK hr QW prmwqmw ƒ hI pCwxdw hY qy ies qrHW ies sMswr smuMdr qoN pwr lMG jWdw hY;",
        "punjabiUni": "ਗੁਰਮੁਖ ਹਰ ਥਾਂ ਪਰਮਾਤਮਾ ਨੂੰ ਹੀ ਪਛਾਣਦਾ ਹੈ ਤੇ ਇਸ ਤਰ੍ਹਾਂ ਇਸ ਸੰਸਾਰ ਸਮੁੰਦਰ ਤੋਂ ਪਾਰ ਲੰਘ ਜਾਂਦਾ ਹੈ;",
        "hindiUni": "सभु आतम रामु पछाणिआ भउजलु तरि गइआ ॥",
        "spanish": "Así uno conoce al Señor y atraviesa el mar de la existencia.",
        "header": 0,
        "paragraph": 94
    },
    {
        "id": 21935,
        "baniID": 92,
        "gurmukhi": "joiq smwxI joiq ivic hir nwim smieAw ]14]",
        "gurmukhiUni": "ਜੋਤਿ ਸਮਾਣੀ ਜੋਤਿ ਵਿਚਿ ਹਰਿ ਨਾਮਿ ਸਮਇਆ ॥੧੪॥",
        "english": "His light merges into the Light, and he is absorbed into the Lord's Name. ||14||",
        "punjabi": "aus dI Awqmw prmwqmw ivc lIn huMdI rihMdI hY auh pRBU dy nwm ivc juiVAw rihMdw hY [4[",
        "punjabiUni": "ਉਸ ਦੀ ਆਤਮਾ ਪਰਮਾਤਮਾ ਵਿਚ ਲੀਨ ਹੁੰਦੀ ਰਹਿੰਦੀ ਹੈ ਉਹ ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਵਿਚ ਜੁੜਿਆ ਰਹਿੰਦਾ ਹੈ ।੪।",
        "hindiUni": "जोति समाणी जोति विचि हरि नामि समइआ ॥१४॥",
        "spanish": "El Alma se inmerge en el Alma Universal y uno se inmerge en el Nombre del Señor.  (14)",
        "header": 0,
        "paragraph": 94
    },
    {
        "id": 21936,
        "baniID": 92,
        "gurmukhi": "slok mÚ 1 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੧ ॥",
        "english": "Shalok: First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: १ ॥",
        "spanish": "Mejl Guru Nanak, Primer Canal Divino.",
        "header": 2,
        "paragraph": 95
    },
    {
        "id": 21937,
        "baniID": 92,
        "gurmukhi": "siqgur BIiKAw dyih mY qUM sMmRQu dwqwru ]",
        "gurmukhiUni": "ਸਤਿਗੁਰ ਭੀਖਿਆ ਦੇਹਿ ਮੈ ਤੂੰ ਸੰਮ੍ਰਥੁ ਦਾਤਾਰੁ ॥",
        "english": "O True Guru, bless me with Your charity; You are the All-powerful Giver.",
        "punjabi": "hy gurU! qUM b^SS krn jogw hYN, mYƒ ^Yr pw (‘nwm’ dw), ",
        "punjabiUni": "ਹੇ ਗੁਰੂ! ਤੂੰ ਬਖ਼ਸ਼ਸ਼ ਕਰਨ ਜੋਗਾ ਹੈਂ, ਮੈਨੂੰ ਖ਼ੈਰ ਪਾ (‘ਨਾਮ’ ਦਾ), ",
        "hindiUni": "सतिगुर भीखिआ देहि मै तूँ संम्रथु दातारु ॥",
        "spanish": "Oh Guru Verdadero, bendíceme con Tu Regalo, pues Tú eres mi Único y Poderoso Señor.",
        "header": 0,
        "paragraph": 96
    },
    {
        "id": 21938,
        "baniID": 92,
        "gurmukhi": "haumY grbu invwrIAY kwmu k®oDu AhMkwru ]",
        "gurmukhiUni": "ਹਉਮੈ ਗਰਬੁ ਨਿਵਾਰੀਐ ਕਾਮੁ ਕ੍ਰੋਧੁ ਅਹੰਕਾਰੁ ॥",
        "english": "May I subdue and quiet my egotism, pride, sexual desire, anger and self-conceit.",
        "punjabi": "myrI haumY myrw AhMkwr kwm qy koRD dUr ho jwey [ ",
        "punjabiUni": "ਮੇਰੀ ਹਉਮੈ ਮੇਰਾ ਅਹੰਕਾਰ ਕਾਮ ਤੇ ਕੋ੍ਰਧ ਦੂਰ ਹੋ ਜਾਏ । ",
        "hindiUni": "हउमै गरबु निवारीऐ कामु क्रोधु अहंकारु ॥",
        "spanish": "Bendíceme para que triunfe sobre mi ego, sobre mi orgullo, lujuria y enojo, ",
        "header": 0,
        "paragraph": 96
    },
    {
        "id": 21939,
        "baniID": 92,
        "gurmukhi": "lbu loBu prjwlIAY nwmu imlY AwDwru ]",
        "gurmukhiUni": "ਲਬੁ ਲੋਭੁ ਪਰਜਾਲੀਐ ਨਾਮੁ ਮਿਲੈ ਆਧਾਰੁ ॥",
        "english": "Burn away all my greed, and give me the Support of the Naam, the Name of the Lord.",
        "punjabi": "(hy gurU! qyry dr qoN mYƒ) pRBU dw nwm (izMdgI leI) shwrw iml jwey qy myrw cskw qy loB cMgI qrHW sV jwey [",
        "punjabiUni": "(ਹੇ ਗੁਰੂ! ਤੇਰੇ ਦਰ ਤੋਂ ਮੈਨੂੰ) ਪ੍ਰਭੂ ਦਾ ਨਾਮ (ਜ਼ਿੰਦਗੀ ਲਈ) ਸਹਾਰਾ ਮਿਲ ਜਾਏ ਤੇ ਮੇਰਾ ਚਸਕਾ ਤੇ ਲੋਭ ਚੰਗੀ ਤਰ੍ਹਾਂ ਸੜ ਜਾਏ ।",
        "hindiUni": "लबु लोभु परजालीऐ नामु मिलै आधारु ॥",
        "spanish": "para que pueda controlar mi avaricia y haga de Tu Nombre lo principal en mi vida. ",
        "header": 0,
        "paragraph": 96
    },
    {
        "id": 21940,
        "baniID": 92,
        "gurmukhi": "Aihinis nvqn inrmlw mYlw kbhUM n hoie ]",
        "gurmukhiUni": "ਅਹਿਨਿਸਿ ਨਵਤਨ ਨਿਰਮਲਾ ਮੈਲਾ ਕਬਹੂੰ ਨ ਹੋਇ ॥",
        "english": "Day and night, keep me ever-fresh and new, spotless and pure; let me never be soiled by sin.",
        "punjabi": "pRBU dw nwm idn rwq nvyN qoN nvW huMdw hY (Bwv, ijauN ijauN jpIey, ies nwl ipAwr vDdw hY) ‘nwm’ pivq® hY, ieh kdy mYlw nhIN huMdw (qwhIeyN), ",
        "punjabiUni": "ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਦਿਨ ਰਾਤ ਨਵੇਂ ਤੋਂ ਨਵਾਂ ਹੁੰਦਾ ਹੈ (ਭਾਵ, ਜਿਉਂ ਜਿਉਂ ਜਪੀਏ, ਇਸ ਨਾਲ ਪਿਆਰ ਵਧਦਾ ਹੈ) ‘ਨਾਮ’ ਪਵਿਤ੍ਰ ਹੈ, ਇਹ ਕਦੇ ਮੈਲਾ ਨਹੀਂ ਹੁੰਦਾ (ਤਾਹੀਏਂ), ",
        "hindiUni": "अहिनिसि नवतन निरमला मैला कबहूँ न होइ ॥",
        "spanish": "Pues cada día purgo mi ser de la maldad y me vuelvo inmaculado y puro.",
        "header": 0,
        "paragraph": 96
    },
    {
        "id": 21941,
        "baniID": 92,
        "gurmukhi": "nwnk ieh ibiD CutIAY ndir qyrI suKu hoie ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਇਹ ਬਿਧਿ ਛੁਟੀਐ ਨਦਰਿ ਤੇਰੀ ਸੁਖੁ ਹੋਇ ॥੧॥",
        "english": "O Nanak, in this way I am saved; by Your Grace, I have found peace. ||1||",
        "punjabi": "hy nwnk! ‘nwm’ jipAW (haumY dy) gyV qoN bcIdw hY [ hy pRBU! ieh suK qyrI imhr dI nzr nwl imldw hY [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ‘ਨਾਮ’ ਜਪਿਆਂ (ਹਉਮੈ ਦੇ) ਗੇੜ ਤੋਂ ਬਚੀਦਾ ਹੈ । ਹੇ ਪ੍ਰਭੂ! ਇਹ ਸੁਖ ਤੇਰੀ ਮਿਹਰ ਦੀ ਨਜ਼ਰ ਨਾਲ ਮਿਲਦਾ ਹੈ ।੧।",
        "hindiUni": "नानक इह बिधि छुटीऐ नदरि तेरी सुखु होइ ॥१॥",
        "spanish": "Dice Nanak, así, a través de Tu Gracia Salvadora, oh Señor Dios, soy liberado y obtengo el Éxtasis.(1)",
        "header": 0,
        "paragraph": 96
    },
    {
        "id": 21942,
        "baniID": 92,
        "gurmukhi": "mÚ 1 ]",
        "gurmukhiUni": "ਮਃ ੧ ॥",
        "english": "First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: १ ॥",
        "spanish": "Mejl Guru Nanak, Primer Canal Divino.",
        "header": 2,
        "paragraph": 97
    },
    {
        "id": 21943,
        "baniID": 92,
        "gurmukhi": "ieko kMqu sbweIAw ijqI dir KVIAwh ]",
        "gurmukhiUni": "ਇਕੋ ਕੰਤੁ ਸਬਾਈਆ ਜਿਤੀ ਦਰਿ ਖੜੀਆਹ ॥",
        "english": "There is only the one Husband Lord, for all who stand at His Door.",
        "punjabi": "ijqnIAW BI jIv-iesq®IAW Ksm-pRBU dy bUhy qy KloqIAW hoeIAW hn [ auhnW sBnW dw ie`k pRBU hI rwKw hY [ ",
        "punjabiUni": "ਜਿਤਨੀਆਂ ਭੀ ਜੀਵ-ਇਸਤ੍ਰੀਆਂ ਖਸਮ-ਪ੍ਰਭੂ ਦੇ ਬੂਹੇ ਤੇ ਖਲੋਤੀਆਂ ਹੋਈਆਂ ਹਨ । ਉਹਨਾਂ ਸਭਨਾਂ ਦਾ ਇੱਕ ਪ੍ਰਭੂ ਹੀ ਰਾਖਾ ਹੈ । ",
        "hindiUni": "इको कंतु सबाईआ जिती दरि खड़ीआह ॥",
        "spanish": "Todos están imbuidos en el Amor de su Señor; oh, ¿por qué soy el único que está separado?",
        "header": 0,
        "paragraph": 98
    },
    {
        "id": 21944,
        "baniID": 92,
        "gurmukhi": "nwnk kMqY rqIAw puCih bwqVIAwh ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਕੰਤੈ ਰਤੀਆ ਪੁਛਹਿ ਬਾਤੜੀਆਹ ॥੨॥",
        "english": "O Nanak, they ask for news of their Husband Lord, from those who are imbued with His Love. ||2||",
        "punjabi": "hy nwnk! Ksm-pRBU dy ipAwr rMg ivc rMgIAW hoeIAW pRBU dIAW hI mohxIAW g`lW (iek dUjI pwsoN) pu`CdIAW hn [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਖਸਮ-ਪ੍ਰਭੂ ਦੇ ਪਿਆਰ ਰੰਗ ਵਿਚ ਰੰਗੀਆਂ ਹੋਈਆਂ ਪ੍ਰਭੂ ਦੀਆਂ ਹੀ ਮੋਹਣੀਆਂ ਗੱਲਾਂ (ਇਕ ਦੂਜੀ ਪਾਸੋਂ) ਪੁੱਛਦੀਆਂ ਹਨ ।੨।",
        "hindiUni": "नानक कंतै रतीआ पुछहि बातड़ीआह ॥२॥",
        "spanish": "Estoy tan lleno de maldad que mi Dios no me considera para nada. (2)",
        "header": 0,
        "paragraph": 98
    },
    {
        "id": 21945,
        "baniID": 92,
        "gurmukhi": "mÚ 1 ]",
        "gurmukhiUni": "ਮਃ ੧ ॥",
        "english": "First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: १ ॥",
        "spanish": "Mejl Guru Nanak, Primer Canal Divino.",
        "header": 2,
        "paragraph": 99
    },
    {
        "id": 21946,
        "baniID": 92,
        "gurmukhi": "sBy kMqY rqIAw mY dohwgix ikqu ]",
        "gurmukhiUni": "ਸਭੇ ਕੰਤੈ ਰਤੀਆ ਮੈ ਦੋਹਾਗਣਿ ਕਿਤੁ ॥",
        "english": "All are imbued with love for their Husband Lord; I am a discarded bride - what good am I?",
        "punjabi": "swrIAW jIv-iesqRIAW Ksm-pRBU dy ipAwr ivc rMgIAW hoeIAW hn, (auhnW sohwgxW dy swmHxy) mYN mMdy BwgW vwlI iks igxqI ivc hW? ",
        "punjabiUni": "ਸਾਰੀਆਂ ਜੀਵ-ਇਸਤ੍ਰੀਆਂ ਖਸਮ-ਪ੍ਰਭੂ ਦੇ ਪਿਆਰ ਵਿਚ ਰੰਗੀਆਂ ਹੋਈਆਂ ਹਨ, (ਉਹਨਾਂ ਸੋਹਾਗਣਾਂ ਦੇ ਸਾਮ੍ਹਣੇ) ਮੈਂ ਮੰਦੇ ਭਾਗਾਂ ਵਾਲੀ ਕਿਸ ਗਿਣਤੀ ਵਿਚ ਹਾਂ? ",
        "hindiUni": "सभे कंतै रतीआ मै दोहागणि कितु ॥",
        "spanish": "Todos están imbuidos en el Amor de su Señor; oh, ¿por qué soy el único que está separado?",
        "header": 0,
        "paragraph": 100
    },
    {
        "id": 21947,
        "baniID": 92,
        "gurmukhi": "mY qin Avgx eyqVy Ksmu n Pyry icqu ]3]",
        "gurmukhiUni": "ਮੈ ਤਨਿ ਅਵਗਣ ਏਤੜੇ ਖਸਮੁ ਨ ਫੇਰੇ ਚਿਤੁ ॥੩॥",
        "english": "My body is filled with so many faults; my Lord and Master does not even turn His thoughts to me. ||3||",
        "punjabi": "myry srIr ivc ieqny AOgux hn ik Ksm myry vl iDAwn BI nhIN krdw [3[",
        "punjabiUni": "ਮੇਰੇ ਸਰੀਰ ਵਿਚ ਇਤਨੇ ਔਗੁਣ ਹਨ ਕਿ ਖਸਮ ਮੇਰੇ ਵਲ ਧਿਆਨ ਭੀ ਨਹੀਂ ਕਰਦਾ ।੩।",
        "hindiUni": "मै तनि अवगण एतड़े खसमु न फेरे चितु ॥३॥",
        "spanish": "Estoy tan lleno de maldad que mi Dios no me considera para nada. (3)",
        "header": 0,
        "paragraph": 100
    },
    {
        "id": 21948,
        "baniID": 92,
        "gurmukhi": "mÚ 1 ]",
        "gurmukhiUni": "ਮਃ ੧ ॥",
        "english": "First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: १ ॥",
        "spanish": "Mejl Guru Nanak, Primer Canal Divino.",
        "header": 2,
        "paragraph": 101
    },
    {
        "id": 21949,
        "baniID": 92,
        "gurmukhi": "hau bilhwrI iqn kau isPiq ijnw dY vwiq ]",
        "gurmukhiUni": "ਹਉ ਬਲਿਹਾਰੀ ਤਿਨ ਕਉ ਸਿਫਤਿ ਜਿਨਾ ਦੈ ਵਾਤਿ ॥",
        "english": "I am a sacrifice to those who praise the Lord with their mouths.",
        "punjabi": "mYN sdky hW auhnW qoN ijnHW dy mUMh ivc pRBU dI is&iq-swlwh hY [",
        "punjabiUni": "ਮੈਂ ਸਦਕੇ ਹਾਂ ਉਹਨਾਂ ਤੋਂ ਜਿਨ੍ਹਾਂ ਦੇ ਮੂੰਹ ਵਿਚ ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਹੈ ।",
        "hindiUni": "हउ बलिहारी तिन कउ सिफति जिना दै वाति ॥",
        "spanish": "Ofrezco mi ser en sacrificio a aquéllos en cuyos labios vive el Nombre del Señor, ",
        "header": 0,
        "paragraph": 102
    },
    {
        "id": 21950,
        "baniID": 92,
        "gurmukhi": "siB rwqI sohwgxI iek mY dohwgix rwiq ]4]",
        "gurmukhiUni": "ਸਭਿ ਰਾਤੀ ਸੋਹਾਗਣੀ ਇਕ ਮੈ ਦੋਹਾਗਣਿ ਰਾਤਿ ॥੪॥",
        "english": "All the nights are for the happy soul-brides; I am a discarded bride - if only I could have even one night with Him! ||4||",
        "punjabi": "(hy pRBU!) qUM swrIAW rwqW suhwgxW ƒ dy irhw hYN, iek rwq mYƒ C`utV ƒ BI dyh [4[",
        "punjabiUni": "(ਹੇ ਪ੍ਰਭੂ!) ਤੂੰ ਸਾਰੀਆਂ ਰਾਤਾਂ ਸੁਹਾਗਣਾਂ ਨੂੰ ਦੇ ਰਿਹਾ ਹੈਂ, ਇਕ ਰਾਤ ਮੈਨੂੰ ਛੱੁਟੜ ਨੂੰ ਭੀ ਦੇਹ ।੪।",
        "hindiUni": "सभि राती सोहागणी इक मै दोहागणि राति ॥४॥",
        "spanish": "pues la noche entera es para las novias felices, las Almas que gozan del Señor, mientras que yo paso la noche separada de Él.(4)",
        "header": 0,
        "paragraph": 102
    },
    {
        "id": 21951,
        "baniID": 92,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 103
    },
    {
        "id": 21952,
        "baniID": 92,
        "gurmukhi": "dir mMgqu jwcY dwnu hir dIjY ik®pw kir ]",
        "gurmukhiUni": "ਦਰਿ ਮੰਗਤੁ ਜਾਚੈ ਦਾਨੁ ਹਰਿ ਦੀਜੈ ਕ੍ਰਿਪਾ ਕਰਿ ॥",
        "english": "I am a beggar at Your Door, begging for charity; O Lord, please grant me Your Mercy, and give to me.",
        "punjabi": "hy pRBU! mYN mMgqw qyry bUhy qy (Aw ky) ^Yr mMgdw hW, imhr kr ky mYƒ ^Yr pw; ",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਮੈਂ ਮੰਗਤਾ ਤੇਰੇ ਬੂਹੇ ਤੇ (ਆ ਕੇ) ਖ਼ੈਰ ਮੰਗਦਾ ਹਾਂ, ਮਿਹਰ ਕਰ ਕੇ ਮੈਨੂੰ ਖ਼ੈਰ ਪਾ; ",
        "hindiUni": "दरि मंगतु जाचै दानु हरि दीजै कृपा करि ॥",
        "spanish": "Oh Dios, bendíceme con Tus Regalos por Tu Misericordia; ",
        "header": 0,
        "paragraph": 104
    },
    {
        "id": 21953,
        "baniID": 92,
        "gurmukhi": "gurmuiK lyhu imlwie jnu pwvY nwmu hir ]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਲੇਹੁ ਮਿਲਾਇ ਜਨੁ ਪਾਵੈ ਨਾਮੁ ਹਰਿ ॥",
        "english": "As Gurmukh, unite me, your humble servant, with You, that I may receive Your Name.",
        "punjabi": "mYƒ gurU dy snmuK kr ky (Awpxy crnW ivc) joV lY, mYN qyrw syvk qyrw nwm pRwpq kr lvW; ",
        "punjabiUni": "ਮੈਨੂੰ ਗੁਰੂ ਦੇ ਸਨਮੁਖ ਕਰ ਕੇ (ਆਪਣੇ ਚਰਨਾਂ ਵਿਚ) ਜੋੜ ਲੈ, ਮੈਂ ਤੇਰਾ ਸੇਵਕ ਤੇਰਾ ਨਾਮ ਪ੍ਰਾਪਤ ਕਰ ਲਵਾਂ; ",
        "hindiUni": "गुरमुखि लेहु मिलाइ जनु पावै नामु हरि ॥",
        "spanish": "úneme en Tu Ser a través del Guru y bendíceme con Tu Nombre. ",
        "header": 0,
        "paragraph": 104
    },
    {
        "id": 21954,
        "baniID": 92,
        "gurmukhi": "Anhd sbdu vjwie joqI joiq Dir ]",
        "gurmukhiUni": "ਅਨਹਦ ਸਬਦੁ ਵਜਾਇ ਜੋਤੀ ਜੋਤਿ ਧਰਿ ॥",
        "english": "Then, the unstruck melody of the Shabad will vibrate and resound, and my light will blend with the Light.",
        "punjabi": "qyrI joiq ivc AwpxI Awqmw itkw ky mYN qyrI is&iq-swlwh dw iek-rs gIq gwvW, ",
        "punjabiUni": "ਤੇਰੀ ਜੋਤਿ ਵਿਚ ਆਪਣੀ ਆਤਮਾ ਟਿਕਾ ਕੇ ਮੈਂ ਤੇਰੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦਾ ਇਕ-ਰਸ ਗੀਤ ਗਾਵਾਂ, ",
        "hindiUni": "अनहद सबदु वजाइ जोती जोति धरि ॥",
        "spanish": "Inmerge mi luz en la Tuya para que la Melodía Divina de la Palabra resuene en mi interior ",
        "header": 0,
        "paragraph": 104
    },
    {
        "id": 21955,
        "baniID": 92,
        "gurmukhi": "ihrdY hir gux gwie jY jY sbdu hir ]",
        "gurmukhiUni": "ਹਿਰਦੈ ਹਰਿ ਗੁਣ ਗਾਇ ਜੈ ਜੈ ਸਬਦੁ ਹਰਿ ॥",
        "english": "Within my heart, I sing the Glorious Praises of the Lord, and celebrate the Word of the Lord's Shabad.",
        "punjabi": "qyrI jY jYkwr dI bwxI qy gux mYN ihrdy ivc gwvW,",
        "punjabiUni": "ਤੇਰੀ ਜੈ ਜੈਕਾਰ ਦੀ ਬਾਣੀ ਤੇ ਗੁਣ ਮੈਂ ਹਿਰਦੇ ਵਿਚ ਗਾਵਾਂ,",
        "hindiUni": "हिरदै हरि गुण गाइ जै जै सबदु हरि ॥",
        "spanish": "y así cante Tu Alabanza con todo mi corazón y proclame la Victoria de Tu Palabra.",
        "header": 0,
        "paragraph": 104
    },
    {
        "id": 21956,
        "baniID": 92,
        "gurmukhi": "jg mih vrqY Awip hir syqI pRIiq kir ]15]",
        "gurmukhiUni": "ਜਗ ਮਹਿ ਵਰਤੈ ਆਪਿ ਹਰਿ ਸੇਤੀ ਪ੍ਰੀਤਿ ਕਰਿ ॥੧੫॥",
        "english": "The Lord Himself is pervading and permeating the world; so fall in love with Him! ||15||",
        "punjabi": "mYN qyry nwl ipAwr krW (qy ies qrHW mYƒ XkIn bxy ik) jgq ivc pRBU Awp hr QW mOjUd hY [15[",
        "punjabiUni": "ਮੈਂ ਤੇਰੇ ਨਾਲ ਪਿਆਰ ਕਰਾਂ (ਤੇ ਇਸ ਤਰ੍ਹਾਂ ਮੈਨੂੰ ਯਕੀਨ ਬਣੇ ਕਿ) ਜਗਤ ਵਿਚ ਪ੍ਰਭੂ ਆਪ ਹਰ ਥਾਂ ਮੌਜੂਦ ਹੈ ।੧੫।",
        "hindiUni": "जग महि वरतै आपि हरि सेती प्रीति करि ॥१५॥",
        "spanish": "Te amo, oh mi Dios, Tú, Quien prevaleces en el Universo entero. (15)",
        "header": 0,
        "paragraph": 104
    },
    {
        "id": 21957,
        "baniID": 92,
        "gurmukhi": "slok mÚ 1 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੧ ॥",
        "english": "Shalok, First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: १ ॥",
        "spanish": "Shlok, Mejl Guru Nanak, Primer Canal Divino.",
        "header": 2,
        "paragraph": 105
    },
    {
        "id": 21958,
        "baniID": 92,
        "gurmukhi": "ijnI n pwieE pRym rsu kMq n pwieE swau ]",
        "gurmukhiUni": "ਜਿਨੀ ਨ ਪਾਇਓ ਪ੍ਰੇਮ ਰਸੁ ਕੰਤ ਨ ਪਾਇਓ ਸਾਉ ॥",
        "english": "Those who do not obtain the sublime essence, the love and delight of their Husband Lord,",
        "punjabi": "ijnHW jIv-iesq®IAW ny pRBU dy ipAwr dw AwnMd nwh mwixAw, ijnHW ny Ksm-pRBU dy imlwp dw suAwd nwh c`iKAw ",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਜੀਵ-ਇਸਤ੍ਰੀਆਂ ਨੇ ਪ੍ਰਭੂ ਦੇ ਪਿਆਰ ਦਾ ਆਨੰਦ ਨਾਹ ਮਾਣਿਆ, ਜਿਨ੍ਹਾਂ ਨੇ ਖਸਮ-ਪ੍ਰਭੂ ਦੇ ਮਿਲਾਪ ਦਾ ਸੁਆਦ ਨਾਹ ਚੱਖਿਆ ",
        "hindiUni": "जिनी न पाइओ प्रेम रसु कंत न पाइओ साउ ॥",
        "spanish": "Los que no aman no han saboreado a Dios, ",
        "header": 0,
        "paragraph": 106
    },
    {
        "id": 21959,
        "baniID": 92,
        "gurmukhi": "suM\\y Gr kw pwhuxw ijau AwieAw iqau jwau ]1]",
        "gurmukhiUni": "ਸੁੰਞੇ ਘਰ ਕਾ ਪਾਹੁਣਾ ਜਿਉ ਆਇਆ ਤਿਉ ਜਾਉ ॥੧॥",
        "english": "are like guests in a deserted house; they leave just as they have come, empty-handed. ||1||",
        "punjabi": "(auh ies mnu`Kw srIr ivc Aw ky ieauN hI ^wlI geIAW) ijvyN iksy suM\\y Gr ivc AwieAw prwhuxw ijvyN AwauNdw hY iqvyN qur jWdw hY (EdoN aus ƒ Kwx pIx ƒ kuJ BI hwsl nhIN huMdw) [1[",
        "punjabiUni": "(ਉਹ ਇਸ ਮਨੁੱਖਾ ਸਰੀਰ ਵਿਚ ਆ ਕੇ ਇਉਂ ਹੀ ਖ਼ਾਲੀ ਗਈਆਂ) ਜਿਵੇਂ ਕਿਸੇ ਸੁੰਞੇ ਘਰ ਵਿਚ ਆਇਆ ਪਰਾਹੁਣਾ ਜਿਵੇਂ ਆਉਂਦਾ ਹੈ ਤਿਵੇਂ ਤੁਰ ਜਾਂਦਾ ਹੈ (ਓਦੋਂ ਉਸ ਨੂੰ ਖਾਣ ਪੀਣ ਨੂੰ ਕੁਝ ਭੀ ਹਾਸਲ ਨਹੀਂ ਹੁੰਦਾ) ।੧।",
        "hindiUni": "सुँञे घर का पाहुणा जिउ आइआ तिउ जाउ ॥१॥",
        "spanish": "pues si uno está de invitado en una casa vacía, uno regresará tan vacío como entró.(1)",
        "header": 0,
        "paragraph": 106
    },
    {
        "id": 21960,
        "baniID": 92,
        "gurmukhi": "mÚ 1 ]",
        "gurmukhiUni": "ਮਃ ੧ ॥",
        "english": "First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: १ ॥",
        "spanish": "Mejl Guru Nanak, Primer Canal Divino.",
        "header": 2,
        "paragraph": 107
    },
    {
        "id": 21961,
        "baniID": 92,
        "gurmukhi": "sau Elwm@y idnY ky rwqI imlin@ shMs ]",
        "gurmukhiUni": "ਸਉ ਓਲਾਮੑੇ ਦਿਨੈ ਕੇ ਰਾਤੀ ਮਿਲਨਿੑ ਸਹੰਸ ॥",
        "english": "He receives hundreds and thousands of reprimands, day and night;",
        "punjabi": "(idny rwq mMd krm krdw irhw hY, so, iehnW) idn dy vyly (kIqy mMd krmW dy ies ƒ) sO aulwmy imldy hn qy rwq vyly (kIiqAW) dy hzwrW [",
        "punjabiUni": "(ਦਿਨੇ ਰਾਤ ਮੰਦ ਕਰਮ ਕਰਦਾ ਰਿਹਾ ਹੈ, ਸੋ, ਇਹਨਾਂ) ਦਿਨ ਦੇ ਵੇਲੇ (ਕੀਤੇ ਮੰਦ ਕਰਮਾਂ ਦੇ ਇਸ ਨੂੰ) ਸੌ ਉਲਾਮੇ ਮਿਲਦੇ ਹਨ ਤੇ ਰਾਤ ਵੇਲੇ (ਕੀਤਿਆਂ) ਦੇ ਹਜ਼ਾਰਾਂ ।",
        "hindiUni": "सउ ओलाम्मे दिनै के राती मिलनि्ि सहंस ॥",
        "spanish": "Me siento maldecido cien veces al día y mil veces en la noche, ",
        "header": 0,
        "paragraph": 108
    },
    {
        "id": 21962,
        "baniID": 92,
        "gurmukhi": "isPiq slwhxu Cif kY krMgI lgw hMsu ]",
        "gurmukhiUni": "ਸਿਫਤਿ ਸਲਾਹਣੁ ਛਡਿ ਕੈ ਕਰੰਗੀ ਲਗਾ ਹੰਸੁ ॥",
        "english": "the swan-soul has renounced the Lord's Praises, and attached itself to a rotting carcass.",
        "punjabi": "(jIv-) hMs prmwqmw dI is&iq-swlwh (rUp moqI) C`f ky (ivkwr rUp) murdwrW (dy Kwx) ivc l`gw hoieAw hY ",
        "punjabiUni": "(ਜੀਵ-) ਹੰਸ ਪਰਮਾਤਮਾ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ (ਰੂਪ ਮੋਤੀ) ਛੱਡ ਕੇ (ਵਿਕਾਰ ਰੂਪ) ਮੁਰਦਾਰਾਂ (ਦੇ ਖਾਣ) ਵਿਚ ਲੱਗਾ ਹੋਇਆ ਹੈ ",
        "hindiUni": "सिफति सलाहणु छडि कै करंगी लगा हंसु ॥",
        "spanish": "pues he abandonado la actividad graciosa del cisne, la de la Alabanza del Señor, ",
        "header": 0,
        "paragraph": 108
    },
    {
        "id": 21963,
        "baniID": 92,
        "gurmukhi": "iPtu ievyhw jIivAw ijqu Kwie vDwieAw pytu ]",
        "gurmukhiUni": "ਫਿਟੁ ਇਵੇਹਾ ਜੀਵਿਆ ਜਿਤੁ ਖਾਇ ਵਧਾਇਆ ਪੇਟੁ ॥",
        "english": "Cursed is that life, in which one only eats to fill his belly.",
        "punjabi": "iPty-mUMh Ajyhy jIaUx ƒ ijs ivc isr& Kw Kw ky hI iF`f vDw ilAw [",
        "punjabiUni": "ਫਿਟੇ-ਮੂੰਹ ਅਜੇਹੇ ਜੀਊਣ ਨੂੰ ਜਿਸ ਵਿਚ ਸਿਰਫ਼ ਖਾ ਖਾ ਕੇ ਹੀ ਢਿੱਡ ਵਧਾ ਲਿਆ ।",
        "hindiUni": "फिटु इवेहा जीविआ जितु खाइ वधाइआ पेटु ॥",
        "spanish": "y ahora sólo como carroña. Maldita es la vida de uno cuando la usamos sólo para inflar el estómago.",
        "header": 0,
        "paragraph": 108
    },
    {
        "id": 21964,
        "baniID": 92,
        "gurmukhi": "nwnk scy nwm ivxu sBo dusmnu hyqu ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਸਚੇ ਨਾਮ ਵਿਣੁ ਸਭੋ ਦੁਸਮਨੁ ਹੇਤੁ ॥੨॥",
        "english": "O Nanak, without the True Name, all one's friends turn to enemies. ||2||",
        "punjabi": "hy nwnk! pRBU dy ies nwm qoN vWjy rihx krky ieh swrw moh vYrI ho Fukdw hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਪ੍ਰਭੂ ਦੇ ਇਸ ਨਾਮ ਤੋਂ ਵਾਂਜੇ ਰਹਿਣ ਕਰਕੇ ਇਹ ਸਾਰਾ ਮੋਹ ਵੈਰੀ ਹੋ ਢੁਕਦਾ ਹੈ ।੨।",
        "hindiUni": "नानक सचे नाम विणु सभो दुसमनु हेतु ॥२॥",
        "spanish": "Dice Nanak, sin el Nombre Verdadero, aun nuestras facultades amigables nos hacen mal. (2)",
        "header": 0,
        "paragraph": 108
    },
    {
        "id": 21965,
        "baniID": 92,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 109
    },
    {
        "id": 21966,
        "baniID": 92,
        "gurmukhi": "FwFI gux gwvY inq jnmu svwirAw ]",
        "gurmukhiUni": "ਢਾਢੀ ਗੁਣ ਗਾਵੈ ਨਿਤ ਜਨਮੁ ਸਵਾਰਿਆ ॥",
        "english": "The minstrel continually sings the Glorious Praises of the Lord, to embellish his life.",
        "punjabi": "FwFI sdw pRBU dy gux gwauNdw hY qy Awpxw jIvn sohxw bxWdw hY; ",
        "punjabiUni": "ਢਾਢੀ ਸਦਾ ਪ੍ਰਭੂ ਦੇ ਗੁਣ ਗਾਉਂਦਾ ਹੈ ਤੇ ਆਪਣਾ ਜੀਵਨ ਸੋਹਣਾ ਬਣਾਂਦਾ ਹੈ; ",
        "hindiUni": "ढाढी गुण गावै नित जनमु सवारिआ ॥",
        "spanish": "El músico, oh Dios, canta Tu Alabanza para que bendigas su vida.",
        "header": 0,
        "paragraph": 110
    },
    {
        "id": 21967,
        "baniID": 92,
        "gurmukhi": "gurmuiK syiv slwih scw aur DwirAw ]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਸੇਵਿ ਸਲਾਹਿ ਸਚਾ ਉਰ ਧਾਰਿਆ ॥",
        "english": "The Gurmukh serves and praises the True Lord, enshrining Him within his heart.",
        "punjabi": "gurU dI rwhIN auh pRBU dI bMdgI kr ky is&iq-swlwh kr ky s`cy pRBU ƒ Awpxy ihrdy ivc vsWdw hY,",
        "punjabiUni": "ਗੁਰੂ ਦੀ ਰਾਹੀਂ ਉਹ ਪ੍ਰਭੂ ਦੀ ਬੰਦਗੀ ਕਰ ਕੇ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰ ਕੇ ਸੱਚੇ ਪ੍ਰਭੂ ਨੂੰ ਆਪਣੇ ਹਿਰਦੇ ਵਿਚ ਵਸਾਂਦਾ ਹੈ,",
        "hindiUni": "गुरमुखि सेवि सलाहि सचा उर धारिआ ॥",
        "spanish": "El Gurmukj sirve y alaba al Uno Verdadero, enalteciéndolo siempre en su corazón. ",
        "header": 0,
        "paragraph": 110
    },
    {
        "id": 21968,
        "baniID": 92,
        "gurmukhi": "Gru dru pwvY mhlu nwmu ipAwirAw ]",
        "gurmukhiUni": "ਘਰੁ ਦਰੁ ਪਾਵੈ ਮਹਲੁ ਨਾਮੁ ਪਿਆਰਿਆ ॥",
        "english": "He obtains his own home and mansion, by loving the Naam, the Name of the Lord.",
        "punjabi": "pRBU dy nwm ƒ ipAwr kr ky auh pRBU dw Gr, pRBU dw dr qy mhl l`B lYNdw hY [ ",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਨੂੰ ਪਿਆਰ ਕਰ ਕੇ ਉਹ ਪ੍ਰਭੂ ਦਾ ਘਰ, ਪ੍ਰਭੂ ਦਾ ਦਰ ਤੇ ਮਹਲ ਲੱਭ ਲੈਂਦਾ ਹੈ । ",
        "hindiUni": "घरु दरु पावै महलु नामु पिआरिआ ॥",
        "spanish": "Amando el Naam, el Nombre del Señor, él obtiene su propio Hogar y Mansión. ",
        "header": 0,
        "paragraph": 110
    },
    {
        "id": 21969,
        "baniID": 92,
        "gurmukhi": "gurmuiK pwieAw nwmu hau gur kau vwirAw ]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਪਾਇਆ ਨਾਮੁ ਹਉ ਗੁਰ ਕਉ ਵਾਰਿਆ ॥",
        "english": "As Gurmukh, I have obtained the Naam; I am a sacrifice to the Guru.",
        "punjabi": "mYN kurbwn hW gurU qoN, pRBU dw nwm gurU dI rwhIN hI imldw hY [",
        "punjabiUni": "ਮੈਂ ਕੁਰਬਾਨ ਹਾਂ ਗੁਰੂ ਤੋਂ, ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਗੁਰੂ ਦੀ ਰਾਹੀਂ ਹੀ ਮਿਲਦਾ ਹੈ ।",
        "hindiUni": "गुरमुखि पाइआ नामु हउ गुर कउ वारिआ ॥",
        "spanish": "Como Gurmukj he obtenido el Naam, y así ofrezco mi ser en sacrificio al Guru.",
        "header": 0,
        "paragraph": 110
    },
    {
        "id": 21970,
        "baniID": 92,
        "gurmukhi": "qU Awip svwrih Awip isrjnhwirAw ]16]",
        "gurmukhiUni": "ਤੂ ਆਪਿ ਸਵਾਰਹਿ ਆਪਿ ਸਿਰਜਨਹਾਰਿਆ ॥੧੬॥",
        "english": "You Yourself embellish and adorn us, O Creator Lord. ||16||",
        "punjabi": "hy isrjxhwr pRBU! qUM Awp hI (gurU dy rwh qy qor ky jIv dw) jIvn svwrdw hYN [16[",
        "punjabiUni": "ਹੇ ਸਿਰਜਣਹਾਰ ਪ੍ਰਭੂ! ਤੂੰ ਆਪ ਹੀ (ਗੁਰੂ ਦੇ ਰਾਹ ਤੇ ਤੋਰ ਕੇ ਜੀਵ ਦਾ) ਜੀਵਨ ਸਵਾਰਦਾ ਹੈਂ ।੧੬।",
        "hindiUni": "तू आपि सवारहि आपि सिरजनहारिआ ॥१६॥",
        "spanish": "Oh Señor Creador, Tú Mismo lo embelleces y lo adornas todo.(16)",
        "header": 0,
        "paragraph": 110
    },
    {
        "id": 21971,
        "baniID": 92,
        "gurmukhi": "slok mÚ 1 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੧ ॥",
        "english": "Shalok, First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: १ ॥",
        "spanish": "Shlok, Mejl Guru Nanak, Primer Canal Divino.",
        "header": 2,
        "paragraph": 111
    },
    {
        "id": 21972,
        "baniID": 92,
        "gurmukhi": "dIvw blY AMDyrw jwie ]",
        "gurmukhiUni": "ਦੀਵਾ ਬਲੈ ਅੰਧੇਰਾ ਜਾਇ ॥",
        "english": "When the lamp is lit, the darkness is dispelled;",
        "punjabi": "(ijvyN jdoN) dIvw jgdw hY qW hnyrw dUr ho jWdw hY ",
        "punjabiUni": "(ਜਿਵੇਂ ਜਦੋਂ) ਦੀਵਾ ਜਗਦਾ ਹੈ ਤਾਂ ਹਨੇਰਾ ਦੂਰ ਹੋ ਜਾਂਦਾ ਹੈ ",
        "hindiUni": "दीवा बलै अंधेरा जाइ ॥",
        "spanish": "Cuando la lámpara se enciende, la oscuridad se disipa; ",
        "header": 0,
        "paragraph": 112
    },
    {
        "id": 21973,
        "baniID": 92,
        "gurmukhi": "byd pwT miq pwpw Kwie ]",
        "gurmukhiUni": "ਬੇਦ ਪਾਠ ਮਤਿ ਪਾਪਾ ਖਾਇ ॥",
        "english": "reading the Vedas, sinful intellect is destroyed.",
        "punjabi": "(eysy qrHW) vyd (Awidk Drm-pusqkW dI) bwxI Anuswr FlI hoeI miq pwpW dw nws kr dyNdI hY; ",
        "punjabiUni": "(ਏਸੇ ਤਰ੍ਹਾਂ) ਵੇਦ (ਆਦਿਕ ਧਰਮ-ਪੁਸਤਕਾਂ ਦੀ) ਬਾਣੀ ਅਨੁਸਾਰ ਢਲੀ ਹੋਈ ਮਤਿ ਪਾਪਾਂ ਦਾ ਨਾਸ ਕਰ ਦੇਂਦੀ ਹੈ; ",
        "hindiUni": "बेद पाठ मति पापा खाइ ॥",
        "spanish": "así, cuando uno lee las Vedas la mente debería de purgarse del error. ",
        "header": 0,
        "paragraph": 112
    },
    {
        "id": 21974,
        "baniID": 92,
        "gurmukhi": "augvY sUru n jwpY cMdu ]",
        "gurmukhiUni": "ਉਗਵੈ ਸੂਰੁ ਨ ਜਾਪੈ ਚੰਦੁ ॥",
        "english": "When the sun rises, the moon is not visible.",
        "punjabi": "jdoN sUrj cVH pYNdw hY cMd®mw (ciVHAw hoieAw) nhIN jwpdw, ",
        "punjabiUni": "ਜਦੋਂ ਸੂਰਜ ਚੜ੍ਹ ਪੈਂਦਾ ਹੈ ਚੰਦ੍ਰਮਾ (ਚੜ੍ਹਿਆ ਹੋਇਆ) ਨਹੀਂ ਜਾਪਦਾ, ",
        "hindiUni": "उगवै सूरु न जापै चंदु ॥",
        "spanish": "Cuando el sol se levanta, la luna se desvanece; ",
        "header": 0,
        "paragraph": 112
    },
    {
        "id": 21975,
        "baniID": 92,
        "gurmukhi": "jh igAwn pRgwsu AigAwnu imtMqu ]",
        "gurmukhiUni": "ਜਹ ਗਿਆਨ ਪ੍ਰਗਾਸੁ ਅਗਿਆਨੁ ਮਿਟੰਤੁ ॥",
        "english": "Wherever spiritual wisdom appears, ignorance is dispelled.",
        "punjabi": "(iqvyN) ijQy miq au~jlI (igAwn dw pRkwS) ho jwey EQy AigAwnqw imt jWdI hY [",
        "punjabiUni": "(ਤਿਵੇਂ) ਜਿਥੇ ਮਤਿ ਉੱਜਲੀ (ਗਿਆਨ ਦਾ ਪ੍ਰਕਾਸ਼) ਹੋ ਜਾਏ ਓਥੇ ਅਗਿਆਨਤਾ ਮਿਟ ਜਾਂਦੀ ਹੈ ।",
        "hindiUni": "जह गिआन प्रगासु अगिआनु मिटंतु ॥",
        "spanish": "así, cuando la Sabiduría llega, la ignorancia se va.",
        "header": 0,
        "paragraph": 112
    },
    {
        "id": 21976,
        "baniID": 92,
        "gurmukhi": "byd pwT sMswr kI kwr ]",
        "gurmukhiUni": "ਬੇਦ ਪਾਠ ਸੰਸਾਰ ਕੀ ਕਾਰ ॥",
        "english": "Reading the Vedas is the world's occupation;",
        "punjabi": "vyd Awidk Drm-pusqkW dy (inry) pwT qW dunIAwvI ivhwr (smJoo), ",
        "punjabiUni": "ਵੇਦ ਆਦਿਕ ਧਰਮ-ਪੁਸਤਕਾਂ ਦੇ (ਨਿਰੇ) ਪਾਠ ਤਾਂ ਦੁਨੀਆਵੀ ਵਿਹਾਰ (ਸਮਝੋੋ), ",
        "hindiUni": "बेद पाठ संसार की कार ॥",
        "spanish": "Pero cuando la lectura de los Vedas se ha convertido en un ritual, ",
        "header": 0,
        "paragraph": 112
    },
    {
        "id": 21977,
        "baniID": 92,
        "gurmukhi": "piV@ piV@ pMifq krih bIcwr ]",
        "gurmukhiUni": "ਪੜਿੑ ਪੜਿੑ ਪੰਡਿਤ ਕਰਹਿ ਬੀਚਾਰ ॥",
        "english": "the Pandits read them, study them and contemplate them.",
        "punjabi": "ivdvwn lok iehnW ƒ pVH pVH ky iehnW dy isr& ArQ hI ivcwrdy hn;",
        "punjabiUni": "ਵਿਦਵਾਨ ਲੋਕ ਇਹਨਾਂ ਨੂੰ ਪੜ੍ਹ ਪੜ੍ਹ ਕੇ ਇਹਨਾਂ ਦੇ ਸਿਰਫ਼ ਅਰਥ ਹੀ ਵਿਚਾਰਦੇ ਹਨ;",
        "hindiUni": "पड़ि्ि पड़ि्ि पंडित करहि बीचार ॥",
        "spanish": "el Pandit las lee y hace discursos, pero sin poder conocer su esencia, sigue sufriendo.",
        "header": 0,
        "paragraph": 112
    },
    {
        "id": 21978,
        "baniID": 92,
        "gurmukhi": "ibnu bUJy sB hoie KuAwr ]",
        "gurmukhiUni": "ਬਿਨੁ ਬੂਝੇ ਸਭ ਹੋਇ ਖੁਆਰ ॥",
        "english": "Without understanding, all are ruined.",
        "punjabi": "jd qk miq nhIN bdldI (inry pwT qy ArQ-ivcwr nwl qW) lukweI ^uAwr hI huMdI hY; ",
        "punjabiUni": "ਜਦ ਤਕ ਮਤਿ ਨਹੀਂ ਬਦਲਦੀ (ਨਿਰੇ ਪਾਠ ਤੇ ਅਰਥ-ਵਿਚਾਰ ਨਾਲ ਤਾਂ) ਲੁਕਾਈ ਖ਼ੁਆਰ ਹੀ ਹੁੰਦੀ ਹੈ; ",
        "hindiUni": "बिनु बूझे सभ होइ खुआर ॥",
        "spanish": "pero sin poder conocer su esencia, sigue sufriendo.",
        "header": 0,
        "paragraph": 112
    },
    {
        "id": 21979,
        "baniID": 92,
        "gurmukhi": "nwnk gurmuiK auqris pwir ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਗੁਰਮੁਖਿ ਉਤਰਸਿ ਪਾਰਿ ॥੧॥",
        "english": "O Nanak, the Gurmukh is carried across. ||1||",
        "punjabi": "hy nwnk! auh mnu`K hI (pwpW dy hnyry qoN) pwr lMGdw hY ijs ny AwpxI miq gurU dy hvwly kr id`qI hY [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਉਹ ਮਨੁੱਖ ਹੀ (ਪਾਪਾਂ ਦੇ ਹਨੇਰੇ ਤੋਂ) ਪਾਰ ਲੰਘਦਾ ਹੈ ਜਿਸ ਨੇ ਆਪਣੀ ਮਤਿ ਗੁਰੂ ਦੇ ਹਵਾਲੇ ਕਰ ਦਿੱਤੀ ਹੈ ।੧।",
        "hindiUni": "नानक गुरमुखि उतरसि पारि ॥१॥",
        "spanish": "Dice Nanak, es por el Guru que uno es llevado a través.(1)",
        "header": 0,
        "paragraph": 112
    },
    {
        "id": 21980,
        "baniID": 92,
        "gurmukhi": "mÚ 1 ]",
        "gurmukhiUni": "ਮਃ ੧ ॥",
        "english": "First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: १ ॥",
        "spanish": "Mejl Guru Nanak, Primer Canal Divino.",
        "header": 2,
        "paragraph": 113
    },
    {
        "id": 21981,
        "baniID": 92,
        "gurmukhi": "sbdY swdu n AwieE nwim n lgo ipAwru ]",
        "gurmukhiUni": "ਸਬਦੈ ਸਾਦੁ ਨ ਆਇਓ ਨਾਮਿ ਨ ਲਗੋ ਪਿਆਰੁ ॥",
        "english": "Those who do not savor the Word of the Shabad, do not love the Naam, the Name of the Lord.",
        "punjabi": "ijs mnu`K ƒ (kdy) gur-sbd dw rs nhIN AwieAw, ijs dw (kdy) pRBU dy nwm ivc ipAwr nhIN bixAw, ",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਨੂੰ (ਕਦੇ) ਗੁਰ-ਸਬਦ ਦਾ ਰਸ ਨਹੀਂ ਆਇਆ, ਜਿਸ ਦਾ (ਕਦੇ) ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਵਿਚ ਪਿਆਰ ਨਹੀਂ ਬਣਿਆ, ",
        "hindiUni": "सबदै सादु न आइओ नामि न लगो पिआरु ॥",
        "spanish": "Sin amar la Palabra del Guru, sin amar el Nombre del Señor, ",
        "header": 0,
        "paragraph": 114
    },
    {
        "id": 21982,
        "baniID": 92,
        "gurmukhi": "rsnw iPkw bolxw inq inq hoie KuAwru ]",
        "gurmukhiUni": "ਰਸਨਾ ਫਿਕਾ ਬੋਲਣਾ ਨਿਤ ਨਿਤ ਹੋਇ ਖੁਆਰੁ ॥",
        "english": "They speak insipidly with their tongues, and are continually disgraced.",
        "punjabi": "auh jIB nwl iP`ky bcn boldw hY qy sdw hI ^uAwr huMdw rihMdw hY [",
        "punjabiUni": "ਉਹ ਜੀਭ ਨਾਲ ਫਿੱਕੇ ਬਚਨ ਬੋਲਦਾ ਹੈ ਤੇ ਸਦਾ ਹੀ ਖ਼ੁਆਰ ਹੁੰਦਾ ਰਹਿੰਦਾ ਹੈ ।",
        "hindiUni": "रसना फिका बोलणा नित नित होइ खुआरु ॥",
        "spanish": "el hecho de hablar se torna insípido, y así uno es destruido. ",
        "header": 0,
        "paragraph": 114
    },
    {
        "id": 21983,
        "baniID": 92,
        "gurmukhi": "nwnk pieAY ikriq kmwvxw koie n mytxhwru ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਪਇਐ ਕਿਰਤਿ ਕਮਾਵਣਾ ਕੋਇ ਨ ਮੇਟਣਹਾਰੁ ॥੨॥",
        "english": "O Nanak, they act according to the karma of their past actions, which no one can erase. ||2||",
        "punjabi": "(pr), hy nwnk! (aus dy v`s BI kIh?) (hryk jIv) Awpxy (hux qk dy) kIqy krmW dy iek`Ty hoey hoey sMskwrW Anuswr kMm krdw hY, koeI bMdw ies bxy hoey gyV ƒ Awpxy au~dm nwl) imtw nhIN skdw [2[",
        "punjabiUni": "(ਪਰ), ਹੇ ਨਾਨਕ! (ਉਸ ਦੇ ਵੱਸ ਭੀ ਕੀਹ?) (ਹਰੇਕ ਜੀਵ) ਆਪਣੇ (ਹੁਣ ਤਕ ਦੇ) ਕੀਤੇ ਕਰਮਾਂ ਦੇ ਇਕੱਠੇ ਹੋਏ ਹੋਏ ਸੰਸਕਾਰਾਂ ਅਨੁਸਾਰ ਕੰਮ ਕਰਦਾ ਹੈ, ਕੋਈ ਬੰਦਾ ਇਸ ਬਣੇ ਹੋਏ ਗੇੜ ਨੂੰ ਆਪਣੇ ਉੱਦਮ ਨਾਲ) ਮਿਟਾ ਨਹੀਂ ਸਕਦਾ ।੨।",
        "hindiUni": "नानक पइऐ किरति कमावणा कोइ न मेटणहारु ॥२॥",
        "spanish": "Dice Nanak, uno actúa según la fuerza de sus acciones pasadas y nadie las puede borrar. (2)",
        "header": 0,
        "paragraph": 114
    },
    {
        "id": 21984,
        "baniID": 92,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 115
    },
    {
        "id": 21985,
        "baniID": 92,
        "gurmukhi": "ij pRBu swlwhy Awpxw so soBw pwey ]",
        "gurmukhiUni": "ਜਿ ਪ੍ਰਭੁ ਸਾਲਾਹੇ ਆਪਣਾ ਸੋ ਸੋਭਾ ਪਾਏ ॥",
        "english": "One who praises his God, receives honor.",
        "punjabi": "jo mnu`K Awpxy prmwqmw dI is&iq-swlwh krdw hY auh soBw K`tdw hY, ",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਆਪਣੇ ਪਰਮਾਤਮਾ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਦਾ ਹੈ ਉਹ ਸੋਭਾ ਖੱਟਦਾ ਹੈ, ",
        "hindiUni": "जि प्रभु सालाहे आपणा सो सोभा पाए ॥",
        "spanish": "Aquél que alaba a su Dios obtiene la Gloria; ",
        "header": 0,
        "paragraph": 116
    },
    {
        "id": 21986,
        "baniID": 92,
        "gurmukhi": "haumY ivchu dUir kir scu mMin vswey ]",
        "gurmukhiUni": "ਹਉਮੈ ਵਿਚਹੁ ਦੂਰਿ ਕਰਿ ਸਚੁ ਮੰਨਿ ਵਸਾਏ ॥",
        "english": "He drives out egotism from within himself, and enshrines the True Name within his mind.",
        "punjabi": "mn ivcoN ‘haumY’ imtw ky sdw-iQr rihx vwly pRBU ƒ vsWdw hY, ",
        "punjabiUni": "ਮਨ ਵਿਚੋਂ ‘ਹਉਮੈ’ ਮਿਟਾ ਕੇ ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲੇ ਪ੍ਰਭੂ ਨੂੰ ਵਸਾਂਦਾ ਹੈ, ",
        "hindiUni": "हउमै विचहु दूरि करि सचु मंनि वसाए ॥",
        "spanish": "él calma su ego y enaltece la Verdad del Señor en su mente. ",
        "header": 0,
        "paragraph": 116
    },
    {
        "id": 21987,
        "baniID": 92,
        "gurmukhi": "scu bwxI gux aucrY scw suKu pwey ]",
        "gurmukhiUni": "ਸਚੁ ਬਾਣੀ ਗੁਣ ਉਚਰੈ ਸਚਾ ਸੁਖੁ ਪਾਏ ॥",
        "english": "Through the True Word of the Guru's Bani, he chants the Glorious Praises of the Lord, and finds true peace.",
        "punjabi": "siqgurU dI bwxI dI rwhIN pRBU dy gux aucwrdw hY qy nwm ismrdw hY (ies qrHW) Asl suK mwxdw hY, ",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੀ ਬਾਣੀ ਦੀ ਰਾਹੀਂ ਪ੍ਰਭੂ ਦੇ ਗੁਣ ਉਚਾਰਦਾ ਹੈ ਤੇ ਨਾਮ ਸਿਮਰਦਾ ਹੈ (ਇਸ ਤਰ੍ਹਾਂ) ਅਸਲ ਸੁਖ ਮਾਣਦਾ ਹੈ, ",
        "hindiUni": "सचु बाणी गुण उचरै सचा सुखु पाए ॥",
        "spanish": "A través de la Palabra Verdadera recita la Alabanza del Señor, es bendecido con la Verdadera Bondad ",
        "header": 0,
        "paragraph": 116
    },
    {
        "id": 21988,
        "baniID": 92,
        "gurmukhi": "mylu BieAw icrI ivCuMinAw gur puriK imlwey ]",
        "gurmukhiUni": "ਮੇਲੁ ਭਇਆ ਚਿਰੀ ਵਿਛੁੰਨਿਆ ਗੁਰ ਪੁਰਖਿ ਮਿਲਾਏ ॥",
        "english": "He is united with the Lord, after being separated for so long; the Guru, the Primal Being, unites him with the Lord.",
        "punjabi": "icr qoN (r`b nwloN) ivCuVy hoey dw (muV r`b nwl) myl ho jWdw hY, siqgurU mrd ny (jU) imlw id`qw [ ",
        "punjabiUni": "ਚਿਰ ਤੋਂ (ਰੱਬ ਨਾਲੋਂ) ਵਿਛੁੜੇ ਹੋਏ ਦਾ (ਮੁੜ ਰੱਬ ਨਾਲ) ਮੇਲ ਹੋ ਜਾਂਦਾ ਹੈ, ਸਤਿਗੁਰੂ ਮਰਦ ਨੇ (ਜੂ) ਮਿਲਾ ਦਿੱਤਾ । ",
        "hindiUni": "मेलु भइआ चिरी विछुँनिआ गुर पुरखि मिलाए ॥",
        "spanish": "y es unido con Dios después de una larga separación por la Gracia del Guru.",
        "header": 0,
        "paragraph": 116
    },
    {
        "id": 21989,
        "baniID": 92,
        "gurmukhi": "mnu mYlw iev suDu hY hir nwmu iDAwey ]17]",
        "gurmukhiUni": "ਮਨੁ ਮੈਲਾ ਇਵ ਸੁਧੁ ਹੈ ਹਰਿ ਨਾਮੁ ਧਿਆਏ ॥੧੭॥",
        "english": "In this way, his filthy mind is cleansed and purified, and he meditates on the Name of the Lord. ||17||",
        "punjabi": "so, pRBU dw nwm ismr ky ies qrHW mYlw mn pivq® ho jWdw hY [17[",
        "punjabiUni": "ਸੋ, ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਸਿਮਰ ਕੇ ਇਸ ਤਰ੍ਹਾਂ ਮੈਲਾ ਮਨ ਪਵਿਤ੍ਰ ਹੋ ਜਾਂਦਾ ਹੈ ।੧੭।",
        "hindiUni": "मनु मैला इव सुधु है हरि नामु धिआए ॥१७॥",
        "spanish": "La mente sucia es purgada y uno vive en el Nombre del Señor. (17)",
        "header": 0,
        "paragraph": 116
    },
    {
        "id": 21990,
        "baniID": 92,
        "gurmukhi": "slok mÚ 1 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੧ ॥",
        "english": "Shalok, First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: १ ॥",
        "spanish": "Shlok, Mejl Guru Nanak, Primer Canal Divino.",
        "header": 2,
        "paragraph": 117
    },
    {
        "id": 21991,
        "baniID": 92,
        "gurmukhi": "kwieAw kUml Pul gux nwnk gupis mwl ]",
        "gurmukhiUni": "ਕਾਇਆ ਕੂਮਲ ਫੁਲ ਗੁਣ ਨਾਨਕ ਗੁਪਸਿ ਮਾਲ ॥",
        "english": "With the fresh leaves of the body, and the flowers of virtue, Nanak has weaved his garland.",
        "punjabi": "hy nwnk! srIr (mwno, Pu`lW vwly bUitAW dI) kUmlI hY, (prmwqmw dy) gux (ies koml thxI ƒ, mwno) Pu`l hn, (koeI BwgW vwlw bMdw iehnW Pu`lW dw) hwr guMddw hY;",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਸਰੀਰ (ਮਾਨੋ, ਫੁੱਲਾਂ ਵਾਲੇ ਬੂਟਿਆਂ ਦੀ) ਕੂਮਲੀ ਹੈ, (ਪਰਮਾਤਮਾ ਦੇ) ਗੁਣ (ਇਸ ਕੋਮਲ ਟਹਣੀ ਨੂੰ, ਮਾਨੋ) ਫੁੱਲ ਹਨ, (ਕੋਈ ਭਾਗਾਂ ਵਾਲਾ ਬੰਦਾ ਇਹਨਾਂ ਫੁੱਲਾਂ ਦਾ) ਹਾਰ ਗੁੰਦਦਾ ਹੈ;",
        "hindiUni": "काइआ कूमल फुल गुण नानक गुपसि माल ॥",
        "spanish": "Si las hojas frescas del cuerpo dan las flores del mérito, y con éstas se teje una corona de flores, ",
        "header": 0,
        "paragraph": 118
    },
    {
        "id": 21992,
        "baniID": 92,
        "gurmukhi": "eynI PulI rau kry Avr ik cuxIAih fwl ]1]",
        "gurmukhiUni": "ਏਨੀ ਫੁਲੀ ਰਉ ਕਰੇ ਅਵਰ ਕਿ ਚੁਣੀਅਹਿ ਡਾਲ ॥੧॥",
        "english": "The Lord is pleased with such garlands, so why pick any other flowers? ||1||",
        "punjabi": "jy mnu`K iehnW Pu`lW ivc lgn lwey qW (mUrqIAW A`gy Byt r`Kx leI) hor fwlIAW cuxn dI kIh loV? [1[",
        "punjabiUni": "ਜੇ ਮਨੁੱਖ ਇਹਨਾਂ ਫੁੱਲਾਂ ਵਿਚ ਲਗਨ ਲਾਏ ਤਾਂ (ਮੂਰਤੀਆਂ ਅੱਗੇ ਭੇਟ ਰੱਖਣ ਲਈ) ਹੋਰ ਡਾਲੀਆਂ ਚੁਣਨ ਦੀ ਕੀਹ ਲੋੜ? ।੧।",
        "hindiUni": "एनी फुली रउ करे अवर कि चुणीअहि डाल ॥१॥",
        "spanish": "su ofrenda, el Señor la acepta. ¿Por qué entonces buscar flores afuera? (1)",
        "header": 2,
        "paragraph": 119
    },
    {
        "id": 21993,
        "baniID": 92,
        "gurmukhi": "mhlw 2 ]",
        "gurmukhiUni": "ਮਹਲਾ ੨ ॥",
        "english": "Second Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "महला २ ॥",
        "spanish": "Mejl Guru Angad, Segundo Canal Divino.",
        "header": 0,
        "paragraph": 120
    },
    {
        "id": 21994,
        "baniID": 92,
        "gurmukhi": "nwnk iqnw bsMqu hY ijn@ Gir visAw kMqu ]",
        "gurmukhiUni": "ਨਾਨਕ ਤਿਨਾ ਬਸੰਤੁ ਹੈ ਜਿਨੑ ਘਰਿ ਵਸਿਆ ਕੰਤੁ ॥",
        "english": "O Nanak, it is the spring season for those, within whose homes their Husband Lord abides.",
        "punjabi": "hy nwnk! ijnHW (jIv-) iesq®IAW dw Ksm Gr ivc v`sdw hY auhnW dy Bw dI bsMq ru`q AweI hoeI hY; ",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਿਨ੍ਹਾਂ (ਜੀਵ-) ਇਸਤ੍ਰੀਆਂ ਦਾ ਖਸਮ ਘਰ ਵਿਚ ਵੱਸਦਾ ਹੈ ਉਹਨਾਂ ਦੇ ਭਾ ਦੀ ਬਸੰਤ ਰੁੱਤ ਆਈ ਹੋਈ ਹੈ; ",
        "hindiUni": "नानक तिना बसंतु है जिन्न घरि वसिआ कंतु ॥",
        "spanish": "Dice Nanak, la primavera está en los corazones en los que habita el Señor, ",
        "header": 0,
        "paragraph": 120
    },
    {
        "id": 21995,
        "baniID": 92,
        "gurmukhi": "ijn ky kMq idswpurI sy Aihinis iPrih jlµq ]2]",
        "gurmukhiUni": "ਜਿਨ ਕੇ ਕੰਤ ਦਿਸਾਪੁਰੀ ਸੇ ਅਹਿਨਿਸਿ ਫਿਰਹਿ ਜਲੰਤ ॥੨॥",
        "english": "But those, whose Husband Lord is far away in distant lands, continue burning, day and night. ||2||",
        "punjabi": "pr ijnHW dy Ksm prdys ivc (gey hoey) hn, auh idn rwq sVdIAW iPrdIAW hn [2[",
        "punjabiUni": "ਪਰ ਜਿਨ੍ਹਾਂ ਦੇ ਖਸਮ ਪਰਦੇਸ ਵਿਚ (ਗਏ ਹੋਏ) ਹਨ, ਉਹ ਦਿਨ ਰਾਤ ਸੜਦੀਆਂ ਫਿਰਦੀਆਂ ਹਨ ।੨।",
        "hindiUni": "जिन के कंत दिसापुरी से अहिनिसि फिरहि जलंत ॥२॥",
        "spanish": "pero aquéllos que tienen a su Esposo lejos, se consumen en el fuego para siempre. (2)",
        "header": 0,
        "paragraph": 120
    },
    {
        "id": 21996,
        "baniID": 92,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 121
    },
    {
        "id": 21997,
        "baniID": 92,
        "gurmukhi": "Awpy bKsy dieAw kir gur siqgur bcnI ]",
        "gurmukhiUni": "ਆਪੇ ਬਖਸੇ ਦਇਆ ਕਰਿ ਗੁਰ ਸਤਿਗੁਰ ਬਚਨੀ ॥",
        "english": "The Merciful Lord Himself forgives those who dwell upon the Word of the Guru, the True Guru.",
        "punjabi": "gurU siqgurU dI bwxI ivc joV ky pRBU Awp hI imhr kr ky (‘nwm’ dI) b^SS krdw hY [",
        "punjabiUni": "ਗੁਰੂ ਸਤਿਗੁਰੂ ਦੀ ਬਾਣੀ ਵਿਚ ਜੋੜ ਕੇ ਪ੍ਰਭੂ ਆਪ ਹੀ ਮਿਹਰ ਕਰ ਕੇ (‘ਨਾਮ’ ਦੀ) ਬਖ਼ਸ਼ਸ਼ ਕਰਦਾ ਹੈ ।",
        "hindiUni": "आपे बखसे दइआ करि गुर सतिगुर बचनी ॥",
        "spanish": "El Señor Mismo, en Su Misericordia, perdona a quienes viven en la Palabra del Verdadero Guru. ",
        "header": 0,
        "paragraph": 122
    },
    {
        "id": 21998,
        "baniID": 92,
        "gurmukhi": "Anidnu syvI gux rvw mnu scY rcnI ]",
        "gurmukhiUni": "ਅਨਦਿਨੁ ਸੇਵੀ ਗੁਣ ਰਵਾ ਮਨੁ ਸਚੈ ਰਚਨੀ ॥",
        "english": "Night and day, I serve the True Lord, and chant His Glorious Praises; my mind merges into Him.",
        "punjabi": "(hy pRBU! imhr kr) mYN hr vyly qYƒ ismrW qyry gux cyqy krW qy myrw mn qYN s`cy ivc juiVAw rhy [",
        "punjabiUni": "(ਹੇ ਪ੍ਰਭੂ! ਮਿਹਰ ਕਰ) ਮੈਂ ਹਰ ਵੇਲੇ ਤੈਨੂੰ ਸਿਮਰਾਂ ਤੇਰੇ ਗੁਣ ਚੇਤੇ ਕਰਾਂ ਤੇ ਮੇਰਾ ਮਨ ਤੈਂ ਸੱਚੇ ਵਿਚ ਜੁੜਿਆ ਰਹੇ ।",
        "hindiUni": "अनदिनु सेवी गुण रवा मनु सचै रचनी ॥",
        "spanish": "Día y noche sirvo al Verdadero Señor y entono Sus Gloriosas Alabanzas, y mi mente se inmerge en Él,",
        "header": 0,
        "paragraph": 122
    },
    {
        "id": 21999,
        "baniID": 92,
        "gurmukhi": "pRBu myrw byAMqu hY AMqu iknY n lKnI ]",
        "gurmukhiUni": "ਪ੍ਰਭੁ ਮੇਰਾ ਬੇਅੰਤੁ ਹੈ ਅੰਤੁ ਕਿਨੈ ਨ ਲਖਨੀ ॥",
        "english": "My God is infinite; no one knows His limit.",
        "punjabi": "myrw prmwqmw byAMq hY iksy jIv ny aus dw AMq nhIN pwieAw; ",
        "punjabiUni": "ਮੇਰਾ ਪਰਮਾਤਮਾ ਬੇਅੰਤ ਹੈ ਕਿਸੇ ਜੀਵ ਨੇ ਉਸ ਦਾ ਅੰਤ ਨਹੀਂ ਪਾਇਆ; ",
        "hindiUni": "प्रभु मेरा बेअंतु है अंतु किनै न लखनी ॥",
        "spanish": " pues mi Dios es Infinito e Indescriptible, nadie conoce Su Fin.",
        "header": 0,
        "paragraph": 122
    },
    {
        "id": 22000,
        "baniID": 92,
        "gurmukhi": "siqgur crxI ligAw hir nwmu inq jpnI ]",
        "gurmukhiUni": "ਸਤਿਗੁਰ ਚਰਣੀ ਲਗਿਆ ਹਰਿ ਨਾਮੁ ਨਿਤ ਜਪਨੀ ॥",
        "english": "Grasping hold of the feet of the True Guru, meditate continually on the Lord's Name.",
        "punjabi": "gurU dI srn ipAW pRBU dw nwm in`q ismirAw jw skdw hY [",
        "punjabiUni": "ਗੁਰੂ ਦੀ ਸਰਨ ਪਿਆਂ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਨਿੱਤ ਸਿਮਰਿਆ ਜਾ ਸਕਦਾ ਹੈ ।",
        "hindiUni": "सतिगुर चरणी लगिआ हरि नामु नित जपनी ॥",
        "spanish": "Aferrándote a los Pies del Guru, medita sin parar en el Nombre del Señor, ",
        "header": 0,
        "paragraph": 122
    },
    {
        "id": 22001,
        "baniID": 92,
        "gurmukhi": "jo ieCY so Plu pwiesI siB GrY ivic jcnI ]18]",
        "gurmukhiUni": "ਜੋ ਇਛੈ ਸੋ ਫਲੁ ਪਾਇਸੀ ਸਭਿ ਘਰੈ ਵਿਚਿ ਜਚਨੀ ॥੧੮॥",
        "english": "Thus you shall obtain the fruits of your desires, and all wishes shall be fulfilled within your home. ||18||",
        "punjabi": "(jo ismrdw hY) aus dIAW swrIAW loVW Gr ivc hI pUrIAW ho jWdIAW hn, auh ijs Pl dI qWG krdw hY auhI aus ƒ iml jWdw hY [18[",
        "punjabiUni": "(ਜੋ ਸਿਮਰਦਾ ਹੈ) ਉਸ ਦੀਆਂ ਸਾਰੀਆਂ ਲੋੜਾਂ ਘਰ ਵਿਚ ਹੀ ਪੂਰੀਆਂ ਹੋ ਜਾਂਦੀਆਂ ਹਨ, ਉਹ ਜਿਸ ਫਲ ਦੀ ਤਾਂਘ ਕਰਦਾ ਹੈ ਉਹੀ ਉਸ ਨੂੰ ਮਿਲ ਜਾਂਦਾ ਹੈ ।੧੮।",
        "hindiUni": "जो इछै सो फलु पाइसी सभि घरै विचि जचनी ॥१८॥",
        "spanish": "así obtendrás el fruto de tus deseos y todas tus añoranzas se realizarán en tu hogar. (18)",
        "header": 0,
        "paragraph": 122
    },
    {
        "id": 22002,
        "baniID": 92,
        "gurmukhi": "slok mÚ 1 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੧ ॥",
        "english": "Shalok, First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: १ ॥",
        "spanish": "Shlok, Mejl Guru Nanak, Primer Canal Divino.",
        "header": 2,
        "paragraph": 123
    },
    {
        "id": 22003,
        "baniID": 92,
        "gurmukhi": "pihl bsMqY Awgmin pihlw mauilE soie ]",
        "gurmukhiUni": "ਪਹਿਲ ਬਸੰਤੈ ਆਗਮਨਿ ਪਹਿਲਾ ਮਉਲਿਓ ਸੋਇ ॥",
        "english": "Spring brings forth the first blossoms, but the Lord blossoms earlier still.",
        "punjabi": "jo pRBU bsMq ru`q Awaux qoN pihlW dw hY auh hI sB qoN pihlW dw iKiVAw hoieAw hY, ",
        "punjabiUni": "ਜੋ ਪ੍ਰਭੂ ਬਸੰਤ ਰੁੱਤ ਆਉਣ ਤੋਂ ਪਹਿਲਾਂ ਦਾ ਹੈ ਉਹ ਹੀ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਦਾ ਖਿੜਿਆ ਹੋਇਆ ਹੈ, ",
        "hindiUni": "पहिल बसंतै आगमनि पहिला मउलिओ सोइ ॥",
        "spanish": "La primavera hizo brotar las primeras flores, pero Dios había florecido aun mucho antes.",
        "header": 0,
        "paragraph": 124
    },
    {
        "id": 22004,
        "baniID": 92,
        "gurmukhi": "ijqu mauilAY sB maulIAY iqsih n mauilhu koie ]1]",
        "gurmukhiUni": "ਜਿਤੁ ਮਉਲਿਐ ਸਭ ਮਉਲੀਐ ਤਿਸਹਿ ਨ ਮਉਲਿਹੁ ਕੋਇ ॥੧॥",
        "english": "By His blossoming, everything blossoms; no one else causes Him to blossom forth. ||1||",
        "punjabi": "aus dy iKVn nwl swrI isRStI iKVdI hY pr aus ƒ hor koeI nhIN iKVWdw [2[",
        "punjabiUni": "ਉਸ ਦੇ ਖਿੜਨ ਨਾਲ ਸਾਰੀ ਸ੍ਰਿਸ਼ਟੀ ਖਿੜਦੀ ਹੈ ਪਰ ਉਸ ਨੂੰ ਹੋਰ ਕੋਈ ਨਹੀਂ ਖਿੜਾਂਦਾ ।੨।",
        "hindiUni": "जितु मउलिऐ सभ मउलीऐ तिसहि न मउलिहु कोइ ॥१॥",
        "spanish": "Él, a través del Cuál todos los seres florecen, no necesita a nadie más para florecer. (1)",
        "header": 0,
        "paragraph": 124
    },
    {
        "id": 22005,
        "baniID": 92,
        "gurmukhi": "mÚ 2 ]",
        "gurmukhiUni": "ਮਃ ੨ ॥",
        "english": "Second Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: २ ॥",
        "spanish": "Mejl Guru Angad, Segundo Canal Divino.",
        "header": 2,
        "paragraph": 125
    },
    {
        "id": 22006,
        "baniID": 92,
        "gurmukhi": "pihl bsMqY Awgmin iqs kw krhu bIcwru ]",
        "gurmukhiUni": "ਪਹਿਲ ਬਸੰਤੈ ਆਗਮਨਿ ਤਿਸ ਕਾ ਕਰਹੁ ਬੀਚਾਰੁ ॥",
        "english": "He blossoms forth even earlier than the spring; reflect upon Him.",
        "punjabi": "aus pRBU (dy guxW) dI ivcwr kro jo bsMq r`u`q dy Awaux qoN pihlW dw hY (Bwv, ijs dI brkiq nwl swrw jgq mauldw hY);",
        "punjabiUni": "ਉਸ ਪ੍ਰਭੂ (ਦੇ ਗੁਣਾਂ) ਦੀ ਵਿਚਾਰ ਕਰੋ ਜੋ ਬਸੰਤ ਰੱੁੱਤ ਦੇ ਆਉਣ ਤੋਂ ਪਹਿਲਾਂ ਦਾ ਹੈ (ਭਾਵ, ਜਿਸ ਦੀ ਬਰਕਤਿ ਨਾਲ ਸਾਰਾ ਜਗਤ ਮਉਲਦਾ ਹੈ);",
        "hindiUni": "पहिल बसंतै आगमनि तिस का करहु बीचारु ॥",
        "spanish": "Medita en Él, Quien estaba antes de la primera primavera.",
        "header": 0,
        "paragraph": 126
    },
    {
        "id": 22007,
        "baniID": 92,
        "gurmukhi": "nwnk so swlwhIAY ij sBsY dy AwDwru ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਸੋ ਸਾਲਾਹੀਐ ਜਿ ਸਭਸੈ ਦੇ ਆਧਾਰੁ ॥੨॥",
        "english": "O Nanak, praise the One who gives Support to all. ||2||",
        "punjabi": "hy nwnk! aus pRBU ƒ ismrIey jo sB dw Awsrw hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਉਸ ਪ੍ਰਭੂ ਨੂੰ ਸਿਮਰੀਏ ਜੋ ਸਭ ਦਾ ਆਸਰਾ ਹੈ ।੨।",
        "hindiUni": "नानक सो सालाहीऐ जि सभसै दे आधारु ॥२॥",
        "spanish": "Dice Nanak, alaba a Quien da el sustento a todos. (2)",
        "header": 0,
        "paragraph": 126
    },
    {
        "id": 22008,
        "baniID": 92,
        "gurmukhi": "mÚ 2 ]",
        "gurmukhiUni": "ਮਃ ੨ ॥",
        "english": "Second Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: २ ॥",
        "spanish": "Mejl Guru Angad, Segundo Canal Divino.",
        "header": 2,
        "paragraph": 127
    },
    {
        "id": 22009,
        "baniID": 92,
        "gurmukhi": "imilAY imilAw nw imlY imlY imilAw jy hoie ]",
        "gurmukhiUni": "ਮਿਲਿਐ ਮਿਲਿਆ ਨਾ ਮਿਲੈ ਮਿਲੈ ਮਿਲਿਆ ਜੇ ਹੋਇ ॥",
        "english": "By uniting, the united one is not united; he unites, only if he is united.",
        "punjabi": "inrw kihx nwl ik mYN imilAw hoieAw hW myl nhIN huMdw, myl qW hI huMdw hY jy scu-muc imilAw hovy",
        "punjabiUni": "ਨਿਰਾ ਕਹਿਣ ਨਾਲ ਕਿ ਮੈਂ ਮਿਲਿਆ ਹੋਇਆ ਹਾਂ ਮੇਲ ਨਹੀਂ ਹੁੰਦਾ, ਮੇਲ ਤਾਂ ਹੀ ਹੁੰਦਾ ਹੈ ਜੇ ਸਚੁ-ਮੁਚ ਮਿਲਿਆ ਹੋਵੇ",
        "hindiUni": "मिलिऐ मिलिआ ना मिलै मिलै मिलिआ जे होइ ॥",
        "spanish": "Uno podrá tener encuentros físicos, pero el único encuentro Verdadero es el encuentro del Espíritu.",
        "header": 0,
        "paragraph": 128
    },
    {
        "id": 22010,
        "baniID": 92,
        "gurmukhi": "AMqr AwqmY jo imlY imilAw khIAY soie ]3]",
        "gurmukhiUni": "ਅੰਤਰ ਆਤਮੈ ਜੋ ਮਿਲੈ ਮਿਲਿਆ ਕਹੀਐ ਸੋਇ ॥੩॥",
        "english": "But if he unites deep within his soul, then he is said to be united. ||3||",
        "punjabi": "jo AMdroN Awqmw ivc imly, aus ƒ imilAw hoieAw AwKxw cwhIdw hY [3[",
        "punjabiUni": "ਜੋ ਅੰਦਰੋਂ ਆਤਮਾ ਵਿਚ ਮਿਲੇ, ਉਸ ਨੂੰ ਮਿਲਿਆ ਹੋਇਆ ਆਖਣਾ ਚਾਹੀਦਾ ਹੈ ।੩।",
        "hindiUni": "अंतर आतमै जो मिलै मिलिआ कहीऐ सोइ ॥३॥",
        "spanish": "Así es como uno encuentra a Dios, cuando nuestra Alma encuentra el Alma Universal. (3)",
        "header": 0,
        "paragraph": 128
    },
    {
        "id": 22011,
        "baniID": 92,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 129
    },
    {
        "id": 22012,
        "baniID": 92,
        "gurmukhi": "hir hir nwmu slwhIAY scu kwr kmwvY ]",
        "gurmukhiUni": "ਹਰਿ ਹਰਿ ਨਾਮੁ ਸਲਾਹੀਐ ਸਚੁ ਕਾਰ ਕਮਾਵੈ ॥",
        "english": "Praise the Name of the Lord, Har, Har, and practice truthful deeds.",
        "punjabi": "pRBU dw nwm ismrnw cwhIdw hY (jo ismrn ivc l`gdw hY auh) ieh ismrn dI kwr sdw krdw hY [",
        "punjabiUni": "ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਸਿਮਰਨਾ ਚਾਹੀਦਾ ਹੈ (ਜੋ ਸਿਮਰਨ ਵਿਚ ਲੱਗਦਾ ਹੈ ਉਹ) ਇਹ ਸਿਮਰਨ ਦੀ ਕਾਰ ਸਦਾ ਕਰਦਾ ਹੈ ।",
        "hindiUni": "हरि हरि नामु सलाहीऐ सचु कार कमावै ॥",
        "spanish": "Cantemos el Nombre del Señor; hagamos esta acción purificadora, ",
        "header": 0,
        "paragraph": 130
    },
    {
        "id": 22013,
        "baniID": 92,
        "gurmukhi": "dUjI kwrY ligAw iPir jonI pwvY ]",
        "gurmukhiUni": "ਦੂਜੀ ਕਾਰੈ ਲਗਿਆ ਫਿਰਿ ਜੋਨੀ ਪਾਵੈ ॥",
        "english": "Attached to other deeds, one is consigned to wander in reincarnation.",
        "punjabi": "‘nwm’ qoN ibnw hor AwhrW ivc ru`iJAw muV muV jUnW ivc mnu`K pYNdw hY [",
        "punjabiUni": "‘ਨਾਮ’ ਤੋਂ ਬਿਨਾ ਹੋਰ ਆਹਰਾਂ ਵਿਚ ਰੁੱਝਿਆ ਮੁੜ ਮੁੜ ਜੂਨਾਂ ਵਿਚ ਮਨੁੱਖ ਪੈਂਦਾ ਹੈ ।",
        "hindiUni": "दूजी कारै लगिआ फिरि जोनी पावै ॥",
        "spanish": "pues si uno dedica su vida a otras tareas, uno tendrá que regresar al vientre materno. ",
        "header": 0,
        "paragraph": 130
    },
    {
        "id": 22014,
        "baniID": 92,
        "gurmukhi": "nwim riqAw nwmu pweIAY nwmy gux gwvY ]",
        "gurmukhiUni": "ਨਾਮਿ ਰਤਿਆ ਨਾਮੁ ਪਾਈਐ ਨਾਮੇ ਗੁਣ ਗਾਵੈ ॥",
        "english": "Attuned to the Name, one obtains the Name, and through the Name, sings the Lord's Praises.",
        "punjabi": "‘nwm’ ivc juiVAW ‘nwm’ hI kmweIdw hY pRBU dy hI gux gweIdy hn [",
        "punjabiUni": "‘ਨਾਮ’ ਵਿਚ ਜੁੜਿਆਂ ‘ਨਾਮ’ ਹੀ ਕਮਾਈਦਾ ਹੈ ਪ੍ਰਭੂ ਦੇ ਹੀ ਗੁਣ ਗਾਈਦੇ ਹਨ ।",
        "hindiUni": "नामि रतिआ नामु पाईऐ नामे गुण गावै ॥",
        "spanish": "Compenetrado en el Nombre del Señor, uno obtiene el Nombre, y a través del Nombre, canta la Alabanza del Señor. ",
        "header": 0,
        "paragraph": 130
    },
    {
        "id": 22015,
        "baniID": 92,
        "gurmukhi": "gur kY sbid slwhIAY hir nwim smwvY ]",
        "gurmukhiUni": "ਗੁਰ ਕੈ ਸਬਦਿ ਸਲਾਹੀਐ ਹਰਿ ਨਾਮਿ ਸਮਾਵੈ ॥",
        "english": "Praising the Word of the Guru's Shabad, he merges in the Lord's Name.",
        "punjabi": "ijs ny gur-sbd dI rwhIN is&iq-swlwh kIqI hY auh nwm ivc hI lIn rihMdw hY [",
        "punjabiUni": "ਜਿਸ ਨੇ ਗੁਰ-ਸਬਦ ਦੀ ਰਾਹੀਂ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕੀਤੀ ਹੈ ਉਹ ਨਾਮ ਵਿਚ ਹੀ ਲੀਨ ਰਹਿੰਦਾ ਹੈ ।",
        "hindiUni": "गुर कै सबदि सलाहीऐ हरि नामि समावै ॥",
        "spanish": "Cantando Su Alabanza uno se inmerge en el Nombre del Señor a través de la Palabra del Guru. ",
        "header": 0,
        "paragraph": 130
    },
    {
        "id": 22016,
        "baniID": 92,
        "gurmukhi": "siqgur syvw sPl hY syivAY Pl pwvY ]19]",
        "gurmukhiUni": "ਸਤਿਗੁਰ ਸੇਵਾ ਸਫਲ ਹੈ ਸੇਵਿਐ ਫਲ ਪਾਵੈ ॥੧੯॥",
        "english": "Service to the True Guru is fruitful and rewarding; serving Him, the fruits are obtained. ||19||",
        "punjabi": "gurU dy hukm ivc qurnw bVw guxkwrI hY, hukm ivc quirAW nwm-Dn rUp Pl imldw hY [19[",
        "punjabiUni": "ਗੁਰੂ ਦੇ ਹੁਕਮ ਵਿਚ ਤੁਰਨਾ ਬੜਾ ਗੁਣਕਾਰੀ ਹੈ, ਹੁਕਮ ਵਿਚ ਤੁਰਿਆਂ ਨਾਮ-ਧਨ ਰੂਪ ਫਲ ਮਿਲਦਾ ਹੈ ।੧੯।",
        "hindiUni": "सतिगुर सेवा सफल है सेविऐ फल पावै ॥१९॥",
        "spanish": "El Servicio del Guru da Fruto, pues Sirviéndolo uno es bendecido con Éxtasis. (19)",
        "header": 0,
        "paragraph": 130
    },
    {
        "id": 22017,
        "baniID": 92,
        "gurmukhi": "slok mÚ 2 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੨ ॥",
        "english": "Shalok, Second Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: २ ॥",
        "spanish": "Shlok, Mejl Guru Angad, Segundo Canal Divino.",
        "header": 2,
        "paragraph": 131
    },
    {
        "id": 22018,
        "baniID": 92,
        "gurmukhi": "iks hI koeI koie mM\\u inmwxI ieku qU ]",
        "gurmukhiUni": "ਕਿਸ ਹੀ ਕੋਈ ਕੋਇ ਮੰਞੁ ਨਿਮਾਣੀ ਇਕੁ ਤੂ ॥",
        "english": "Some people have others, but I am forlorn and dishonored; I have only You, Lord.",
        "punjabi": "iksy dw koeI (imiQAw) Awsrw hY, iksy dw koeI Awsrw hY, mYN inmwxI dw iek qUM hI qUM hYN [",
        "punjabiUni": "ਕਿਸੇ ਦਾ ਕੋਈ (ਮਿਥਿਆ) ਆਸਰਾ ਹੈ, ਕਿਸੇ ਦਾ ਕੋਈ ਆਸਰਾ ਹੈ, ਮੈਂ ਨਿਮਾਣੀ ਦਾ ਇਕ ਤੂੰ ਹੀ ਤੂੰ ਹੈਂ ।",
        "hindiUni": "किस ही कोई कोइ मंञु निमाणी इकु तू ॥",
        "spanish": "Algunos llaman a otros suyos, pero para mí, sólo Tú Eres, oh Señor. ",
        "header": 0,
        "paragraph": 132
    },
    {
        "id": 22019,
        "baniID": 92,
        "gurmukhi": "ikau n mrIjY roie jw lgu iciq n AwvhI ]1]",
        "gurmukhiUni": "ਕਿਉ ਨ ਮਰੀਜੈ ਰੋਇ ਜਾ ਲਗੁ ਚਿਤਿ ਨ ਆਵਹੀ ॥੧॥",
        "english": "I might as well just die crying, if You will not come into my mind. ||1||",
        "punjabi": "jd qk qUM myry ic`q ivc nwh vsyN, ikauN n ro ky mrW? (qYƒ ivswr ky du`KW ivc hI KpIdw hY) [1[",
        "punjabiUni": "ਜਦ ਤਕ ਤੂੰ ਮੇਰੇ ਚਿੱਤ ਵਿਚ ਨਾਹ ਵਸੇਂ, ਕਿਉਂ ਨ ਰੋ ਕੇ ਮਰਾਂ? (ਤੈਨੂੰ ਵਿਸਾਰ ਕੇ ਦੁੱਖਾਂ ਵਿਚ ਹੀ ਖਪੀਦਾ ਹੈ) ।੧।",
        "hindiUni": "किउ न मरीजै रोइ जा लगु चिति न आवही ॥१॥",
        "spanish": "Voy a morir llorando si no llegas a mí. (1) ",
        "header": 0,
        "paragraph": 132
    },
    {
        "id": 22020,
        "baniID": 92,
        "gurmukhi": "mÚ 2 ]",
        "gurmukhiUni": "ਮਃ ੨ ॥",
        "english": "Second Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: २ ॥",
        "spanish": "Mejl Guru Angad, Segundo Canal Divino.",
        "header": 2,
        "paragraph": 133
    },
    {
        "id": 22021,
        "baniID": 92,
        "gurmukhi": "jW suKu qw shu rwivE duiK BI sMm@wilEie ]",
        "gurmukhiUni": "ਜਾਂ ਸੁਖੁ ਤਾ ਸਹੁ ਰਾਵਿਓ ਦੁਖਿ ਭੀ ਸੰਮੑਾਲਿਓਇ ॥",
        "english": "When there is peace and pleasure, that is the time to remember your Husband Lord. In times of suffering and pain, remember Him then as well.",
        "punjabi": "jy suK hY qW BI Ksm-pRBU ƒ Xwd krIey, du`K ivc BI mwlk ƒ cyqy r`KIey, ",
        "punjabiUni": "ਜੇ ਸੁਖ ਹੈ ਤਾਂ ਭੀ ਖਸਮ-ਪ੍ਰਭੂ ਨੂੰ ਯਾਦ ਕਰੀਏ, ਦੁੱਖ ਵਿਚ ਭੀ ਮਾਲਕ ਨੂੰ ਚੇਤੇ ਰੱਖੀਏ, ",
        "hindiUni": "जाँ सुखु ता सहु राविओ दुखि भी संम्मालिओइ ॥",
        "spanish": "En el dolor y en el placer alaba a tu Dios.",
        "header": 0,
        "paragraph": 134
    },
    {
        "id": 22022,
        "baniID": 92,
        "gurmukhi": "nwnku khY isAwxIey ieau kMq imlwvw hoie ]2]",
        "gurmukhiUni": "ਨਾਨਕੁ ਕਹੈ ਸਿਆਣੀਏ ਇਉ ਕੰਤ ਮਿਲਾਵਾ ਹੋਇ ॥੨॥",
        "english": "Says Nanak, O wise bride, this is the way to meet your Husband Lord. ||2||",
        "punjabi": "nwnk AwKdw hY, hy isAwxI jIv-iesq®Iey! ies qrHW Ksm nwl myl huMdw hY [2[",
        "punjabiUni": "ਨਾਨਕ ਆਖਦਾ ਹੈ, ਹੇ ਸਿਆਣੀ ਜੀਵ-ਇਸਤ੍ਰੀਏ! ਇਸ ਤਰ੍ਹਾਂ ਖਸਮ ਨਾਲ ਮੇਲ ਹੁੰਦਾ ਹੈ ।੨।",
        "hindiUni": "नानकु कहै सिआणीए इउ कंत मिलावा होइ ॥२॥",
        "spanish": "Dice Nanak, oh esposa sabia, sólo así encontrarás a tu Esposo. (2)",
        "header": 0,
        "paragraph": 134
    },
    {
        "id": 22023,
        "baniID": 92,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 135
    },
    {
        "id": 22024,
        "baniID": 92,
        "gurmukhi": "hau ikAw swlwhI ikrm jMqu vfI qyrI vifAweI ]",
        "gurmukhiUni": "ਹਉ ਕਿਆ ਸਾਲਾਹੀ ਕਿਰਮ ਜੰਤੁ ਵਡੀ ਤੇਰੀ ਵਡਿਆਈ ॥",
        "english": "I am a worm - how can I praise You, O Lord; Your glorious greatness is so great!",
        "punjabi": "hy pRBU! mYN iek kIVw ijhw hW, qyrI vifAweI v`fI hY, mYN qyry kIh kIh gux ibAwn krW? ",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਮੈਂ ਇਕ ਕੀੜਾ ਜਿਹਾ ਹਾਂ, ਤੇਰੀ ਵਡਿਆਈ ਵੱਡੀ ਹੈ, ਮੈਂ ਤੇਰੇ ਕੀਹ ਕੀਹ ਗੁਣ ਬਿਆਨ ਕਰਾਂ? ",
        "hindiUni": "हउ किआ सालाही किरम जंतु वडी तेरी वडिआई ॥",
        "spanish": "¿Cómo yo, un simple gusano, puedo alabarte, oh Dios? ",
        "header": 0,
        "paragraph": 136
    },
    {
        "id": 22025,
        "baniID": 92,
        "gurmukhi": "qU Agm dieAwlu AgMmu hY Awip lYih imlweI ]",
        "gurmukhiUni": "ਤੂ ਅਗਮ ਦਇਆਲੁ ਅਗੰਮੁ ਹੈ ਆਪਿ ਲੈਹਿ ਮਿਲਾਈ ॥",
        "english": "You are inaccessible, merciful and unapproachable; You Yourself unite us with Yourself.",
        "punjabi": "qUM bVw hI idAwl hYN, AphuMc hYN qUM Awp hI Awpxy nwl imlWdw hYN [ ",
        "punjabiUni": "ਤੂੰ ਬੜਾ ਹੀ ਦਿਆਲ ਹੈਂ, ਅਪਹੁੰਚ ਹੈਂ ਤੂੰ ਆਪ ਹੀ ਆਪਣੇ ਨਾਲ ਮਿਲਾਂਦਾ ਹੈਂ । ",
        "hindiUni": "तू अगम दइआलु अगंमु है आपि लैहि मिलाई ॥",
        "spanish": "Tu Gloria está más allá de mi comprensión, eres Infinito, ",
        "header": 0,
        "paragraph": 136
    },
    {
        "id": 22026,
        "baniID": 92,
        "gurmukhi": "mY quJ ibnu bylI ko nhI qU AMiq sKweI ]",
        "gurmukhiUni": "ਮੈ ਤੁਝ ਬਿਨੁ ਬੇਲੀ ਕੋ ਨਹੀ ਤੂ ਅੰਤਿ ਸਖਾਈ ॥",
        "english": "I have no other friend except You; in the end, You alone will be my Companion and Support.",
        "punjabi": "mYƒ qYQoN ibnw koeI bylI nhIN id`sdw, Aw^r qUM hI swQI ho ky pukwrdw hYN,",
        "punjabiUni": "ਮੈਨੂੰ ਤੈਥੋਂ ਬਿਨਾ ਕੋਈ ਬੇਲੀ ਨਹੀਂ ਦਿੱਸਦਾ, ਆਖ਼ਰ ਤੂੰ ਹੀ ਸਾਥੀ ਹੋ ਕੇ ਪੁਕਾਰਦਾ ਹੈਂ,",
        "hindiUni": "मै तुझ बिनु बेली को नही तू अंति सखाई ॥",
        "spanish": "Insondable y de Tu Ser me unes en Tu Ser.",
        "header": 0,
        "paragraph": 136
    },
    {
        "id": 22027,
        "baniID": 92,
        "gurmukhi": "jo qyrI srxwgqI iqn lYih CfweI ]",
        "gurmukhiUni": "ਜੋ ਤੇਰੀ ਸਰਣਾਗਤੀ ਤਿਨ ਲੈਹਿ ਛਡਾਈ ॥",
        "english": "You save those who enter Your Sanctuary.",
        "punjabi": "jo jo jIv qyrI srn AwauNdw hY auhnW ƒ (haumY dy gyV qoN) bcw lYNdw hYN [",
        "punjabiUni": "ਜੋ ਜੋ ਜੀਵ ਤੇਰੀ ਸਰਨ ਆਉਂਦਾ ਹੈ ਉਹਨਾਂ ਨੂੰ (ਹਉਮੈ ਦੇ ਗੇੜ ਤੋਂ) ਬਚਾ ਲੈਂਦਾ ਹੈਂ ।",
        "hindiUni": "जो तेरी सरणागती तिन लैहि छडाई ॥",
        "spanish": "Sin Ti no tengo a nadie; sólo Tú te quedas conmigo en el final y quien busca Tu Refugio, a él lo redimes, ",
        "header": 0,
        "paragraph": 136
    },
    {
        "id": 22028,
        "baniID": 92,
        "gurmukhi": "nwnk vyprvwhu hY iqsu iqlu n qmweI ]20]1]",
        "gurmukhiUni": "ਨਾਨਕ ਵੇਪਰਵਾਹੁ ਹੈ ਤਿਸੁ ਤਿਲੁ ਨ ਤਮਾਈ ॥੨੦॥੧॥",
        "english": "O Nanak, He is care-free; He has no greed at all. ||20||1||",
        "punjabi": "hy nwnk! pRBU Awp by-muQwj hY, aus ƒ rqw BI koeI lwlc nhIN hY [20[1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਪ੍ਰਭੂ ਆਪ ਬੇ-ਮੁਥਾਜ ਹੈ, ਉਸ ਨੂੰ ਰਤਾ ਭੀ ਕੋਈ ਲਾਲਚ ਨਹੀਂ ਹੈ ।੨੦।੧।",
        "hindiUni": "नानक वेपरवाहु है तिसु तिलु न तमाई ॥२०॥१॥",
        "spanish": "dice Nanak, mi Dios es Independiente y no conoce deseo alguno. (20-1)",
        "header": 0,
        "paragraph": 136
    }
]