[
    {
        "id": 22758,
        "baniID": 95,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 1
    },
    {
        "id": 22759,
        "baniID": 95,
        "gurmukhi": "rwmklI kI vwr mhlw 5",
        "gurmukhiUni": "ਰਾਮਕਲੀ ਕੀ ਵਾਰ ਮਹਲਾ ੫",
        "english": "Vaar Of Raamkalee, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "रामकली की वार महला ५",
        "spanish": "Var de Ramkali, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 2
    },
    {
        "id": 22760,
        "baniID": 95,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 3
    },
    {
        "id": 22761,
        "baniID": 95,
        "gurmukhi": "slok mÚ 5 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੫ ॥",
        "english": "Shalok, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ५ ॥",
        "spanish": "Shlok, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 4
    },
    {
        "id": 22762,
        "baniID": 95,
        "gurmukhi": "jYsw siqguru suxIdw qYso hI mY fITu ]",
        "gurmukhiUni": "ਜੈਸਾ ਸਤਿਗੁਰੁ ਸੁਣੀਦਾ ਤੈਸੋ ਹੀ ਮੈ ਡੀਠੁ ॥",
        "english": "As I have heard of the True Guru, so I have seen Him.",
        "punjabi": "siqgurU ijho ijhw suxIdw sI, auho ijhw ijhw hI mYN (A`KIN) vyK ilAw hY,",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਜਿਹੋ ਜਿਹਾ ਸੁਣੀਦਾ ਸੀ, ਉਹੋ ਜਿਹਾ ਜਿਹਾ ਹੀ ਮੈਂ (ਅੱਖੀਂ) ਵੇਖ ਲਿਆ ਹੈ,",
        "hindiUni": "जैसा सतिगुरु सुणीदा तैसो ही मै डीठु ॥",
        "spanish": "Logré ver al Guru y comprobar Su Nombradía, a los que estaban separados Los unió con Dios. ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 22763,
        "baniID": 95,
        "gurmukhi": "ivCuiVAw myly pRBU hir drgh kw bsITu ]",
        "gurmukhiUni": "ਵਿਛੁੜਿਆ ਮੇਲੇ ਪ੍ਰਭੂ ਹਰਿ ਦਰਗਹ ਕਾ ਬਸੀਠੁ ॥",
        "english": "He re-unites the separated ones with God; He is the Mediator at the Court of the Lord.",
        "punjabi": "gurU pRBU dI hzUrI dw ivcolw hY, pRBU qoN iv`CuiVAW ƒ (muV) pRBU nwl imlw dyNdw hY,",
        "punjabiUni": "ਗੁਰੂ ਪ੍ਰਭੂ ਦੀ ਹਜ਼ੂਰੀ ਦਾ ਵਿਚੋਲਾ ਹੈ, ਪ੍ਰਭੂ ਤੋਂ ਵਿੱਛੁੜਿਆਂ ਨੂੰ (ਮੁੜ) ਪ੍ਰਭੂ ਨਾਲ ਮਿਲਾ ਦੇਂਦਾ ਹੈ,",
        "hindiUni": "विछुड़िआ मेले प्रभू हरि दरगह का बसीठु ॥",
        "spanish": "Él es el Intercesor en la Corte del Señor.",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 22764,
        "baniID": 95,
        "gurmukhi": "hir nwmo mMqRü idRVwiedw kty haumY rogu ]",
        "gurmukhiUni": "ਹਰਿ ਨਾਮੋ ਮੰਤ੍ਰੁ ਦ੍ਰਿੜਾਇਦਾ ਕਟੇ ਹਉਮੈ ਰੋਗੁ ॥",
        "english": "He implants the Mantra of the Lord's Name, and eradicates the illness of egotism.",
        "punjabi": "pRBU dw nwm ismrn dw aupdyS (jIv dy ihrdy ivc) p`kw kr dyNdw hY (qy ies qrHW aus dw) haumY dw rog dUr kr dyNdw hY [",
        "punjabiUni": "ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਸਿਮਰਨ ਦਾ ਉਪਦੇਸ਼ (ਜੀਵ ਦੇ ਹਿਰਦੇ ਵਿਚ) ਪੱਕਾ ਕਰ ਦੇਂਦਾ ਹੈ (ਤੇ ਇਸ ਤਰ੍ਹਾਂ ਉਸ ਦਾ) ਹਉਮੈ ਦਾ ਰੋਗ ਦੂਰ ਕਰ ਦੇਂਦਾ ਹੈ ।",
        "hindiUni": "हरि नामो मंत्रु दृड़ाइदा कटे हउमै रोगु ॥",
        "spanish": "Él implanta el Mantra del Nombre del Señor y nos libera de la maldad del ego. ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 22765,
        "baniID": 95,
        "gurmukhi": "nwnk siqguru iqnw imlwieAw ijnw Dury pieAw sMjogu ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਸਤਿਗੁਰੁ ਤਿਨਾ ਮਿਲਾਇਆ ਜਿਨਾ ਧੁਰੇ ਪਇਆ ਸੰਜੋਗੁ ॥੧॥",
        "english": "O Nanak, he alone meets the True Guru, who has such union pre-ordained. ||1||",
        "punjabi": "pr, hy nwnk! pRBU auhnW ƒ hI gurU imlwauNdw hY ijnHW dy BwgW ivc DuroN ieh myl iliKAw huMdw hY [1[",
        "punjabiUni": "ਪਰ, ਹੇ ਨਾਨਕ! ਪ੍ਰਭੂ ਉਹਨਾਂ ਨੂੰ ਹੀ ਗੁਰੂ ਮਿਲਾਉਂਦਾ ਹੈ ਜਿਨ੍ਹਾਂ ਦੇ ਭਾਗਾਂ ਵਿਚ ਧੁਰੋਂ ਇਹ ਮੇਲ ਲਿਖਿਆ ਹੁੰਦਾ ਹੈ ।੧।",
        "hindiUni": "नानक सतिगुरु तिना मिलाइआ जिना धुरे पइआ संजोगु ॥१॥",
        "spanish": "Dice Nanak, el Guru es encontrado sólo por aquellos que tienen un Destino así inscrito por Dios.(1)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 22766,
        "baniID": 95,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 6
    },
    {
        "id": 22767,
        "baniID": 95,
        "gurmukhi": "ieku sjxu siB sjxw ieku vYrI siB vwid ]",
        "gurmukhiUni": "ਇਕੁ ਸਜਣੁ ਸਭਿ ਸਜਣਾ ਇਕੁ ਵੈਰੀ ਸਭਿ ਵਾਦਿ ॥",
        "english": "If the One Lord is my Friend, then all are my friends. If the One Lord is my enemy, then all fight with me.",
        "punjabi": "jy iek pRBU imq® bx jwey qW swry jIv im`q® bx jWdy hn; pr jy iek Akwl purK vYrI ho jwey qW swry jIv vYrI bx jWdy hn (Bwv, iek pRBU ƒ im`q® bxwieAW swry jIv ipAwry l`gdy hn, qy pRBU qoN iv`CuiVAW jgq dy swry jIvW nwloN iv`Q pY jWdI hY) [ ",
        "punjabiUni": "ਜੇ ਇਕ ਪ੍ਰਭੂ ਮਿਤ੍ਰ ਬਣ ਜਾਏ ਤਾਂ ਸਾਰੇ ਜੀਵ ਮਿੱਤ੍ਰ ਬਣ ਜਾਂਦੇ ਹਨ; ਪਰ ਜੇ ਇਕ ਅਕਾਲ ਪੁਰਖ ਵੈਰੀ ਹੋ ਜਾਏ ਤਾਂ ਸਾਰੇ ਜੀਵ ਵੈਰੀ ਬਣ ਜਾਂਦੇ ਹਨ (ਭਾਵ, ਇਕ ਪ੍ਰਭੂ ਨੂੰ ਮਿੱਤ੍ਰ ਬਣਾਇਆਂ ਸਾਰੇ ਜੀਵ ਪਿਆਰੇ ਲੱਗਦੇ ਹਨ, ਤੇ ਪ੍ਰਭੂ ਤੋਂ ਵਿੱਛੁੜਿਆਂ ਜਗਤ ਦੇ ਸਾਰੇ ਜੀਵਾਂ ਨਾਲੋਂ ਵਿੱਥ ਪੈ ਜਾਂਦੀ ਹੈ) । ",
        "hindiUni": "इकु सजणु सभि सजणा इकु वैरी सभि वादि ॥",
        "spanish": "Si Dios es mi Amigo, entonces todos se tornan amigables conmigo, si Él es hostil hacia mí, así se mostrarán los demás. ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 22768,
        "baniID": 95,
        "gurmukhi": "guir pUrY dyKwilAw ivxu nwvY sB bwid ]",
        "gurmukhiUni": "ਗੁਰਿ ਪੂਰੈ ਦੇਖਾਲਿਆ ਵਿਣੁ ਨਾਵੈ ਸਭ ਬਾਦਿ ॥",
        "english": "The Perfect Guru has shown me that, without the Name, everything is useless.",
        "punjabi": "ieh g`l pUry gurU ny ivKw id`qI hY ik nwm ismrn qoN ibnw (pRBU ƒ s`jx bxwaux qoN ibnw) hor hryk kwr ivArQ hY, ",
        "punjabiUni": "ਇਹ ਗੱਲ ਪੂਰੇ ਗੁਰੂ ਨੇ ਵਿਖਾ ਦਿੱਤੀ ਹੈ ਕਿ ਨਾਮ ਸਿਮਰਨ ਤੋਂ ਬਿਨਾ (ਪ੍ਰਭੂ ਨੂੰ ਸੱਜਣ ਬਣਾਉਣ ਤੋਂ ਬਿਨਾ) ਹੋਰ ਹਰੇਕ ਕਾਰ ਵਿਅਰਥ ਹੈ, ",
        "hindiUni": "गुरि पूरै देखालिआ विणु नावै सभ बादि ॥",
        "spanish": "Sí, a través del Guru he llegado a darme cuenta que todo es un intento vano, excepto el Nombre del Señor.",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 22769,
        "baniID": 95,
        "gurmukhi": "swkq durjn BrimAw jo lgy dUjY swid ]",
        "gurmukhiUni": "ਸਾਕਤ ਦੁਰਜਨ ਭਰਮਿਆ ਜੋ ਲਗੇ ਦੂਜੈ ਸਾਦਿ ॥",
        "english": "The faithless cynics and the evil people wander in reincarnation; they are attached to other tastes.",
        "punjabi": "(ikauNik) r`b qoN tu`ty hoey ivkwrI bMdy jo mwieAw dy suAwd ivc msq rihMdy hn auh Btkdy iPrdy hn [",
        "punjabiUni": "(ਕਿਉਂਕਿ) ਰੱਬ ਤੋਂ ਟੁੱਟੇ ਹੋਏ ਵਿਕਾਰੀ ਬੰਦੇ ਜੋ ਮਾਇਆ ਦੇ ਸੁਆਦ ਵਿਚ ਮਸਤ ਰਹਿੰਦੇ ਹਨ ਉਹ ਭਟਕਦੇ ਫਿਰਦੇ ਹਨ ।",
        "hindiUni": "साकत दुरजन भरमिआ जो लगे दूजै सादि ॥",
        "spanish": "Los malvados Shaktas, que viven apegados a la idea del otro, son desviados por la duda, ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 22770,
        "baniID": 95,
        "gurmukhi": "jn nwnik hir pRBu buiJAw gur siqgur kY prswid ]2]",
        "gurmukhiUni": "ਜਨ ਨਾਨਕਿ ਹਰਿ ਪ੍ਰਭੁ ਬੁਝਿਆ ਗੁਰ ਸਤਿਗੁਰ ਕੈ ਪਰਸਾਦਿ ॥੨॥",
        "english": "Servant Nanak has realized the Lord God, by the Grace of the Guru, the True Guru. ||2||",
        "punjabi": "dws nwnk ny siqgurU dI myhr dw sdkw prmwqmw nwl fUMGI sWJ pw leI hY [2[",
        "punjabiUni": "ਦਾਸ ਨਾਨਕ ਨੇ ਸਤਿਗੁਰੂ ਦੀ ਮੇਹਰ ਦਾ ਸਦਕਾ ਪਰਮਾਤਮਾ ਨਾਲ ਡੂੰਘੀ ਸਾਂਝ ਪਾ ਲਈ ਹੈ ।੨।",
        "hindiUni": "जन नानकि हरि प्रभु बुझिआ गुर सतिगुर कै परसादि ॥२॥",
        "spanish": "pero Nanak ha tomado Conciencia del Único Dios por la Gracia del Guru.(2)",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 22771,
        "baniID": 95,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 8
    },
    {
        "id": 22772,
        "baniID": 95,
        "gurmukhi": "QtxhwrY Qwtu Awpy hI QitAw ]",
        "gurmukhiUni": "ਥਟਣਹਾਰੈ ਥਾਟੁ ਆਪੇ ਹੀ ਥਟਿਆ ॥",
        "english": "The Creator Lord created the Creation.",
        "punjabi": "bxwx vwly (pRBU) ny Awp hI ieh (jgq-) bxqr bxweI hY [",
        "punjabiUni": "ਬਣਾਣ ਵਾਲੇ (ਪ੍ਰਭੂ) ਨੇ ਆਪ ਹੀ ਇਹ (ਜਗਤ-) ਬਣਤਰ ਬਣਾਈ ਹੈ ।",
        "hindiUni": "थटणहारै थाटु आपे ही थटिआ ॥",
        "spanish": "El Señor Creador ha hecho todo lo que existe.",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 22773,
        "baniID": 95,
        "gurmukhi": "Awpy pUrw swhu Awpy hI KitAw ]",
        "gurmukhiUni": "ਆਪੇ ਪੂਰਾ ਸਾਹੁ ਆਪੇ ਹੀ ਖਟਿਆ ॥",
        "english": "He Himself is the perfect Banker; He Himself earns His profit.",
        "punjabi": "(ieh jgq-h`t ivc) auh Awp hI pUrw Swh hY, qy Awp hI (Awpxy nwm dI) K`tI K`t irhw hY [",
        "punjabiUni": "(ਇਹ ਜਗਤ-ਹੱਟ ਵਿਚ) ਉਹ ਆਪ ਹੀ ਪੂਰਾ ਸ਼ਾਹ ਹੈ, ਤੇ ਆਪ ਹੀ (ਆਪਣੇ ਨਾਮ ਦੀ) ਖੱਟੀ ਖੱਟ ਰਿਹਾ ਹੈ ।",
        "hindiUni": "आपे पूरा साहु आपे ही खटिआ ॥",
        "spanish": "Él es el Único Mercader Perfecto y Él Mismo gana su propia utilidad.",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 22774,
        "baniID": 95,
        "gurmukhi": "Awpy kir pwswru Awpy rMg ritAw ]",
        "gurmukhiUni": "ਆਪੇ ਕਰਿ ਪਾਸਾਰੁ ਆਪੇ ਰੰਗ ਰਟਿਆ ॥",
        "english": "He Himself made the expansive Universe; He Himself is imbued with joy.",
        "punjabi": "pRBU Awp hI (jgq-) iKlwrw iKlwr ky Awp hI (ies iKlwry dy) rMgW ivc imilAw hoieAw hY [",
        "punjabiUni": "ਪ੍ਰਭੂ ਆਪ ਹੀ (ਜਗਤ-) ਖਿਲਾਰਾ ਖਿਲਾਰ ਕੇ ਆਪ ਹੀ (ਇਸ ਖਿਲਾਰੇ ਦੇ) ਰੰਗਾਂ ਵਿਚ ਮਿਲਿਆ ਹੋਇਆ ਹੈ ।",
        "hindiUni": "आपे करि पासारु आपे रंग रटिआ ॥",
        "spanish": "Él Mismo se ha expandido en todo el Universo y Él Mismo permanece mezclado en Su Colorido Acto. ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 22775,
        "baniID": 95,
        "gurmukhi": "kudriq kIm n pwie AlK bRhmitAw ]",
        "gurmukhiUni": "ਕੁਦਰਤਿ ਕੀਮ ਨ ਪਾਇ ਅਲਖ ਬ੍ਰਹਮਟਿਆ ॥",
        "english": "The value of God's almighty creative power cannot be estimated.",
        "punjabi": "aus Al`K prmwqmw dI rcI kudriq dw mu`l nhIN pY skdw [",
        "punjabiUni": "ਉਸ ਅਲੱਖ ਪਰਮਾਤਮਾ ਦੀ ਰਚੀ ਕੁਦਰਤਿ ਦਾ ਮੁੱਲ ਨਹੀਂ ਪੈ ਸਕਦਾ ।",
        "hindiUni": "कुदरति कीम न पाइ अलख ब्रहमटिआ ॥",
        "spanish": "Nadie puede hablar del límite de Su Poder, tal es el Estado Insondable del Dios Todo Prevaleciente. ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 22776,
        "baniID": 95,
        "gurmukhi": "Agm AQwh byAMq prY pritAw ]",
        "gurmukhiUni": "ਅਗਮ ਅਥਾਹ ਬੇਅੰਤ ਪਰੈ ਪਰਟਿਆ ॥",
        "english": "He is inaccessible, unfathomable, endless, the farthest of the far.",
        "punjabi": "pRBU AphuMc hY, (auh iek AYsw smuMdr hY ijs dI) fUMGweI l`B nhIN skdI, aus dw AMq nhIN pwieAw jw skdw, auh pry qoN pry hY [",
        "punjabiUni": "ਪ੍ਰਭੂ ਅਪਹੁੰਚ ਹੈ, (ਉਹ ਇਕ ਐਸਾ ਸਮੁੰਦਰ ਹੈ ਜਿਸ ਦੀ) ਡੂੰਘਾਈ ਲੱਭ ਨਹੀਂ ਸਕਦੀ, ਉਸ ਦਾ ਅੰਤ ਨਹੀਂ ਪਾਇਆ ਜਾ ਸਕਦਾ, ਉਹ ਪਰੇ ਤੋਂ ਪਰੇ ਹੈ ।",
        "hindiUni": "अगम अथाह बेअंत परै परटिआ ॥",
        "spanish": "Sí, Infinito, Insondable y Sin Amarras es Él, Lo más Vasto de lo vasto.",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 22777,
        "baniID": 95,
        "gurmukhi": "Awpy vf pwiqswhu Awip vjIritAw ]",
        "gurmukhiUni": "ਆਪੇ ਵਡ ਪਾਤਿਸਾਹੁ ਆਪਿ ਵਜੀਰਟਿਆ ॥",
        "english": "He Himself is the greatest Emperor; He Himself is His own Prime Minister.",
        "punjabi": "pRBU Awp hI v`fw pwiqSwh hY, Awp hI Awpxw slwhkwr hY [",
        "punjabiUni": "ਪ੍ਰਭੂ ਆਪ ਹੀ ਵੱਡਾ ਪਾਤਿਸ਼ਾਹ ਹੈ, ਆਪ ਹੀ ਆਪਣਾ ਸਲਾਹਕਾਰ ਹੈ ।",
        "hindiUni": "आपे वड पातिसाहु आपि वजीरटिआ ॥",
        "spanish": "Él Mismo es el Emperador, Él Mismo Su Propio Ministro. ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 22778,
        "baniID": 95,
        "gurmukhi": "koie n jwxY kIm kyvfu mitAw ]",
        "gurmukhiUni": "ਕੋਇ ਨ ਜਾਣੈ ਕੀਮ ਕੇਵਡੁ ਮਟਿਆ ॥",
        "english": "No one knows His worth, or the greatness of His resting place.",
        "punjabi": "koeI jIv pRBU dI bzurgI dw mu`l nhIN pw skdw, koeI nhIN jwxdw ik aus dw kyfw v`fw (au~cw) itkwxw hY [ ",
        "punjabiUni": "ਕੋਈ ਜੀਵ ਪ੍ਰਭੂ ਦੀ ਬਜ਼ੁਰਗੀ ਦਾ ਮੁੱਲ ਨਹੀਂ ਪਾ ਸਕਦਾ, ਕੋਈ ਨਹੀਂ ਜਾਣਦਾ ਕਿ ਉਸ ਦਾ ਕੇਡਾ ਵੱਡਾ (ਉੱਚਾ) ਟਿਕਾਣਾ ਹੈ । ",
        "hindiUni": "कोइ न जाणै कीम केवडु मटिआ ॥",
        "spanish": "Nadie conoce Su Ser Total, ni la Vastedad de Su Recinto. ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 22779,
        "baniID": 95,
        "gurmukhi": "scw swihbu Awip gurmuiK prgitAw ]1]",
        "gurmukhiUni": "ਸਚਾ ਸਾਹਿਬੁ ਆਪਿ ਗੁਰਮੁਖਿ ਪਰਗਟਿਆ ॥੧॥",
        "english": "He Himself is our True Lord and Master. He reveals Himself to the Gurmukh. ||1||",
        "punjabi": "pRBU Awp hI sdw-iQr rihx vwlw mwlk hY [ gurU dI rwhIN hI aus dI soJI pYNdI hY [1[",
        "punjabiUni": "ਪ੍ਰਭੂ ਆਪ ਹੀ ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲਾ ਮਾਲਕ ਹੈ । ਗੁਰੂ ਦੀ ਰਾਹੀਂ ਹੀ ਉਸ ਦੀ ਸੋਝੀ ਪੈਂਦੀ ਹੈ ।੧।",
        "hindiUni": "सचा साहिबु आपि गुरमुखि परगटिआ ॥१॥",
        "spanish": "Verdad, Verdad es el Maestro y a través de Guru, Él se vuelve Manifiesto.(1)",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 22780,
        "baniID": 95,
        "gurmukhi": "sloku mÚ 5 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੫ ॥",
        "english": "Shalok, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ५ ॥",
        "spanish": "Shlok, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 10
    },
    {
        "id": 22781,
        "baniID": 95,
        "gurmukhi": "suix sjx pRIqm myirAw mY siqguru dyhu idKwil ]",
        "gurmukhiUni": "ਸੁਣਿ ਸਜਣ ਪ੍ਰੀਤਮ ਮੇਰਿਆ ਮੈ ਸਤਿਗੁਰੁ ਦੇਹੁ ਦਿਖਾਲਿ ॥",
        "english": "Listen, O my beloved friend: please show me the True Guru.",
        "punjabi": "hy myry ipAwry s`jx pRBU! (myrI bynqI) sux, mYƒ gurU dw dIdwr krw dyh;",
        "punjabiUni": "ਹੇ ਮੇਰੇ ਪਿਆਰੇ ਸੱਜਣ ਪ੍ਰਭੂ! (ਮੇਰੀ ਬੇਨਤੀ) ਸੁਣ, ਮੈਨੂੰ ਗੁਰੂ ਦਾ ਦੀਦਾਰ ਕਰਾ ਦੇਹ;",
        "hindiUni": "सुणि सजण प्रीतम मेरिआ मै सतिगुरु देहु दिखालि ॥",
        "spanish": "Oh mi amigo, oh mi amor, guíame hasta mi Guru. ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 22782,
        "baniID": 95,
        "gurmukhi": "hau iqsu dyvw mnu Awpxw inq ihrdY rKw smwil ]",
        "gurmukhiUni": "ਹਉ ਤਿਸੁ ਦੇਵਾ ਮਨੁ ਆਪਣਾ ਨਿਤ ਹਿਰਦੈ ਰਖਾ ਸਮਾਲਿ ॥",
        "english": "I dedicate my mind to Him; I keep Him continually enshrined within my heart.",
        "punjabi": "mYN gurU ƒ Awpxw mn dy dyvWgw qy aus ƒ sdw Awpxy ihrdy ivc sWB ky r`KWgw,",
        "punjabiUni": "ਮੈਂ ਗੁਰੂ ਨੂੰ ਆਪਣਾ ਮਨ ਦੇ ਦੇਵਾਂਗਾ ਤੇ ਉਸ ਨੂੰ ਸਦਾ ਆਪਣੇ ਹਿਰਦੇ ਵਿਚ ਸਾਂਭ ਕੇ ਰੱਖਾਂਗਾ,",
        "hindiUni": "हउ तिसु देवा मनु आपणा नित हिरदै रखा समालि ॥",
        "spanish": "Voy a postrar mi mente ante Él y a elevarlo siempre en mi corazón. ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 22783,
        "baniID": 95,
        "gurmukhi": "ieksu siqgur bwhrw iDRgu jIvxu sMswir ]",
        "gurmukhiUni": "ਇਕਸੁ ਸਤਿਗੁਰ ਬਾਹਰਾ ਧ੍ਰਿਗੁ ਜੀਵਣੁ ਸੰਸਾਰਿ ॥",
        "english": "Without the One and Only True Guru, life in this world is cursed.",
        "punjabi": "(ikauNik) iek gurU qoN ibnw jgq ivc ijaUxw iPtkwr-jog hY (gurU dy d`sy rwh auqy qurn qoN ibnw jgq ivc iPtkwrW hI pYNdIAW hn) [",
        "punjabiUni": "(ਕਿਉਂਕਿ) ਇਕ ਗੁਰੂ ਤੋਂ ਬਿਨਾ ਜਗਤ ਵਿਚ ਜਿਊਣਾ ਫਿਟਕਾਰ-ਜੋਗ ਹੈ (ਗੁਰੂ ਦੇ ਦੱਸੇ ਰਾਹ ਉਤੇ ਤੁਰਨ ਤੋਂ ਬਿਨਾ ਜਗਤ ਵਿਚ ਫਿਟਕਾਰਾਂ ਹੀ ਪੈਂਦੀਆਂ ਹਨ) ।",
        "hindiUni": "इकसु सतिगुर बाहरा धृगु जीवणु संसारि ॥",
        "spanish": "Oh, maldita es la vida de uno en el mundo, si no está asistida por el Guru.",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 22784,
        "baniID": 95,
        "gurmukhi": "jn nwnk siqguru iqnw imlwieEnu ijn sd hI vrqY nwil ]1]",
        "gurmukhiUni": "ਜਨ ਨਾਨਕ ਸਤਿਗੁਰੁ ਤਿਨਾ ਮਿਲਾਇਓਨੁ ਜਿਨ ਸਦ ਹੀ ਵਰਤੈ ਨਾਲਿ ॥੧॥",
        "english": "O servant Nanak, they alone meet the True Guru, with whom He constantly abides. ||1||",
        "punjabi": "hy dws nwnk! aus (pRBU) ny auhnW (BwgW vwilAW) ƒ gurU imlwieAw hY, ijnHW dy nwl pRBU Awp sdw v`sdw hY [1[",
        "punjabiUni": "ਹੇ ਦਾਸ ਨਾਨਕ! ਉਸ (ਪ੍ਰਭੂ) ਨੇ ਉਹਨਾਂ (ਭਾਗਾਂ ਵਾਲਿਆਂ) ਨੂੰ ਗੁਰੂ ਮਿਲਾਇਆ ਹੈ, ਜਿਨ੍ਹਾਂ ਦੇ ਨਾਲ ਪ੍ਰਭੂ ਆਪ ਸਦਾ ਵੱਸਦਾ ਹੈ ।੧।",
        "hindiUni": "जन नानक सतिगुरु तिना मिलाइओनु जिन सद ही वरतै नालि ॥१॥",
        "spanish": "Dice Nanak, sólo encontrarán al Guru, aquellos que viven siempre en la Presencia de Dios. (1)",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 22785,
        "baniID": 95,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 12
    },
    {
        "id": 22786,
        "baniID": 95,
        "gurmukhi": "myrY AMqir locw imlx kI ikau pwvw pRB qoih ]",
        "gurmukhiUni": "ਮੇਰੈ ਅੰਤਰਿ ਲੋਚਾ ਮਿਲਣ ਕੀ ਕਿਉ ਪਾਵਾ ਪ੍ਰਭ ਤੋਹਿ ॥",
        "english": "Deep within me is the longing to meet You; how can I find You, God?",
        "punjabi": "hy pRBU! myry ihrdy ivc qYƒ imlx dI qWG hY, ikvyN qYƒ imlW? ",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਮੇਰੇ ਹਿਰਦੇ ਵਿਚ ਤੈਨੂੰ ਮਿਲਣ ਦੀ ਤਾਂਘ ਹੈ, ਕਿਵੇਂ ਤੈਨੂੰ ਮਿਲਾਂ? ",
        "hindiUni": "मेरै अंतरि लोचा मिलण की किउ पावा प्रभ तोहि ॥",
        "spanish": "Oh Dios, sólo busco tener Tu Visión. ¿Cómo podré llegar hasta Ti? ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 22787,
        "baniID": 95,
        "gurmukhi": "koeI AYsw sjxu loiV lhu jo myly pRIqmu moih ]",
        "gurmukhiUni": "ਕੋਈ ਐਸਾ ਸਜਣੁ ਲੋੜਿ ਲਹੁ ਜੋ ਮੇਲੇ ਪ੍ਰੀਤਮੁ ਮੋਹਿ ॥",
        "english": "I will search for someone, some friend, who will unite me with my Beloved.",
        "punjabi": "(hy BweI!) mYƒ koeI Ajyhw im`qr l`B idau jo mYƒ ipAwrw pRBU imlw dyvy [",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਮੈਨੂੰ ਕੋਈ ਅਜੇਹਾ ਮਿੱਤਰ ਲੱਭ ਦਿਉ ਜੋ ਮੈਨੂੰ ਪਿਆਰਾ ਪ੍ਰਭੂ ਮਿਲਾ ਦੇਵੇ ।",
        "hindiUni": "कोई ऐसा सजणु लोड़ि लहु जो मेले प्रीतमु मोहि ॥",
        "spanish": "He hecho amistad con mi Amigo, el Guru, quien me ha conducido hasta Ti. ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 22788,
        "baniID": 95,
        "gurmukhi": "guir pUrY mylwieAw jq dyKw qq soie ]",
        "gurmukhiUni": "ਗੁਰਿ ਪੂਰੈ ਮੇਲਾਇਆ ਜਤ ਦੇਖਾ ਤਤ ਸੋਇ ॥",
        "english": "The Perfect Guru has united me with Him; wherever I look, there He is.",
        "punjabi": "(myrI ArzoeI sux ky) pUry gurU ny mYƒ pRBU imlw id`qw hY, (hux) mYN ijDr q`kdw hW EDr auh pRBU hI id`sdw hY [",
        "punjabiUni": "(ਮੇਰੀ ਅਰਜ਼ੋਈ ਸੁਣ ਕੇ) ਪੂਰੇ ਗੁਰੂ ਨੇ ਮੈਨੂੰ ਪ੍ਰਭੂ ਮਿਲਾ ਦਿੱਤਾ ਹੈ, (ਹੁਣ) ਮੈਂ ਜਿਧਰ ਤੱਕਦਾ ਹਾਂ ਓਧਰ ਉਹ ਪ੍ਰਭੂ ਹੀ ਦਿੱਸਦਾ ਹੈ ।",
        "hindiUni": "गुरि पूरै मेलाइआ जत देखा तत सोइ ॥",
        "spanish": "Cuando el Guru Perfecto me une Contigo, entonces Te veo a donde sea que volteo a ver. ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 22789,
        "baniID": 95,
        "gurmukhi": "jn nwnk so pRBu syivAw iqsu jyvfu Avru n koie ]2]",
        "gurmukhiUni": "ਜਨ ਨਾਨਕ ਸੋ ਪ੍ਰਭੁ ਸੇਵਿਆ ਤਿਸੁ ਜੇਵਡੁ ਅਵਰੁ ਨ ਕੋਇ ॥੨॥",
        "english": "Servant Nanak serves that God; there is no other as great as He is. ||2||",
        "punjabi": "hy dws nwnk! (AwK—) mYN hux aus pRBU ƒ ismrdw hW, aus pRBU dy brwbr dw hor koeI nhIN hY [2[",
        "punjabiUni": "ਹੇ ਦਾਸ ਨਾਨਕ! (ਆਖ—) ਮੈਂ ਹੁਣ ਉਸ ਪ੍ਰਭੂ ਨੂੰ ਸਿਮਰਦਾ ਹਾਂ, ਉਸ ਪ੍ਰਭੂ ਦੇ ਬਰਾਬਰ ਦਾ ਹੋਰ ਕੋਈ ਨਹੀਂ ਹੈ ।੨।",
        "hindiUni": "जन नानक सो प्रभु सेविआ तिसु जेवडु अवरु न कोइ ॥२॥",
        "spanish": "Sí, Nanak sirve a ese Dios que no tiene igual.  (2)",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 22790,
        "baniID": 95,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 14
    },
    {
        "id": 22791,
        "baniID": 95,
        "gurmukhi": "dyvxhwru dwqwru ikqu muiK swlwhIAY ]",
        "gurmukhiUni": "ਦੇਵਣਹਾਰੁ ਦਾਤਾਰੁ ਕਿਤੁ ਮੁਖਿ ਸਾਲਾਹੀਐ ॥",
        "english": "He is the Great Giver, the Generous Lord; with what mouth can I praise Him?",
        "punjabi": "(sB jIvW ƒ irzk) dyx vwly dwqy pRBU ƒ iksy mUMh nwl BI slwihAw nhIN jw skdw (koeI BI jIv aus dI is&iq pUrI qrHW nhIN kr skdw) [",
        "punjabiUni": "(ਸਭ ਜੀਵਾਂ ਨੂੰ ਰਿਜ਼ਕ) ਦੇਣ ਵਾਲੇ ਦਾਤੇ ਪ੍ਰਭੂ ਨੂੰ ਕਿਸੇ ਮੂੰਹ ਨਾਲ ਭੀ ਸਲਾਹਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ (ਕੋਈ ਭੀ ਜੀਵ ਉਸ ਦੀ ਸਿਫ਼ਤਿ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਹੀਂ ਕਰ ਸਕਦਾ) ।",
        "hindiUni": "देवणहारु दातारु कितु मुखि सालाहीऐ ॥",
        "spanish": "¿Cómo Te voy a alabar? Oh mi Dios siempre Dador, siempre Benévolo. ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 22792,
        "baniID": 95,
        "gurmukhi": "ijsu rKY ikrpw Dwir irjku smwhIAY ]",
        "gurmukhiUni": "ਜਿਸੁ ਰਖੈ ਕਿਰਪਾ ਧਾਰਿ ਰਿਜਕੁ ਸਮਾਹੀਐ ॥",
        "english": "In His Mercy, He protects, preserves and sustains us.",
        "punjabi": "pRBU myhr kr ky ijs jIv dI rwKI krdw hY aus ƒ irzk ApVWdw hY [",
        "punjabiUni": "ਪ੍ਰਭੂ ਮੇਹਰ ਕਰ ਕੇ ਜਿਸ ਜੀਵ ਦੀ ਰਾਖੀ ਕਰਦਾ ਹੈ ਉਸ ਨੂੰ ਰਿਜ਼ਕ ਅਪੜਾਂਦਾ ਹੈ ।",
        "hindiUni": "जिसु रखै किरपा धारि रिजकु समाहीऐ ॥",
        "spanish": "Sí, Tú nos sostienes a todos y nos provees de alimento diario. ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 22793,
        "baniID": 95,
        "gurmukhi": "koie n iks hI vis sBnw iek Dr ]",
        "gurmukhiUni": "ਕੋਇ ਨ ਕਿਸ ਹੀ ਵਸਿ ਸਭਨਾ ਇਕ ਧਰ ॥",
        "english": "No one is under anyone else's control; He is the One Support of all.",
        "punjabi": "(Asl ivc) koeI jIv iksy (hor jIv) dy Awsry nhIN hY, sBnW jIvW dw Awsrw iek prmwqmw hI hY [",
        "punjabiUni": "(ਅਸਲ ਵਿਚ) ਕੋਈ ਜੀਵ ਕਿਸੇ (ਹੋਰ ਜੀਵ) ਦੇ ਆਸਰੇ ਨਹੀਂ ਹੈ, ਸਭਨਾਂ ਜੀਵਾਂ ਦਾ ਆਸਰਾ ਇਕ ਪਰਮਾਤਮਾ ਹੀ ਹੈ ।",
        "hindiUni": "कोइ न किस ही वसि सभना इक धर ॥",
        "spanish": "Nadie tiene dominio sobre el otro, sólo hay un Soporte para todos. ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 22794,
        "baniID": 95,
        "gurmukhi": "pwly bwlk vwig dy kY Awip kr ]",
        "gurmukhiUni": "ਪਾਲੇ ਬਾਲਕ ਵਾਗਿ ਦੇ ਕੈ ਆਪਿ ਕਰ ॥",
        "english": "He cherishes all as His children, and reaches out with His hand.",
        "punjabi": "auh Awp hI (Awpxy) h`Q dy ky bwlk vWg pwldw hY [",
        "punjabiUni": "ਉਹ ਆਪ ਹੀ (ਆਪਣੇ) ਹੱਥ ਦੇ ਕੇ ਬਾਲਕ ਵਾਂਗ ਪਾਲਦਾ ਹੈ ।",
        "hindiUni": "पाले बालक वागि दे कै आपि कर ॥",
        "spanish": "Él nos toma de la mano y nos apoya como a un hijo.",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 22795,
        "baniID": 95,
        "gurmukhi": "krdw And ibnod ikCU n jwxIAY ]",
        "gurmukhiUni": "ਕਰਦਾ ਅਨਦ ਬਿਨੋਦ ਕਿਛੂ ਨ ਜਾਣੀਐ ॥",
        "english": "He stages His joyous plays, which no one understands at all.",
        "punjabi": "pRBU Awp hI coj-qmwSy kr irhw hY, (aus dy iehnW coj-qmwiSAW dI) koeI smJ nhIN pY skdI [",
        "punjabiUni": "ਪ੍ਰਭੂ ਆਪ ਹੀ ਚੋਜ-ਤਮਾਸ਼ੇ ਕਰ ਰਿਹਾ ਹੈ, (ਉਸ ਦੇ ਇਹਨਾਂ ਚੋਜ-ਤਮਾਸ਼ਿਆਂ ਦੀ) ਕੋਈ ਸਮਝ ਨਹੀਂ ਪੈ ਸਕਦੀ ।",
        "hindiUni": "करदा अनद बिनोद किछू न जाणीऐ ॥",
        "spanish": "Sus Maravillas son múltiples y no sabemos el por qué ni el dónde.",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 22796,
        "baniID": 95,
        "gurmukhi": "srb Dwr smrQ hau iqsu kurbwxIAY ]",
        "gurmukhiUni": "ਸਰਬ ਧਾਰ ਸਮਰਥ ਹਉ ਤਿਸੁ ਕੁਰਬਾਣੀਐ ॥",
        "english": "The all-powerful Lord gives His Support to all; I am a sacrifice to Him.",
        "punjabi": "mYN sdky hW aus pRBU qoN jo sB jIvW dw Awsrw hY qy sB kuJ krn dI qwkq r`Kdw hY [",
        "punjabiUni": "ਮੈਂ ਸਦਕੇ ਹਾਂ ਉਸ ਪ੍ਰਭੂ ਤੋਂ ਜੋ ਸਭ ਜੀਵਾਂ ਦਾ ਆਸਰਾ ਹੈ ਤੇ ਸਭ ਕੁਝ ਕਰਨ ਦੀ ਤਾਕਤ ਰੱਖਦਾ ਹੈ ।",
        "hindiUni": "सरब धार समरथ हउ तिसु कुरबाणीऐ ॥",
        "spanish": "Él nos sostiene a todos, el Dios Todopoderoso; oh, yo ofrezco mi ser en sacrificio a Él.",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 22797,
        "baniID": 95,
        "gurmukhi": "gweIAY rwiq idnµqu gwvx joigAw ]",
        "gurmukhiUni": "ਗਾਈਐ ਰਾਤਿ ਦਿਨੰਤੁ ਗਾਵਣ ਜੋਗਿਆ ॥",
        "english": "Night and day, sing the Praises of the One who is worthy of being praised.",
        "punjabi": "rwq idny pRBU dIAW is&qW krnIAW cwhIdIAW hn [ prmwqmw hI iek AYsI hsqI hY ijs dy gux gwxy cwhIdy hn [",
        "punjabiUni": "ਰਾਤ ਦਿਨੇ ਪ੍ਰਭੂ ਦੀਆਂ ਸਿਫ਼ਤਾਂ ਕਰਨੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ । ਪਰਮਾਤਮਾ ਹੀ ਇਕ ਐਸੀ ਹਸਤੀ ਹੈ ਜਿਸ ਦੇ ਗੁਣ ਗਾਣੇ ਚਾਹੀਦੇ ਹਨ ।",
        "hindiUni": "गाईऐ राति दिनंतु गावण जोगिआ ॥",
        "spanish": "Cantemos Su Alabanza siempre, pues Él es Digno de Toda Alabanza.",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 22798,
        "baniID": 95,
        "gurmukhi": "jo gur kI pYrI pwih iqnI hir rsu BoigAw ]2]",
        "gurmukhiUni": "ਜੋ ਗੁਰ ਕੀ ਪੈਰੀ ਪਾਹਿ ਤਿਨੀ ਹਰਿ ਰਸੁ ਭੋਗਿਆ ॥੨॥",
        "english": "Those who fall at the Guru's Feet, enjoy the sublime essence of the Lord. ||2||",
        "punjabi": "(pr) auhnW bMidAW ny pRBU (dy gux gwvx) dw AwnMd mwixAw hY jo siqgurU dy crnW qy pYNdy hn [2[",
        "punjabiUni": "(ਪਰ) ਉਹਨਾਂ ਬੰਦਿਆਂ ਨੇ ਪ੍ਰਭੂ (ਦੇ ਗੁਣ ਗਾਵਣ) ਦਾ ਆਨੰਦ ਮਾਣਿਆ ਹੈ ਜੋ ਸਤਿਗੁਰੂ ਦੇ ਚਰਨਾਂ ਤੇ ਪੈਂਦੇ ਹਨ ।੨।",
        "hindiUni": "जो गुर की पैरी पाहि तिनी हरि रसु भोगिआ ॥२॥",
        "spanish": "Sí, quien sea que llegue a postrarse a los Pies de Guru, disfruta del Sabor de Dios.",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 22799,
        "baniID": 95,
        "gurmukhi": "slok mÚ 5 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੫ ॥",
        "english": "Shalok, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ५ ॥",
        "spanish": "Shlok, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 16
    },
    {
        "id": 22800,
        "baniID": 95,
        "gurmukhi": "BIVhu moklweI kIqIAnu sB rKy kutMbY nwil ]",
        "gurmukhiUni": "ਭੀੜਹੁ ਮੋਕਲਾਈ ਕੀਤੀਅਨੁ ਸਭ ਰਖੇ ਕੁਟੰਬੈ ਨਾਲਿ ॥",
        "english": "He has widened the narrow path for me, and preserved my integrity, along with that of my family.",
        "punjabi": "(hy mn!) aus pRBU ƒ sdw Xwd kr jo qyry swry kMm Awp sMvwrdw hY,",
        "punjabiUni": "(ਹੇ ਮਨ!) ਉਸ ਪ੍ਰਭੂ ਨੂੰ ਸਦਾ ਯਾਦ ਕਰ ਜੋ ਤੇਰੇ ਸਾਰੇ ਕੰਮ ਆਪ ਸੰਵਾਰਦਾ ਹੈ,",
        "hindiUni": "भीड़हु मोकलाई कीतीअनु सभ रखे कुटंबै नालि ॥",
        "spanish": "Al Dios que nos asiste en los grandes apuros, que nos conserva íntegros junto con nuestros parientes y nos llena de satisfacción a todos, Elévalo en tu mente. ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 22801,
        "baniID": 95,
        "gurmukhi": "kwrj Awip svwirAnu so pRB sdw sBwil ]",
        "gurmukhiUni": "ਕਾਰਜ ਆਪਿ ਸਵਾਰਿਅਨੁ ਸੋ ਪ੍ਰਭ ਸਦਾ ਸਭਾਲਿ ॥",
        "english": "He Himself has arranged and resolved my affairs. I dwell upon that God forever.",
        "punjabi": "jo qYƒ du`KW qoN ^lwsI dyNdw hY qy qyry swry prvwr smyq qyrI r`iKAw krdw hY [",
        "punjabiUni": "ਜੋ ਤੈਨੂੰ ਦੁੱਖਾਂ ਤੋਂ ਖ਼ਲਾਸੀ ਦੇਂਦਾ ਹੈ ਤੇ ਤੇਰੇ ਸਾਰੇ ਪਰਵਾਰ ਸਮੇਤ ਤੇਰੀ ਰੱਖਿਆ ਕਰਦਾ ਹੈ ।",
        "hindiUni": "कारज आपि सवारिअनु सो प्रभ सदा सभालि ॥",
        "spanish": "El Señor nos abraza como un padre o una madre, ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 22802,
        "baniID": 95,
        "gurmukhi": "pRBu mwq ipqw kMiT lwiedw lhuVy bwlk pwil ]",
        "gurmukhiUni": "ਪ੍ਰਭੁ ਮਾਤ ਪਿਤਾ ਕੰਠਿ ਲਾਇਦਾ ਲਹੁੜੇ ਬਾਲਕ ਪਾਲਿ ॥",
        "english": "God is my mother and father; He hugs me close in His embrace, and cherishes me, like His tiny baby.",
        "punjabi": "mwipAW vWg AM\\wxy bwlW ƒ pwl ky pRBU (jIvW ƒ) gl lwauNdw hY [",
        "punjabiUni": "ਮਾਪਿਆਂ ਵਾਂਗ ਅੰਞਾਣੇ ਬਾਲਾਂ ਨੂੰ ਪਾਲ ਕੇ ਪ੍ਰਭੂ (ਜੀਵਾਂ ਨੂੰ) ਗਲ ਲਾਉਂਦਾ ਹੈ ।",
        "hindiUni": "प्रभु मात पिता कंठि लाइदा लहुड़े बालक पालि ॥",
        "spanish": "Él nos sostiene, pues somos Sus pequeños niños y la vida se vuelve compasiva con nosotros. ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 22803,
        "baniID": 95,
        "gurmukhi": "dieAwl hoey sB jIA jMqR hir nwnk ndir inhwl ]1]",
        "gurmukhiUni": "ਦਇਆਲ ਹੋਏ ਸਭ ਜੀਅ ਜੰਤ੍ਰ ਹਰਿ ਨਾਨਕ ਨਦਰਿ ਨਿਹਾਲ ॥੧॥",
        "english": "All beings and creatures have become kind and compassionate to me. O Nanak, the Lord has blessed me with His Glance of Grace. ||1||",
        "punjabi": "hy nwnk! ijs mnu`K vl pRBU myhr dI nzr nwl q`kdw hY, aus auqy sB jIv idAwl ho jWdy hn [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਿਸ ਮਨੁੱਖ ਵਲ ਪ੍ਰਭੂ ਮੇਹਰ ਦੀ ਨਜ਼ਰ ਨਾਲ ਤੱਕਦਾ ਹੈ, ਉਸ ਉਤੇ ਸਭ ਜੀਵ ਦਿਆਲ ਹੋ ਜਾਂਦੇ ਹਨ ।੧।",
        "hindiUni": "दइआल होए सभ जीअ जंत्र हरि नानक नदरि निहाल ॥१॥",
        "spanish": "Sí, dice Nanak, el Señor nos bendice con Su Mirada de Gracia. (1)",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 22804,
        "baniID": 95,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 18
    },
    {
        "id": 22805,
        "baniID": 95,
        "gurmukhi": "ivxu quDu horu ij mMgxw isir duKw kY duK ]",
        "gurmukhiUni": "ਵਿਣੁ ਤੁਧੁ ਹੋਰੁ ਜਿ ਮੰਗਣਾ ਸਿਰਿ ਦੁਖਾ ਕੈ ਦੁਖ ॥",
        "english": "To ask for any other than You, Lord, is the most miserable of miseries.",
        "punjabi": "hy pRBU! qyry nwm qoN ibnw (qYQoN) kuJ hor mMgxw Bwry du`K shyVny hn;",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਤੇਰੇ ਨਾਮ ਤੋਂ ਬਿਨਾ (ਤੈਥੋਂ) ਕੁਝ ਹੋਰ ਮੰਗਣਾ ਭਾਰੇ ਦੁੱਖ ਸਹੇੜਨੇ ਹਨ;",
        "hindiUni": "विणु तुधु होरु जि मंगणा सिरि दुखा कै दुख ॥",
        "spanish": "Si pido por algo que no eres Tú, oh Dios, esto me trae inmenso sufrimiento.",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 22806,
        "baniID": 95,
        "gurmukhi": "dyih nwmu sMqoKIAw auqrY mn kI BuK ]",
        "gurmukhiUni": "ਦੇਹਿ ਨਾਮੁ ਸੰਤੋਖੀਆ ਉਤਰੈ ਮਨ ਕੀ ਭੁਖ ॥",
        "english": "Please bless me with Your Name, and make me content; may the hunger of my mind be satisfied.",
        "punjabi": "(hy pRBU!) mYƒ Awpxw nwm dyh qW ju mYƒ sMqoK Aw jwey qy myry mn dI iq®Snw mu`k jwey [",
        "punjabiUni": "(ਹੇ ਪ੍ਰਭੂ!) ਮੈਨੂੰ ਆਪਣਾ ਨਾਮ ਦੇਹ ਤਾਂ ਜੁ ਮੈਨੂੰ ਸੰਤੋਖ ਆ ਜਾਏ ਤੇ ਮੇਰੇ ਮਨ ਦੀ ਤ੍ਰਿਸ਼ਨਾ ਮੁੱਕ ਜਾਏ ।",
        "hindiUni": "देहि नामु संतोखीआ उतरै मन की भुख ॥",
        "spanish": "Bendíceme mejor con Tu Nombre de Éxtasis para que así me libere de las ansiedades de mi mente. ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 22807,
        "baniID": 95,
        "gurmukhi": "guir vxu iqxu hirAw kIiqAw nwnk ikAw mnuK ]2]",
        "gurmukhiUni": "ਗੁਰਿ ਵਣੁ ਤਿਣੁ ਹਰਿਆ ਕੀਤਿਆ ਨਾਨਕ ਕਿਆ ਮਨੁਖ ॥੨॥",
        "english": "The Guru has made the woods and meadows green again. O Nanak, is it any wonder that He blesses human beings as well? ||2||",
        "punjabi": "hy nwnk! ijs gurU ny jMgl qy (jMgl dw su`kw) Gwh hrw kr id`qw, mnu`KW ƒ hrw krnw aus dy vwsqy kyhVI v`fI g`l hY? [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਿਸ ਗੁਰੂ ਨੇ ਜੰਗਲ ਤੇ (ਜੰਗਲ ਦਾ ਸੁੱਕਾ) ਘਾਹ ਹਰਾ ਕਰ ਦਿੱਤਾ, ਮਨੁੱਖਾਂ ਨੂੰ ਹਰਾ ਕਰਨਾ ਉਸ ਦੇ ਵਾਸਤੇ ਕੇਹੜੀ ਵੱਡੀ ਗੱਲ ਹੈ? ।੨।",
        "hindiUni": "गुरि वणु तिणु हरिआ कीतिआ नानक किआ मनुख ॥२॥",
        "spanish": "Por Tu Gracia, oh Guru, toda la vegetación está en flor y ¿no es una verdadera maravilla que me bendigas a mi, el ser humano?(2)",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 22808,
        "baniID": 95,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 20
    },
    {
        "id": 22809,
        "baniID": 95,
        "gurmukhi": "so AYsw dwqwru mnhu n vIsrY ]",
        "gurmukhiUni": "ਸੋ ਐਸਾ ਦਾਤਾਰੁ ਮਨਹੁ ਨ ਵੀਸਰੈ ॥",
        "english": "Such is that Great Giver; may I never forget Him from my mind.",
        "punjabi": "Ajyhw dwqW dyx vwlw pRBU mn qoN Bu`lxw nhIN cwhIdw,",
        "punjabiUni": "ਅਜੇਹਾ ਦਾਤਾਂ ਦੇਣ ਵਾਲਾ ਪ੍ਰਭੂ ਮਨ ਤੋਂ ਭੁੱਲਣਾ ਨਹੀਂ ਚਾਹੀਦਾ,",
        "hindiUni": "सो ऐसा दातारु मनहु न वीसरै ॥",
        "spanish": "Benévolo es nuestro Dios, ¿por qué entonces Lo has abandonado? ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 22810,
        "baniID": 95,
        "gurmukhi": "GVI n muhqu csw iqsu ibnu nw srY ]",
        "gurmukhiUni": "ਘੜੀ ਨ ਮੁਹਤੁ ਚਸਾ ਤਿਸੁ ਬਿਨੁ ਨਾ ਸਰੈ ॥",
        "english": "I cannot survive without Him, for an instant, for a moment, for a second.",
        "punjabi": "(ikauNik) aus qoN ibnw (aus ƒ Bulw ky, izMdgI dI) GVI do GVIAW pl Awidk (QoVw BI smw) sOKw nhIN guzrdw [ ",
        "punjabiUni": "(ਕਿਉਂਕਿ) ਉਸ ਤੋਂ ਬਿਨਾ (ਉਸ ਨੂੰ ਭੁਲਾ ਕੇ, ਜ਼ਿੰਦਗੀ ਦੀ) ਘੜੀ ਦੋ ਘੜੀਆਂ ਪਲ ਆਦਿਕ (ਥੋੜਾ ਭੀ ਸਮਾ) ਸੌਖਾ ਨਹੀਂ ਗੁਜ਼ਰਦਾ । ",
        "hindiUni": "घड़ी न मुहतु चसा तिसु बिनु ना सरै ॥",
        "spanish": "Ni siquiera por un instante podrías hacer algo por ti mismo, si la Gracia de Tu Señor no estuviera contigo.",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 22811,
        "baniID": 95,
        "gurmukhi": "AMqir bwhir sMig ikAw ko luik krY ]",
        "gurmukhiUni": "ਅੰਤਰਿ ਬਾਹਰਿ ਸੰਗਿ ਕਿਆ ਕੋ ਲੁਕਿ ਕਰੈ ॥",
        "english": "Inwardly and outwardly, He is with us; how can we hide anything from Him?",
        "punjabi": "pRBU jIv dy (sdw) AMdr (v`sdw hY,) aus dy bwhr (cuigrdy BI) mOjUd hY, koeI jIv koeI kMm aus qoN lukw-iCpw ky nhIN kr skdw [",
        "punjabiUni": "ਪ੍ਰਭੂ ਜੀਵ ਦੇ (ਸਦਾ) ਅੰਦਰ (ਵੱਸਦਾ ਹੈ,) ਉਸ ਦੇ ਬਾਹਰ (ਚੁਗਿਰਦੇ ਭੀ) ਮੌਜੂਦ ਹੈ, ਕੋਈ ਜੀਵ ਕੋਈ ਕੰਮ ਉਸ ਤੋਂ ਲੁਕਾ-ਛਿਪਾ ਕੇ ਨਹੀਂ ਕਰ ਸਕਦਾ ।",
        "hindiUni": "अंतरि बाहरि संगि किआ को लुकि करै ॥",
        "spanish": "Oh Dios, Tú estas conmigo por dentro y por fuera, ¿cómo podría uno esconder algo de Ti?",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 22812,
        "baniID": 95,
        "gurmukhi": "ijsu piq rKY Awip so Bvjlu qrY ]",
        "gurmukhiUni": "ਜਿਸੁ ਪਤਿ ਰਖੈ ਆਪਿ ਸੋ ਭਵਜਲੁ ਤਰੈ ॥",
        "english": "One whose honor He Himself has preserved, crosses over the terrifying world-ocean.",
        "punjabi": "auhI mnu`K sMswr-smuMdr qoN pwr lMGdw hY (sMswr dy ivkwrW qoN bcdw hY) ijs dI ie`zq dI rwKI pRBU Awp krdw hY [",
        "punjabiUni": "ਉਹੀ ਮਨੁੱਖ ਸੰਸਾਰ-ਸਮੁੰਦਰ ਤੋਂ ਪਾਰ ਲੰਘਦਾ ਹੈ (ਸੰਸਾਰ ਦੇ ਵਿਕਾਰਾਂ ਤੋਂ ਬਚਦਾ ਹੈ) ਜਿਸ ਦੀ ਇੱਜ਼ਤ ਦੀ ਰਾਖੀ ਪ੍ਰਭੂ ਆਪ ਕਰਦਾ ਹੈ ।",
        "hindiUni": "जिसु पति रखै आपि सो भवजलु तरै ॥",
        "spanish": "Aquél a quien le proteges su honor, ese ser logra cruzar el terrible mar de las existencias materiales. ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 22813,
        "baniID": 95,
        "gurmukhi": "Bgqu igAwnI qpw ijsu ikrpw krY ]",
        "gurmukhiUni": "ਭਗਤੁ ਗਿਆਨੀ ਤਪਾ ਜਿਸੁ ਕਿਰਪਾ ਕਰੈ ॥",
        "english": "He alone is a devotee, a spiritual teacher, and a disciplined pratictioner of meditation, whom the Lord has so blessed.",
        "punjabi": "auhI Bgq hY, auhI igAwnvwn hY, auhI qpI hY, ijs auqy pRBU myhr krdw hY [",
        "punjabiUni": "ਉਹੀ ਭਗਤ ਹੈ, ਉਹੀ ਗਿਆਨਵਾਨ ਹੈ, ਉਹੀ ਤਪੀ ਹੈ, ਜਿਸ ਉਤੇ ਪ੍ਰਭੂ ਮੇਹਰ ਕਰਦਾ ਹੈ ।",
        "hindiUni": "भगतु गिआनी तपा जिसु किरपा करै ॥",
        "spanish": "Sólo será sabio, aquél Devoto de Dios, aquél asceta que goce de Tu Gracia.",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 22814,
        "baniID": 95,
        "gurmukhi": "so pUrw prDwnu ijs no blu DrY ]",
        "gurmukhiUni": "ਸੋ ਪੂਰਾ ਪਰਧਾਨੁ ਜਿਸ ਨੋ ਬਲੁ ਧਰੈ ॥",
        "english": "He alone is perfect and renowned as supreme, whom the Lord has blessed with His power.",
        "punjabi": "ijs ƒ (ivkwrW dw twkrw krn leI) pRBU (Awqmk) qwkq b^Sdw hY, aus dI kmweI sPl ho jWdI hY, auh Awdr pWdw hY [ ",
        "punjabiUni": "ਜਿਸ ਨੂੰ (ਵਿਕਾਰਾਂ ਦਾ ਟਾਕਰਾ ਕਰਨ ਲਈ) ਪ੍ਰਭੂ (ਆਤਮਕ) ਤਾਕਤ ਬਖ਼ਸ਼ਦਾ ਹੈ, ਉਸ ਦੀ ਕਮਾਈ ਸਫਲ ਹੋ ਜਾਂਦੀ ਹੈ, ਉਹ ਆਦਰ ਪਾਂਦਾ ਹੈ । ",
        "hindiUni": "सो पूरा परधानु जिस नो बलु धरै ॥",
        "spanish": "Sólo será Supremo y Perfecto, aquél en quien Tu Poder se manifieste. ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 22815,
        "baniID": 95,
        "gurmukhi": "ijsih jrwey Awip soeI Ajru jrY ]",
        "gurmukhiUni": "ਜਿਸਹਿ ਜਰਾਏ ਆਪਿ ਸੋਈ ਅਜਰੁ ਜਰੈ ॥",
        "english": "He alone endures the unendurable, whom the Lord inspires to endure it.",
        "punjabi": "(auN\\ mwnsk qwkq BI iek AYsI AvsQw hY ijs dI pRwpqI qy sMBlx dI bVI loV huMdI hY, Awm qOr qy mnu`K ir`DIAW-is`DIAW vl prq pYNdw hY) ies fulw dyx vwlI AvsQw ƒ auhI mnu`K sMBwldw hY, ijs ƒ pRBU Awp sMBlx dI shYqw dyvy [",
        "punjabiUni": "(ਉਂਞ ਮਾਨਸਕ ਤਾਕਤ ਭੀ ਇਕ ਐਸੀ ਅਵਸਥਾ ਹੈ ਜਿਸ ਦੀ ਪ੍ਰਾਪਤੀ ਤੇ ਸੰਭਲਣ ਦੀ ਬੜੀ ਲੋੜ ਹੁੰਦੀ ਹੈ, ਆਮ ਤੌਰ ਤੇ ਮਨੁੱਖ ਰਿੱਧੀਆਂ-ਸਿੱਧੀਆਂ ਵਲ ਪਰਤ ਪੈਂਦਾ ਹੈ) ਇਸ ਡੁਲਾ ਦੇਣ ਵਾਲੀ ਅਵਸਥਾ ਨੂੰ ਉਹੀ ਮਨੁੱਖ ਸੰਭਾਲਦਾ ਹੈ, ਜਿਸ ਨੂੰ ਪ੍ਰਭੂ ਆਪ ਸੰਭਲਣ ਦੀ ਸਹੈਤਾ ਦੇਵੇ ।",
        "hindiUni": "जिसहि जराए आपि सोई अजरु जरै ॥",
        "spanish": "Sí, residirá el Poder en quien Tú bendigas para que así sea. ",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 22816,
        "baniID": 95,
        "gurmukhi": "iqs hI imilAw scu mMqRü gur min DrY ]3]",
        "gurmukhiUni": "ਤਿਸ ਹੀ ਮਿਲਿਆ ਸਚੁ ਮੰਤ੍ਰੁ ਗੁਰ ਮਨਿ ਧਰੈ ॥੩॥",
        "english": "And he alone meets the True Lord, within whose mind the Guru's Mantra is implanted. ||3||",
        "punjabi": "jo mnu`K gurU dw aupdyS ihrdy ivc itkWdw hY, ausƒ sdw-iQr pRBU imldw hY [3[",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਗੁਰੂ ਦਾ ਉਪਦੇਸ਼ ਹਿਰਦੇ ਵਿਚ ਟਿਕਾਂਦਾ ਹੈ, ਉਸਨੂੰ ਸਦਾ-ਥਿਰ ਪ੍ਰਭੂ ਮਿਲਦਾ ਹੈ ।੩।",
        "hindiUni": "तिस ही मिलिआ सचु मंत्रु गुर मनि धरै ॥३॥",
        "spanish": "Oh, sólo Te encontrará, oh Dios de Verdad, quien enaltezca el Mantra Verdadero del Guru en su mente.(3)",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 22817,
        "baniID": 95,
        "gurmukhi": "sloku mÚ 5 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੫ ॥",
        "english": "Shalok, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ५ ॥",
        "spanish": "Shlok, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 22
    },
    {
        "id": 22818,
        "baniID": 95,
        "gurmukhi": "DMnu su rwg surMgVy Awlwpq sB iqK jwie ]",
        "gurmukhiUni": "ਧੰਨੁ ਸੁ ਰਾਗ ਸੁਰੰਗੜੇ ਆਲਾਪਤ ਸਭ ਤਿਖ ਜਾਇ ॥",
        "english": "Blessed are those beautiful Ragas which, when chanted, quench all thirst.",
        "punjabi": "auh sohxy rwg mubwirk hn ijnHW dy gWivAW (mn dI) iq®Snw nws ho jwey; ",
        "punjabiUni": "ਉਹ ਸੋਹਣੇ ਰਾਗ ਮੁਬਾਰਿਕ ਹਨ ਜਿਨ੍ਹਾਂ ਦੇ ਗਾਂਵਿਆਂ (ਮਨ ਦੀ) ਤ੍ਰਿਸ਼ਨਾ ਨਾਸ ਹੋ ਜਾਏ; ",
        "hindiUni": "धंनु सु राग सुरंगड़े आलापत सभ तिख जाइ ॥",
        "spanish": "Benditas son esas notas musicales, que al cantarlas, permiten que uno se libere de todas sus angustias, ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 22819,
        "baniID": 95,
        "gurmukhi": "DMnu su jMq suhwvVy jo gurmuiK jpdy nwau ]",
        "gurmukhiUni": "ਧੰਨੁ ਸੁ ਜੰਤ ਸੁਹਾਵੜੇ ਜੋ ਗੁਰਮੁਖਿ ਜਪਦੇ ਨਾਉ ॥",
        "english": "Blessed are those beautiful people who, as Gurmukh, chant the Name of the Lord.",
        "punjabi": "auh sohxy jIv BwgW vwly hn jo gurU dy snmuK ho ky pRBU dw nwm jpdy hn [",
        "punjabiUni": "ਉਹ ਸੋਹਣੇ ਜੀਵ ਭਾਗਾਂ ਵਾਲੇ ਹਨ ਜੋ ਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੋ ਕੇ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਜਪਦੇ ਹਨ ।",
        "hindiUni": "धंनु सु जंत सुहावड़े जो गुरमुखि जपदे नाउ ॥",
        "spanish": "benditas, benditas sean las criaturas que habitan en el Nombre por la Gracia del Guru. ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 22820,
        "baniID": 95,
        "gurmukhi": "ijnI iek min ieku ArwiDAw iqn sd bilhwrY jwau ]",
        "gurmukhiUni": "ਜਿਨੀ ਇਕ ਮਨਿ ਇਕੁ ਅਰਾਧਿਆ ਤਿਨ ਸਦ ਬਲਿਹਾਰੈ ਜਾਉ ॥",
        "english": "I am a sacrifice to those who single-mindedly worship and adore the One Lord.",
        "punjabi": "mYN auhnW bMidAW qoN sdw sdky hW jo iek-mn ho ky pRBU ƒ ismrdy hn, AsI (mYN) auhnW dy crnW dI DUV cwhuMdy (cwhuMdw) hW,",
        "punjabiUni": "ਮੈਂ ਉਹਨਾਂ ਬੰਦਿਆਂ ਤੋਂ ਸਦਾ ਸਦਕੇ ਹਾਂ ਜੋ ਇਕ-ਮਨ ਹੋ ਕੇ ਪ੍ਰਭੂ ਨੂੰ ਸਿਮਰਦੇ ਹਨ, ਅਸੀ (ਮੈਂ) ਉਹਨਾਂ ਦੇ ਚਰਨਾਂ ਦੀ ਧੂੜ ਚਾਹੁੰਦੇ (ਚਾਹੁੰਦਾ) ਹਾਂ,",
        "hindiUni": "जिनी इक मनि इकु अराधिआ तिन सद बलिहारै जाउ ॥",
        "spanish": "Ofrezco mi ser en sacrificio a aquél que mantenga su mente concentrada y contemplando al Único Dios. ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 22821,
        "baniID": 95,
        "gurmukhi": "iqn kI DUiV hm bwCdy krmI plY pwie ]",
        "gurmukhiUni": "ਤਿਨ ਕੀ ਧੂੜਿ ਹਮ ਬਾਛਦੇ ਕਰਮੀ ਪਲੈ ਪਾਇ ॥",
        "english": "I yearn for the dust of their feet; by His Grace, it is obtained.",
        "punjabi": "pr ieh DUV pRBU dI myhr nwl imldI hY [",
        "punjabiUni": "ਪਰ ਇਹ ਧੂੜ ਪ੍ਰਭੂ ਦੀ ਮੇਹਰ ਨਾਲ ਮਿਲਦੀ ਹੈ ।",
        "hindiUni": "तिन की धूड़ि हम बाछदे करमी पलै पाइ ॥",
        "spanish": "Busco el Polvo de Sus Pies, pero sólo con buena fortuna uno es bendecido con ello.",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 22822,
        "baniID": 95,
        "gurmukhi": "jo rqy rMig goivd kY hau iqn bilhwrY jwau ]",
        "gurmukhiUni": "ਜੋ ਰਤੇ ਰੰਗਿ ਗੋਵਿਦ ਕੈ ਹਉ ਤਿਨ ਬਲਿਹਾਰੈ ਜਾਉ ॥",
        "english": "I am a sacrifice to those who are imbued with love for the Lord of the Universe.",
        "punjabi": "jo mnu`K prmwqmw dy ipAwr ivc rMgy hoey hn, mYN auhnW qoN kurbwn hW mYN auhnW A`gy idl dw du`K d`sdw hW",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਪਰਮਾਤਮਾ ਦੇ ਪਿਆਰ ਵਿਚ ਰੰਗੇ ਹੋਏ ਹਨ, ਮੈਂ ਉਹਨਾਂ ਤੋਂ ਕੁਰਬਾਨ ਹਾਂ ਮੈਂ ਉਹਨਾਂ ਅੱਗੇ ਦਿਲ ਦਾ ਦੁੱਖ ਦੱਸਦਾ ਹਾਂ",
        "hindiUni": "जो रते रंगि गोविद कै हउ तिन बलिहारै जाउ ॥",
        "spanish": "Estoy para siempre dedicado a aquellos que están inmersos en el Amor de Dios. ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 22823,
        "baniID": 95,
        "gurmukhi": "AwKw ibrQw jIA kI hir sjxu mylhu rwie ]",
        "gurmukhiUni": "ਆਖਾ ਬਿਰਥਾ ਜੀਅ ਕੀ ਹਰਿ ਸਜਣੁ ਮੇਲਹੁ ਰਾਇ ॥",
        "english": "I tell them the state of my soul, and pray that I may be united with the Sovereign Lord King, my Friend.",
        "punjabi": "(qy AwKdw hW ik) mYƒ ipAwrw pRBU pwiqSwh imlwE [",
        "punjabiUni": "(ਤੇ ਆਖਦਾ ਹਾਂ ਕਿ) ਮੈਨੂੰ ਪਿਆਰਾ ਪ੍ਰਭੂ ਪਾਤਿਸ਼ਾਹ ਮਿਲਾਓ ।",
        "hindiUni": "आखा बिरथा जीअ की हरि सजणु मेलहु राइ ॥",
        "spanish": "He compartido con ellos el secreto de mi Alma y así rezo, oh amigos, condúzcanme hasta mi Dios, el Rey. ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 22824,
        "baniID": 95,
        "gurmukhi": "guir pUrY mylwieAw jnm mrx duKu jwie ]",
        "gurmukhiUni": "ਗੁਰਿ ਪੂਰੈ ਮੇਲਾਇਆ ਜਨਮ ਮਰਣ ਦੁਖੁ ਜਾਇ ॥",
        "english": "The Perfect Guru has united me with Him, and the pains of birth and death have departed.",
        "punjabi": "ijs mnu`K ƒ pUry siqgurU ny pRBU imlw id`qw aus dw swrI aumr dw du`K-klyS imt jWdw hY, ",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਪੂਰੇ ਸਤਿਗੁਰੂ ਨੇ ਪ੍ਰਭੂ ਮਿਲਾ ਦਿੱਤਾ ਉਸ ਦਾ ਸਾਰੀ ਉਮਰ ਦਾ ਦੁੱਖ-ਕਲੇਸ਼ ਮਿਟ ਜਾਂਦਾ ਹੈ, ",
        "hindiUni": "गुरि पूरै मेलाइआ जनम मरण दुखु जाइ ॥",
        "spanish": "Mi Guru Perfecto me ha unido con mi Dios y la pena de tantas muertes y nacimientos ha desaparecido, ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 22825,
        "baniID": 95,
        "gurmukhi": "jn nwnk pwieAw Agm rUpu Anq n kwhU jwie ]1]",
        "gurmukhiUni": "ਜਨ ਨਾਨਕ ਪਾਇਆ ਅਗਮ ਰੂਪੁ ਅਨਤ ਨ ਕਾਹੂ ਜਾਇ ॥੧॥",
        "english": "Servant Nanak has found the inaccessible, infinitely beautiful Lord, and he will not go anywhere else. ||1||",
        "punjabi": "qy, hy nwnk! aus mnu`K ƒ AphuMc pRBU iml pYNdw hY qy auh iksy hor pwsy nhIN Btkdw [1[",
        "punjabiUni": "ਤੇ, ਹੇ ਨਾਨਕ! ਉਸ ਮਨੁੱਖ ਨੂੰ ਅਪਹੁੰਚ ਪ੍ਰਭੂ ਮਿਲ ਪੈਂਦਾ ਹੈ ਤੇ ਉਹ ਕਿਸੇ ਹੋਰ ਪਾਸੇ ਨਹੀਂ ਭਟਕਦਾ ।੧।",
        "hindiUni": "जन नानक पाइआ अगम रूपु अनत न काहू जाइ ॥१॥",
        "spanish": "Nanak ha llegado hasta el Señor Insondable y él no se va con nadie más.(1)",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 22826,
        "baniID": 95,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 24
    },
    {
        "id": 22827,
        "baniID": 95,
        "gurmukhi": "DMnu su vylw GVI DMnu Dnu mUrqu plu swru ]",
        "gurmukhiUni": "ਧੰਨੁ ਸੁ ਵੇਲਾ ਘੜੀ ਧੰਨੁ ਧਨੁ ਮੂਰਤੁ ਪਲੁ ਸਾਰੁ ॥",
        "english": "Blessed is that time, blessed is that hour, blessed is that second, excellent is that instant;",
        "punjabi": "auh vylw auh GVI BwgW vwly hn, auh muhUrq mubwirk hY, ",
        "punjabiUni": "ਉਹ ਵੇਲਾ ਉਹ ਘੜੀ ਭਾਗਾਂ ਵਾਲੇ ਹਨ, ਉਹ ਮੁਹੂਰਤ ਮੁਬਾਰਿਕ ਹੈ, ",
        "hindiUni": "धंनु सु वेला घड़ी धंनु धनु मूरतु पलु सारु ॥",
        "spanish": "Bendita, bendita es la hora, el segundo, el momento. ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 22828,
        "baniID": 95,
        "gurmukhi": "DMnu su idnsu sMjogVw ijqu ifTw gur drswru ]",
        "gurmukhiUni": "ਧੰਨੁ ਸੁ ਦਿਨਸੁ ਸੰਜੋਗੜਾ ਜਿਤੁ ਡਿਠਾ ਗੁਰ ਦਰਸਾਰੁ ॥",
        "english": "blessed is that day, and that opportunity, when I gazed upon the Blessed Vision of the Guru's Darshan.",
        "punjabi": "auh pl sohxw hY, auh idn qy auh sohxw sMjog mubwirk hn jdoN siqgurU dw drSn huMdw hY [",
        "punjabiUni": "ਉਹ ਪਲ ਸੋਹਣਾ ਹੈ, ਉਹ ਦਿਨ ਤੇ ਉਹ ਸੋਹਣਾ ਸੰਜੋਗ ਮੁਬਾਰਿਕ ਹਨ ਜਦੋਂ ਸਤਿਗੁਰੂ ਦਾ ਦਰਸ਼ਨ ਹੁੰਦਾ ਹੈ ।",
        "hindiUni": "धंनु सु दिनसु संजोगड़ा जितु डिठा गुर दरसारु ॥",
        "spanish": "Bendito será el día, la oportunidad propicia, en la que logre tener la Visión del Guru. ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 22829,
        "baniID": 95,
        "gurmukhi": "mn kIAw ieCw pUrIAw hir pwieAw Agm Apwru ]",
        "gurmukhiUni": "ਮਨ ਕੀਆ ਇਛਾ ਪੂਰੀਆ ਹਰਿ ਪਾਇਆ ਅਗਮ ਅਪਾਰੁ ॥",
        "english": "The mind's desires are fulfilled, when the inaccessible, unfathomable Lord is obtained.",
        "punjabi": "auh pl sohxw hY, auh idn qy auh sohxw sMjog mubwirk hn jdoN siqgurU dw drSn huMdw hY [",
        "punjabiUni": "ਉਹ ਪਲ ਸੋਹਣਾ ਹੈ, ਉਹ ਦਿਨ ਤੇ ਉਹ ਸੋਹਣਾ ਸੰਜੋਗ ਮੁਬਾਰਿਕ ਹਨ ਜਦੋਂ ਸਤਿਗੁਰੂ ਦਾ ਦਰਸ਼ਨ ਹੁੰਦਾ ਹੈ ।",
        "hindiUni": "मन कीआ इछा पूरीआ हरि पाइआ अगम अपारु ॥",
        "spanish": "Cuando uno llega hasta el Señor Infinito, uno logra obtener total satisfacción, ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 22830,
        "baniID": 95,
        "gurmukhi": "haumY qutw mohVw ieku scu nwmu AwDwru ]",
        "gurmukhiUni": "ਹਉਮੈ ਤੁਟਾ ਮੋਹੜਾ ਇਕੁ ਸਚੁ ਨਾਮੁ ਆਧਾਰੁ ॥",
        "english": "Egotism and emotional attachment are eradicated, and one leans only on the Support of the True Name.",
        "punjabi": "haumY nws ho jWdI hY, cMdrw moh mu`k jWdw hY qy pRBU dw sdw kwiem rihx vwlw nwm hI (jIvn dw) Awsrw bx jWdw hY [",
        "punjabiUni": "ਹਉਮੈ ਨਾਸ ਹੋ ਜਾਂਦੀ ਹੈ, ਚੰਦਰਾ ਮੋਹ ਮੁੱਕ ਜਾਂਦਾ ਹੈ ਤੇ ਪ੍ਰਭੂ ਦਾ ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲਾ ਨਾਮ ਹੀ (ਜੀਵਨ ਦਾ) ਆਸਰਾ ਬਣ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "हउमै तुटा मोहड़ा इकु सचु नामु आधारु ॥",
        "spanish": "porque uno es liberado de su ego negativo, de su apego y se apoya sólo en el Nombre Verdadero.",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 22831,
        "baniID": 95,
        "gurmukhi": "jnu nwnku lgw syv hir auDirAw sgl sMswru ]2]",
        "gurmukhiUni": "ਜਨੁ ਨਾਨਕੁ ਲਗਾ ਸੇਵ ਹਰਿ ਉਧਰਿਆ ਸਗਲ ਸੰਸਾਰੁ ॥੨॥",
        "english": "O servant Nanak, one who is committed to the Lord's service - the whole world is saved along with him. ||2||",
        "punjabi": "dws nwnk BI (gurU dy dIdwr dI brkiq nwl hI) pRBU dy ismrn ivc l`gw hY (ijs ismrn dw sdkw) swrw jgq (ivkwr Awidk qoN) bc jWdw hY [2[",
        "punjabiUni": "ਦਾਸ ਨਾਨਕ ਭੀ (ਗੁਰੂ ਦੇ ਦੀਦਾਰ ਦੀ ਬਰਕਤਿ ਨਾਲ ਹੀ) ਪ੍ਰਭੂ ਦੇ ਸਿਮਰਨ ਵਿਚ ਲੱਗਾ ਹੈ (ਜਿਸ ਸਿਮਰਨ ਦਾ ਸਦਕਾ) ਸਾਰਾ ਜਗਤ (ਵਿਕਾਰ ਆਦਿਕ ਤੋਂ) ਬਚ ਜਾਂਦਾ ਹੈ ।੨।",
        "hindiUni": "जनु नानकु लगा सेव हरि उधरिआ सगल संसारु ॥२॥",
        "spanish": "Nanak es Devoto al Servicio de Dios, a través de Él, el mundo entero es emancipado. (2)",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 22832,
        "baniID": 95,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 26
    },
    {
        "id": 22833,
        "baniID": 95,
        "gurmukhi": "isPiq slwhxu Bgiq ivrly idqIAnu ]",
        "gurmukhiUni": "ਸਿਫਤਿ ਸਲਾਹਣੁ ਭਗਤਿ ਵਿਰਲੇ ਦਿਤੀਅਨੁ ॥",
        "english": "How rare are those who are blessed to praise the Lord, in devotional worship.",
        "punjabi": "is&iq-swlwh Aqy BgqI (dI dwiq) aus (pRBU) ny iksy ivrly (BwgW vwly) ƒ id`qI hY [ ",
        "punjabiUni": "ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਅਤੇ ਭਗਤੀ (ਦੀ ਦਾਤਿ) ਉਸ (ਪ੍ਰਭੂ) ਨੇ ਕਿਸੇ ਵਿਰਲੇ (ਭਾਗਾਂ ਵਾਲੇ) ਨੂੰ ਦਿੱਤੀ ਹੈ । ",
        "hindiUni": "सिफति सलाहणु भगति विरले दितीअनु ॥",
        "spanish": "Extraordinario es aquél que es bendecido con la Alabanza del Señor y con Su Devoción.",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 22834,
        "baniID": 95,
        "gurmukhi": "saupy ijsu BMfwr iPir puC n lIqIAnu ]",
        "gurmukhiUni": "ਸਉਪੇ ਜਿਸੁ ਭੰਡਾਰ ਫਿਰਿ ਪੁਛ ਨ ਲੀਤੀਅਨੁ ॥",
        "english": "Those who are blessed with the Lord's treasures are not called to give their account again.",
        "punjabi": "ijs (mnu`K) ƒ aus ny (is&iq-swlwh dy) ^zwny sONpy hn; aus pwsoN iPr kIqy krmW dw lyKw nhIN ilAw, ikauNik ijs ijs mnu`K ƒ (is&iq-swlwh dw) ieSk-ipAwr l`g igAw, ",
        "punjabiUni": "ਜਿਸ (ਮਨੁੱਖ) ਨੂੰ ਉਸ ਨੇ (ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦੇ) ਖ਼ਜ਼ਾਨੇ ਸੌਂਪੇ ਹਨ; ਉਸ ਪਾਸੋਂ ਫਿਰ ਕੀਤੇ ਕਰਮਾਂ ਦਾ ਲੇਖਾ ਨਹੀਂ ਲਿਆ, ਕਿਉਂਕਿ ਜਿਸ ਜਿਸ ਮਨੁੱਖ ਨੂੰ (ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦਾ) ਇਸ਼ਕ-ਪਿਆਰ ਲੱਗ ਗਿਆ, ",
        "hindiUni": "सउपे जिसु भंडार फिरि पुछ न लीतीअनु ॥",
        "spanish": "Sí, aquél a quien el Señor bendice con Sus Tesoros, a él no le pide entregar cuentas.",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 22835,
        "baniID": 95,
        "gurmukhi": "ijs no lgw rMgu sy rMig riqAw ]",
        "gurmukhiUni": "ਜਿਸ ਨੋ ਲਗਾ ਰੰਗੁ ਸੇ ਰੰਗਿ ਰਤਿਆ ॥",
        "english": "Those who are imbued with His Love are absorbed in ecstasy.",
        "punjabi": "auh ausy rMg ivc (sdw leI) rMgy gey,",
        "punjabiUni": "ਉਹ ਉਸੇ ਰੰਗ ਵਿਚ (ਸਦਾ ਲਈ) ਰੰਗੇ ਗਏ,",
        "hindiUni": "जिस नो लगा रंगु से रंगि रतिआ ॥",
        "spanish": "Los que están inmersos en Su Amor, viven siempre en Éxtasis, ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 22836,
        "baniID": 95,
        "gurmukhi": "Enw ieko nwmu ADwru iekw aun BiqAw ]",
        "gurmukhiUni": "ਓਨਾ ਇਕੋ ਨਾਮੁ ਅਧਾਰੁ ਇਕਾ ਉਨ ਭਤਿਆ ॥",
        "english": "They take the Support of the One Name; the One Name is their only food.",
        "punjabi": "pRBU dI Xwd hI auhnW dI izMdgI dw Awsrw bx jWdw hY iehI iek nwm auhnW dI (Awqmk) ^urwk ho jWdw hY [",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੀ ਯਾਦ ਹੀ ਉਹਨਾਂ ਦੀ ਜ਼ਿੰਦਗੀ ਦਾ ਆਸਰਾ ਬਣ ਜਾਂਦਾ ਹੈ ਇਹੀ ਇਕ ਨਾਮ ਉਹਨਾਂ ਦੀ (ਆਤਮਕ) ਖ਼ੁਰਾਕ ਹੋ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "ओना इको नामु अधारु इका उन भतिआ ॥",
        "spanish": "ellos se apoyan sólo en el Nombre de Dios, su alimento es sólo el Nombre. ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 22837,
        "baniID": 95,
        "gurmukhi": "Enw ipCY jgu BuMcY BogeI ]",
        "gurmukhiUni": "ਓਨਾ ਪਿਛੈ ਜਗੁ ਭੁੰਚੈ ਭੋਗਈ ॥",
        "english": "For their sake, the world eats and enjoys.",
        "punjabi": "Ajyhy bMidAW dy pUrinAW qy qur ky (swrw) jgq (is&iq-swlwh dI) ^urwk KWdw mwxdw hY [",
        "punjabiUni": "ਅਜੇਹੇ ਬੰਦਿਆਂ ਦੇ ਪੂਰਨਿਆਂ ਤੇ ਤੁਰ ਕੇ (ਸਾਰਾ) ਜਗਤ (ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦੀ) ਖ਼ੁਰਾਕ ਖਾਂਦਾ ਮਾਣਦਾ ਹੈ ।",
        "hindiUni": "ओना पिछै जगु भुँचै भोगई ॥",
        "spanish": "Para ellos el mundo entero disfruta del Sabor de Dios. ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 22838,
        "baniID": 95,
        "gurmukhi": "Enw ipAwrw rbu Enwhw jogeI ]",
        "gurmukhiUni": "ਓਨਾ ਪਿਆਰਾ ਰਬੁ ਓਨਾਹਾ ਜੋਗਈ ॥",
        "english": "Their Beloved Lord belongs to them alone.",
        "punjabi": "auhnW ƒ r`b (ieqnw) ipAwrw l`gdw hY ik r`b auhnW dy ipAwr dy v`s ivc ho jWdw hY [",
        "punjabiUni": "ਉਹਨਾਂ ਨੂੰ ਰੱਬ (ਇਤਨਾ) ਪਿਆਰਾ ਲੱਗਦਾ ਹੈ ਕਿ ਰੱਬ ਉਹਨਾਂ ਦੇ ਪਿਆਰ ਦੇ ਵੱਸ ਵਿਚ ਹੋ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "ओना पिआरा रबु ओनाहा जोगई ॥",
        "spanish": "Sí, ellos aman a Dios y Dios pertenece a ellos. ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 22839,
        "baniID": 95,
        "gurmukhi": "ijsu imilAw guru Awie iqin pRBu jwixAw ]",
        "gurmukhiUni": "ਜਿਸੁ ਮਿਲਿਆ ਗੁਰੁ ਆਇ ਤਿਨਿ ਪ੍ਰਭੁ ਜਾਣਿਆ ॥",
        "english": "The Guru comes and meets them; they alone know God.",
        "punjabi": "pr pRBU nwl (isr&) aus mnu`K ny jwx-pCwx pweI hY ijs ƒ gurU Aw ky iml ipAw hY [",
        "punjabiUni": "ਪਰ ਪ੍ਰਭੂ ਨਾਲ (ਸਿਰਫ਼) ਉਸ ਮਨੁੱਖ ਨੇ ਜਾਣ-ਪਛਾਣ ਪਾਈ ਹੈ ਜਿਸ ਨੂੰ ਗੁਰੂ ਆ ਕੇ ਮਿਲ ਪਿਆ ਹੈ ।",
        "hindiUni": "जिसु मिलिआ गुरु आइ तिनि प्रभु जाणिआ ॥",
        "spanish": "Aquéllos que encontraron al Guru, conocieron a Dios. ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 22840,
        "baniID": 95,
        "gurmukhi": "hau bilhwrI iqn ij KsmY BwixAw ]4]",
        "gurmukhiUni": "ਹਉ ਬਲਿਹਾਰੀ ਤਿਨ ਜਿ ਖਸਮੈ ਭਾਣਿਆ ॥੪॥",
        "english": "I am a sacrifice to those who are pleasing to their Lord and Master. ||4||",
        "punjabi": "mYN sdky hW auhnW (suBwg) bMidAW qoN jo Ksm-pRBU ƒ cMgy l`g gey hn [4[",
        "punjabiUni": "ਮੈਂ ਸਦਕੇ ਹਾਂ ਉਹਨਾਂ (ਸੁਭਾਗ) ਬੰਦਿਆਂ ਤੋਂ ਜੋ ਖਸਮ-ਪ੍ਰਭੂ ਨੂੰ ਚੰਗੇ ਲੱਗ ਗਏ ਹਨ ।੪।",
        "hindiUni": "हउ बलिहारी तिन जि खसमै भाणिआ ॥४॥",
        "spanish": "Oh, yo ofrezco mi ser a aquéllos con quienes el Señor está complacido.  (4)",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 22841,
        "baniID": 95,
        "gurmukhi": "slok mÚ 5 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੫ ॥",
        "english": "Shalok, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ५ ॥",
        "spanish": "Shlok, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 28
    },
    {
        "id": 22842,
        "baniID": 95,
        "gurmukhi": "hir ieksY nwil mY dosqI hir ieksY nwil mY rMgu ]",
        "gurmukhiUni": "ਹਰਿ ਇਕਸੈ ਨਾਲਿ ਮੈ ਦੋਸਤੀ ਹਰਿ ਇਕਸੈ ਨਾਲਿ ਮੈ ਰੰਗੁ ॥",
        "english": "My friendship is with the One Lord alone; I am in love with the One Lord alone.",
        "punjabi": "myrI iek pRBU nwl hI imq®qw hY, isr& pRBU nwl hI myrw ipAwr hY,",
        "punjabiUni": "ਮੇਰੀ ਇਕ ਪ੍ਰਭੂ ਨਾਲ ਹੀ ਮਿਤ੍ਰਤਾ ਹੈ, ਸਿਰਫ਼ ਪ੍ਰਭੂ ਨਾਲ ਹੀ ਮੇਰਾ ਪਿਆਰ ਹੈ,",
        "hindiUni": "हरि इकसै नालि मै दोसती हरि इकसै नालि मै रंगु ॥",
        "spanish": "Me he hecho amigo solamente de Dios, sí, amo sólo al Único Dios. ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 22843,
        "baniID": 95,
        "gurmukhi": "hir ieko myrw sjxo hir ieksY nwil mY sMgu ]",
        "gurmukhiUni": "ਹਰਿ ਇਕੋ ਮੇਰਾ ਸਜਣੋ ਹਰਿ ਇਕਸੈ ਨਾਲਿ ਮੈ ਸੰਗੁ ॥",
        "english": "The Lord is my only friend; my companionship is with the One Lord alone.",
        "punjabi": "kyvl pRBU hI myrw s`cw imq® hY iek pRBU nwl hI myrw s`cw swQ hY,",
        "punjabiUni": "ਕੇਵਲ ਪ੍ਰਭੂ ਹੀ ਮੇਰਾ ਸੱਚਾ ਮਿਤ੍ਰ ਹੈ ਇਕ ਪ੍ਰਭੂ ਨਾਲ ਹੀ ਮੇਰਾ ਸੱਚਾ ਸਾਥ ਹੈ,",
        "hindiUni": "हरि इको मेरा सजणो हरि इकसै नालि मै संगु ॥",
        "spanish": "Sí, el Uno es mi Único Compañero y Amigo. ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 22844,
        "baniID": 95,
        "gurmukhi": "hir ieksY nwil mY gosty muhu mYlw krY n BMgu ]",
        "gurmukhiUni": "ਹਰਿ ਇਕਸੈ ਨਾਲਿ ਮੈ ਗੋਸਟੇ ਮੁਹੁ ਮੈਲਾ ਕਰੈ ਨ ਭੰਗੁ ॥",
        "english": "My conversation is with the One Lord alone; He never frowns, or turns His face away.",
        "punjabi": "qy kyvl pRBU nwl hI myrw myl-jol hY, (ikauNik) auh pRBU kdy mUMh motw nhIN krdw,",
        "punjabiUni": "ਤੇ ਕੇਵਲ ਪ੍ਰਭੂ ਨਾਲ ਹੀ ਮੇਰਾ ਮੇਲ-ਜੋਲ ਹੈ, (ਕਿਉਂਕਿ) ਉਹ ਪ੍ਰਭੂ ਕਦੇ ਮੂੰਹ ਮੋਟਾ ਨਹੀਂ ਕਰਦਾ,",
        "hindiUni": "हरि इकसै नालि मै गोसटे मुहु मैला करै न भंगु ॥",
        "spanish": "Converso sólo con mi Dios, Quien nunca es extraño para mí.",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 22845,
        "baniID": 95,
        "gurmukhi": "jwxY ibrQw jIA kI kdy n moVY rMgu ]",
        "gurmukhiUni": "ਜਾਣੈ ਬਿਰਥਾ ਜੀਅ ਕੀ ਕਦੇ ਨ ਮੋੜੈ ਰੰਗੁ ॥",
        "english": "He alone knows the state of my soul; He never ignores my love.",
        "punjabi": "kdy m`Qy v`t nhIN pWdw, myry idl dI vydn jwxdw hY, auh kdy myry ipAwr ƒ D`kw nhIN lWdw [",
        "punjabiUni": "ਕਦੇ ਮੱਥੇ ਵੱਟ ਨਹੀਂ ਪਾਂਦਾ, ਮੇਰੇ ਦਿਲ ਦੀ ਵੇਦਨ ਜਾਣਦਾ ਹੈ, ਉਹ ਕਦੇ ਮੇਰੇ ਪਿਆਰ ਨੂੰ ਧੱਕਾ ਨਹੀਂ ਲਾਂਦਾ ।",
        "hindiUni": "जाणै बिरथा जीअ की कदे न मोड़ै रंगु ॥",
        "spanish": "Él conoce nuestro estado más íntimo y siempre responde a nuestro Amor. ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 22846,
        "baniID": 95,
        "gurmukhi": "hir ieko myrw mslqI BMnx GVn smrQu ]",
        "gurmukhiUni": "ਹਰਿ ਇਕੋ ਮੇਰਾ ਮਸਲਤੀ ਭੰਨਣ ਘੜਨ ਸਮਰਥੁ ॥",
        "english": "He is my only counselor, all-powerful to destroy and create.",
        "punjabi": "(sB jIvW ƒ) pYdw krn qy mwrn dI qwkq r`Kx vwlw iek prmwqmw hI myrw slwhkwr hY;",
        "punjabiUni": "(ਸਭ ਜੀਵਾਂ ਨੂੰ) ਪੈਦਾ ਕਰਨ ਤੇ ਮਾਰਨ ਦੀ ਤਾਕਤ ਰੱਖਣ ਵਾਲਾ ਇਕ ਪਰਮਾਤਮਾ ਹੀ ਮੇਰਾ ਸਲਾਹਕਾਰ ਹੈ;",
        "hindiUni": "हरि इको मेरा मसलती भंनण घड़न समरथु ॥",
        "spanish": "Tomo consejo sólo de nuestro Dios. ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 22847,
        "baniID": 95,
        "gurmukhi": "hir ieko myrw dwqwru hY isir dwiqAw jg hQu ]",
        "gurmukhiUni": "ਹਰਿ ਇਕੋ ਮੇਰਾ ਦਾਤਾਰੁ ਹੈ ਸਿਰਿ ਦਾਤਿਆ ਜਗ ਹਥੁ ॥",
        "english": "The Lord is my only Giver. He places His hand upon the heads of the generous in the world.",
        "punjabi": "jgq dy sB dwnIAW dy isr auqy ijs pRBU dw h`Q hY kyvl auhI mYƒ dwqW dyx vwlw hY [",
        "punjabiUni": "ਜਗਤ ਦੇ ਸਭ ਦਾਨੀਆਂ ਦੇ ਸਿਰ ਉਤੇ ਜਿਸ ਪ੍ਰਭੂ ਦਾ ਹੱਥ ਹੈ ਕੇਵਲ ਉਹੀ ਮੈਨੂੰ ਦਾਤਾਂ ਦੇਣ ਵਾਲਾ ਹੈ ।",
        "hindiUni": "हरि इको मेरा दातारु है सिरि दातिआ जग हथु ॥",
        "spanish": "Él es suficientemente Poderoso para crear y destruir. ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 22848,
        "baniID": 95,
        "gurmukhi": "hir ieksY dI mY tyk hY jo isir sBnw smrQu ]",
        "gurmukhiUni": "ਹਰਿ ਇਕਸੈ ਦੀ ਮੈ ਟੇਕ ਹੈ ਜੋ ਸਿਰਿ ਸਭਨਾ ਸਮਰਥੁ ॥",
        "english": "I take the Support of the One Lord alone; He is all-powerful, over the heads of all.",
        "punjabi": "jo prmwqmw sB jIvW dy isr auqy blI hY mYƒ kyvl ausy dw hI Awsrw hY,",
        "punjabiUni": "ਜੋ ਪਰਮਾਤਮਾ ਸਭ ਜੀਵਾਂ ਦੇ ਸਿਰ ਉਤੇ ਬਲੀ ਹੈ ਮੈਨੂੰ ਕੇਵਲ ਉਸੇ ਦਾ ਹੀ ਆਸਰਾ ਹੈ,",
        "hindiUni": "हरि इकसै दी मै टेक है जो सिरि सभना समरथु ॥",
        "spanish": "Mi Señor es Benévolo conmigo, Él bendice a los benefactores de la Tierra. ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 22849,
        "baniID": 95,
        "gurmukhi": "siqguir sMqu imlwieAw msqik Dir kY hQu ]",
        "gurmukhiUni": "ਸਤਿਗੁਰਿ ਸੰਤੁ ਮਿਲਾਇਆ ਮਸਤਕਿ ਧਰਿ ਕੈ ਹਥੁ ॥",
        "english": "The Saint, the True Guru, has united me with the Lord. He placed His hand on my forehead.",
        "punjabi": "auh SWqI dw somw prmwqmw siqgurU ny myry m`Qy au~qy h`Q r`K ky mYƒ imlwieAw hY,",
        "punjabiUni": "ਉਹ ਸ਼ਾਂਤੀ ਦਾ ਸੋਮਾ ਪਰਮਾਤਮਾ ਸਤਿਗੁਰੂ ਨੇ ਮੇਰੇ ਮੱਥੇ ਉੱਤੇ ਹੱਥ ਰੱਖ ਕੇ ਮੈਨੂੰ ਮਿਲਾਇਆ ਹੈ,",
        "hindiUni": "सतिगुरि संतु मिलाइआ मसतकि धरि कै हथु ॥",
        "spanish": "Me apoyo sólo en el Único Dios, Quien es el más Poderoso de todos. ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 22850,
        "baniID": 95,
        "gurmukhi": "vfw swihbu gurU imlwieAw ijin qwirAw sgl jgqu ]",
        "gurmukhiUni": "ਵਡਾ ਸਾਹਿਬੁ ਗੁਰੂ ਮਿਲਾਇਆ ਜਿਨਿ ਤਾਰਿਆ ਸਗਲ ਜਗਤੁ ॥",
        "english": "The Guru led me to meet the greatest Lord and Master; He saved the whole world.",
        "punjabi": "auh v`fw mwlk ijs ny swrw sMswr qwirAw hY (Bwv, jo swry sMswr ƒ qwrn dy smr`Q hY) mYƒ gurU ny imlwieAw hY [",
        "punjabiUni": "ਉਹ ਵੱਡਾ ਮਾਲਕ ਜਿਸ ਨੇ ਸਾਰਾ ਸੰਸਾਰ ਤਾਰਿਆ ਹੈ (ਭਾਵ, ਜੋ ਸਾਰੇ ਸੰਸਾਰ ਨੂੰ ਤਾਰਨ ਦੇ ਸਮਰੱਥ ਹੈ) ਮੈਨੂੰ ਗੁਰੂ ਨੇ ਮਿਲਾਇਆ ਹੈ ।",
        "hindiUni": "वडा साहिबु गुरू मिलाइआ जिनि तारिआ सगल जगतु ॥",
        "spanish": "A través de Él, me he encontrado con el Santo Guru, mi Señor ha golpeado mi frente con Su Mano",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 22851,
        "baniID": 95,
        "gurmukhi": "mn kIAw ieCw pUrIAw pwieAw Duir sMjog ]",
        "gurmukhiUni": "ਮਨ ਕੀਆ ਇਛਾ ਪੂਰੀਆ ਪਾਇਆ ਧੁਰਿ ਸੰਜੋਗ ॥",
        "english": "The desires of the mind are fulfilled; I have attained my pre-destined Union with God.",
        "punjabi": "hy nwnk! ijs ƒ DuroN ieh Fo Fukdw hY aus ƒ pRBU dw sdw-iQr rihx vwlw nwm imldw hY, ",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਿਸ ਨੂੰ ਧੁਰੋਂ ਇਹ ਢੋ ਢੁਕਦਾ ਹੈ ਉਸ ਨੂੰ ਪ੍ਰਭੂ ਦਾ ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲਾ ਨਾਮ ਮਿਲਦਾ ਹੈ, ",
        "hindiUni": "मन कीआ इछा पूरीआ पाइआ धुरि संजोग ॥",
        "spanish": " El Guru me guió a encontrar al Grandioso Señor y Maestro, Él salvó al mundo entero.",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 22852,
        "baniID": 95,
        "gurmukhi": "nwnk pwieAw scu nwmu sd hI Bogy Bog ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਪਾਇਆ ਸਚੁ ਨਾਮੁ ਸਦ ਹੀ ਭੋਗੇ ਭੋਗ ॥੧॥",
        "english": "Nanak has obtained the True Name; He enjoys the enjoyments forever. ||1||",
        "punjabi": "aus dy mn dIAW sB kwmnW pUrIAW ho jWdIAW hn (Bwv, auh vwsnw-rihq ho jWdw hY) qy auh sdw hI AwnMd mwxdw hY (sdw hI iKiVAw rihMdw hY) [1[",
        "punjabiUni": "ਉਸ ਦੇ ਮਨ ਦੀਆਂ ਸਭ ਕਾਮਨਾਂ ਪੂਰੀਆਂ ਹੋ ਜਾਂਦੀਆਂ ਹਨ (ਭਾਵ, ਉਹ ਵਾਸਨਾ-ਰਹਿਤ ਹੋ ਜਾਂਦਾ ਹੈ) ਤੇ ਉਹ ਸਦਾ ਹੀ ਆਨੰਦ ਮਾਣਦਾ ਹੈ (ਸਦਾ ਹੀ ਖਿੜਿਆ ਰਹਿੰਦਾ ਹੈ) ।੧।",
        "hindiUni": "नानक पाइआ सचु नामु सद ही भोगे भोग ॥१॥",
        "spanish": "Las añoranzas de mi mente han sido satisfechas, he logrado lo que estaba escrito en mi destino, sí, he sido bendecido con el Nombre Verdadero y estoy siempre en Éxtasis.(1)",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 22853,
        "baniID": 95,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 30
    },
    {
        "id": 22854,
        "baniID": 95,
        "gurmukhi": "mnmuKw kyrI dosqI mwieAw kw snbMDu ]",
        "gurmukhiUni": "ਮਨਮੁਖਾ ਕੇਰੀ ਦੋਸਤੀ ਮਾਇਆ ਕਾ ਸਨਬੰਧੁ ॥",
        "english": "Friendship with the self-willed manmukhs is an alliance with Maya.",
        "punjabi": "mn dy murId bMidAW nwl imq®qw inrI mwieAw dI ^wqr hI gWFw-qopw huMdw hY,",
        "punjabiUni": "ਮਨ ਦੇ ਮੁਰੀਦ ਬੰਦਿਆਂ ਨਾਲ ਮਿਤ੍ਰਤਾ ਨਿਰੀ ਮਾਇਆ ਦੀ ਖ਼ਾਤਰ ਹੀ ਗਾਂਢਾ-ਤੋਪਾ ਹੁੰਦਾ ਹੈ,",
        "hindiUni": "मनमुखा केरी दोसती माइआ का सनबंधु ॥",
        "spanish": "Son las ataduras de Maya que amarran a lo egocéntricos uno con otro, ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 22855,
        "baniID": 95,
        "gurmukhi": "vyKidAw hI Bij jwin kdy n pwiein bMDu ]",
        "gurmukhiUni": "ਵੇਖਦਿਆ ਹੀ ਭਜਿ ਜਾਨਿ ਕਦੇ ਨ ਪਾਇਨਿ ਬੰਧੁ ॥",
        "english": "As we watch, they run away; they never stand firm.",
        "punjabi": "auh kdy (imq®qw dI) p`kI gMF nhIN pWdy, CyqI hI swQ C`f jWdy hn [",
        "punjabiUni": "ਉਹ ਕਦੇ (ਮਿਤ੍ਰਤਾ ਦੀ) ਪੱਕੀ ਗੰਢ ਨਹੀਂ ਪਾਂਦੇ, ਛੇਤੀ ਹੀ ਸਾਥ ਛੱਡ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "वेखदिआ ही भजि जानि कदे न पाइनि बंधु ॥",
        "spanish": "pero en el momento en que ven a alguien sufriendo, ahí no permanecen. ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 22856,
        "baniID": 95,
        "gurmukhi": "ijcru pYnin Kwvn@y iqcru rKin gMFu ]",
        "gurmukhiUni": "ਜਿਚਰੁ ਪੈਨਨਿ ਖਾਵਨੑੇ ਤਿਚਰੁ ਰਖਨਿ ਗੰਢੁ ॥",
        "english": "As long as they get food and clothing, they stick around.",
        "punjabi": "mnmuKW ƒ ijqnw icr pihnx qy Kwx ƒ imldw rhy auqnw icr joV r`Kdy hn, ",
        "punjabiUni": "ਮਨਮੁਖਾਂ ਨੂੰ ਜਿਤਨਾ ਚਿਰ ਪਹਿਨਣ ਤੇ ਖਾਣ ਨੂੰ ਮਿਲਦਾ ਰਹੇ ਉਤਨਾ ਚਿਰ ਜੋੜ ਰੱਖਦੇ ਹਨ, ",
        "hindiUni": "जिचरु पैननि खावन्ने तिचरु रखनि गंढु ॥",
        "spanish": "Ellos se quedan con alguien mientras puedan sacarle algún provecho, ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 22857,
        "baniID": 95,
        "gurmukhi": "ijqu idin ikCu n hoveI iqqu idin bolin gMDu ]",
        "gurmukhiUni": "ਜਿਤੁ ਦਿਨਿ ਕਿਛੁ ਨ ਹੋਵਈ ਤਿਤੁ ਦਿਨਿ ਬੋਲਨਿ ਗੰਧੁ ॥",
        "english": "But on that day when they receive nothing, then they start to curse.",
        "punjabi": "ijs idn auhnW dy Kwx-hMFwx dI koeI g`l pu`j n Awvy, ",
        "punjabiUni": "ਜਿਸ ਦਿਨ ਉਹਨਾਂ ਦੇ ਖਾਣ-ਹੰਢਾਣ ਦੀ ਕੋਈ ਗੱਲ ਪੁੱਜ ਨ ਆਵੇ, ",
        "hindiUni": "जितु दिनि किछु न होवई तितु दिनि बोलनि गंधु ॥",
        "spanish": "pero cuando ya no lo obtienen, entonces hablan mal de esa persona.",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 22858,
        "baniID": 95,
        "gurmukhi": "jIA kI swr n jwxnI mnmuK AigAwnI AMDu ]",
        "gurmukhiUni": "ਜੀਅ ਕੀ ਸਾਰ ਨ ਜਾਣਨੀ ਮਨਮੁਖ ਅਗਿਆਨੀ ਅੰਧੁ ॥",
        "english": "The self-willed manmukhs are ignorant and blind; they do not know the secrets of the soul.",
        "punjabi": "aus idn auh iP`kw bol bolx l`g pYNdy hn; AMnHy igAwn-hIx mnmuKW ƒ (inrw srIr dw hI Julkw rihMdw hY) Awqmw dI koeI sUJ nhIN huMdI [",
        "punjabiUni": "ਉਸ ਦਿਨ ਉਹ ਫਿੱਕਾ ਬੋਲ ਬੋਲਣ ਲੱਗ ਪੈਂਦੇ ਹਨ; ਅੰਨ੍ਹੇ ਗਿਆਨ-ਹੀਣ ਮਨਮੁਖਾਂ ਨੂੰ (ਨਿਰਾ ਸਰੀਰ ਦਾ ਹੀ ਝੁਲਕਾ ਰਹਿੰਦਾ ਹੈ) ਆਤਮਾ ਦੀ ਕੋਈ ਸੂਝ ਨਹੀਂ ਹੁੰਦੀ ।",
        "hindiUni": "जीअ की सार न जाणनी मनमुख अगिआनी अंधु ॥",
        "spanish": "Ellos no conocen el estado de su Alma, siendo tontos y ciegos. ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 22859,
        "baniID": 95,
        "gurmukhi": "kUVw gMFu n cleI ickiV pQr bMDu ]",
        "gurmukhiUni": "ਕੂੜਾ ਗੰਢੁ ਨ ਚਲਈ ਚਿਕੜਿ ਪਥਰ ਬੰਧੁ ॥",
        "english": "The false bond does not last; it is like stones joined with mud.",
        "punjabi": "mnmuKW dw k`cw gWFw-qopw (bhuq icr) nhIN q`gdw ijvyN ic`kV nwl b`Jw hoieAw p`QrW dw bMnH (CyqI Fih pYNdw hY);",
        "punjabiUni": "ਮਨਮੁਖਾਂ ਦਾ ਕੱਚਾ ਗਾਂਢਾ-ਤੋਪਾ (ਬਹੁਤ ਚਿਰ) ਨਹੀਂ ਤੱਗਦਾ ਜਿਵੇਂ ਚਿੱਕੜ ਨਾਲ ਬੱਝਾ ਹੋਇਆ ਪੱਥਰਾਂ ਦਾ ਬੰਨ੍ਹ (ਛੇਤੀ ਢਹਿ ਪੈਂਦਾ ਹੈ);",
        "hindiUni": "कूड़ा गंढु न चलई चिकड़ि पथर बंधु ॥",
        "spanish": "Su amistad no dura, así como el lodo no puede mantener juntas a dos piedras. ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 22860,
        "baniID": 95,
        "gurmukhi": "AMDy Awpu n jwxnI PkVu iptin DMDu ]",
        "gurmukhiUni": "ਅੰਧੇ ਆਪੁ ਨ ਜਾਣਨੀ ਫਕੜੁ ਪਿਟਨਿ ਧੰਧੁ ॥",
        "english": "The blind do not understand themselves; they are engrossed in false worldly entanglements.",
        "punjabi": "AMnHy mnmuK Awpxy Asly ƒ nhIN smJdy (inrw bwhrlw) ivArQ ip`txw ip`tdy rihMdy hn, ",
        "punjabiUni": "ਅੰਨ੍ਹੇ ਮਨਮੁਖ ਆਪਣੇ ਅਸਲੇ ਨੂੰ ਨਹੀਂ ਸਮਝਦੇ (ਨਿਰਾ ਬਾਹਰਲਾ) ਵਿਅਰਥ ਪਿੱਟਣਾ ਪਿੱਟਦੇ ਰਹਿੰਦੇ ਹਨ, ",
        "hindiUni": "अंधे आपु न जाणनी फकड़ु पिटनि धंधु ॥",
        "spanish": "Esos ciegos no conocen su ser y viven involucrados en un vano esfuerzo. ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 22861,
        "baniID": 95,
        "gurmukhi": "JUTY moih lptwieAw hau hau krq ibhMDu ]",
        "gurmukhiUni": "ਝੂਠੈ ਮੋਹਿ ਲਪਟਾਇਆ ਹਉ ਹਉ ਕਰਤ ਬਿਹੰਧੁ ॥",
        "english": "Entangled in false attachments, they pass their lives in egotism and self-conceit.",
        "punjabi": "inkMmy moh ivc Psy hoey mnmuKW dI aumr ‘mYN, mYN’ kridAW hI guzr jWdI hY [",
        "punjabiUni": "ਨਿਕੰਮੇ ਮੋਹ ਵਿਚ ਫਸੇ ਹੋਏ ਮਨਮੁਖਾਂ ਦੀ ਉਮਰ ‘ਮੈਂ, ਮੈਂ’ ਕਰਦਿਆਂ ਹੀ ਗੁਜ਼ਰ ਜਾਂਦੀ ਹੈ ।",
        "hindiUni": "झूठै मोहि लपटाइआ हउ हउ करत बिहंधु ॥",
        "spanish": "Viven apegados a falsos amores y pasan la vida en actividades egoístas.",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 22862,
        "baniID": 95,
        "gurmukhi": "ik®pw kry ijsu AwpxI Duir pUrw krmu kryie ]",
        "gurmukhiUni": "ਕ੍ਰਿਪਾ ਕਰੇ ਜਿਸੁ ਆਪਣੀ ਧੁਰਿ ਪੂਰਾ ਕਰਮੁ ਕਰੇਇ ॥",
        "english": "But that being, whom the Lord has blessed with His Mercy from the very beginning, does perfect deeds, and accumulates good karma.",
        "punjabi": "hy nwnk! ijs ijs mnu`K auqy pRBU AwpxI ikrpw krdw hY,",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਿਸ ਜਿਸ ਮਨੁੱਖ ਉਤੇ ਪ੍ਰਭੂ ਆਪਣੀ ਕਿਰਪਾ ਕਰਦਾ ਹੈ,",
        "hindiUni": "कृपा करे जिसु आपणी धुरि पूरा करमु करेइ ॥",
        "spanish": "Cuando Dios muestra Su Compasión, Él nos bendice con un Destino Perfecto.",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 22863,
        "baniID": 95,
        "gurmukhi": "jn nwnk sy jn aubry jo siqgur srix pry ]2]",
        "gurmukhiUni": "ਜਨ ਨਾਨਕ ਸੇ ਜਨ ਉਬਰੇ ਜੋ ਸਤਿਗੁਰ ਸਰਣਿ ਪਰੇ ॥੨॥",
        "english": "O servant Nanak, those humble beings alone are saved, who enter the Sanctuary of the True Guru. ||2||",
        "punjabi": "DuroN hI pUrI b^SS krdw hY auh bMdy (ies kUVy moh ivcoN) bc jWdy hn, auh siqgurU dI srn pYNdy hn [2[",
        "punjabiUni": "ਧੁਰੋਂ ਹੀ ਪੂਰੀ ਬਖ਼ਸ਼ਸ਼ ਕਰਦਾ ਹੈ ਉਹ ਬੰਦੇ (ਇਸ ਕੂੜੇ ਮੋਹ ਵਿਚੋਂ) ਬਚ ਜਾਂਦੇ ਹਨ, ਉਹ ਸਤਿਗੁਰੂ ਦੀ ਸਰਨ ਪੈਂਦੇ ਹਨ ।੨।",
        "hindiUni": "जन नानक से जन उबरे जो सतिगुर सरणि परे ॥२॥",
        "spanish": "Dice Nanak, aquél que llega hasta el Refugio del Guru, es emancipado de seguro. (2)",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 22864,
        "baniID": 95,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 32
    },
    {
        "id": 22865,
        "baniID": 95,
        "gurmukhi": "jo rqy dIdwr syeI scu hwku ]",
        "gurmukhiUni": "ਜੋ ਰਤੇ ਦੀਦਾਰ ਸੇਈ ਸਚੁ ਹਾਕੁ ॥",
        "english": "Those who are imbued with the Lord's Vision, speak the Truth.",
        "punjabi": "ijnHW bMidAW ƒ pRBU dy drSn dw rMg cVH igAw hY, auhnW ƒ hI s`cy pRBU dw rUp smJo [",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਬੰਦਿਆਂ ਨੂੰ ਪ੍ਰਭੂ ਦੇ ਦਰਸ਼ਨ ਦਾ ਰੰਗ ਚੜ੍ਹ ਗਿਆ ਹੈ, ਉਹਨਾਂ ਨੂੰ ਹੀ ਸੱਚੇ ਪ੍ਰਭੂ ਦਾ ਰੂਪ ਸਮਝੋ ।",
        "hindiUni": "जो रते दीदार सेई सचु हाकु ॥",
        "spanish": "Los que habitan siempre en la Presencia del Señor, recitan la Verdad. ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 22866,
        "baniID": 95,
        "gurmukhi": "ijnI jwqw Ksmu ikau lBY iqnw Kwku ]",
        "gurmukhiUni": "ਜਿਨੀ ਜਾਤਾ ਖਸਮੁ ਕਿਉ ਲਭੈ ਤਿਨਾ ਖਾਕੁ ॥",
        "english": "How can I obtain the dust of those who realize their Lord and Master?",
        "punjabi": "ijnHW ny Ksm-pRBU nwl sWJ pw leI hY, jqn kro ik iksy n iksy qrHW auhnW dI crn-DUV iml jwey,",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਨੇ ਖਸਮ-ਪ੍ਰਭੂ ਨਾਲ ਸਾਂਝ ਪਾ ਲਈ ਹੈ, ਜਤਨ ਕਰੋ ਕਿ ਕਿਸੇ ਨ ਕਿਸੇ ਤਰ੍ਹਾਂ ਉਹਨਾਂ ਦੀ ਚਰਨ-ਧੂੜ ਮਿਲ ਜਾਏ,",
        "hindiUni": "जिनी जाता खसमु किउ लभै तिना खाकु ॥",
        "spanish": "Sí, ellos son los que toman Conciencia de su Dios, ¿como podré ser bendecido con el polvo de Sus Pies?",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 22867,
        "baniID": 95,
        "gurmukhi": "mnu mYlw vykwru hovY sMig pwku ]",
        "gurmukhiUni": "ਮਨੁ ਮੈਲਾ ਵੇਕਾਰੁ ਹੋਵੈ ਸੰਗਿ ਪਾਕੁ ॥",
        "english": "The mind, stained by corruption, becomes pure by associating with them.",
        "punjabi": "ikauNik jyhVw mn (ivkwrW nwl) mYlw ho ky ivkwr-rUp hI bx cukw hY auh auhnW dI sMgiq ivc pivq® ho jWdw hY,",
        "punjabiUni": "ਕਿਉਂਕਿ ਜੇਹੜਾ ਮਨ (ਵਿਕਾਰਾਂ ਨਾਲ) ਮੈਲਾ ਹੋ ਕੇ ਵਿਕਾਰ-ਰੂਪ ਹੀ ਬਣ ਚੁਕਾ ਹੈ ਉਹ ਉਹਨਾਂ ਦੀ ਸੰਗਤਿ ਵਿਚ ਪਵਿਤ੍ਰ ਹੋ ਜਾਂਦਾ ਹੈ,",
        "hindiUni": "मनु मैला वेकारु होवै संगि पाकु ॥",
        "spanish": "Esta mente está marcada por las impurezas de tantos errores, pero en Su Congregación, se vuelve Pura. ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 22868,
        "baniID": 95,
        "gurmukhi": "idsY scw mhlu KulY Brm qwku ]",
        "gurmukhiUni": "ਦਿਸੈ ਸਚਾ ਮਹਲੁ ਖੁਲੈ ਭਰਮ ਤਾਕੁ ॥",
        "english": "One sees the Mansion of the Lord's Presence, when the door of doubt is opened.",
        "punjabi": "(aunHW dI sMgiq dI brkq nwl) pRBU dw dr id`s pYNdw hY, qy Brm-BulyiKAW dy kwrn (bMd hoieAw hoieAw Awqmk) drvwzw KulH jWdw hY [",
        "punjabiUni": "(ਉਨ੍ਹਾਂ ਦੀ ਸੰਗਤਿ ਦੀ ਬਰਕਤ ਨਾਲ) ਪ੍ਰਭੂ ਦਾ ਦਰ ਦਿੱਸ ਪੈਂਦਾ ਹੈ, ਤੇ ਭਰਮ-ਭੁਲੇਖਿਆਂ ਦੇ ਕਾਰਨ (ਬੰਦ ਹੋਇਆ ਹੋਇਆ ਆਤਮਕ) ਦਰਵਾਜ਼ਾ ਖੁਲ੍ਹ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "दिसै सचा महलु खुलै भरम ताकु ॥",
        "spanish": "El velo de la duda es rasgado y uno logra ver la Mansión Verdadera del Señor.",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 22869,
        "baniID": 95,
        "gurmukhi": "ijsih idKwly mhlu iqsu n imlY Dwku ]",
        "gurmukhiUni": "ਜਿਸਹਿ ਦਿਖਾਲੇ ਮਹਲੁ ਤਿਸੁ ਨ ਮਿਲੈ ਧਾਕੁ ॥",
        "english": "That one, unto whom the Mansion of the Lord's Presence is revealed, is never pushed or shoved.",
        "punjabi": "(pr ieh pRBU dI AwpxI myhr hI hY) ijs ƒ Awpxw itkwxw ivKwl dyNdw hY,",
        "punjabiUni": "(ਪਰ ਇਹ ਪ੍ਰਭੂ ਦੀ ਆਪਣੀ ਮੇਹਰ ਹੀ ਹੈ) ਜਿਸ ਨੂੰ ਆਪਣਾ ਟਿਕਾਣਾ ਵਿਖਾਲ ਦੇਂਦਾ ਹੈ,",
        "hindiUni": "जिसहि दिखाले महलु तिसु न मिलै धाकु ॥",
        "spanish": "Sí, aquél a quien Él revela Su Presencia, no le es negada Su Gracia. ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 22870,
        "baniID": 95,
        "gurmukhi": "mnu qnu hoie inhwlu ibMdk ndir Jwku ]",
        "gurmukhiUni": "ਮਨੁ ਤਨੁ ਹੋਇ ਨਿਹਾਲੁ ਬਿੰਦਕ ਨਦਰਿ ਝਾਕੁ ॥",
        "english": "My mind and body are enraptured, when the Lord blesses me, even for an instant, with His Glance of Grace.",
        "punjabi": "aus ƒ (aus dy aus itkwxy qoN iPr) D`kw nhIN imldw, aus pRBU dI myhr dI rqw Br JwqI nwl aus dw qn mn iKV pYNdw hY [",
        "punjabiUni": "ਉਸ ਨੂੰ (ਉਸ ਦੇ ਉਸ ਟਿਕਾਣੇ ਤੋਂ ਫਿਰ) ਧੱਕਾ ਨਹੀਂ ਮਿਲਦਾ, ਉਸ ਪ੍ਰਭੂ ਦੀ ਮੇਹਰ ਦੀ ਰਤਾ ਭਰ ਝਾਤੀ ਨਾਲ ਉਸ ਦਾ ਤਨ ਮਨ ਖਿੜ ਪੈਂਦਾ ਹੈ ।",
        "hindiUni": "मनु तनु होइ निहालु बिंदक नदरि झाकु ॥",
        "spanish": "Nuestra mente y cuerpo son bendecidos, si Él nos ve aunque sea por un instante con Su Mirada de Gracia. ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 22871,
        "baniID": 95,
        "gurmukhi": "nau iniD nwmu inDwnu gur kY sbid lwgu ]",
        "gurmukhiUni": "ਨਉ ਨਿਧਿ ਨਾਮੁ ਨਿਧਾਨੁ ਗੁਰ ਕੈ ਸਬਦਿ ਲਾਗੁ ॥",
        "english": "The nine treasures, and the treasure of the Naam are obtained by commitment to the Word of the Guru's Shabad.",
        "punjabi": "(hy BweI!) gurU dy Sbd ivc juV, prmwqmw dw nwm-rUp nO ^zwny (iml jwxgy) [",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਵਿਚ ਜੁੜ, ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ-ਰੂਪ ਨੌ ਖ਼ਜ਼ਾਨੇ (ਮਿਲ ਜਾਣਗੇ) ।",
        "hindiUni": "नउ निधि नामु निधानु गुर कै सबदि लागु ॥",
        "spanish": "Si uno vive apegado a la Palabra del Guru, uno es bendecido con los Nueve Tesoros del Nombre. ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 22872,
        "baniID": 95,
        "gurmukhi": "iqsY imlY sMq Kwku msqik ijsY Bwgu ]5]",
        "gurmukhiUni": "ਤਿਸੈ ਮਿਲੈ ਸੰਤ ਖਾਕੁ ਮਸਤਕਿ ਜਿਸੈ ਭਾਗੁ ॥੫॥",
        "english": "He alone is blessed with the dust of the feet of the Saints, upon whose forehead such pre-ordained desiny is inscribed. ||5||",
        "punjabi": "ijs dy m`Qy auqy Bwg jwg pey, ausy ƒ gurU dy crnW dI DUV imldI hY [5[",
        "punjabiUni": "ਜਿਸ ਦੇ ਮੱਥੇ ਉਤੇ ਭਾਗ ਜਾਗ ਪਏ, ਉਸੇ ਨੂੰ ਗੁਰੂ ਦੇ ਚਰਨਾਂ ਦੀ ਧੂੜ ਮਿਲਦੀ ਹੈ ।੫।",
        "hindiUni": "तिसै मिलै संत खाकु मसतकि जिसै भागु ॥५॥",
        "spanish": "Pero sólo será bendecido con el Polvo de los Pies de los Santos, aquél cuyo Destino es Grandioso.  (5)",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 22873,
        "baniID": 95,
        "gurmukhi": "slok mÚ 5 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੫ ॥",
        "english": "Shalok, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ५ ॥",
        "spanish": "Shlok, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 34
    },
    {
        "id": 22874,
        "baniID": 95,
        "gurmukhi": "hrxwKI kU scu vYxu suxweI jo qau kry auDwrxu ]",
        "gurmukhiUni": "ਹਰਣਾਖੀ ਕੂ ਸਚੁ ਵੈਣੁ ਸੁਣਾਈ ਜੋ ਤਉ ਕਰੇ ਉਧਾਰਣੁ ॥",
        "english": "O deer-eyed bride, I speak the Truth, which shall save you.",
        "punjabi": "hy suMdr jIv-iesq®I! mYN qYƒ iek s`cI g`l suxwauNdI hW jo qyrw au~Dwr krygI;",
        "punjabiUni": "ਹੇ ਸੁੰਦਰ ਜੀਵ-ਇਸਤ੍ਰੀ! ਮੈਂ ਤੈਨੂੰ ਇਕ ਸੱਚੀ ਗੱਲ ਸੁਣਾਉਂਦੀ ਹਾਂ ਜੋ ਤੇਰਾ ਉੱਧਾਰ ਕਰੇਗੀ;",
        "hindiUni": "हरणाखी कू सचु वैणु सुणाई जो तउ करे उधारणु ॥",
        "spanish": "Oh, esposa con ojos de venado, recito ante ti la Verdad que puede darte la Emancipación.",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 22875,
        "baniID": 95,
        "gurmukhi": "suMdr bcn qum suxhu CbIlI ipru qYfw mn swDwrxu ]",
        "gurmukhiUni": "ਸੁੰਦਰ ਬਚਨ ਤੁਮ ਸੁਣਹੁ ਛਬੀਲੀ ਪਿਰੁ ਤੈਡਾ ਮਨ ਸਾਧਾਰਣੁ ॥",
        "english": "Listen to these beautiful words, O beauteous bride; your Beloved Lord is your mind's only support.",
        "punjabi": "hy suMdrI! qUM auh sohxy bcn sux—qyrw pqI-pRBU mn ƒ Awsrw dyx vwlw hY",
        "punjabiUni": "ਹੇ ਸੁੰਦਰੀ! ਤੂੰ ਉਹ ਸੋਹਣੇ ਬਚਨ ਸੁਣ—ਤੇਰਾ ਪਤੀ-ਪ੍ਰਭੂ ਮਨ ਨੂੰ ਆਸਰਾ ਦੇਣ ਵਾਲਾ ਹੈ",
        "hindiUni": "सुँदर बचन तुम सुणहु छबीली पिरु तैडा मन साधारणु ॥",
        "spanish": "Oh mi bello amigo, escucha estas palabras gloriosas: Tu Señor es el Único Soporte de tu mente. ",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 22876,
        "baniID": 95,
        "gurmukhi": "durjn syqI nyhu rcwieE dis ivKw mY kwrxu ]",
        "gurmukhiUni": "ਦੁਰਜਨ ਸੇਤੀ ਨੇਹੁ ਰਚਾਇਓ ਦਸਿ ਵਿਖਾ ਮੈ ਕਾਰਣੁ ॥",
        "english": "You have fallen in love with an evil person; tell me - show me why!",
        "punjabi": "(aus ƒ ivswr ky) qUM durjn nwl ipAwr pw ilAw hY, mYƒ d`s, mYN vyKW ies dw kIh kwrn hY [",
        "punjabiUni": "(ਉਸ ਨੂੰ ਵਿਸਾਰ ਕੇ) ਤੂੰ ਦੁਰਜਨ ਨਾਲ ਪਿਆਰ ਪਾ ਲਿਆ ਹੈ, ਮੈਨੂੰ ਦੱਸ, ਮੈਂ ਵੇਖਾਂ ਇਸ ਦਾ ਕੀਹ ਕਾਰਨ ਹੈ ।",
        "hindiUni": "दुरजन सेती नेहु रचाइओ दसि विखा मै कारणु ॥",
        "spanish": "Te has enamorado de seres malvados, por favor dime, ¿por qué te has separado del Camino? ",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 22877,
        "baniID": 95,
        "gurmukhi": "aUxI nwhI JUxI nwhI nwhI iksY ivhUxI ]",
        "gurmukhiUni": "ਊਣੀ ਨਾਹੀ ਝੂਣੀ ਨਾਹੀ ਨਾਹੀ ਕਿਸੈ ਵਿਹੂਣੀ ॥",
        "english": "I lack nothing, and I am not sad or depressed; I have no deficiency at all.",
        "punjabi": "qUM iksy g`ly G`t nhI hYN, iksy guxoN s`KxI nhIN hYN,",
        "punjabiUni": "ਤੂੰ ਕਿਸੇ ਗੱਲੇ ਘੱਟ ਨਹੀ ਹੈਂ, ਕਿਸੇ ਗੁਣੋਂ ਸੱਖਣੀ ਨਹੀਂ ਹੈਂ,",
        "hindiUni": "ऊणी नाही झूणी नाही नाही किसै विहूणी ॥",
        "spanish": "Oh amigo, a mi no me faltaba nada. ",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 22878,
        "baniID": 95,
        "gurmukhi": "ipru CYlu CbIlw Cif gvwieE durmiq krim ivhUxI ]",
        "gurmukhiUni": "ਪਿਰੁ ਛੈਲੁ ਛਬੀਲਾ ਛਡਿ ਗਵਾਇਓ ਦੁਰਮਤਿ ਕਰਮਿ ਵਿਹੂਣੀ ॥",
        "english": "I abandoned and lost my fascinating and beautiful Husband Lord; in this evil-mindedness, I have lost my good fortune.",
        "punjabi": "pr qUM krmW dI mwrI ny BYVI m`qy l`g ky sohxw bWkw pqI-pRBU Bulw id`qw hY [",
        "punjabiUni": "ਪਰ ਤੂੰ ਕਰਮਾਂ ਦੀ ਮਾਰੀ ਨੇ ਭੈੜੀ ਮੱਤੇ ਲੱਗ ਕੇ ਸੋਹਣਾ ਬਾਂਕਾ ਪਤੀ-ਪ੍ਰਭੂ ਭੁਲਾ ਦਿੱਤਾ ਹੈ ।",
        "hindiUni": "पिरु छैलु छबीला छडि गवाइओ दुरमति करमि विहूणी ॥",
        "spanish": "Sí, había conseguido todo lo que deseaba, pero perdí a mi Maravilloso Amigo, el Dios, ",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 22879,
        "baniID": 95,
        "gurmukhi": "nw hau BulI nw hau cukI nw mY nwhI dosw ]",
        "gurmukhiUni": "ਨਾ ਹਉ ਭੁਲੀ ਨਾ ਹਉ ਚੁਕੀ ਨਾ ਮੈ ਨਾਹੀ ਦੋਸਾ ॥",
        "english": "I am not mistaken, and I am not confused; I have no egotism, and commit no offense.",
        "punjabi": "(hy sKI!) qUM s`cw au~qr sux lY—mYN Bu`l nhIN kIqI, mYN aukweI nhIN KwDI, myry ivc dos nhIN,",
        "punjabiUni": "(ਹੇ ਸਖੀ!) ਤੂੰ ਸੱਚਾ ਉੱਤਰ ਸੁਣ ਲੈ—ਮੈਂ ਭੁੱਲ ਨਹੀਂ ਕੀਤੀ, ਮੈਂ ਉਕਾਈ ਨਹੀਂ ਖਾਧੀ, ਮੇਰੇ ਵਿਚ ਦੋਸ ਨਹੀਂ,",
        "hindiUni": "ना हउ भुली ना हउ चुकी ना मै नाही दोसा ॥",
        "spanish": "y me volví desafortunado por escuchar consejos malvados. ",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 22880,
        "baniID": 95,
        "gurmukhi": "ijqu hau lweI iqqu hau lgI qU suix scu sMdysw ]",
        "gurmukhiUni": "ਜਿਤੁ ਹਉ ਲਾਈ ਤਿਤੁ ਹਉ ਲਗੀ ਤੂ ਸੁਣਿ ਸਚੁ ਸੰਦੇਸਾ ॥",
        "english": "As You have linked me, so I am linked; listen to my true message.",
        "punjabi": "mYƒ ijs pwsy aus ny lwieAw hY, mYN EDr l`gI hoeI hW [",
        "punjabiUni": "ਮੈਨੂੰ ਜਿਸ ਪਾਸੇ ਉਸ ਨੇ ਲਾਇਆ ਹੈ, ਮੈਂ ਓਧਰ ਲੱਗੀ ਹੋਈ ਹਾਂ ।",
        "hindiUni": "जितु हउ लाई तितु हउ लगी तू सुणि सचु संदेसा ॥",
        "spanish": "Sin embargo, no me desvié de mi propio sendero, no me culpes a mi, oh amigo, pues con quien sea que mi Señor me unió, a eso estuve unido.",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 22881,
        "baniID": 95,
        "gurmukhi": "sweI suohwgix sweI Bwgix jY ipir ikrpw DwrI ]",
        "gurmukhiUni": "ਸਾਈ ਸੋੁਹਾਗਣਿ ਸਾਈ ਭਾਗਣਿ ਜੈ ਪਿਰਿ ਕਿਰਪਾ ਧਾਰੀ ॥",
        "english": "She alone is the blessed soul-bride, and she alone is fortunate, upon whom the Husband Lord has showered His Mercy.",
        "punjabi": "auhI jIv-iesq®I sohwg-Bwg vwlI ho skdI hY ijs auqy pqI ny Awp myhr kIqI hY, ",
        "punjabiUni": "ਉਹੀ ਜੀਵ-ਇਸਤ੍ਰੀ ਸੋਹਾਗ-ਭਾਗ ਵਾਲੀ ਹੋ ਸਕਦੀ ਹੈ ਜਿਸ ਉਤੇ ਪਤੀ ਨੇ ਆਪ ਮੇਹਰ ਕੀਤੀ ਹੈ, ",
        "hindiUni": "साई सुोहागणि साई भागणि जै पिरि किरपा धारी ॥",
        "spanish": "Sólo será la novia bienamada y de buena fortuna, quien obtenga la Gracia del Señor.",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 22882,
        "baniID": 95,
        "gurmukhi": "ipir Aaugx iqs ky siB gvwey gl syqI lwie svwrI ]",
        "gurmukhiUni": "ਪਿਰਿ ਅਉਗਣ ਤਿਸ ਕੇ ਸਭਿ ਗਵਾਏ ਗਲ ਸੇਤੀ ਲਾਇ ਸਵਾਰੀ ॥",
        "english": "Her Husband Lord takes away all her faults and mistakes; hugging her close in His embrace, He embellishes her.",
        "punjabi": "pqI-pRBU ny aus iesq®I dy swry hI AOgux dUr kr id`qy hn qy aus ƒ gl nwl lw ky sMvwr id`qw hY [",
        "punjabiUni": "ਪਤੀ-ਪ੍ਰਭੂ ਨੇ ਉਸ ਇਸਤ੍ਰੀ ਦੇ ਸਾਰੇ ਹੀ ਔਗੁਣ ਦੂਰ ਕਰ ਦਿੱਤੇ ਹਨ ਤੇ ਉਸ ਨੂੰ ਗਲ ਨਾਲ ਲਾ ਕੇ ਸੰਵਾਰ ਦਿੱਤਾ ਹੈ ।",
        "hindiUni": "पिरि अउगण तिस के सभि गवाए गल सेती लाइ सवारी ॥",
        "spanish": "El Señor la libera de todos sus deméritos y la embellece, llevándola hasta Su Pecho. ",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 22883,
        "baniID": 95,
        "gurmukhi": "krmhIx Dn krY ibnµqI kid nwnk AwvY vwrI ]",
        "gurmukhiUni": "ਕਰਮਹੀਣ ਧਨ ਕਰੈ ਬਿਨੰਤੀ ਕਦਿ ਨਾਨਕ ਆਵੈ ਵਾਰੀ ॥",
        "english": "The unfortunate soul-bride makes this prayer: O Nanak, when will my turn come?",
        "punjabi": "mYN Bwg-hIx jIv-iesq®I ArzoeI krdI hW, mYN nwnk dI kdoN vwrI AwvygI?",
        "punjabiUni": "ਮੈਂ ਭਾਗ-ਹੀਣ ਜੀਵ-ਇਸਤ੍ਰੀ ਅਰਜ਼ੋਈ ਕਰਦੀ ਹਾਂ, ਮੈਂ ਨਾਨਕ ਦੀ ਕਦੋਂ ਵਾਰੀ ਆਵੇਗੀ?",
        "hindiUni": "करमहीण धन करै बिनंती कदि नानक आवै वारी ॥",
        "spanish": "La novia desafortunada sufre y dice, oh Señor, ¿cuándo vendrá mi turno para verte?",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 22884,
        "baniID": 95,
        "gurmukhi": "siB suhwgix mwxih rlIAw iek dyvhu rwiq murwrI ]1]",
        "gurmukhiUni": "ਸਭਿ ਸੁਹਾਗਣਿ ਮਾਣਹਿ ਰਲੀਆ ਇਕ ਦੇਵਹੁ ਰਾਤਿ ਮੁਰਾਰੀ ॥੧॥",
        "english": "All the blessed soul-brides celebrate and make merry; bless me as well with a night of bliss, O Lord. ||1||",
        "punjabi": "hy pRBU! swrIAW suhwgxW mOjW mwx rhIAW hn, mYƒ BI (imlx leI) iek rwq dyh [1[",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਸਾਰੀਆਂ ਸੁਹਾਗਣਾਂ ਮੌਜਾਂ ਮਾਣ ਰਹੀਆਂ ਹਨ, ਮੈਨੂੰ ਭੀ (ਮਿਲਣ ਲਈ) ਇਕ ਰਾਤ ਦੇਹ ।੧।",
        "hindiUni": "सभि सुहागणि माणहि रलीआ इक देवहु राति मुरारी ॥१॥",
        "spanish": "Todas Tus Novias están disfrutando contigo, oh Dios, por lo menos concédeme una sola noche.(1)",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 22885,
        "baniID": 95,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 36
    },
    {
        "id": 22886,
        "baniID": 95,
        "gurmukhi": "kwhy mn qU folqw hir mnsw pUrxhwru ]",
        "gurmukhiUni": "ਕਾਹੇ ਮਨ ਤੂ ਡੋਲਤਾ ਹਰਿ ਮਨਸਾ ਪੂਰਣਹਾਰੁ ॥",
        "english": "Why do you waver, O my mind? The Lord is the Fulfiller of hopes and desires.",
        "punjabi": "hy mn! qUM ikauN foldw hYN? prmwqmw qyrI kwmnw pUrI krn vwlw hY,",
        "punjabiUni": "ਹੇ ਮਨ! ਤੂੰ ਕਿਉਂ ਡੋਲਦਾ ਹੈਂ? ਪਰਮਾਤਮਾ ਤੇਰੀ ਕਾਮਨਾ ਪੂਰੀ ਕਰਨ ਵਾਲਾ ਹੈ,",
        "hindiUni": "काहे मन तू डोलता हरि मनसा पूरणहारु ॥",
        "spanish": "Oh mente mía, por qué vacilas tanto, el Señor lo satisface todo. ",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 22887,
        "baniID": 95,
        "gurmukhi": "siqguru purKu iDAwie qU siB duK ivswrxhwru ]",
        "gurmukhiUni": "ਸਤਿਗੁਰੁ ਪੁਰਖੁ ਧਿਆਇ ਤੂ ਸਭਿ ਦੁਖ ਵਿਸਾਰਣਹਾਰੁ ॥",
        "english": "Meditate on the True Guru, the Primal Being; He is the Destroyer of all pains.",
        "punjabi": "gurU ƒ Akwl purK ƒ ismr, auh swry du`K nws krn vwlw hY [",
        "punjabiUni": "ਗੁਰੂ ਨੂੰ ਅਕਾਲ ਪੁਰਖ ਨੂੰ ਸਿਮਰ, ਉਹ ਸਾਰੇ ਦੁੱਖ ਨਾਸ ਕਰਨ ਵਾਲਾ ਹੈ ।",
        "hindiUni": "सतिगुरु पुरखु धिआइ तू सभि दुख विसारणहारु ॥",
        "spanish": "Sí, te podrás liberar del sufrimiento si contemplas al Guru Verdadero, el Purusha. ",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 22888,
        "baniID": 95,
        "gurmukhi": "hir nwmw AwrwiD mn siB iklivK jwih ivkwr ]",
        "gurmukhiUni": "ਹਰਿ ਨਾਮਾ ਆਰਾਧਿ ਮਨ ਸਭਿ ਕਿਲਵਿਖ ਜਾਹਿ ਵਿਕਾਰ ॥",
        "english": "Worship and adore the Lord's Name, O my mind; all sins and corruption shall be washed away.",
        "punjabi": "hy mn! pRBU dw nwm jp, qyry swry pwp qy ivkwr dUr ho jwxgy [",
        "punjabiUni": "ਹੇ ਮਨ! ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਜਪ, ਤੇਰੇ ਸਾਰੇ ਪਾਪ ਤੇ ਵਿਕਾਰ ਦੂਰ ਹੋ ਜਾਣਗੇ ।",
        "hindiUni": "हरि नामा आराधि मन सभि किलविख जाहि विकार ॥",
        "spanish": "Oh mi mente, habita en el Nombre del Señor, para que todas tus faltas y errores sean lavados.",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 22889,
        "baniID": 95,
        "gurmukhi": "ijn kau pUrib iliKAw iqn rMgu lgw inrMkwr ]",
        "gurmukhiUni": "ਜਿਨ ਕਉ ਪੂਰਬਿ ਲਿਖਿਆ ਤਿਨ ਰੰਗੁ ਲਗਾ ਨਿਰੰਕਾਰ ॥",
        "english": "Those who are blessed with such pre-ordained destiny, are in love with the Formless Lord.",
        "punjabi": "ijnHW dy m`Qy auqy DuroN lyK iliKAw hovy, auhnW dy ihrdy ivc prmwqmw dw ipAwr pYdw huMdw hY,",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਦੇ ਮੱਥੇ ਉਤੇ ਧੁਰੋਂ ਲੇਖ ਲਿਖਿਆ ਹੋਵੇ, ਉਹਨਾਂ ਦੇ ਹਿਰਦੇ ਵਿਚ ਪਰਮਾਤਮਾ ਦਾ ਪਿਆਰ ਪੈਦਾ ਹੁੰਦਾ ਹੈ,",
        "hindiUni": "जिन कउ पूरबि लिखिआ तिन रंगु लगा निरंकार ॥",
        "spanish": " Quienes tenían su Destino así inscrito por Dios, se apegaron al Único Dios Absoluto. ",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 22890,
        "baniID": 95,
        "gurmukhi": "EnI CifAw mwieAw suAwvVw Dnu sMicAw nwmu Apwru ]",
        "gurmukhiUni": "ਓਨੀ ਛਡਿਆ ਮਾਇਆ ਸੁਆਵੜਾ ਧਨੁ ਸੰਚਿਆ ਨਾਮੁ ਅਪਾਰੁ ॥",
        "english": "They abandon the tastes of Maya, and gather in the infinite wealth of the Naam.",
        "punjabi": "auh mwieAw dw BYVw cskw C`f dyNdy hn, qy byAMq pRBU dw nwm-Dn iek`Tw krdy hn, ",
        "punjabiUni": "ਉਹ ਮਾਇਆ ਦਾ ਭੈੜਾ ਚਸਕਾ ਛੱਡ ਦੇਂਦੇ ਹਨ, ਤੇ ਬੇਅੰਤ ਪ੍ਰਭੂ ਦਾ ਨਾਮ-ਧਨ ਇਕੱਠਾ ਕਰਦੇ ਹਨ, ",
        "hindiUni": "ओनी छडिआ माइआ सुआवड़ा धनु संचिआ नामु अपारु ॥",
        "spanish": "Ellos abandonaron el sabor de Maya y juntaron en su ser el Tesoro del Naam. ",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 22891,
        "baniID": 95,
        "gurmukhi": "ATy phr iekqY ilvY mMnyin hukmu Apwru ]",
        "gurmukhiUni": "ਅਠੇ ਪਹਰ ਇਕਤੈ ਲਿਵੈ ਮੰਨੇਨਿ ਹੁਕਮੁ ਅਪਾਰੁ ॥",
        "english": "Twenty-four hours a day, they are lovingly absorbed in the One Lord; they surrender and accept the Will of the Infinite Lord.",
        "punjabi": "auh A`Ty phr iek pRBU dI hI Xwd ivc juVy rihMdy hn, pRBU dw hI hukm mMndy hn [",
        "punjabiUni": "ਉਹ ਅੱਠੇ ਪਹਰ ਇਕ ਪ੍ਰਭੂ ਦੀ ਹੀ ਯਾਦ ਵਿਚ ਜੁੜੇ ਰਹਿੰਦੇ ਹਨ, ਪ੍ਰਭੂ ਦਾ ਹੀ ਹੁਕਮ ਮੰਨਦੇ ਹਨ ।",
        "hindiUni": "अठे पहर इकतै लिवै मंनेनि हुकमु अपारु ॥",
        "spanish": "Veinticuatro horas al día permanecen absorbidos amorosamente en el Señor y viven aceptando Su Infinita Voluntad.  ",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 22892,
        "baniID": 95,
        "gurmukhi": "jnu nwnku mMgY dwnu ieku dyhu drsu min ipAwru ]2]",
        "gurmukhiUni": "ਜਨੁ ਨਾਨਕੁ ਮੰਗੈ ਦਾਨੁ ਇਕੁ ਦੇਹੁ ਦਰਸੁ ਮਨਿ ਪਿਆਰੁ ॥੨॥",
        "english": "Servant Nanak begs for this one gift: please bless me, Lord, with the Blessed Vision of Your Darshan; my mind is in love with You. ||2||",
        "punjabi": "(hy pRBU!) dws nwnk BI (qyry dr qoN) iek KYr mMgdw hY—mYƒ dIdwr dyh qy mYƒ mn ivc Awpxw ipAwr b^S [2[",
        "punjabiUni": "(ਹੇ ਪ੍ਰਭੂ!) ਦਾਸ ਨਾਨਕ ਭੀ (ਤੇਰੇ ਦਰ ਤੋਂ) ਇਕ ਖੈਰ ਮੰਗਦਾ ਹੈ—ਮੈਨੂੰ ਦੀਦਾਰ ਦੇਹ ਤੇ ਮੈਨੂੰ ਮਨ ਵਿਚ ਆਪਣਾ ਪਿਆਰ ਬਖ਼ਸ਼ ।੨।",
        "hindiUni": "जनु नानकु मंगै दानु इकु देहु दरसु मनि पिआरु ॥२॥",
        "spanish": "El Sirviente Nanak pide sólo este Regalo, bendíceme oh Señor con la Maravillosa Visión de Tu Darshan, pues vivo enamorado de Ti.(2)",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 22893,
        "baniID": 95,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 38
    },
    {
        "id": 22894,
        "baniID": 95,
        "gurmukhi": "ijsu qU Awvih iciq iqs no sdw suK ]",
        "gurmukhiUni": "ਜਿਸੁ ਤੂ ਆਵਹਿ ਚਿਤਿ ਤਿਸ ਨੋ ਸਦਾ ਸੁਖ ॥",
        "english": "One who is conscious of You finds everlasting peace.",
        "punjabi": "hy pRBU! qUµ ijs mnu`K dy ihrdy ivc v`s peyN, aus ƒ sdw dy suK iml jWdy hn,",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਤੂੰ ਜਿਸ ਮਨੁੱਖ ਦੇ ਹਿਰਦੇ ਵਿਚ ਵੱਸ ਪਏਂ, ਉਸ ਨੂੰ ਸਦਾ ਦੇ ਸੁਖ ਮਿਲ ਜਾਂਦੇ ਹਨ,",
        "hindiUni": "जिसु तू आवहि चिति तिस नो सदा सुख ॥",
        "spanish": "Aquél que Te alaba, oh Dios, está siempre en Éxtasis.",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 22895,
        "baniID": 95,
        "gurmukhi": "ijsu qU Awvih iciq iqsu jm nwih duK ]",
        "gurmukhiUni": "ਜਿਸੁ ਤੂ ਆਵਹਿ ਚਿਤਿ ਤਿਸੁ ਜਮ ਨਾਹਿ ਦੁਖ ॥",
        "english": "One who is conscious of You does not suffer at the hands of the Messenger of Death.",
        "punjabi": "aus ƒ mOq dy fr-sihm nhIN rih jWdy, ",
        "punjabiUni": "ਉਸ ਨੂੰ ਮੌਤ ਦੇ ਡਰ-ਸਹਿਮ ਨਹੀਂ ਰਹਿ ਜਾਂਦੇ, ",
        "hindiUni": "जिसु तू आवहि चिति तिसु जम नाहि दुख ॥",
        "spanish": "Aquél que Te alaba, no sufre en las garras de Yama.",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 22896,
        "baniID": 95,
        "gurmukhi": "ijsu qU Awvih iciq iqsu ik kwiVAw ]",
        "gurmukhiUni": "ਜਿਸੁ ਤੂ ਆਵਹਿ ਚਿਤਿ ਤਿਸੁ ਕਿ ਕਾੜਿਆ ॥",
        "english": "One who is conscious of You is not anxious.",
        "punjabi": "aus ƒ koeI icMqw poh nhIN skdI,",
        "punjabiUni": "ਉਸ ਨੂੰ ਕੋਈ ਚਿੰਤਾ ਪੋਹ ਨਹੀਂ ਸਕਦੀ,",
        "hindiUni": "जिसु तू आवहि चिति तिसु कि काड़िआ ॥",
        "spanish": "Aquél que Te aprecia en verdad, no esta ansioso de ti.",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 22897,
        "baniID": 95,
        "gurmukhi": "ijs dw krqw imqRü siB kwj svwirAw ]",
        "gurmukhiUni": "ਜਿਸ ਦਾ ਕਰਤਾ ਮਿਤ੍ਰੁ ਸਭਿ ਕਾਜ ਸਵਾਰਿਆ ॥",
        "english": "One who has the Creator as his Friend - all his affairs are resolved.",
        "punjabi": "ikauNik krqwr Awp ijs dw im`qr bx jwey, aus dy swry kwrj sMvr jWdy hn [",
        "punjabiUni": "ਕਿਉਂਕਿ ਕਰਤਾਰ ਆਪ ਜਿਸ ਦਾ ਮਿੱਤਰ ਬਣ ਜਾਏ, ਉਸ ਦੇ ਸਾਰੇ ਕਾਰਜ ਸੰਵਰ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "जिस दा करता मित्रु सभि काज सवारिआ ॥",
        "spanish": "Aquél cuyo Amigo eres Tú, vive en la total Satisfacción.",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 22898,
        "baniID": 95,
        "gurmukhi": "ijsu qU Awvih iciq so prvwxu jnu ]",
        "gurmukhiUni": "ਜਿਸੁ ਤੂ ਆਵਹਿ ਚਿਤਿ ਸੋ ਪਰਵਾਣੁ ਜਨੁ ॥",
        "english": "One who is conscious of You is renowned and respected.",
        "punjabi": "hy pRBU! ijs mnu`K dy AMdr qyrI Xwd itk jwey, auh mnu`K (qyrIAW nzrW ivc) kbUl ho igAw,",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਜਿਸ ਮਨੁੱਖ ਦੇ ਅੰਦਰ ਤੇਰੀ ਯਾਦ ਟਿਕ ਜਾਏ, ਉਹ ਮਨੁੱਖ (ਤੇਰੀਆਂ ਨਜ਼ਰਾਂ ਵਿਚ) ਕਬੂਲ ਹੋ ਗਿਆ,",
        "hindiUni": "जिसु तू आवहि चिति सो परवाणु जनु ॥",
        "spanish": "Aquél que Te aprecia en verdad, oh Señor, es aprobado por Ti.",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 22899,
        "baniID": 95,
        "gurmukhi": "ijsu qU Awvih iciq bhuqw iqsu Dnu ]",
        "gurmukhiUni": "ਜਿਸੁ ਤੂ ਆਵਹਿ ਚਿਤਿ ਬਹੁਤਾ ਤਿਸੁ ਧਨੁ ॥",
        "english": "One who is conscious of You becomes very wealthy.",
        "punjabi": "aus dy kol qyrw nwm-Dn byAMq iek`Tw ho jWdw hY,",
        "punjabiUni": "ਉਸ ਦੇ ਕੋਲ ਤੇਰਾ ਨਾਮ-ਧਨ ਬੇਅੰਤ ਇਕੱਠਾ ਹੋ ਜਾਂਦਾ ਹੈ,",
        "hindiUni": "जिसु तू आवहि चिति बहुता तिसु धनु ॥",
        "spanish": "Aquél que Te aprecia en verdad, gana Tus Riquezas Infinitas.",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 22900,
        "baniID": 95,
        "gurmukhi": "ijsu qU Awvih iciq so vf prvwirAw ]",
        "gurmukhiUni": "ਜਿਸੁ ਤੂ ਆਵਹਿ ਚਿਤਿ ਸੋ ਵਡ ਪਰਵਾਰਿਆ ॥",
        "english": "One who is conscious of You has a great family.",
        "punjabi": "(qyrI Xwd dI brkiq nwl) swrw jgq hI aus ƒ Awpxw prvwr id`sdw hY, ",
        "punjabiUni": "(ਤੇਰੀ ਯਾਦ ਦੀ ਬਰਕਤਿ ਨਾਲ) ਸਾਰਾ ਜਗਤ ਹੀ ਉਸ ਨੂੰ ਆਪਣਾ ਪਰਵਾਰ ਦਿੱਸਦਾ ਹੈ, ",
        "hindiUni": "जिसु तू आवहि चिति सो वड परवारिआ ॥",
        "spanish": "Aquél que Te aprecia en Verdad, es bendecido con una Inmensa Familia, la de los Devotos del Señor, ",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 22901,
        "baniID": 95,
        "gurmukhi": "ijsu qU Awvih iciq iqin kul auDwirAw ]6]",
        "gurmukhiUni": "ਜਿਸੁ ਤੂ ਆਵਹਿ ਚਿਤਿ ਤਿਨਿ ਕੁਲ ਉਧਾਰਿਆ ॥੬॥",
        "english": "One who is conscious of You saves his ancestors. ||6||",
        "punjabi": "aus ny AwpxIAW (BI) swrIAW kulW (dy jIvW) ƒ (sMswr-smuMdr dIAW ivkwr-lihrW qoN) pwr lMGw ilAw hY [6[",
        "punjabiUni": "ਉਸ ਨੇ ਆਪਣੀਆਂ (ਭੀ) ਸਾਰੀਆਂ ਕੁਲਾਂ (ਦੇ ਜੀਵਾਂ) ਨੂੰ (ਸੰਸਾਰ-ਸਮੁੰਦਰ ਦੀਆਂ ਵਿਕਾਰ-ਲਹਿਰਾਂ ਤੋਂ) ਪਾਰ ਲੰਘਾ ਲਿਆ ਹੈ ।੬।",
        "hindiUni": "जिसु तू आवहि चिति तिनि कुल उधारिआ ॥६॥",
        "spanish": "Aquél que Te aprecia en verdad, emancipa a todos aquéllos que pertenecen a Él.(6)",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 22902,
        "baniID": 95,
        "gurmukhi": "slok mÚ 5 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੫ ॥",
        "english": "Shalok, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ५ ॥",
        "spanish": "Shlok, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 40
    },
    {
        "id": 22903,
        "baniID": 95,
        "gurmukhi": "AMdrhu AMnw bwhrhu AMnw kUVI kUVI gwvY ]",
        "gurmukhiUni": "ਅੰਦਰਹੁ ਅੰਨਾ ਬਾਹਰਹੁ ਅੰਨਾ ਕੂੜੀ ਕੂੜੀ ਗਾਵੈ ॥",
        "english": "Blind inwardly, and blind outwardly, he sings falsely, falsely.",
        "punjabi": "jy mnu`K mnoN mwieAw ivc PisAw hoieAw hY qy krqUqW BI kwlIAW hn, pr JUTI mUTI (ibSn-pdy) gwauNdw hY,",
        "punjabiUni": "ਜੇ ਮਨੁੱਖ ਮਨੋਂ ਮਾਇਆ ਵਿਚ ਫਸਿਆ ਹੋਇਆ ਹੈ ਤੇ ਕਰਤੂਤਾਂ ਭੀ ਕਾਲੀਆਂ ਹਨ, ਪਰ ਝੂਠੀ ਮੂਠੀ (ਬਿਸ਼ਨ-ਪਦੇ) ਗਾਉਂਦਾ ਹੈ,",
        "hindiUni": "अंदरहु अंना बाहरहु अंना कूड़ी कूड़ी गावै ॥",
        "spanish": "Él está ciego por dentro y por fuera, pero hace el alarde de cantar las Alabanzas del Señor.",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 22904,
        "baniID": 95,
        "gurmukhi": "dyhI DovY ck® bxwey mwieAw no bhu DwvY ]",
        "gurmukhiUni": "ਦੇਹੀ ਧੋਵੈ ਚਕ੍ਰ ਬਣਾਏ ਮਾਇਆ ਨੋ ਬਹੁ ਧਾਵੈ ॥",
        "english": "He washes his body, and draws ritual marks on it, and totally runs after wealth.",
        "punjabi": "srIr ƒ ieSnwn krwauNdw hY (ipMf auqy) c`kr bxwauNdw hY, qy auN\\ mwieAw dI ^wqr Btkdw iPrdw hY,",
        "punjabiUni": "ਸਰੀਰ ਨੂੰ ਇਸ਼ਨਾਨ ਕਰਾਉਂਦਾ ਹੈ (ਪਿੰਡ ਉਤੇ) ਚੱਕਰ ਬਣਾਉਂਦਾ ਹੈ, ਤੇ ਉਂਞ ਮਾਇਆ ਦੀ ਖ਼ਾਤਰ ਭਟਕਦਾ ਫਿਰਦਾ ਹੈ,",
        "hindiUni": "देही धोवै चक्र बणाए माइआ नो बहु धावै ॥",
        "spanish": "Limpia su cuerpo y le inscribe signo, así como hacen los Vaishnavas, y va por todas partes tras la ilusión. ",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 22905,
        "baniID": 95,
        "gurmukhi": "AMdir mYlu n auqrY haumY iPir iPir AwvY jwvY ]",
        "gurmukhiUni": "ਅੰਦਰਿ ਮੈਲੁ ਨ ਉਤਰੈ ਹਉਮੈ ਫਿਰਿ ਫਿਰਿ ਆਵੈ ਜਾਵੈ ॥",
        "english": "But the filth of his egotism is not removed from within, and over and over again, he comes and goes in reincarnation.",
        "punjabi": "(iehnW c`k® AwidkW nwl) mn ivcoN haumY dI mYl nhIN auqrdI, auh muV muV jnm dy c`k® ivc ipAw rihMdw hY;",
        "punjabiUni": "(ਇਹਨਾਂ ਚੱਕ੍ਰ ਆਦਿਕਾਂ ਨਾਲ) ਮਨ ਵਿਚੋਂ ਹਉਮੈ ਦੀ ਮੈਲ ਨਹੀਂ ਉਤਰਦੀ, ਉਹ ਮੁੜ ਮੁੜ ਜਨਮ ਦੇ ਚੱਕ੍ਰ ਵਿਚ ਪਿਆ ਰਹਿੰਦਾ ਹੈ;",
        "hindiUni": "अंदरि मैलु न उतरै हउमै फिरि फिरि आवै जावै ॥",
        "spanish": "Pero él no se ha liberado de la basura del ego y va y viene una y otra vez.",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 22906,
        "baniID": 95,
        "gurmukhi": "nINd ivAwipAw kwim sMqwipAw muKhu hir hir khwvY ]",
        "gurmukhiUni": "ਨੀਂਦ ਵਿਆਪਿਆ ਕਾਮਿ ਸੰਤਾਪਿਆ ਮੁਖਹੁ ਹਰਿ ਹਰਿ ਕਹਾਵੈ ॥",
        "english": "Engulfed in sleep, and tormented by frustrated sexual desire, he chants the Lord's Name with his mouth.",
        "punjabi": "Z&liq dI nINd dw d`ibAw hoieAw, kwm dw mwirAw hoieAw, mUMh nwl hI ‘hry! hry!’ AwKdw hY,",
        "punjabiUni": "ਗ਼ਫ਼ਲਤਿ ਦੀ ਨੀਂਦ ਦਾ ਦੱਬਿਆ ਹੋਇਆ, ਕਾਮ ਦਾ ਮਾਰਿਆ ਹੋਇਆ, ਮੂੰਹ ਨਾਲ ਹੀ ‘ਹਰੇ! ਹਰੇ!’ ਆਖਦਾ ਹੈ,",
        "hindiUni": "नींद विआपिआ कामि संतापिआ मुखहु हरि हरि कहावै ॥",
        "spanish": "Le fascina dormir y es atormentado por la lujuria, pero eso sí, canta el Nombre del Señor.",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 22907,
        "baniID": 95,
        "gurmukhi": "bYsno nwmu krm hau jugqw quh kuty ikAw Plu pwvY ]",
        "gurmukhiUni": "ਬੈਸਨੋ ਨਾਮੁ ਕਰਮ ਹਉ ਜੁਗਤਾ ਤੁਹ ਕੁਟੇ ਕਿਆ ਫਲੁ ਪਾਵੈ ॥",
        "english": "He is called a Vaishnav, but he is bound to deeds of egotism; by threshing only husks, what rewards can be obtained?",
        "punjabi": "Awpxw nwm BI vYSno (ivSƒ dw Bgq) r`iKAw hoieAw hY, pr krqUqW krky haumY ivc jkiVAw ipAw hY, (so, srIr Dox, c`k® bnwaux Awidk krm qoh ku`tx smwn hn) qoh ku`itAW (auhnW ivcoN) caul nhIN l`B pYxy [",
        "punjabiUni": "ਆਪਣਾ ਨਾਮ ਭੀ ਵੈਸ਼ਨੋ (ਵਿਸ਼ਨੂੰ ਦਾ ਭਗਤ) ਰੱਖਿਆ ਹੋਇਆ ਹੈ, ਪਰ ਕਰਤੂਤਾਂ ਕਰਕੇ ਹਉਮੈ ਵਿਚ ਜਕੜਿਆ ਪਿਆ ਹੈ, (ਸੋ, ਸਰੀਰ ਧੋਣ, ਚੱਕ੍ਰ ਬਨਾਉਣ ਆਦਿਕ ਕਰਮ ਤੋਹ ਕੁੱਟਣ ਸਮਾਨ ਹਨ) ਤੋਹ ਕੁੱਟਿਆਂ (ਉਹਨਾਂ ਵਿਚੋਂ) ਚਉਲ ਨਹੀਂ ਲੱਭ ਪੈਣੇ ।",
        "hindiUni": "बैसनो नामु करम हउ जुगता तुह कुटे किआ फलु पावै ॥",
        "spanish": "Él dice que es un Vaishnav pero actúa totalmente desde el ego, sí, si lo que separa es paja, paja tendrá. ",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 22908,
        "baniID": 95,
        "gurmukhi": "hMsw ivic bYTw bgu n bxeI inq bYTw mCI no qwr lwvY ]",
        "gurmukhiUni": "ਹੰਸਾ ਵਿਚਿ ਬੈਠਾ ਬਗੁ ਨ ਬਣਈ ਨਿਤ ਬੈਠਾ ਮਛੀ ਨੋ ਤਾਰ ਲਾਵੈ ॥",
        "english": "Sitting among the swans, the crane does not become one of them; sitting there, he keeps staring at the fish.",
        "punjabi": "hMsW ivc bYTw hoieAw bglw hMs nhIN bx jWdw, (hMsW ivc) bYTw hoieAw BI auh sdw m`CI (PVn) leI qwVI lWdw hY;",
        "punjabiUni": "ਹੰਸਾਂ ਵਿਚ ਬੈਠਾ ਹੋਇਆ ਬਗਲਾ ਹੰਸ ਨਹੀਂ ਬਣ ਜਾਂਦਾ, (ਹੰਸਾਂ ਵਿਚ) ਬੈਠਾ ਹੋਇਆ ਭੀ ਉਹ ਸਦਾ ਮੱਛੀ (ਫੜਨ) ਲਈ ਤਾੜੀ ਲਾਂਦਾ ਹੈ;",
        "hindiUni": "हंसा विचि बैठा बगु न बणई नित बैठा मछी नो तार लावै ॥",
        "spanish": "Aunque se pose como grulla en el lago en medio de los cisnes, aun ahí tendrá su mirada puesta en el pez. ",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 22909,
        "baniID": 95,
        "gurmukhi": "jw hMs sBw vIcwru kir dyKin qw bgw nwil joVu kdy n AwvY ]",
        "gurmukhiUni": "ਜਾ ਹੰਸ ਸਭਾ ਵੀਚਾਰੁ ਕਰਿ ਦੇਖਨਿ ਤਾ ਬਗਾ ਨਾਲਿ ਜੋੜੁ ਕਦੇ ਨ ਆਵੈ ॥",
        "english": "And when the gathering of swans looks and sees, they realize that they can never form an alliance with the crane.",
        "punjabi": "jdoN hMs rl ky ivcwr kr ky vyKdy hn qW (iehI is`tw inkldw hY ik) bgilAW nwl auhnW dw joV Pbdw nhIN,",
        "punjabiUni": "ਜਦੋਂ ਹੰਸ ਰਲ ਕੇ ਵਿਚਾਰ ਕਰ ਕੇ ਵੇਖਦੇ ਹਨ ਤਾਂ (ਇਹੀ ਸਿੱਟਾ ਨਿਕਲਦਾ ਹੈ ਕਿ) ਬਗਲਿਆਂ ਨਾਲ ਉਹਨਾਂ ਦਾ ਜੋੜ ਫਬਦਾ ਨਹੀਂ,",
        "hindiUni": "जा हंस सभा वीचारु करि देखनि ता बगा नालि जोड़ु कदे न आवै ॥",
        "spanish": "Cuando los cisnes voltean alrededor, no encuentran nada en común con la grulla.",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 22910,
        "baniID": 95,
        "gurmukhi": "hMsw hIrw moqI cugxw bgu ffw Bwlx jwvY ]",
        "gurmukhiUni": "ਹੰਸਾ ਹੀਰਾ ਮੋਤੀ ਚੁਗਣਾ ਬਗੁ ਡਡਾ ਭਾਲਣ ਜਾਵੈ ॥",
        "english": "The swans peck at the diamonds and pearls, while the crane chases after frogs.",
        "punjabi": "(ikauNik) hMsW dI ^urwk hIry moqI hn qy bglw f`fIAW l`Bx jWdw hY; ivcwrw bglw (Aw^r hMsW dI fwr ivcoN) au~f hI jWdw hY ik mqW myrw pwj KulH n jwey [",
        "punjabiUni": "(ਕਿਉਂਕਿ) ਹੰਸਾਂ ਦੀ ਖ਼ੁਰਾਕ ਹੀਰੇ ਮੋਤੀ ਹਨ ਤੇ ਬਗਲਾ ਡੱਡੀਆਂ ਲੱਭਣ ਜਾਂਦਾ ਹੈ; ਵਿਚਾਰਾ ਬਗਲਾ (ਆਖ਼ਰ ਹੰਸਾਂ ਦੀ ਡਾਰ ਵਿਚੋਂ) ਉੱਡ ਹੀ ਜਾਂਦਾ ਹੈ ਕਿ ਮਤਾਂ ਮੇਰਾ ਪਾਜ ਖੁਲ੍ਹ ਨ ਜਾਏ ।",
        "hindiUni": "हंसा हीरा मोती चुगणा बगु डडा भालण जावै ॥",
        "spanish": "Los cisnes pican para conseguir perlas y diamantes, mientras que la grulla mete su pico para agarrar ranas. ",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 22911,
        "baniID": 95,
        "gurmukhi": "aufirAw vycwrw bgulw mqu hovY mM\\u lKwvY ]",
        "gurmukhiUni": "ਉਡਰਿਆ ਵੇਚਾਰਾ ਬਗੁਲਾ ਮਤੁ ਹੋਵੈ ਮੰਞੁ ਲਖਾਵੈ ॥",
        "english": "The poor crane flies away, so that his secret will not be exposed.",
        "punjabi": "pr, dos iks ƒ id`qw jwey? prmwqmw ƒ vI iehI g`l cMgI l`gdI hY;",
        "punjabiUni": "ਪਰ, ਦੋਸ ਕਿਸ ਨੂੰ ਦਿੱਤਾ ਜਾਏ? ਪਰਮਾਤਮਾ ਨੂੰ ਵੀ ਇਹੀ ਗੱਲ ਚੰਗੀ ਲੱਗਦੀ ਹੈ;",
        "hindiUni": "उडरिआ वेचारा बगुला मतु होवै मंञु लखावै ॥",
        "spanish": "Dándose cuenta de esto, las grullas vuelan y se van para no verse expuestas.",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 22912,
        "baniID": 95,
        "gurmukhi": "ijqu ko lwieAw iqq hI lwgw iksu dosu idcY jw hir eyvY BwvY ]",
        "gurmukhiUni": "ਜਿਤੁ ਕੋ ਲਾਇਆ ਤਿਤ ਹੀ ਲਾਗਾ ਕਿਸੁ ਦੋਸੁ ਦਿਚੈ ਜਾ ਹਰਿ ਏਵੈ ਭਾਵੈ ॥",
        "english": "Whatever the Lord attaches one to, to that he is attached. Who is to blame, when the Lord wills it so?",
        "punjabi": "ij`Dr koeI jIv lwieAw jWdw hY EDr hI auh l`gdw hY [ ",
        "punjabiUni": "ਜਿੱਧਰ ਕੋਈ ਜੀਵ ਲਾਇਆ ਜਾਂਦਾ ਹੈ ਓਧਰ ਹੀ ਉਹ ਲੱਗਦਾ ਹੈ । ",
        "hindiUni": "जितु को लाइआ तित ही लागा किसु दोसु दिचै जा हरि एवै भावै ॥",
        "spanish": "Pero ¿por qué culpar a la grulla cuando ella actúa sólo como el Señor lo indica?",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 22913,
        "baniID": 95,
        "gurmukhi": "siqguru srvru rqnI BrpUry ijsu pRwpiq so pwvY ]",
        "gurmukhiUni": "ਸਤਿਗੁਰੁ ਸਰਵਰੁ ਰਤਨੀ ਭਰਪੂਰੇ ਜਿਸੁ ਪ੍ਰਾਪਤਿ ਸੋ ਪਾਵੈ ॥",
        "english": "The True Guru is the lake, overflowing with pearls. One who meets the True Guru obtains them.",
        "punjabi": "siqgurU (mwno) iek srovr hY jo rqnW nwl nkw-nk BirAw hoieAw hY, ijs dy Bwg hox ausy ƒ hI imldw hY [",
        "punjabiUni": "ਸਤਿਗੁਰੂ (ਮਾਨੋ) ਇਕ ਸਰੋਵਰ ਹੈ ਜੋ ਰਤਨਾਂ ਨਾਲ ਨਕਾ-ਨਕ ਭਰਿਆ ਹੋਇਆ ਹੈ, ਜਿਸ ਦੇ ਭਾਗ ਹੋਣ ਉਸੇ ਨੂੰ ਹੀ ਮਿਲਦਾ ਹੈ ।",
        "hindiUni": "सतिगुरु सरवरु रतनी भरपूरे जिसु प्रापति सो पावै ॥",
        "spanish": "El Guru es el Lago de Perlas, pero sólo lo obtiene aquél que recibe esa Bendición.",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 22914,
        "baniID": 95,
        "gurmukhi": "isK hMs srvir iekTy hoey siqgur kY hukmwvY ]",
        "gurmukhiUni": "ਸਿਖ ਹੰਸ ਸਰਵਰਿ ਇਕਠੇ ਹੋਏ ਸਤਿਗੁਰ ਕੈ ਹੁਕਮਾਵੈ ॥",
        "english": "The Sikh-swans gather at the lake, according to the Will of the True Guru.",
        "punjabi": "siqgurU dy hukm Anuswr hI is`K-hMs (gurU dI srn-rUp) srovr ivc Aw iek`Ty huMdy hn,",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੇ ਹੁਕਮ ਅਨੁਸਾਰ ਹੀ ਸਿੱਖ-ਹੰਸ (ਗੁਰੂ ਦੀ ਸਰਨ-ਰੂਪ) ਸਰੋਵਰ ਵਿਚ ਆ ਇਕੱਠੇ ਹੁੰਦੇ ਹਨ,",
        "hindiUni": "सिख हंस सरवरि इकठे होए सतिगुर कै हुकमावै ॥",
        "spanish": "Por la Voluntad del Guru, los Sikjs, que buscan a Dios, como los cisnes, se reúnen en el Lago del Guru, ",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 22915,
        "baniID": 95,
        "gurmukhi": "rqn pdwrQ mwxk srvir BrpUry Kwie Kric rhy qoit n AwvY ]",
        "gurmukhiUni": "ਰਤਨ ਪਦਾਰਥ ਮਾਣਕ ਸਰਵਰਿ ਭਰਪੂਰੇ ਖਾਇ ਖਰਚਿ ਰਹੇ ਤੋਟਿ ਨ ਆਵੈ ॥",
        "english": "The lake is filled with the wealth of these jewels and pearls; they are spent and consumed, but they never run out.",
        "punjabi": "aus srovr ivc (pRBU dy gux rUp) hIry-moqI nkw-nk Bry hoey hn, is`K iehnW ƒ Awp vrqdy qy hornW ƒ vMfdy hn ieh hIry-moqI mu`kdy nhIN [",
        "punjabiUni": "ਉਸ ਸਰੋਵਰ ਵਿਚ (ਪ੍ਰਭੂ ਦੇ ਗੁਣ ਰੂਪ) ਹੀਰੇ-ਮੋਤੀ ਨਕਾ-ਨਕ ਭਰੇ ਹੋਏ ਹਨ, ਸਿੱਖ ਇਹਨਾਂ ਨੂੰ ਆਪ ਵਰਤਦੇ ਤੇ ਹੋਰਨਾਂ ਨੂੰ ਵੰਡਦੇ ਹਨ ਇਹ ਹੀਰੇ-ਮੋਤੀ ਮੁੱਕਦੇ ਨਹੀਂ ।",
        "hindiUni": "रतन पदारथ माणक सरवरि भरपूरे खाइ खरचि रहे तोटि न आवै ॥",
        "spanish": "se alimentan de esas perlas, y ese Tesoro Inagotable nunca se acaba. ",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 22916,
        "baniID": 95,
        "gurmukhi": "srvr hMsu dUir n hoeI krqy eyvY BwvY ]",
        "gurmukhiUni": "ਸਰਵਰ ਹੰਸੁ ਦੂਰਿ ਨ ਹੋਈ ਕਰਤੇ ਏਵੈ ਭਾਵੈ ॥",
        "english": "The swan never leaves the lake; such is the Pleasure of the Creator's Will.",
        "punjabi": "krqwr ƒ ieauN hI BwauNdw hY ik is`K-hMs gurU-srovr qoN dUr nhIN jWdw [",
        "punjabiUni": "ਕਰਤਾਰ ਨੂੰ ਇਉਂ ਹੀ ਭਾਉਂਦਾ ਹੈ ਕਿ ਸਿੱਖ-ਹੰਸ ਗੁਰੂ-ਸਰੋਵਰ ਤੋਂ ਦੂਰ ਨਹੀਂ ਜਾਂਦਾ ।",
        "hindiUni": "सरवर हंसु दूरि न होई करते एवै भावै ॥",
        "spanish": "El cisne y el Lago van juntos, pues tal es la Voluntad del Señor.",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 22917,
        "baniID": 95,
        "gurmukhi": "jn nwnk ijs dY msqik Bwgu Duir iliKAw so isKu gurU pih AwvY ]",
        "gurmukhiUni": "ਜਨ ਨਾਨਕ ਜਿਸ ਦੈ ਮਸਤਕਿ ਭਾਗੁ ਧੁਰਿ ਲਿਖਿਆ ਸੋ ਸਿਖੁ ਗੁਰੂ ਪਹਿ ਆਵੈ ॥",
        "english": "O servant Nanak, one who has such pre-ordained destiny inscribed upon his forehead - that Sikh comes to the Guru.",
        "punjabi": "hy nwnk! DuroN ijs dy m`Qy auqy iliKAw lyK hovy auh is`K siqgurU dI srnIN AwauNdw hY, (gur-srn Aw ky) auh Awp qr jWdw hY, ",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਧੁਰੋਂ ਜਿਸ ਦੇ ਮੱਥੇ ਉਤੇ ਲਿਖਿਆ ਲੇਖ ਹੋਵੇ ਉਹ ਸਿੱਖ ਸਤਿਗੁਰੂ ਦੀ ਸਰਨੀਂ ਆਉਂਦਾ ਹੈ, (ਗੁਰ-ਸਰਨ ਆ ਕੇ) ਉਹ ਆਪ ਤਰ ਜਾਂਦਾ ਹੈ, ",
        "hindiUni": "जन नानक जिस दै मसतकि भागु धुरि लिखिआ सो सिखु गुरू पहि आवै ॥",
        "spanish": "Dice Nanak, aquél cuyo Destino así lo tiene inscrito, llega hasta el Guru ",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 22918,
        "baniID": 95,
        "gurmukhi": "Awip qirAw kutMb siB qwry sBw isRsit CfwvY ]1]",
        "gurmukhiUni": "ਆਪਿ ਤਰਿਆ ਕੁਟੰਬ ਸਭਿ ਤਾਰੇ ਸਭਾ ਸ੍ਰਿਸਟਿ ਛਡਾਵੈ ॥੧॥",
        "english": "He saves himself, and saves all his generations as well; he emancipates the whole world. ||1||",
        "punjabi": "swry snbMDIAW ƒ qwr lYNdw hY qy swry jgq ƒ bcw lYNdw hY [1[",
        "punjabiUni": "ਸਾਰੇ ਸਨਬੰਧੀਆਂ ਨੂੰ ਤਾਰ ਲੈਂਦਾ ਹੈ ਤੇ ਸਾਰੇ ਜਗਤ ਨੂੰ ਬਚਾ ਲੈਂਦਾ ਹੈ ।੧।",
        "hindiUni": "आपि तरिआ कुटंब सभि तारे सभा सृसटि छडावै ॥१॥",
        "spanish": "y es emancipado junto con todos sus parientes, no, junto con todo el mundo.(1)",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 22919,
        "baniID": 95,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 42
    },
    {
        "id": 22920,
        "baniID": 95,
        "gurmukhi": "pMifqu AwKwey bhuqI rwhI korV moT ijnyhw ]",
        "gurmukhiUni": "ਪੰਡਿਤੁ ਆਖਾਏ ਬਹੁਤੀ ਰਾਹੀ ਕੋਰੜ ਮੋਠ ਜਿਨੇਹਾ ॥",
        "english": "He is called a Pandit, a religious scholar, and yet he wanders along many pathways. He is as hard as uncooked beans.",
        "punjabi": "bhuqy Swsq® Awidk pVHn kr ky (hI jy Awpxy Awp ƒ koeI mnu`K) pMifq AKvwauNdw hY (pr) hY auh koVkU moT vrgw (jo irMinHAW gldw nhIN),",
        "punjabiUni": "ਬਹੁਤੇ ਸ਼ਾਸਤ੍ਰ ਆਦਿਕ ਪੜ੍ਹਨ ਕਰ ਕੇ (ਹੀ ਜੇ ਆਪਣੇ ਆਪ ਨੂੰ ਕੋਈ ਮਨੁੱਖ) ਪੰਡਿਤ ਅਖਵਾਉਂਦਾ ਹੈ (ਪਰ) ਹੈ ਉਹ ਕੋੜਕੂ ਮੋਠ ਵਰਗਾ (ਜੋ ਰਿੰਨ੍ਹਿਆਂ ਗਲਦਾ ਨਹੀਂ),",
        "hindiUni": "पंडितु आखाए बहुती राही कोरड़ मोठ जिनेहा ॥",
        "spanish": "A un maestro de grandes conocimientos, la gente le llama Pandit, pero en su interior su corazón esta tan duro como el frijol antes de coserse. ",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 22921,
        "baniID": 95,
        "gurmukhi": "AMdir mohu inq Brim ivAwipAw iqstis nwhI dyhw ]",
        "gurmukhiUni": "ਅੰਦਰਿ ਮੋਹੁ ਨਿਤ ਭਰਮਿ ਵਿਆਪਿਆ ਤਿਸਟਸਿ ਨਾਹੀ ਦੇਹਾ ॥",
        "english": "He is filled with attachment, and constantly engrossed in doubt; his body cannot hold still.",
        "punjabi": "aus dy mn ivc moh (pRbl) hY, aus pMifq dI (iv`idAw vwlI) swrI dOV-B`j JUT-mUT hY (ikauNik) aus ƒ sdw mwieAw dI hI Jwk l`gI rihMdI hY [",
        "punjabiUni": "ਉਸ ਦੇ ਮਨ ਵਿਚ ਮੋਹ (ਪ੍ਰਬਲ) ਹੈ, ਉਸ ਪੰਡਿਤ ਦੀ (ਵਿੱਦਿਆ ਵਾਲੀ) ਸਾਰੀ ਦੌੜ-ਭੱਜ ਝੂਠ-ਮੂਠ ਹੈ (ਕਿਉਂਕਿ) ਉਸ ਨੂੰ ਸਦਾ ਮਾਇਆ ਦੀ ਹੀ ਝਾਕ ਲੱਗੀ ਰਹਿੰਦੀ ਹੈ ।",
        "hindiUni": "अंदरि मोहु नित भरमि विआपिआ तिसटसि नाही देहा ॥",
        "spanish": "Ese ser vive infectado por la duda y el deseo, así su cuerpo no encuentra descanso alguno y no se relaja. ",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 22922,
        "baniID": 95,
        "gurmukhi": "kUVI AwvY kUVI jwvY mwieAw kI inq johw ]",
        "gurmukhiUni": "ਕੂੜੀ ਆਵੈ ਕੂੜੀ ਜਾਵੈ ਮਾਇਆ ਕੀ ਨਿਤ ਜੋਹਾ ॥",
        "english": "False is his coming, and false is his going; he is continually on the lookout for Maya.",
        "punjabi": "jy koeI aus ƒ ieh AslIAq d`sy qW aus ƒ iK`J AwauNdI h",
        "punjabiUni": "ਜੇ ਕੋਈ ਉਸ ਨੂੰ ਇਹ ਅਸਲੀਅਤ ਦੱਸੇ ਤਾਂ ਉਸ ਨੂੰ ਖਿੱਝ ਆਉਂਦੀ ਹ",
        "hindiUni": "कूड़ी आवै कूड़ी जावै माइआ की नित जोहा ॥",
        "spanish": "La Verdad lo provoca, pero en su interior persiste el enojo. ",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 22923,
        "baniID": 95,
        "gurmukhi": "scu khY qw Coho AwvY AMqir bhuqw rohw ]",
        "gurmukhiUni": "ਸਚੁ ਕਹੈ ਤਾ ਛੋਹੋ ਆਵੈ ਅੰਤਰਿ ਬਹੁਤਾ ਰੋਹਾ ॥",
        "english": "If someone speaks the truth, then he is aggravated; he is totally filled with anger.",
        "punjabi": "(ikauNik Swsq® Awidk pVH ky BI) aus dy mn ivc gu`sw bhuq hY [",
        "punjabiUni": "(ਕਿਉਂਕਿ ਸ਼ਾਸਤ੍ਰ ਆਦਿਕ ਪੜ੍ਹ ਕੇ ਭੀ) ਉਸ ਦੇ ਮਨ ਵਿਚ ਗੁੱਸਾ ਬਹੁਤ ਹੈ ।",
        "hindiUni": "सचु कहै ता छोहो आवै अंतरि बहुता रोहा ॥",
        "spanish": "Apegado al Mundo, este desafortunado tonto vive envuelto en una naturaleza maligna. ",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 22924,
        "baniID": 95,
        "gurmukhi": "ivAwipAw durmiq kubuiD kumUVw min lwgw iqsu mohw ]",
        "gurmukhiUni": "ਵਿਆਪਿਆ ਦੁਰਮਤਿ ਕੁਬੁਧਿ ਕੁਮੂੜਾ ਮਨਿ ਲਾਗਾ ਤਿਸੁ ਮੋਹਾ ॥",
        "english": "The evil fool is engrossed in evil-mindedness and false intellectualizations; his mind is attached to emotional attachment.",
        "punjabi": "(Ajyhw pMifq Asl ivc) BYVI koJI miq dw mwirAw hoieAw mhw mUrK huMdw hY ikauNik aus dy mn ivc mwieAw dw moh (blvwn) hY;",
        "punjabiUni": "(ਅਜੇਹਾ ਪੰਡਿਤ ਅਸਲ ਵਿਚ) ਭੈੜੀ ਕੋਝੀ ਮਤਿ ਦਾ ਮਾਰਿਆ ਹੋਇਆ ਮਹਾ ਮੂਰਖ ਹੁੰਦਾ ਹੈ ਕਿਉਂਕਿ ਉਸ ਦੇ ਮਨ ਵਿਚ ਮਾਇਆ ਦਾ ਮੋਹ (ਬਲਵਾਨ) ਹੈ;",
        "hindiUni": "विआपिआ दुरमति कुबुधि कुमूड़ा मनि लागा तिसु मोहा ॥",
        "spanish": "Siendo un embustero, habita en la compañía de los cinco grandes embusteros.",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 22925,
        "baniID": 95,
        "gurmukhi": "TgY syqI Tgu ril AwieAw swQu iB ieko jyhw ]",
        "gurmukhiUni": "ਠਗੈ ਸੇਤੀ ਠਗੁ ਰਲਿ ਆਇਆ ਸਾਥੁ ਭਿ ਇਕੋ ਜੇਹਾ ॥",
        "english": "The deceiver abides with the five deceivers; it is a gathering of like minds.",
        "punjabi": "Ajyhy T`g nwl iek hor ieho ijhw hI T`g rl pYNdw hY, dohW dw vwh-vwh myl bx jWdw hY [",
        "punjabiUni": "ਅਜੇਹੇ ਠੱਗ ਨਾਲ ਇਕ ਹੋਰ ਇਹੋ ਜਿਹਾ ਹੀ ਠੱਗ ਰਲ ਪੈਂਦਾ ਹੈ, ਦੋਹਾਂ ਦਾ ਵਾਹ-ਵਾਹ ਮੇਲ ਬਣ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "ठगै सेती ठगु रलि आइआ साथु भि इको जेहा ॥",
        "spanish": "Cuando el Guru, el Joyero, lo prueba con la Piedra de Toque, mira, en vez de ser de oro resulta ser de acero. ",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 22926,
        "baniID": 95,
        "gurmukhi": "siqguru srwPu ndrI ivcdo kFY qW auGiV AwieAw lohw ]",
        "gurmukhiUni": "ਸਤਿਗੁਰੁ ਸਰਾਫੁ ਨਦਰੀ ਵਿਚਦੋ ਕਢੈ ਤਾਂ ਉਘੜਿ ਆਇਆ ਲੋਹਾ ॥",
        "english": "And when the Jeweller, the True Guru, appraises him, then he is exposed as mere iron.",
        "punjabi": "jdoN srw& siqgurU ghu nwl prK krdw hY qW (ieh bwhroN iv`idAw nwl cmkdw sonw id`sx vwlw, pr AMdroN) lohw au~GV AwauNdw hY [",
        "punjabiUni": "ਜਦੋਂ ਸਰਾਫ਼ ਸਤਿਗੁਰੂ ਗਹੁ ਨਾਲ ਪਰਖ ਕਰਦਾ ਹੈ ਤਾਂ (ਇਹ ਬਾਹਰੋਂ ਵਿੱਦਿਆ ਨਾਲ ਚਮਕਦਾ ਸੋਨਾ ਦਿੱਸਣ ਵਾਲਾ, ਪਰ ਅੰਦਰੋਂ) ਲੋਹਾ ਉੱਘੜ ਆਉਂਦਾ ਹੈ ।",
        "hindiUni": "सतिगुरु सराफु नदरी विचदो कढै ताँ उघड़ि आइआ लोहा ॥",
        "spanish": "Él tenía una mezcla de muchos metales, pero no, él está aparte, la máscara de su cara le ha sido arrancada. ",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 22927,
        "baniID": 95,
        "gurmukhi": "bhuqyrI QweI rlwie rlwie idqw auGiVAw pVdw AgY Awie Klohw ]",
        "gurmukhiUni": "ਬਹੁਤੇਰੀ ਥਾਈ ਰਲਾਇ ਰਲਾਇ ਦਿਤਾ ਉਘੜਿਆ ਪੜਦਾ ਅਗੈ ਆਇ ਖਲੋਹਾ ॥",
        "english": "Mixed and mingled with others, he was passed off as genuine in many places; but now, the veil has been lifted, and he stands naked before all.",
        "punjabi": "keI QweIN BwvyN ies ƒ rlw rlw ky r`KIey, pr ies dw pwj KulH ky AslIAq A`gy Aw hI jWdI hY [",
        "punjabiUni": "ਕਈ ਥਾਈਂ ਭਾਵੇਂ ਇਸ ਨੂੰ ਰਲਾ ਰਲਾ ਕੇ ਰੱਖੀਏ, ਪਰ ਇਸ ਦਾ ਪਾਜ ਖੁਲ੍ਹ ਕੇ ਅਸਲੀਅਤ ਅੱਗੇ ਆ ਹੀ ਜਾਂਦੀ ਹੈ ।",
        "hindiUni": "बहुतेरी थाई रलाइ रलाइ दिता उघड़िआ पड़दा अगै आइ खलोहा ॥",
        "spanish": "No obstante, si busca el Refugio del Guru, es transmutado de nuevo de acero en oro, ",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 22928,
        "baniID": 95,
        "gurmukhi": "siqgur kI jy srxI AwvY iPir mnUrhu kMcnu hohw ]",
        "gurmukhiUni": "ਸਤਿਗੁਰ ਕੀ ਜੇ ਸਰਣੀ ਆਵੈ ਫਿਰਿ ਮਨੂਰਹੁ ਕੰਚਨੁ ਹੋਹਾ ॥",
        "english": "One who comes to the Sanctuary of the True Guru, shall be transformed from iron into gold.",
        "punjabi": "(Ajyhw bMdw BI) jy siqgurU dI srn ivc Aw jwey qW sVy hoey lohy qoN sonw bx jWdw hY [",
        "punjabiUni": "(ਅਜੇਹਾ ਬੰਦਾ ਭੀ) ਜੇ ਸਤਿਗੁਰੂ ਦੀ ਸਰਨ ਵਿਚ ਆ ਜਾਏ ਤਾਂ ਸੜੇ ਹੋਏ ਲੋਹੇ ਤੋਂ ਸੋਨਾ ਬਣ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "सतिगुर की जे सरणी आवै फिरि मनूरहु कंचनु होहा ॥",
        "spanish": "pues el Guru no odia a nadie, y mira al amigo y al enemigo por igual, ",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 22929,
        "baniID": 95,
        "gurmukhi": "siqguru inrvYru puqR sqR smwny Aaugx kty kry suDu dyhw ]",
        "gurmukhiUni": "ਸਤਿਗੁਰੁ ਨਿਰਵੈਰੁ ਪੁਤ੍ਰ ਸਤ੍ਰ ਸਮਾਨੇ ਅਉਗਣ ਕਟੇ ਕਰੇ ਸੁਧੁ ਦੇਹਾ ॥",
        "english": "The True Guru has no anger or vengeance; He looks upon son and enemy alike. Removing faults and mistakes, He purifies the human body.",
        "punjabi": "siqgurU ƒ iksy nwl vYr nhIN, aus ƒ puq® qy vYrI ieko ijhy ipAwry hn (jo koeI BI aus dI srn Awvy aus dy) AOgux k`t ky (gurU) aus dy srIr ƒ su`D kr dyNdw hY [",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਨੂੰ ਕਿਸੇ ਨਾਲ ਵੈਰ ਨਹੀਂ, ਉਸ ਨੂੰ ਪੁਤ੍ਰ ਤੇ ਵੈਰੀ ਇਕੋ ਜਿਹੇ ਪਿਆਰੇ ਹਨ (ਜੋ ਕੋਈ ਭੀ ਉਸ ਦੀ ਸਰਨ ਆਵੇ ਉਸ ਦੇ) ਔਗੁਣ ਕੱਟ ਕੇ (ਗੁਰੂ) ਉਸ ਦੇ ਸਰੀਰ ਨੂੰ ਸੁੱਧ ਕਰ ਦੇਂਦਾ ਹੈ ।",
        "hindiUni": "सतिगुरु निरवैरु पुत्र सत्र समाने अउगण कटे करे सुधु देहा ॥",
        "spanish": "y borrando sus impurezas lo vuelve Puro. ",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 22930,
        "baniID": 95,
        "gurmukhi": "nwnk ijsu Duir msqik hovY iliKAw iqsu siqgur nwil snyhw ]",
        "gurmukhiUni": "ਨਾਨਕ ਜਿਸੁ ਧੁਰਿ ਮਸਤਕਿ ਹੋਵੈ ਲਿਖਿਆ ਤਿਸੁ ਸਤਿਗੁਰ ਨਾਲਿ ਸਨੇਹਾ ॥",
        "english": "O Nanak, one who has such pre-ordained destiny inscribed upon his forehead, is in love with the True Guru.",
        "punjabi": "hy nwnk! ijs mnu`K dy m`Qy auqy DuroN lyK iliKAw hoieAw hovy, aus dw gurU nwl pRym bxdw hY;",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਿਸ ਮਨੁੱਖ ਦੇ ਮੱਥੇ ਉਤੇ ਧੁਰੋਂ ਲੇਖ ਲਿਖਿਆ ਹੋਇਆ ਹੋਵੇ, ਉਸ ਦਾ ਗੁਰੂ ਨਾਲ ਪ੍ਰੇਮ ਬਣਦਾ ਹੈ;",
        "hindiUni": "नानक जिसु धुरि मसतकि होवै लिखिआ तिसु सतिगुर नालि सनेहा ॥",
        "spanish": "Dice Nanak, quien tiene ese Destino, se enamora del Verdadero Guru.",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 22931,
        "baniID": 95,
        "gurmukhi": "AMimRq bwxI siqgur pUry kI ijsu ikrpwlu hovY iqsu irdY vsyhw ]",
        "gurmukhiUni": "ਅੰਮ੍ਰਿਤ ਬਾਣੀ ਸਤਿਗੁਰ ਪੂਰੇ ਕੀ ਜਿਸੁ ਕਿਰਪਾਲੁ ਹੋਵੈ ਤਿਸੁ ਰਿਦੈ ਵਸੇਹਾ ॥",
        "english": "The Word of the Perfect True Guru's Bani is Ambrosial Nectar; it dwells in the heart of one who is blessed by the Guru's Mercy.",
        "punjabi": "pUry gurU dI Awqmk jIvn dyx vwlI bwxI aus mnu`K dy ihrdy ivc v`sdI hY ijs auqy gurU myhr kry [ ",
        "punjabiUni": "ਪੂਰੇ ਗੁਰੂ ਦੀ ਆਤਮਕ ਜੀਵਨ ਦੇਣ ਵਾਲੀ ਬਾਣੀ ਉਸ ਮਨੁੱਖ ਦੇ ਹਿਰਦੇ ਵਿਚ ਵੱਸਦੀ ਹੈ ਜਿਸ ਉਤੇ ਗੁਰੂ ਮੇਹਰ ਕਰੇ । ",
        "hindiUni": "अंमृत बाणी सतिगुर पूरे की जिसु किरपालु होवै तिसु रिदै वसेहा ॥",
        "spanish": "La Palabra del Bani del Guru Perfecto es Néctar Ambrosial y habita en el corazón de quien ha sido bendecido con la Misericordia del Guru. ",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 22932,
        "baniID": 95,
        "gurmukhi": "Awvx jwxw iqs kw ktIAY sdw sdw suKu hohw ]2]",
        "gurmukhiUni": "ਆਵਣ ਜਾਣਾ ਤਿਸ ਕਾ ਕਟੀਐ ਸਦਾ ਸਦਾ ਸੁਖੁ ਹੋਹਾ ॥੨॥",
        "english": "His coming and going in reincarnation is ended; forever and ever, he is at peace. ||2||",
        "punjabi": "aus mnu`K dw jnm mrn dy gyV mu`k jWdw hY, aus ƒ sdw hI suK pRwpq huMdw hY [2[",
        "punjabiUni": "ਉਸ ਮਨੁੱਖ ਦਾ ਜਨਮ ਮਰਨ ਦੇ ਗੇੜ ਮੁੱਕ ਜਾਂਦਾ ਹੈ, ਉਸ ਨੂੰ ਸਦਾ ਹੀ ਸੁਖ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ ।੨।",
        "hindiUni": "आवण जाणा तिस का कटीऐ सदा सदा सुखु होहा ॥२॥",
        "spanish": "Sus reencarnaciones terminan, viviendo para siempre en Paz.(2)",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 22933,
        "baniID": 95,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 44
    },
    {
        "id": 22934,
        "baniID": 95,
        "gurmukhi": "jo quDu Bwxw jMqu so quDu buJeI ]",
        "gurmukhiUni": "ਜੋ ਤੁਧੁ ਭਾਣਾ ਜੰਤੁ ਸੋ ਤੁਧੁ ਬੁਝਈ ॥",
        "english": "He alone understands You, Lord, with whom You are pleased.",
        "punjabi": "hy pRBU! jyhVw jIv qYƒ ipAwrw l`gdw hY, auh qyry nwl sWJ pw lYNdw hY,",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਜੇਹੜਾ ਜੀਵ ਤੈਨੂੰ ਪਿਆਰਾ ਲੱਗਦਾ ਹੈ, ਉਹ ਤੇਰੇ ਨਾਲ ਸਾਂਝ ਪਾ ਲੈਂਦਾ ਹੈ,",
        "hindiUni": "जो तुधु भाणा जंतु सो तुधु बुझई ॥",
        "spanish": "Sólo Te podrá encontrar, oh Dios, aquél con quien estás complacido.",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 22935,
        "baniID": 95,
        "gurmukhi": "jo quDu Bwxw jMqu su drgh isJeI ]",
        "gurmukhiUni": "ਜੋ ਤੁਧੁ ਭਾਣਾ ਜੰਤੁ ਸੁ ਦਰਗਹ ਸਿਝਈ ॥",
        "english": "He alone is approved in the Court of the Lord, with whom You are pleased.",
        "punjabi": "auh (jIvn-s&r ivc) kwmXwb (ho ky) qyrI hzUrI ivc phuMcdw hY [",
        "punjabiUni": "ਉਹ (ਜੀਵਨ-ਸਫ਼ਰ ਵਿਚ) ਕਾਮਯਾਬ (ਹੋ ਕੇ) ਤੇਰੀ ਹਜ਼ੂਰੀ ਵਿਚ ਪਹੁੰਚਦਾ ਹੈ ।",
        "hindiUni": "जो तुधु भाणा जंतु सु दरगह सिझई ॥",
        "spanish": "Aquél con quien Estás complacido, es colmado de satisfacción en la Corte del Señor.",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 22936,
        "baniID": 95,
        "gurmukhi": "ijs no qyrI ndir haumY iqsu geI ]",
        "gurmukhiUni": "ਜਿਸ ਨੋ ਤੇਰੀ ਨਦਰਿ ਹਉਮੈ ਤਿਸੁ ਗਈ ॥",
        "english": "Egotism is eradicated, when You bestow Your Grace.",
        "punjabi": "ijs auqy qyrI myhr dI nzr hovy, aus dw Awpw-Bwv dUr ho jWdw hY [ ",
        "punjabiUni": "ਜਿਸ ਉਤੇ ਤੇਰੀ ਮੇਹਰ ਦੀ ਨਜ਼ਰ ਹੋਵੇ, ਉਸ ਦਾ ਆਪਾ-ਭਾਵ ਦੂਰ ਹੋ ਜਾਂਦਾ ਹੈ । ",
        "hindiUni": "जिस नो तेरी नदरि हउमै तिसु गई ॥",
        "spanish": "Aquél sobre quien reside Tu Misericordia, oh Dios, es liberado de la idea del yo.",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 22937,
        "baniID": 95,
        "gurmukhi": "ijs no qU sMqustu klml iqsu KeI ]",
        "gurmukhiUni": "ਜਿਸ ਨੋ ਤੂ ਸੰਤੁਸਟੁ ਕਲਮਲ ਤਿਸੁ ਖਈ ॥",
        "english": "Sins are erased, when You are thoroughly pleased.",
        "punjabi": "ijs auqy qUµ ^uS ho jweyN aus dy swry pwp mu`k jWdy hn [",
        "punjabiUni": "ਜਿਸ ਉਤੇ ਤੂੰ ਖ਼ੁਸ਼ ਹੋ ਜਾਏਂ ਉਸ ਦੇ ਸਾਰੇ ਪਾਪ ਮੁੱਕ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "जिस नो तू संतुसटु कलमल तिसु खई ॥",
        "spanish": "Aquél a quien Tú bendices, es purgado de todos sus errores.",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 22938,
        "baniID": 95,
        "gurmukhi": "ijs kY suAwmI vil inrBau so BeI ]",
        "gurmukhiUni": "ਜਿਸ ਕੈ ਸੁਆਮੀ ਵਲਿ ਨਿਰਭਉ ਸੋ ਭਈ ॥",
        "english": "One who has the Lord Master on his side, becomes fearless.",
        "punjabi": "(hy BweI!) mwlk-pRBU ijs mnu`K dy p`K qy hovy, auh (dunIAw dy fr-sihmW vloN) infr ho jWdw hY [",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਮਾਲਕ-ਪ੍ਰਭੂ ਜਿਸ ਮਨੁੱਖ ਦੇ ਪੱਖ ਤੇ ਹੋਵੇ, ਉਹ (ਦੁਨੀਆ ਦੇ ਡਰ-ਸਹਿਮਾਂ ਵਲੋਂ) ਨਿਡਰ ਹੋ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "जिस कै सुआमी वलि निरभउ सो भई ॥",
        "spanish": "Aquél a quien Apoyas, se vuelve intrépido.",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 22939,
        "baniID": 95,
        "gurmukhi": "ijs no qU ikrpwlu scw so iQAeI ]",
        "gurmukhiUni": "ਜਿਸ ਨੋ ਤੂ ਕਿਰਪਾਲੁ ਸਚਾ ਸੋ ਥਿਅਈ ॥",
        "english": "One who is blessed with Your Mercy, becomes truthful.",
        "punjabi": "hy pRBU! ijs auqy qUµ idAwl hovyN, auh (mwieAw dy h`ilAW A`gy) Afol ho jWdw hY,",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਜਿਸ ਉਤੇ ਤੂੰ ਦਿਆਲ ਹੋਵੇਂ, ਉਹ (ਮਾਇਆ ਦੇ ਹੱਲਿਆਂ ਅੱਗੇ) ਅਡੋਲ ਹੋ ਜਾਂਦਾ ਹੈ,",
        "hindiUni": "जिस नो तू किरपालु सचा सो थिअई ॥",
        "spanish": "Aquél sobre quien posas Tu Gracia, se vuelve eterno.",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 22940,
        "baniID": 95,
        "gurmukhi": "ijs no qyrI mieAw n pohY AgneI ]",
        "gurmukhiUni": "ਜਿਸ ਨੋ ਤੇਰੀ ਮਇਆ ਨ ਪੋਹੈ ਅਗਨਈ ॥",
        "english": "One who is blessed with Your Kindness, is not touched by fire.",
        "punjabi": "ijs auqy myhr hovy aus ƒ (mwieAw dI) A`g poh hI nhIN skdI [",
        "punjabiUni": "ਜਿਸ ਉਤੇ ਮੇਹਰ ਹੋਵੇ ਉਸ ਨੂੰ (ਮਾਇਆ ਦੀ) ਅੱਗ ਪੋਹ ਹੀ ਨਹੀਂ ਸਕਦੀ ।",
        "hindiUni": "जिस नो तेरी मइआ न पोहै अगनई ॥",
        "spanish": "Aquél que está a Tu favor, a él el fuego del deseo no lo toca.",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 22941,
        "baniID": 95,
        "gurmukhi": "iqs no sdw dieAwlu ijin gur qy miq leI ]7]",
        "gurmukhiUni": "ਤਿਸ ਨੋ ਸਦਾ ਦਇਆਲੁ ਜਿਨਿ ਗੁਰ ਤੇ ਮਤਿ ਲਈ ॥੭॥",
        "english": "You are forever Merciful to those who are receptive to the Guru's Teachings. ||7||",
        "punjabi": "pr, (hy pRBU!) qUµ ausy auqy sdw idAwl hYN, ijs ny gurU pwsoN (mnu`Kw jIvn jIaUx dI) Akl is`KI [7[",
        "punjabiUni": "ਪਰ, (ਹੇ ਪ੍ਰਭੂ!) ਤੂੰ ਉਸੇ ਉਤੇ ਸਦਾ ਦਿਆਲ ਹੈਂ, ਜਿਸ ਨੇ ਗੁਰੂ ਪਾਸੋਂ (ਮਨੁੱਖਾ ਜੀਵਨ ਜੀਊਣ ਦੀ) ਅਕਲ ਸਿੱਖੀ ।੭।",
        "hindiUni": "तिस नो सदा दइआलु जिनि गुर ते मति लई ॥७॥",
        "spanish": "Sí, Tú eres siempre Magnánimo con aquél que recibe la Enseñanza del Guru.(7)",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 22942,
        "baniID": 95,
        "gurmukhi": "slok mÚ 5 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੫ ॥",
        "english": "Shalok, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ५ ॥",
        "spanish": "Shlok, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 46
    },
    {
        "id": 22943,
        "baniID": 95,
        "gurmukhi": "kir ikrpw ikrpwl Awpy bKis lY ]",
        "gurmukhiUni": "ਕਰਿ ਕਿਰਪਾ ਕਿਰਪਾਲ ਆਪੇ ਬਖਸਿ ਲੈ ॥",
        "english": "Please grant Your Grace, O Merciful Lord; please forgive me.",
        "punjabi": "hy ikrpwl (pRBU)! myhr kr, qy qUµ Awp hI mYƒ b^S lY,",
        "punjabiUni": "ਹੇ ਕਿਰਪਾਲ (ਪ੍ਰਭੂ)! ਮੇਹਰ ਕਰ, ਤੇ ਤੂੰ ਆਪ ਹੀ ਮੈਨੂੰ ਬਖ਼ਸ਼ ਲੈ,",
        "hindiUni": "करि किरपा किरपाल आपे बखसि लै ॥",
        "spanish": "Oh Dios, bendíceme con Tu Misericordia y perdona mis errores, ",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 22944,
        "baniID": 95,
        "gurmukhi": "sdw sdw jpI qyrw nwmu siqgur pwie pY ]",
        "gurmukhiUni": "ਸਦਾ ਸਦਾ ਜਪੀ ਤੇਰਾ ਨਾਮੁ ਸਤਿਗੁਰ ਪਾਇ ਪੈ ॥",
        "english": "Forever and ever, I chant Your Name; I fall at the feet of the True Guru.",
        "punjabi": "siqgurU dy crnW auqy Fih ky mYN sdw hI qyrw nwm jpdw rhW [",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੇ ਚਰਨਾਂ ਉਤੇ ਢਹਿ ਕੇ ਮੈਂ ਸਦਾ ਹੀ ਤੇਰਾ ਨਾਮ ਜਪਦਾ ਰਹਾਂ ।",
        "hindiUni": "सदा सदा जपी तेरा नामु सतिगुर पाइ पै ॥",
        "spanish": "para que pueda contemplar siempre Tu Nombre, postrándome a los Pies del Guru. ",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 22945,
        "baniID": 95,
        "gurmukhi": "mn qn AMqir vsu dUKw nwsu hoie ]",
        "gurmukhiUni": "ਮਨ ਤਨ ਅੰਤਰਿ ਵਸੁ ਦੂਖਾ ਨਾਸੁ ਹੋਇ ॥",
        "english": "Please, dwell within my mind and body, and end my sufferings.",
        "punjabi": "(hy ikrpwl!) myry mn ivc qn ivc Aw v`s (qwik) myry du`K mu`k jwx;",
        "punjabiUni": "(ਹੇ ਕਿਰਪਾਲ!) ਮੇਰੇ ਮਨ ਵਿਚ ਤਨ ਵਿਚ ਆ ਵੱਸ (ਤਾਕਿ) ਮੇਰੇ ਦੁੱਖ ਮੁੱਕ ਜਾਣ;",
        "hindiUni": "मन तन अंतरि वसु दूखा नासु होइ ॥",
        "spanish": "Ven a habitar en mi cuerpo y en mi mente para que no sufra más. ",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 22946,
        "baniID": 95,
        "gurmukhi": "hQ dyie Awip rKu ivAwpY Bau n koie ]",
        "gurmukhiUni": "ਹਥ ਦੇਇ ਆਪਿ ਰਖੁ ਵਿਆਪੈ ਭਉ ਨ ਕੋਇ ॥",
        "english": "Please give me Your hand, and save me, that fear may not afflict me.",
        "punjabi": "qUµ Awp mYƒ Awpxy h`Q dy ky r`K, koeI fr myry auqy zor nw pw sky [",
        "punjabiUni": "ਤੂੰ ਆਪ ਮੈਨੂੰ ਆਪਣੇ ਹੱਥ ਦੇ ਕੇ ਰੱਖ, ਕੋਈ ਡਰ ਮੇਰੇ ਉਤੇ ਜ਼ੋਰ ਨਾ ਪਾ ਸਕੇ ।",
        "hindiUni": "हथ देइ आपि रखु विआपै भउ न कोइ ॥",
        "spanish": "Dame Tu Mano y sálvame para que me libere de todos mis miedos.",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 22947,
        "baniID": 95,
        "gurmukhi": "gux gwvw idnu rYix eyqY kMim lwie ]",
        "gurmukhiUni": "ਗੁਣ ਗਾਵਾ ਦਿਨੁ ਰੈਣਿ ਏਤੈ ਕੰਮਿ ਲਾਇ ॥",
        "english": "May I sing Your Glorious Praises day and night; please commit me to this task.",
        "punjabi": "(hy ikrpwl!) mYƒ iesy kMm lweI r`K ik mYN idn rwq myry gux gWdw rhW,",
        "punjabiUni": "(ਹੇ ਕਿਰਪਾਲ!) ਮੈਨੂੰ ਇਸੇ ਕੰਮ ਲਾਈ ਰੱਖ ਕਿ ਮੈਂ ਦਿਨ ਰਾਤ ਮੇਰੇ ਗੁਣ ਗਾਂਦਾ ਰਹਾਂ,",
        "hindiUni": "गुण गावा दिनु रैणि एतै कंमि लाइ ॥",
        "spanish": "Bendíceme para que pueda cantar siempre Tu Alabanza, ",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 22948,
        "baniID": 95,
        "gurmukhi": "sMq jnw kY sMig haumY rogu jwie ]",
        "gurmukhiUni": "ਸੰਤ ਜਨਾ ਕੈ ਸੰਗਿ ਹਉਮੈ ਰੋਗੁ ਜਾਇ ॥",
        "english": "Associating with the humble Saints, the disease of egotism is eradicated.",
        "punjabi": "gurmuKW dI sMgiq ivc rih ky myrw haumY dw rog k`itAw jwey [",
        "punjabiUni": "ਗੁਰਮੁਖਾਂ ਦੀ ਸੰਗਤਿ ਵਿਚ ਰਹਿ ਕੇ ਮੇਰਾ ਹਉਮੈ ਦਾ ਰੋਗ ਕੱਟਿਆ ਜਾਏ ।",
        "hindiUni": "संत जना कै संगि हउमै रोगु जाइ ॥",
        "spanish": "para que viva dedicado a esta tarea ",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 22949,
        "baniID": 95,
        "gurmukhi": "srb inrMqir Ksmu eyko riv rihAw ]",
        "gurmukhiUni": "ਸਰਬ ਨਿਰੰਤਰਿ ਖਸਮੁ ਏਕੋ ਰਵਿ ਰਹਿਆ ॥",
        "english": "The One Lord and Master is all-pervading, permeating everywhere.",
        "punjabi": "(hy BweI! BwvyN) Ksm-pRBU hI sB jIvW ivc iek-rs ivAwpk hY,",
        "punjabiUni": "(ਹੇ ਭਾਈ! ਭਾਵੇਂ) ਖਸਮ-ਪ੍ਰਭੂ ਹੀ ਸਭ ਜੀਵਾਂ ਵਿਚ ਇਕ-ਰਸ ਵਿਆਪਕ ਹੈ,",
        "hindiUni": "सरब निरंतरि खसमु एको रवि रहिआ ॥",
        "spanish": "y me libere de la maldad del ego, asociándome con los Santos. ",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 22950,
        "baniID": 95,
        "gurmukhi": "gur prswdI scu sco scu lihAw ]",
        "gurmukhiUni": "ਗੁਰ ਪਰਸਾਦੀ ਸਚੁ ਸਚੋ ਸਚੁ ਲਹਿਆ ॥",
        "english": "By Guru's Grace, I have truly found the Truest of the True.",
        "punjabi": "pr aus sdw-iQr rihx vwly pRBU ƒ ijs ny l`Bw hY gurU dI myhr nwl l`Bw hY [",
        "punjabiUni": "ਪਰ ਉਸ ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲੇ ਪ੍ਰਭੂ ਨੂੰ ਜਿਸ ਨੇ ਲੱਭਾ ਹੈ ਗੁਰੂ ਦੀ ਮੇਹਰ ਨਾਲ ਲੱਭਾ ਹੈ ।",
        "hindiUni": "गुर परसादी सचु सचो सचु लहिआ ॥",
        "spanish": "El Dios Único reside en todo, sí, el Dios Único prevalece en todo. ",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 22951,
        "baniID": 95,
        "gurmukhi": "dieAw krhu dieAwl ApxI isPiq dyhu ]",
        "gurmukhiUni": "ਦਇਆ ਕਰਹੁ ਦਇਆਲ ਅਪਣੀ ਸਿਫਤਿ ਦੇਹੁ ॥",
        "english": "Please bless me with Your Kindness, O Kind Lord, and bless me with Your Praises.",
        "punjabi": "hy idAwl pRBU! dieAw kr, mYƒ AwpxI is&iq-swlwh b^S, ",
        "punjabiUni": "ਹੇ ਦਿਆਲ ਪ੍ਰਭੂ! ਦਇਆ ਕਰ, ਮੈਨੂੰ ਆਪਣੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਬਖ਼ਸ਼, ",
        "hindiUni": "दइआ करहु दइआल अपणी सिफति देहु ॥",
        "spanish": "Oh Dios Benévolo, ten Compasión y bendíceme con Tu Alabanza, ",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 22952,
        "baniID": 95,
        "gurmukhi": "drsnu dyiK inhwl nwnk pRIiq eyh ]1]",
        "gurmukhiUni": "ਦਰਸਨੁ ਦੇਖਿ ਨਿਹਾਲ ਨਾਨਕ ਪ੍ਰੀਤਿ ਏਹ ॥੧॥",
        "english": "Gazing upon the Blessed Vision of Your Darshan, I am in ecstasy; this is what Nanak loves. ||1||",
        "punjabi": "(mYƒ) nwnk ƒ iehI qWG hY ik qyrw drsn kr ky iKiVAw rhW [1[",
        "punjabiUni": "(ਮੈਨੂੰ) ਨਾਨਕ ਨੂੰ ਇਹੀ ਤਾਂਘ ਹੈ ਕਿ ਤੇਰਾ ਦਰਸਨ ਕਰ ਕੇ ਖਿੜਿਆ ਰਹਾਂ ।੧।",
        "hindiUni": "दरसनु देखि निहाल नानक प्रीति एह ॥१॥",
        "spanish": "para que pueda lograr tener Tu Visión, pues eso es lo que más amo. (1)",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 22953,
        "baniID": 95,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 48
    },
    {
        "id": 22954,
        "baniID": 95,
        "gurmukhi": "eyko jpIAY mnY mwih ieks kI srxwie ]",
        "gurmukhiUni": "ਏਕੋ ਜਪੀਐ ਮਨੈ ਮਾਹਿ ਇਕਸ ਕੀ ਸਰਣਾਇ ॥",
        "english": "Meditate on the One Lord within your mind, and enter the Sanctuary of the One Lord alone.",
        "punjabi": "iek pRBU ƒ hI mn ivc iDAwauxw cwhIdw hY, iek pRBU dI hI srn lYxI cwhIdI hY [",
        "punjabiUni": "ਇਕ ਪ੍ਰਭੂ ਨੂੰ ਹੀ ਮਨ ਵਿਚ ਧਿਆਉਣਾ ਚਾਹੀਦਾ ਹੈ, ਇਕ ਪ੍ਰਭੂ ਦੀ ਹੀ ਸਰਨ ਲੈਣੀ ਚਾਹੀਦੀ ਹੈ ।",
        "hindiUni": "एको जपीऐ मनै माहि इकस की सरणाइ ॥",
        "spanish": "Aprecia en tu mente a Dios y busca siempre Su Refugio. ",
        "header": 0,
        "paragraph": 49
    },
    {
        "id": 22955,
        "baniID": 95,
        "gurmukhi": "ieksu isau kir iprhVI dUjI nwhI jwie ]",
        "gurmukhiUni": "ਇਕਸੁ ਸਿਉ ਕਰਿ ਪਿਰਹੜੀ ਦੂਜੀ ਨਾਹੀ ਜਾਇ ॥",
        "english": "Be in love with the One Lord; there is no other at all.",
        "punjabi": "hy mn! iek pRBU nwl hI pRym pw, aus qoN ibnw hor koeI QW itkwxw nhIN hY [",
        "punjabiUni": "ਹੇ ਮਨ! ਇਕ ਪ੍ਰਭੂ ਨਾਲ ਹੀ ਪ੍ਰੇਮ ਪਾ, ਉਸ ਤੋਂ ਬਿਨਾ ਹੋਰ ਕੋਈ ਥਾਂ ਟਿਕਾਣਾ ਨਹੀਂ ਹੈ ।",
        "hindiUni": "इकसु सिउ करि पिरहड़ी दूजी नाही जाइ ॥",
        "spanish": "Ama sólo a tu Único Señor, pues no hay otro lugar más adonde puedas ir. ",
        "header": 0,
        "paragraph": 49
    },
    {
        "id": 22956,
        "baniID": 95,
        "gurmukhi": "ieko dwqw mMgIAY sBu ikCu plY pwie ]",
        "gurmukhiUni": "ਇਕੋ ਦਾਤਾ ਮੰਗੀਐ ਸਭੁ ਕਿਛੁ ਪਲੈ ਪਾਇ ॥",
        "english": "Beg from the One Lord, the Great Giver, and you will be blessed with everything.",
        "punjabi": "iek pRBU dwqy pwsoN hI mMgxw cwhIdw hY, hryk cIz ausy pwsoN imldI hY [",
        "punjabiUni": "ਇਕ ਪ੍ਰਭੂ ਦਾਤੇ ਪਾਸੋਂ ਹੀ ਮੰਗਣਾ ਚਾਹੀਦਾ ਹੈ, ਹਰੇਕ ਚੀਜ਼ ਉਸੇ ਪਾਸੋਂ ਮਿਲਦੀ ਹੈ ।",
        "hindiUni": "इको दाता मंगीऐ सभु किछु पलै पाइ ॥",
        "spanish": "Ve y busca a tu Dios Todo Bondadoso para que seas bendecido y conserves a tu Señor enaltecido en tu cuerpo ",
        "header": 0,
        "paragraph": 49
    },
    {
        "id": 22957,
        "baniID": 95,
        "gurmukhi": "min qin swis igrwis pRBu ieko ieku iDAwie ]",
        "gurmukhiUni": "ਮਨਿ ਤਨਿ ਸਾਸਿ ਗਿਰਾਸਿ ਪ੍ਰਭੁ ਇਕੋ ਇਕੁ ਧਿਆਇ ॥",
        "english": "In your mind and body, with each breath and morsel of food, meditate on the One and only Lord God.",
        "punjabi": "hy BweI! mn dI rwhIN srIr dI rwhIN suAws suAws KWidAW pINidAW iek pRBU ƒ hI ismr [",
        "punjabiUni": "ਹੇ ਭਾਈ! ਮਨ ਦੀ ਰਾਹੀਂ ਸਰੀਰ ਦੀ ਰਾਹੀਂ ਸੁਆਸ ਸੁਆਸ ਖਾਂਦਿਆਂ ਪੀਂਦਿਆਂ ਇਕ ਪ੍ਰਭੂ ਨੂੰ ਹੀ ਸਿਮਰ ।",
        "hindiUni": "मनि तनि सासि गिरासि प्रभु इको इकु धिआइ ॥",
        "spanish": "y en tu mente a cada momento; contempla únicamente al Uno solo. ",
        "header": 0,
        "paragraph": 49
    },
    {
        "id": 22958,
        "baniID": 95,
        "gurmukhi": "AMimRqu nwmu inDwnu scu gurmuiK pwieAw jwie ]",
        "gurmukhiUni": "ਅੰਮ੍ਰਿਤੁ ਨਾਮੁ ਨਿਧਾਨੁ ਸਚੁ ਗੁਰਮੁਖਿ ਪਾਇਆ ਜਾਇ ॥",
        "english": "The Gurmukh obtains the true treasure, the Ambrosial Naam, the Name of the Lord.",
        "punjabi": "pRBU dw Awqmk jIvn dyx vwlw nwm sdw kwiem rihx vwlw ^zwnw gurU dI rwhIN hI imldw hY [",
        "punjabiUni": "ਪ੍ਰਭੂ ਦਾ ਆਤਮਕ ਜੀਵਨ ਦੇਣ ਵਾਲਾ ਨਾਮ ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲਾ ਖ਼ਜ਼ਾਨਾ ਗੁਰੂ ਦੀ ਰਾਹੀਂ ਹੀ ਮਿਲਦਾ ਹੈ ।",
        "hindiUni": "अंमृतु नामु निधानु सचु गुरमुखि पाइआ जाइ ॥",
        "spanish": "El Tesoro del Néctar del Nombre, sí la Verdad del Señor, es recibida a través del Guru. ",
        "header": 0,
        "paragraph": 49
    },
    {
        "id": 22959,
        "baniID": 95,
        "gurmukhi": "vfBwgI qy sMq jn ijn min vuTw Awie ]",
        "gurmukhiUni": "ਵਡਭਾਗੀ ਤੇ ਸੰਤ ਜਨ ਜਿਨ ਮਨਿ ਵੁਠਾ ਆਇ ॥",
        "english": "Very fortunate are those humble Saints, within whose minds the Lord has come to abide.",
        "punjabi": "auh gurmuiK bMdy bVy BwgW vwly hn ijnHW dy mn ivc pRBU Aw v`sdw hY [",
        "punjabiUni": "ਉਹ ਗੁਰਮੁਖਿ ਬੰਦੇ ਬੜੇ ਭਾਗਾਂ ਵਾਲੇ ਹਨ ਜਿਨ੍ਹਾਂ ਦੇ ਮਨ ਵਿਚ ਪ੍ਰਭੂ ਆ ਵੱਸਦਾ ਹੈ ।",
        "hindiUni": "वडभागी ते संत जन जिन मनि वुठा आइ ॥",
        "spanish": "Oh, bendito, bendito es el Santo, pues a su mente llega Dios.",
        "header": 0,
        "paragraph": 49
    },
    {
        "id": 22960,
        "baniID": 95,
        "gurmukhi": "jil Qil mhIAil riv rihAw dUjw koeI nwih ]",
        "gurmukhiUni": "ਜਲਿ ਥਲਿ ਮਹੀਅਲਿ ਰਵਿ ਰਹਿਆ ਦੂਜਾ ਕੋਈ ਨਾਹਿ ॥",
        "english": "He is pervading and permeating the water, the land and the sky; there is no other at all.",
        "punjabi": "pRBU jl ivc DrqI ivc AwkwS ivc (hr QW) mOjUd hY, aus qoN ibnw (ikqy BI) koeI hor nhIN hY [",
        "punjabiUni": "ਪ੍ਰਭੂ ਜਲ ਵਿਚ ਧਰਤੀ ਵਿਚ ਆਕਾਸ਼ ਵਿਚ (ਹਰ ਥਾਂ) ਮੌਜੂਦ ਹੈ, ਉਸ ਤੋਂ ਬਿਨਾ (ਕਿਤੇ ਭੀ) ਕੋਈ ਹੋਰ ਨਹੀਂ ਹੈ ।",
        "hindiUni": "जलि थलि महीअलि रवि रहिआ दूजा कोई नाहि ॥",
        "spanish": "Él está fundido en el agua, en la tierra y en los espacios inferiores, oh, no hay nadie más.",
        "header": 0,
        "paragraph": 49
    },
    {
        "id": 22961,
        "baniID": 95,
        "gurmukhi": "nwmu iDAweI nwmu aucrw nwnk Ksm rjwie ]2]",
        "gurmukhiUni": "ਨਾਮੁ ਧਿਆਈ ਨਾਮੁ ਉਚਰਾ ਨਾਨਕ ਖਸਮ ਰਜਾਇ ॥੨॥",
        "english": "Meditating on the Naam, and chanting the Naam, Nanak abides in the Will of his Lord and Master. ||2||",
        "punjabi": "hy nwnk! (Ardws kr ik) mYN vI aus pRBU dw nwm ismrW, nwm (mUMh nwl) aucwrW qy aus Ksm-pRBU dI rzw ivc rhW [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਅਰਦਾਸ ਕਰ ਕਿ) ਮੈਂ ਵੀ ਉਸ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਸਿਮਰਾਂ, ਨਾਮ (ਮੂੰਹ ਨਾਲ) ਉਚਾਰਾਂ ਤੇ ਉਸ ਖਸਮ-ਪ੍ਰਭੂ ਦੀ ਰਜ਼ਾ ਵਿਚ ਰਹਾਂ ।੨।",
        "hindiUni": "नामु धिआई नामु उचरा नानक खसम रजाइ ॥२॥",
        "spanish": "Tal ha sido la Voluntad del Señor, ahora contemplo y recito Su Nombre.(2)",
        "header": 0,
        "paragraph": 49
    },
    {
        "id": 22962,
        "baniID": 95,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 50
    },
    {
        "id": 22963,
        "baniID": 95,
        "gurmukhi": "ijs no qU rKvwlw mwry iqsu kauxu ]",
        "gurmukhiUni": "ਜਿਸ ਨੋ ਤੂ ਰਖਵਾਲਾ ਮਾਰੇ ਤਿਸੁ ਕਉਣੁ ॥",
        "english": "One who has You as his Saving Grace - who can kill him?",
        "punjabi": "(hy pRBU!) ijs mnu`K ƒ qUµ rwKw imilAw hYN, aus ƒ koeI (ivkwr Awidk) mwr nhIN skdw,",
        "punjabiUni": "(ਹੇ ਪ੍ਰਭੂ!) ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਤੂੰ ਰਾਖਾ ਮਿਲਿਆ ਹੈਂ, ਉਸ ਨੂੰ ਕੋਈ (ਵਿਕਾਰ ਆਦਿਕ) ਮਾਰ ਨਹੀਂ ਸਕਦਾ,",
        "hindiUni": "जिस नो तू रखवाला मारे तिसु कउणु ॥",
        "spanish": "Aquél a quien has salvado, oh Dios, ¿quién hay que lo pueda dañar?",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 22964,
        "baniID": 95,
        "gurmukhi": "ijs no qU rKvwlw ijqw iqnY BYxu ]",
        "gurmukhiUni": "ਜਿਸ ਨੋ ਤੂ ਰਖਵਾਲਾ ਜਿਤਾ ਤਿਨੈ ਭੈਣੁ ॥",
        "english": "One who has You as his Saving Grace conquers the three worlds.",
        "punjabi": "ikauNik aus ny qW (swrw) jgq (hI) ij`q ilAw hY [",
        "punjabiUni": "ਕਿਉਂਕਿ ਉਸ ਨੇ ਤਾਂ (ਸਾਰਾ) ਜਗਤ (ਹੀ) ਜਿੱਤ ਲਿਆ ਹੈ ।",
        "hindiUni": "जिस नो तू रखवाला जिता तिनै भैणु ॥",
        "spanish": "Aquél a quien has salvado es el maestro de los tres mundos.",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 22965,
        "baniID": 95,
        "gurmukhi": "ijs no qyrw AMgu iqsu muKu aujlw ]",
        "gurmukhiUni": "ਜਿਸ ਨੋ ਤੇਰਾ ਅੰਗੁ ਤਿਸੁ ਮੁਖੁ ਉਜਲਾ ॥",
        "english": "One who has You on his side - his face is radiant and bright.",
        "punjabi": "(hy pRBU!) ijs ƒ qyrw Awsrw pRwpq hY auh (mnu`Kqw dI izMmyvwrI ivc) sur^rU ho igAw hY,",
        "punjabiUni": "(ਹੇ ਪ੍ਰਭੂ!) ਜਿਸ ਨੂੰ ਤੇਰਾ ਆਸਰਾ ਪ੍ਰਾਪਤ ਹੈ ਉਹ (ਮਨੁੱਖਤਾ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਵਿਚ) ਸੁਰਖ਼ਰੂ ਹੋ ਗਿਆ ਹੈ,",
        "hindiUni": "जिस नो तेरा अंगु तिसु मुखु उजला ॥",
        "spanish": "Aquél con quien Estás, tiene un semblante que brilla.",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 22966,
        "baniID": 95,
        "gurmukhi": "ijs no qyrw AMgu su inrmlI hUM inrmlw ]",
        "gurmukhiUni": "ਜਿਸ ਨੋ ਤੇਰਾ ਅੰਗੁ ਸੁ ਨਿਰਮਲੀ ਹੂੰ ਨਿਰਮਲਾ ॥",
        "english": "One who has You on his side, is the purest of the Pure.",
        "punjabi": "auh bVy hI pivq® jIvn vwlw bx igAw hY [",
        "punjabiUni": "ਉਹ ਬੜੇ ਹੀ ਪਵਿਤ੍ਰ ਜੀਵਨ ਵਾਲਾ ਬਣ ਗਿਆ ਹੈ ।",
        "hindiUni": "जिस नो तेरा अंगु सु निरमली हूँ निरमला ॥",
        "spanish": "Aquél con quien estás Tú, es lo más puro de lo puro.",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 22967,
        "baniID": 95,
        "gurmukhi": "ijs no qyrI ndir n lyKw puCIAY ]",
        "gurmukhiUni": "ਜਿਸ ਨੋ ਤੇਰੀ ਨਦਰਿ ਨ ਲੇਖਾ ਪੁਛੀਐ ॥",
        "english": "One who is blessed with Your Grace is not called to give his account.",
        "punjabi": "(hy pRBU!) ijs ƒ qyrI (myhr dI) nzr nsIb hoeI hY aus ƒ (izMdgI ivc kIqy kMmW dw) ihswb nhIN pu`iCAw jWdw,",
        "punjabiUni": "(ਹੇ ਪ੍ਰਭੂ!) ਜਿਸ ਨੂੰ ਤੇਰੀ (ਮੇਹਰ ਦੀ) ਨਜ਼ਰ ਨਸੀਬ ਹੋਈ ਹੈ ਉਸ ਨੂੰ (ਜ਼ਿੰਦਗੀ ਵਿਚ ਕੀਤੇ ਕੰਮਾਂ ਦਾ) ਹਿਸਾਬ ਨਹੀਂ ਪੁੱਛਿਆ ਜਾਂਦਾ,",
        "hindiUni": "जिस नो तेरी नदरि न लेखा पुछीऐ ॥",
        "spanish": "Aquél sobre quien reside Tu Gracia, no tiene que entregar cuentas por sus acciones.",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 22968,
        "baniID": 95,
        "gurmukhi": "ijs no qyrI KusI iqin nau iniD BuMcIAY ]",
        "gurmukhiUni": "ਜਿਸ ਨੋ ਤੇਰੀ ਖੁਸੀ ਤਿਨਿ ਨਉ ਨਿਧਿ ਭੁੰਚੀਐ ॥",
        "english": "One with whom You are pleased, obtains the nine treasures.",
        "punjabi": "ikauNik hy pRBU! ijs ƒ qyrI ^uSI pRwpq hoeI hY aus ny qyry nwm-rUp nO ^zwny mwx ley hn [",
        "punjabiUni": "ਕਿਉਂਕਿ ਹੇ ਪ੍ਰਭੂ! ਜਿਸ ਨੂੰ ਤੇਰੀ ਖ਼ੁਸ਼ੀ ਪ੍ਰਾਪਤ ਹੋਈ ਹੈ ਉਸ ਨੇ ਤੇਰੇ ਨਾਮ-ਰੂਪ ਨੌ ਖ਼ਜ਼ਾਨੇ ਮਾਣ ਲਏ ਹਨ ।",
        "hindiUni": "जिस नो तेरी खुसी तिनि नउ निधि भुँचीऐ ॥",
        "spanish": "Aquél sobre quien está Tu Placer, participa de los Nueve Tesoros.",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 22969,
        "baniID": 95,
        "gurmukhi": "ijs no qU pRB vil iqsu ikAw muhCMdgI ]",
        "gurmukhiUni": "ਜਿਸ ਨੋ ਤੂ ਪ੍ਰਭ ਵਲਿ ਤਿਸੁ ਕਿਆ ਮੁਹਛੰਦਗੀ ॥",
        "english": "One who has You on his side, God - unto whom is he subservient?",
        "punjabi": "hy pRBU! ijs bMdy dy DVy qy qUµ hYN aus ƒ iksy dI muQwjI nhIN rihMdI",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਜਿਸ ਬੰਦੇ ਦੇ ਧੜੇ ਤੇ ਤੂੰ ਹੈਂ ਉਸ ਨੂੰ ਕਿਸੇ ਦੀ ਮੁਥਾਜੀ ਨਹੀਂ ਰਹਿੰਦੀ",
        "hindiUni": "जिस नो तू प्रभ वलि तिसु किआ मुहछंदगी ॥",
        "spanish": "Aquél que Te pertenece, oh Dios, no se apoya en nadie más.",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 22970,
        "baniID": 95,
        "gurmukhi": "ijs no qyrI imhr su qyrI bMidgI ]8]",
        "gurmukhiUni": "ਜਿਸ ਨੋ ਤੇਰੀ ਮਿਹਰ ਸੁ ਤੇਰੀ ਬੰਦਿਗੀ ॥੮॥",
        "english": "One who is blessed with Your Kind Mercy is dedicated to Your worship. ||8||",
        "punjabi": "(ikauNik) ijs auqy qyrI myhr hY auh qyrI BgqI krdw hY [8[",
        "punjabiUni": "(ਕਿਉਂਕਿ) ਜਿਸ ਉਤੇ ਤੇਰੀ ਮੇਹਰ ਹੈ ਉਹ ਤੇਰੀ ਭਗਤੀ ਕਰਦਾ ਹੈ ।੮।",
        "hindiUni": "जिस नो तेरी मिहर सु तेरी बंदिगी ॥८॥",
        "spanish": "Sí, aquél a quien bendices, dedica su vida a Ti.(8)",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 22971,
        "baniID": 95,
        "gurmukhi": "slok mhlw 5 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਹਲਾ ੫ ॥",
        "english": "Shalok, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक महला ५ ॥",
        "spanish": "Shlok, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 52
    },
    {
        "id": 22972,
        "baniID": 95,
        "gurmukhi": "hohu ik®pwl suAwmI myry sMqW sMig ivhwvy ]",
        "gurmukhiUni": "ਹੋਹੁ ਕ੍ਰਿਪਾਲ ਸੁਆਮੀ ਮੇਰੇ ਸੰਤਾਂ ਸੰਗਿ ਵਿਹਾਵੇ ॥",
        "english": "Be Merciful, O my Lord and Master, that I may pass my life in the Society of the Saints.",
        "punjabi": "hy myry suAwmI! myry auqy dieAw kr, myrI aumr sMqW dI sMgiq ivc rih ky bIqy [",
        "punjabiUni": "ਹੇ ਮੇਰੇ ਸੁਆਮੀ! ਮੇਰੇ ਉਤੇ ਦਇਆ ਕਰ, ਮੇਰੀ ਉਮਰ ਸੰਤਾਂ ਦੀ ਸੰਗਤਿ ਵਿਚ ਰਹਿ ਕੇ ਬੀਤੇ ।",
        "hindiUni": "होहु कृपाल सुआमी मेरे संताँ संगि विहावे ॥",
        "spanish": "Oh, Dios, ten Compasión de mí para que pase mis días en la Sociedad de los Santos, ",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 22973,
        "baniID": 95,
        "gurmukhi": "quDhu Buly is jim jim mrdy iqn kdy n cukin hwvy ]1]",
        "gurmukhiUni": "ਤੁਧਹੁ ਭੁਲੇ ਸਿ ਜਮਿ ਜਮਿ ਮਰਦੇ ਤਿਨ ਕਦੇ ਨ ਚੁਕਨਿ ਹਾਵੇ ॥੧॥",
        "english": "Those who forget You are born only to die and be reincarnated again; their sufferings will never end. ||1||",
        "punjabi": "jo mnu`K qYQoN iv`CV jWdy hn auh sdw jMmdy mrdy rihMdy hn, auhnW dy hwhuky kdy mu`kdy nhIN [1[",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਤੈਥੋਂ ਵਿੱਛੜ ਜਾਂਦੇ ਹਨ ਉਹ ਸਦਾ ਜੰਮਦੇ ਮਰਦੇ ਰਹਿੰਦੇ ਹਨ, ਉਹਨਾਂ ਦੇ ਹਾਹੁਕੇ ਕਦੇ ਮੁੱਕਦੇ ਨਹੀਂ ।੧।",
        "hindiUni": "तुधहु भुले सि जमि जमि मरदे तिन कदे न चुकनि हावे ॥१॥",
        "spanish": "pues aquéllos que te hacen a un lado, nacen sólo para morir y volver a nacer en pena una y otra vez.(1)",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 22974,
        "baniID": 95,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 54
    },
    {
        "id": 22975,
        "baniID": 95,
        "gurmukhi": "siqguru ismrhu Awpxw Git AvGit Gt Gwt ]",
        "gurmukhiUni": "ਸਤਿਗੁਰੁ ਸਿਮਰਹੁ ਆਪਣਾ ਘਟਿ ਅਵਘਟਿ ਘਟ ਘਾਟ ॥",
        "english": "Meditate in remembrance within your heart on the True Guru, whether you are on the most difficult path, on the mountain or by the river bank.",
        "punjabi": "(hy BweI!) Awpxy gurU ƒ (Awpxy) ihrdy ivc au~TidAW bYTidAW hr smy (hr QW) cyqy r`Ko [ ",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਆਪਣੇ ਗੁਰੂ ਨੂੰ (ਆਪਣੇ) ਹਿਰਦੇ ਵਿਚ ਉੱਠਦਿਆਂ ਬੈਠਦਿਆਂ ਹਰ ਸਮੇ (ਹਰ ਥਾਂ) ਚੇਤੇ ਰੱਖੋ । ",
        "hindiUni": "सतिगुरु सिमरहु आपणा घटि अवघटि घट घाट ॥",
        "spanish": "Medita siempre en el Guru Verdadero, donde sea y con quien sea que estés.",
        "header": 0,
        "paragraph": 55
    },
    {
        "id": 22976,
        "baniID": 95,
        "gurmukhi": "hir hir nwmu jpMiqAw koie n bMDY vwt ]2]",
        "gurmukhiUni": "ਹਰਿ ਹਰਿ ਨਾਮੁ ਜਪੰਤਿਆ ਕੋਇ ਨ ਬੰਧੈ ਵਾਟ ॥੨॥",
        "english": "Chanting the Name of the Lord, Har, Har, no one shall block your way. ||2||",
        "punjabi": "prmwqmw dw nwm ismirAW izMdgI dy rsqy ivc koeI ivkwr rok nhIN pw skdw [2[",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਸਿਮਰਿਆਂ ਜ਼ਿੰਦਗੀ ਦੇ ਰਸਤੇ ਵਿਚ ਕੋਈ ਵਿਕਾਰ ਰੋਕ ਨਹੀਂ ਪਾ ਸਕਦਾ ।੨।",
        "hindiUni": "हरि हरि नामु जपंतिआ कोइ न बंधै वाट ॥२॥",
        "spanish": "Cantando el Nombre del Señor, Jar, Jar, nadie bloqueará tu camino.(2)",
        "header": 0,
        "paragraph": 55
    },
    {
        "id": 22977,
        "baniID": 95,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 56
    },
    {
        "id": 22978,
        "baniID": 95,
        "gurmukhi": "iqQY qU smrQu ijQY koie nwih ]",
        "gurmukhiUni": "ਤਿਥੈ ਤੂ ਸਮਰਥੁ ਜਿਥੈ ਕੋਇ ਨਾਹਿ ॥",
        "english": "Where You are, Almighty Lord, there is no one else.",
        "punjabi": "(hy pRBU!) ij`Qy hor koeI (jIv shwieqw krn jogw) nhIN auQy, hy pRBU! qUµ hI mdd krn jogw hYN,",
        "punjabiUni": "(ਹੇ ਪ੍ਰਭੂ!) ਜਿੱਥੇ ਹੋਰ ਕੋਈ (ਜੀਵ ਸਹਾਇਤਾ ਕਰਨ ਜੋਗਾ) ਨਹੀਂ ਉਥੇ, ਹੇ ਪ੍ਰਭੂ! ਤੂੰ ਹੀ ਮਦਦ ਕਰਨ ਜੋਗਾ ਹੈਂ,",
        "hindiUni": "तिथै तू समरथु जिथै कोइ नाहि ॥",
        "spanish": "Ahí donde estás Tú, oh Señor Todopoderoso, nadie puede estar, ",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 22979,
        "baniID": 95,
        "gurmukhi": "EQY qyrI rK AgnI audr mwih ]",
        "gurmukhiUni": "ਓਥੈ ਤੇਰੀ ਰਖ ਅਗਨੀ ਉਦਰ ਮਾਹਿ ॥",
        "english": "There, in the fire of the mother's womb, You protected us.",
        "punjabi": "mW dy pyt dI A`g ivc jIv ƒ qyrw hI shwrw huMdw hY [",
        "punjabiUni": "ਮਾਂ ਦੇ ਪੇਟ ਦੀ ਅੱਗ ਵਿਚ ਜੀਵ ਨੂੰ ਤੇਰਾ ਹੀ ਸਹਾਰਾ ਹੁੰਦਾ ਹੈ ।",
        "hindiUni": "ओथै तेरी रख अगनी उदर माहि ॥",
        "spanish": "pues ¿qué no proteges a Tus Criaturas aún en el fuego del vientre? ",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 22980,
        "baniID": 95,
        "gurmukhi": "suix kY jm ky dUq nwie qyrY Cif jwih ]",
        "gurmukhiUni": "ਸੁਣਿ ਕੈ ਜਮ ਕੇ ਦੂਤ ਨਾਇ ਤੇਰੈ ਛਡਿ ਜਾਹਿ ॥",
        "english": "Hearing Your Name, the Messenger of Death runs away.",
        "punjabi": "(hy pRBU! qyrw nwm) sux ky jmdUq (nyVy nhIN Fukdy), qyry nwm dI brkiq nwl (jIv ƒ) C`f ky cly jWdy hn [",
        "punjabiUni": "(ਹੇ ਪ੍ਰਭੂ! ਤੇਰਾ ਨਾਮ) ਸੁਣ ਕੇ ਜਮਦੂਤ (ਨੇੜੇ ਨਹੀਂ ਢੁਕਦੇ), ਤੇਰੇ ਨਾਮ ਦੀ ਬਰਕਤਿ ਨਾਲ (ਜੀਵ ਨੂੰ) ਛੱਡ ਕੇ ਚਲੇ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "सुणि कै जम के दूत नाइ तेरै छडि जाहि ॥",
        "spanish": "Escuchando Tu Nombre, aún los mensajeros de la muerte no nos tocan. ",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 22981,
        "baniID": 95,
        "gurmukhi": "Baujlu ibKmu Asgwhu gur sbdI pwir pwih ]",
        "gurmukhiUni": "ਭਉਜਲੁ ਬਿਖਮੁ ਅਸਗਾਹੁ ਗੁਰ ਸਬਦੀ ਪਾਰਿ ਪਾਹਿ ॥",
        "english": "The terrifying, treacherous, impassible world-ocean is crossed over, through the Word of the Guru's Shabad.",
        "punjabi": "ies AOKy qy AQwh sMswr-smuMdr ƒ jIv gurU dy Sbd (dI shwieqw) nwl pwr kr lYNdy hn [",
        "punjabiUni": "ਇਸ ਔਖੇ ਤੇ ਅਥਾਹ ਸੰਸਾਰ-ਸਮੁੰਦਰ ਨੂੰ ਜੀਵ ਗੁਰੂ ਦੇ ਸ਼ਬਦ (ਦੀ ਸਹਾਇਤਾ) ਨਾਲ ਪਾਰ ਕਰ ਲੈਂਦੇ ਹਨ ।",
        "hindiUni": "भउजलु बिखमु असगाहु गुर सबदी पारि पाहि ॥",
        "spanish": "Vasto e infranqueable es el mar de la existencia que uno cruza a través de la Palabra del Guru. ",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 22982,
        "baniID": 95,
        "gurmukhi": "ijn kau lgI ipAws AMimRqu syie Kwih ]",
        "gurmukhiUni": "ਜਿਨ ਕਉ ਲਗੀ ਪਿਆਸ ਅੰਮ੍ਰਿਤੁ ਸੇਇ ਖਾਹਿ ॥",
        "english": "Those who feel thirst for You, take in Your Ambrosial Nectar.",
        "punjabi": "pr auhI bMdy Awqmk jIvn dyx vwlw nwm-jl Ckdy hn ijnHW dy AMdr ies dI B`uK-ipAws pYdw hoeI hY, ",
        "punjabiUni": "ਪਰ ਉਹੀ ਬੰਦੇ ਆਤਮਕ ਜੀਵਨ ਦੇਣ ਵਾਲਾ ਨਾਮ-ਜਲ ਛਕਦੇ ਹਨ ਜਿਨ੍ਹਾਂ ਦੇ ਅੰਦਰ ਇਸ ਦੀ ਭੱੁਖ-ਪਿਆਸ ਪੈਦਾ ਹੋਈ ਹੈ, ",
        "hindiUni": "जिन कउ लगी पिआस अंमृतु सेइ खाहि ॥",
        "spanish": "Sí, aquéllos que Te añoran, son bendecidos con Tu Néctar.",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 22983,
        "baniID": 95,
        "gurmukhi": "kil mih eyho puMnu gux goivMd gwih ]",
        "gurmukhiUni": "ਕਲਿ ਮਹਿ ਏਹੋ ਪੁੰਨੁ ਗੁਣ ਗੋਵਿੰਦ ਗਾਹਿ ॥",
        "english": "This is the only act of goodness in this Dark Age of Kali Yuga, to sing the Glorious Praises of the Lord of the Universe.",
        "punjabi": "jyhVy sMswr ivc nwm-ismrn ƒ hI sB qoN cMgw nyk kMm jwx ky pRBU dy gux gWdy hn [",
        "punjabiUni": "ਜੇਹੜੇ ਸੰਸਾਰ ਵਿਚ ਨਾਮ-ਸਿਮਰਨ ਨੂੰ ਹੀ ਸਭ ਤੋਂ ਚੰਗਾ ਨੇਕ ਕੰਮ ਜਾਣ ਕੇ ਪ੍ਰਭੂ ਦੇ ਗੁਣ ਗਾਂਦੇ ਹਨ ।",
        "hindiUni": "कलि महि एहो पुँनु गुण गोविंद गाहि ॥",
        "spanish": "Este es el acto de más elevado mérito en la Edad de Kali Yug: cantar la Alabanza del Señor.",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 22984,
        "baniID": 95,
        "gurmukhi": "sBsY no ikrpwlu sm@wly swih swih ]",
        "gurmukhiUni": "ਸਭਸੈ ਨੋ ਕਿਰਪਾਲੁ ਸਮੑਾਲੇ ਸਾਹਿ ਸਾਹਿ ॥",
        "english": "He is Merciful to all; He sustains us with each and every breath.",
        "punjabi": "ikrpwl pRBU hryk jIv dI suAws suAws sMBwl krdw hY [",
        "punjabiUni": "ਕਿਰਪਾਲ ਪ੍ਰਭੂ ਹਰੇਕ ਜੀਵ ਦੀ ਸੁਆਸ ਸੁਆਸ ਸੰਭਾਲ ਕਰਦਾ ਹੈ ।",
        "hindiUni": "सभसै नो किरपालु सम्माले साहि साहि ॥",
        "spanish": "Dios es Compasivo con todos, sostiene a todos y en todo momento. ",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 22985,
        "baniID": 95,
        "gurmukhi": "ibrQw koie n jwie ij AwvY quDu Awih ]9]",
        "gurmukhiUni": "ਬਿਰਥਾ ਕੋਇ ਨ ਜਾਇ ਜਿ ਆਵੈ ਤੁਧੁ ਆਹਿ ॥੯॥",
        "english": "Those who come to You with love and faith are never turned away empty-handed. ||9||",
        "punjabi": "hy pRBU! ijhVw jIv qyrI srn AwauNdw hY auh (qyry dr qoN) ^wlI nhIN jWdw [9[",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਜਿਹੜਾ ਜੀਵ ਤੇਰੀ ਸਰਨ ਆਉਂਦਾ ਹੈ ਉਹ (ਤੇਰੇ ਦਰ ਤੋਂ) ਖ਼ਾਲੀ ਨਹੀਂ ਜਾਂਦਾ ।੯।",
        "hindiUni": "बिरथा कोइ न जाइ जि आवै तुधु आहि ॥९॥",
        "spanish": "Oh Señor, nadie se va con las manos vacías de Tu Sitio si uno llega hasta Ti con su corazón por delante.(9)",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 22986,
        "baniID": 95,
        "gurmukhi": "slok mÚ 5 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੫ ॥",
        "english": "Shalok, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ५ ॥",
        "spanish": "Shlok, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 58
    },
    {
        "id": 22987,
        "baniID": 95,
        "gurmukhi": "dUjw iqsu n buJwiehu pwrbRhm nwmu dyhu AwDwru ]",
        "gurmukhiUni": "ਦੂਜਾ ਤਿਸੁ ਨ ਬੁਝਾਇਹੁ ਪਾਰਬ੍ਰਹਮ ਨਾਮੁ ਦੇਹੁ ਆਧਾਰੁ ॥",
        "english": "Those whom You bless with the Support of Your Name, O Supreme Lord God, do not know any other.",
        "punjabi": "hy pwrbRhm! ijs mnu`K ƒ qUµ Awpxw nwm Awsrw dyNdw hYN, aus ƒ qUµ koeI hor Awsrw nhIN suJwauNdw; ",
        "punjabiUni": "ਹੇ ਪਾਰਬ੍ਰਹਮ! ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਤੂੰ ਆਪਣਾ ਨਾਮ ਆਸਰਾ ਦੇਂਦਾ ਹੈਂ, ਉਸ ਨੂੰ ਤੂੰ ਕੋਈ ਹੋਰ ਆਸਰਾ ਨਹੀਂ ਸੁਝਾਉਂਦਾ; ",
        "hindiUni": "दूजा तिसु न बुझाइहु पारब्रहम नामु देहु आधारु ॥",
        "spanish": "Oh Dios, bendícenos con Tu Nombre para que no busquemos a nadie más que a Ti.",
        "header": 0,
        "paragraph": 59
    },
    {
        "id": 22988,
        "baniID": 95,
        "gurmukhi": "Agmu Agocru swihbo smrQu scu dwqwru ]",
        "gurmukhiUni": "ਅਗਮੁ ਅਗੋਚਰੁ ਸਾਹਿਬੋ ਸਮਰਥੁ ਸਚੁ ਦਾਤਾਰੁ ॥",
        "english": "Inaccessible, Unfathomable Lord and Master, All-powerful True Great Giver:",
        "punjabi": "qUµ AphuMc hYN; ieMid®AW dI dOV qoN pry hYN, qUµ hryk s`iqAw vwlw mwlk hYN, qUµ sdw-iQr rihx vwlw dwqw hYN,",
        "punjabiUni": "ਤੂੰ ਅਪਹੁੰਚ ਹੈਂ; ਇੰਦ੍ਰਿਆਂ ਦੀ ਦੌੜ ਤੋਂ ਪਰੇ ਹੈਂ, ਤੂੰ ਹਰੇਕ ਸੱਤਿਆ ਵਾਲਾ ਮਾਲਕ ਹੈਂ, ਤੂੰ ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲਾ ਦਾਤਾ ਹੈਂ,",
        "hindiUni": "अगमु अगोचरु साहिबो समरथु सचु दातारु ॥",
        "spanish": "Eres nuestro Señor Todo Poderoso y Benévolo, nuestro Maestro Insondable e Imperceptible, ",
        "header": 0,
        "paragraph": 59
    },
    {
        "id": 22989,
        "baniID": 95,
        "gurmukhi": "qU inhclu inrvYru scu scw quDu drbwru ]",
        "gurmukhiUni": "ਤੂ ਨਿਹਚਲੁ ਨਿਰਵੈਰੁ ਸਚੁ ਸਚਾ ਤੁਧੁ ਦਰਬਾਰੁ ॥",
        "english": "You are eternal and unchanging, without vengeance and True; True is the Darbaar of Your Court.",
        "punjabi": "qUµ At`l hYN, qyrw iksy nwl vYr nhIN, qyrw drbwr sdw kwiem rihx vwlw hY;",
        "punjabiUni": "ਤੂੰ ਅਟੱਲ ਹੈਂ, ਤੇਰਾ ਕਿਸੇ ਨਾਲ ਵੈਰ ਨਹੀਂ, ਤੇਰਾ ਦਰਬਾਰ ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲਾ ਹੈ;",
        "hindiUni": "तू निहचलु निरवैरु सचु सचा तुधु दरबारु ॥",
        "spanish": "no tienes movimiento, ni odio y eres Verdadero.",
        "header": 0,
        "paragraph": 59
    },
    {
        "id": 22990,
        "baniID": 95,
        "gurmukhi": "kImiq khxu n jweIAY AMqu n pwrwvwru ]",
        "gurmukhiUni": "ਕੀਮਤਿ ਕਹਣੁ ਨ ਜਾਈਐ ਅੰਤੁ ਨ ਪਾਰਾਵਾਰੁ ॥",
        "english": "Your worth cannot be described; You have no end or limitation.",
        "punjabi": "qyrw AMq nhIN pY skdw, qyrw h`d-bMnw nhIN l`B skdw, qyrw mu`l nhIN pY skdw [",
        "punjabiUni": "ਤੇਰਾ ਅੰਤ ਨਹੀਂ ਪੈ ਸਕਦਾ, ਤੇਰਾ ਹੱਦ-ਬੰਨਾ ਨਹੀਂ ਲੱਭ ਸਕਦਾ, ਤੇਰਾ ਮੁੱਲ ਨਹੀਂ ਪੈ ਸਕਦਾ ।",
        "hindiUni": "कीमति कहणु न जाईऐ अंतु न पारावारु ॥",
        "spanish": "Verdad es también Tu Corte Infinita y Sin Barreras, oh, ¿quién Te puede evaluar?",
        "header": 0,
        "paragraph": 59
    },
    {
        "id": 22991,
        "baniID": 95,
        "gurmukhi": "pRBu Coif horu ij mMgxw sBu ibiKAw rs Cwru ]",
        "gurmukhiUni": "ਪ੍ਰਭੁ ਛੋਡਿ ਹੋਰੁ ਜਿ ਮੰਗਣਾ ਸਭੁ ਬਿਖਿਆ ਰਸ ਛਾਰੁ ॥",
        "english": "To forsake God, and ask for something else, is all corruption and ashes.",
        "punjabi": "(hy BweI!) prmwqmw ƒ ivswr ky hor hor cIzW mMgxIAW—ieh sB mwieAw dy csky hn qy suAwh-qu`l hn [",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਪਰਮਾਤਮਾ ਨੂੰ ਵਿਸਾਰ ਕੇ ਹੋਰ ਹੋਰ ਚੀਜ਼ਾਂ ਮੰਗਣੀਆਂ—ਇਹ ਸਭ ਮਾਇਆ ਦੇ ਚਸਕੇ ਹਨ ਤੇ ਸੁਆਹ-ਤੁੱਲ ਹਨ ।",
        "hindiUni": "प्रभु छोडि होरु जि मंगणा सभु बिखिआ रस छारु ॥",
        "spanish": "Quien sea que pida algo distinto a Ti, oh Dios, está pidiendo veneno y mugre, ",
        "header": 0,
        "paragraph": 59
    },
    {
        "id": 22992,
        "baniID": 95,
        "gurmukhi": "sy suKIey scu swh sy ijn scw ibauhwru ]",
        "gurmukhiUni": "ਸੇ ਸੁਖੀਏ ਸਚੁ ਸਾਹ ਸੇ ਜਿਨ ਸਚਾ ਬਿਉਹਾਰੁ ॥",
        "english": "They alone find peace, and they are the true kings, whose dealings are true.",
        "punjabi": "(Asl ivc) auhI bMdy suKI hn, auhI sdw kwiem rihx vwly Swh hn ijnHW ny sdw-iQr rihx vwlw nwm dw vpwr kIqw hY [",
        "punjabiUni": "(ਅਸਲ ਵਿਚ) ਉਹੀ ਬੰਦੇ ਸੁਖੀ ਹਨ, ਉਹੀ ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲੇ ਸ਼ਾਹ ਹਨ ਜਿਨ੍ਹਾਂ ਨੇ ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲਾ ਨਾਮ ਦਾ ਵਪਾਰ ਕੀਤਾ ਹੈ ।",
        "hindiUni": "से सुखीए सचु साह से जिन सचा बिउहारु ॥",
        "spanish": "pues sólo serán reyes verdaderos aquéllos que estén en Paz al comerciar con Tu Verdad.",
        "header": 0,
        "paragraph": 59
    },
    {
        "id": 22993,
        "baniID": 95,
        "gurmukhi": "ijnw lgI pRIiq pRB nwm shj suK swru ]",
        "gurmukhiUni": "ਜਿਨਾ ਲਗੀ ਪ੍ਰੀਤਿ ਪ੍ਰਭ ਨਾਮ ਸਹਜ ਸੁਖ ਸਾਰੁ ॥",
        "english": "Those who are in love with God's Name, intuitively enjoy the essence of peace.",
        "punjabi": "ijnHW bMidAW dI pRIiq pRBU dy nwm nwl bxI hY auhnW ƒ Awqmk Afolqw dw sRySt suK nsIb hY [",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਬੰਦਿਆਂ ਦੀ ਪ੍ਰੀਤਿ ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਨਾਲ ਬਣੀ ਹੈ ਉਹਨਾਂ ਨੂੰ ਆਤਮਕ ਅਡੋਲਤਾ ਦਾ ਸ੍ਰੇਸ਼ਟ ਸੁਖ ਨਸੀਬ ਹੈ ।",
        "hindiUni": "जिना लगी प्रीति प्रभ नाम सहज सुख सारु ॥",
        "spanish": "Aquéllos que están enamorados de Tu Nombre, están bendecidos con la Esencia de Paz y Equilibrio, ",
        "header": 0,
        "paragraph": 59
    },
    {
        "id": 22994,
        "baniID": 95,
        "gurmukhi": "nwnk ieku AwrwDy sMqn ryxwru ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਇਕੁ ਆਰਾਧੇ ਸੰਤਨ ਰੇਣਾਰੁ ॥੧॥",
        "english": "Nanak worships and adores the One Lord; he seeks the dust of the Saints. ||1||",
        "punjabi": "hy nwnk! auh mnu`K gurmuKW dy crnW dI DUV ivc rih ky iek pRBU ƒ ArwDdy hn [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਉਹ ਮਨੁੱਖ ਗੁਰਮੁਖਾਂ ਦੇ ਚਰਨਾਂ ਦੀ ਧੂੜ ਵਿਚ ਰਹਿ ਕੇ ਇਕ ਪ੍ਰਭੂ ਨੂੰ ਅਰਾਧਦੇ ਹਨ ।੧।",
        "hindiUni": "नानक इकु आराधे संतन रेणारु ॥१॥",
        "spanish": "Nanak vive en el Dios Único y busca el Polvo de los Pies de los Santos.  (1)",
        "header": 0,
        "paragraph": 59
    },
    {
        "id": 22995,
        "baniID": 95,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 60
    },
    {
        "id": 22996,
        "baniID": 95,
        "gurmukhi": "And sUK ibsRwm inq hir kw kIrqnu gwie ]",
        "gurmukhiUni": "ਅਨਦ ਸੂਖ ਬਿਸ੍ਰਾਮ ਨਿਤ ਹਰਿ ਕਾ ਕੀਰਤਨੁ ਗਾਇ ॥",
        "english": "Singing the Kirtan of the Lord's Praises, bliss, peace and rest are obtained.",
        "punjabi": "pRBU dI is&iq-swlwh kIiqAW sdw AnMd sdw suK qy sdw SWqI bxI rihMdI hY [",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕੀਤਿਆਂ ਸਦਾ ਅਨੰਦ ਸਦਾ ਸੁਖ ਤੇ ਸਦਾ ਸ਼ਾਂਤੀ ਬਣੀ ਰਹਿੰਦੀ ਹੈ ।",
        "hindiUni": "अनद सूख बिस्राम नित हरि का कीरतनु गाइ ॥",
        "spanish": "Cantando la Alabanza del Señor, uno entra en total Paz y Éxtasis.",
        "header": 0,
        "paragraph": 61
    },
    {
        "id": 22997,
        "baniID": 95,
        "gurmukhi": "Avr isAwxp Cwif dyih nwnk auDris nwie ]2]",
        "gurmukhiUni": "ਅਵਰ ਸਿਆਣਪ ਛਾਡਿ ਦੇਹਿ ਨਾਨਕ ਉਧਰਸਿ ਨਾਇ ॥੨॥",
        "english": "Forsake other clever tricks, O Nanak; only through the Name will you be saved. ||2||",
        "punjabi": "hy nwnk! hor cqurweIAW C`f dyh, nwm dI brkiq nwl (sMswr-smuMdr qoN) qr jwihˆgw [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਹੋਰ ਚਤੁਰਾਈਆਂ ਛੱਡ ਦੇਹ, ਨਾਮ ਦੀ ਬਰਕਤਿ ਨਾਲ (ਸੰਸਾਰ-ਸਮੁੰਦਰ ਤੋਂ) ਤਰ ਜਾਹਿਂਗਾ ।੨।",
        "hindiUni": "अवर सिआणप छाडि देहि नानक उधरसि नाइ ॥२॥",
        "spanish": "Sí, uno es emancipado a través del Nombre, es mejor dejar todo tipo de artimañas. (2)",
        "header": 0,
        "paragraph": 61
    },
    {
        "id": 22998,
        "baniID": 95,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 62
    },
    {
        "id": 22999,
        "baniID": 95,
        "gurmukhi": "nw qU Awvih vis bhuqu iGxwvxy ]",
        "gurmukhiUni": "ਨਾ ਤੂ ਆਵਹਿ ਵਸਿ ਬਹੁਤੁ ਘਿਣਾਵਣੇ ॥",
        "english": "No one can bring You under control, by despising the world.",
        "punjabi": "hy pRBU! bhuqy ivKwvy dy qrly ilAW,",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਬਹੁਤੇ ਵਿਖਾਵੇ ਦੇ ਤਰਲੇ ਲਿਆਂ,",
        "hindiUni": "ना तू आवहि वसि बहुतु घिणावणे ॥",
        "spanish": "Uno no Te obtiene, oh Dios, odiando al mundo; ",
        "header": 0,
        "paragraph": 63
    },
    {
        "id": 23000,
        "baniID": 95,
        "gurmukhi": "nw qU Awvih vis byd pVwvxy ]",
        "gurmukhiUni": "ਨਾ ਤੂ ਆਵਹਿ ਵਸਿ ਬੇਦ ਪੜਾਵਣੇ ॥",
        "english": "No one can bring You under control, by studying the Vedas.",
        "punjabi": "vyd pVHn pVHwaux nwl,",
        "punjabiUni": "ਵੇਦ ਪੜ੍ਹਨ ਪੜ੍ਹਾਉਣ ਨਾਲ,",
        "hindiUni": "ना तू आवहि वसि बेद पड़ावणे ॥",
        "spanish": "tampoco leyendo los Vedas a los demás, ",
        "header": 0,
        "paragraph": 63
    },
    {
        "id": 23001,
        "baniID": 95,
        "gurmukhi": "nw qU Awvih vis qIriQ nweIAY ]",
        "gurmukhiUni": "ਨਾ ਤੂ ਆਵਹਿ ਵਸਿ ਤੀਰਥਿ ਨਾਈਐ ॥",
        "english": "No one can bring You under control, by bathing at the holy places.",
        "punjabi": "qIrQ auqy ieSnwn krn nwl, ",
        "punjabiUni": "ਤੀਰਥ ਉਤੇ ਇਸ਼ਨਾਨ ਕਰਨ ਨਾਲ, ",
        "hindiUni": "ना तू आवहि वसि तीरथि नाईऐ ॥",
        "spanish": "ni bañándose en las estaciones de peregrinos, ",
        "header": 0,
        "paragraph": 63
    },
    {
        "id": 23002,
        "baniID": 95,
        "gurmukhi": "nw qU Awvih vis DrqI DweIAY ]",
        "gurmukhiUni": "ਨਾ ਤੂ ਆਵਹਿ ਵਸਿ ਧਰਤੀ ਧਾਈਐ ॥",
        "english": "No one can bring You under control, by wandering all over the world.",
        "punjabi": "(rmqy swDUAW vWg) swrI DrqI gwhx nwl,",
        "punjabiUni": "(ਰਮਤੇ ਸਾਧੂਆਂ ਵਾਂਗ) ਸਾਰੀ ਧਰਤੀ ਗਾਹਣ ਨਾਲ,",
        "hindiUni": "ना तू आवहि वसि धरती धाईऐ ॥",
        "spanish": "ni viajando por todo el mundo, ",
        "header": 0,
        "paragraph": 63
    },
    {
        "id": 23003,
        "baniID": 95,
        "gurmukhi": "nw qU Awvih vis ikqY isAwxpY ]",
        "gurmukhiUni": "ਨਾ ਤੂ ਆਵਹਿ ਵਸਿ ਕਿਤੈ ਸਿਆਣਪੈ ॥",
        "english": "No one can bring You under control, by any clever tricks.",
        "punjabi": "iksy cqurweI-isAwxp nwl,",
        "punjabiUni": "ਕਿਸੇ ਚਤੁਰਾਈ-ਸਿਆਣਪ ਨਾਲ,",
        "hindiUni": "ना तू आवहि वसि कितै सिआणपै ॥",
        "spanish": "ni siendo conocedor y astuto, ",
        "header": 0,
        "paragraph": 63
    },
    {
        "id": 23004,
        "baniID": 95,
        "gurmukhi": "nw qU Awvih vis bhuqw dwnu dy ]",
        "gurmukhiUni": "ਨਾ ਤੂ ਆਵਹਿ ਵਸਿ ਬਹੁਤਾ ਦਾਨੁ ਦੇ ॥",
        "english": "No one can bring You under control, by giving huge donations to charities.",
        "punjabi": "bhuqw dwn dyx nwl, ",
        "punjabiUni": "ਬਹੁਤਾ ਦਾਨ ਦੇਣ ਨਾਲ, ",
        "hindiUni": "ना तू आवहि वसि बहुता दानु दे ॥",
        "spanish": "ni dando más y más caridades, ",
        "header": 0,
        "paragraph": 63
    },
    {
        "id": 23005,
        "baniID": 95,
        "gurmukhi": "sBu ko qyrY vis Agm Agocrw ]",
        "gurmukhiUni": "ਸਭੁ ਕੋ ਤੇਰੈ ਵਸਿ ਅਗਮ ਅਗੋਚਰਾ ॥",
        "english": "Everyone is under Your power, O inaccessible, unfathomable Lord.",
        "punjabi": "qUµ iksy jIv dy v`s ivc nhIN AwauNdw (iksy auqy rIJdw nhIN) [",
        "punjabiUni": "ਤੂੰ ਕਿਸੇ ਜੀਵ ਦੇ ਵੱਸ ਵਿਚ ਨਹੀਂ ਆਉਂਦਾ (ਕਿਸੇ ਉਤੇ ਰੀਝਦਾ ਨਹੀਂ) ।",
        "hindiUni": "सभु को तेरै वसि अगम अगोचरा ॥",
        "spanish": "pues todos están bajo Tu Influjo. ",
        "header": 0,
        "paragraph": 63
    },
    {
        "id": 23006,
        "baniID": 95,
        "gurmukhi": "qU Bgqw kY vis Bgqw qwxu qyrw ]10]",
        "gurmukhiUni": "ਤੂ ਭਗਤਾ ਕੈ ਵਸਿ ਭਗਤਾ ਤਾਣੁ ਤੇਰਾ ॥੧੦॥",
        "english": "You are under the control of Your devotees; You are the strength of Your devotees. ||10||",
        "punjabi": "hy AphuMc qy Agocr pRBU! hryk jIv qyry ADIn hY (iehnW ivKwvy dy au~dmW nwl koeI jIv qyrI pRsMnqw pRwpq nhIN kr skdw) [qUµ isr& auhnW auqy rIJdw hYN jo sdw qyrw ismrn krdy hn, (ikauNik) qyrw Bjn-ismrn krn vwilAW ƒ (isr&) qyrw Awsrw-prnw huMdw hY [10[",
        "punjabiUni": "ਹੇ ਅਪਹੁੰਚ ਤੇ ਅਗੋਚਰ ਪ੍ਰਭੂ! ਹਰੇਕ ਜੀਵ ਤੇਰੇ ਅਧੀਨ ਹੈ (ਇਹਨਾਂ ਵਿਖਾਵੇ ਦੇ ਉੱਦਮਾਂ ਨਾਲ ਕੋਈ ਜੀਵ ਤੇਰੀ ਪ੍ਰਸੰਨਤਾ ਪ੍ਰਾਪਤ ਨਹੀਂ ਕਰ ਸਕਦਾ) ।ਤੂੰ ਸਿਰਫ਼ ਉਹਨਾਂ ਉਤੇ ਰੀਝਦਾ ਹੈਂ ਜੋ ਸਦਾ ਤੇਰਾ ਸਿਮਰਨ ਕਰਦੇ ਹਨ, (ਕਿਉਂਕਿ) ਤੇਰਾ ਭਜਨ-ਸਿਮਰਨ ਕਰਨ ਵਾਲਿਆਂ ਨੂੰ (ਸਿਰਫ਼) ਤੇਰਾ ਆਸਰਾ-ਪਰਨਾ ਹੁੰਦਾ ਹੈ ।੧੦।",
        "hindiUni": "तू भगता कै वसि भगता ताणु तेरा ॥१०॥",
        "spanish": "Oh Dios Insondable e Imperceptible, estás bajo la influencia de Tus Devotos y ellos se apoyan sólo en Ti.(10)",
        "header": 0,
        "paragraph": 63
    },
    {
        "id": 23007,
        "baniID": 95,
        "gurmukhi": "slok mÚ 5 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੫ ॥",
        "english": "Shalok, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 64
    },
    {
        "id": 23008,
        "baniID": 95,
        "gurmukhi": "Awpy vYdu Awip nwrwiexu ]",
        "gurmukhiUni": "ਆਪੇ ਵੈਦੁ ਆਪਿ ਨਾਰਾਇਣੁ ॥",
        "english": "The Lord Himself is the true physician.",
        "punjabi": "prmwqmw Awp hI (Awqmw dy rog htwx vwlw) hkIm hY,",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਆਪ ਹੀ (ਆਤਮਾ ਦੇ ਰੋਗ ਹਟਾਣ ਵਾਲਾ) ਹਕੀਮ ਹੈ,",
        "hindiUni": "आपे वैदु आपि नाराइणु ॥",
        "spanish": "Dios es el Único Médico Verdadero, ",
        "header": 0,
        "paragraph": 65
    },
    {
        "id": 23009,
        "baniID": 95,
        "gurmukhi": "eyih vYd jIA kw duKu lwiex ]",
        "gurmukhiUni": "ਏਹਿ ਵੈਦ ਜੀਅ ਕਾ ਦੁਖੁ ਲਾਇਣ ॥",
        "english": "These physicians of the world only burden the soul with pain.",
        "punjabi": "ieh (dunIAw vwly) hkIm (pKMfI Drm-AwgU) Awqmw ƒ sgoN du`K cMboVdy hn; ",
        "punjabiUni": "ਇਹ (ਦੁਨੀਆ ਵਾਲੇ) ਹਕੀਮ (ਪਖੰਡੀ ਧਰਮ-ਆਗੂ) ਆਤਮਾ ਨੂੰ ਸਗੋਂ ਦੁੱਖ ਚੰਬੋੜਦੇ ਹਨ; ",
        "hindiUni": "एहि वैद जीअ का दुखु लाइण ॥",
        "spanish": "pues los médicos del mundo no han encontrado cura para el Alma en pena. ",
        "header": 0,
        "paragraph": 65
    },
    {
        "id": 23010,
        "baniID": 95,
        "gurmukhi": "gur kw sbdu AMimRq rsu Kwiex ]",
        "gurmukhiUni": "ਗੁਰ ਕਾ ਸਬਦੁ ਅੰਮ੍ਰਿਤ ਰਸੁ ਖਾਇਣ ॥",
        "english": "The Word of the Guru's Shabad is Ambrosial Nectar; it is so delicious to eat.",
        "punjabi": "(Awqmw dy rog k`tx leI) Kwx-jogI cIz siqgurU dw Sbd hY (ijs ivcoN) AMimRq dw suAwd (AwauNdw hY),",
        "punjabiUni": "(ਆਤਮਾ ਦੇ ਰੋਗ ਕੱਟਣ ਲਈ) ਖਾਣ-ਜੋਗੀ ਚੀਜ਼ ਸਤਿਗੁਰੂ ਦਾ ਸ਼ਬਦ ਹੈ (ਜਿਸ ਵਿਚੋਂ) ਅੰਮ੍ਰਿਤ ਦਾ ਸੁਆਦ (ਆਉਂਦਾ ਹੈ),",
        "hindiUni": "गुर का सबदु अंमृत रसु खाइण ॥",
        "spanish": "El Néctar del Guru es la única Medicina Verdadera.",
        "header": 0,
        "paragraph": 65
    },
    {
        "id": 23011,
        "baniID": 95,
        "gurmukhi": "nwnk ijsu min vsY iqs ky siB dUK imtwiex ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਜਿਸੁ ਮਨਿ ਵਸੈ ਤਿਸ ਕੇ ਸਭਿ ਦੂਖ ਮਿਟਾਇਣ ॥੧॥",
        "english": "O Nanak, one whose mind is filled with this Nectar - all his pains are dispelled. ||1||",
        "punjabi": "hy nwnk! ijs mnu`K dy mn ivc (gurU dw Sbd) v`sdw hY aus dy swry du`K imt jWdy hn [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਿਸ ਮਨੁੱਖ ਦੇ ਮਨ ਵਿਚ (ਗੁਰੂ ਦਾ ਸ਼ਬਦ) ਵੱਸਦਾ ਹੈ ਉਸ ਦੇ ਸਾਰੇ ਦੁੱਖ ਮਿਟ ਜਾਂਦੇ ਹਨ ।੧।",
        "hindiUni": "नानक जिसु मनि वसै तिस के सभि दूख मिटाइण ॥१॥",
        "spanish": "Dice Nanak, aquél que la enaltece en la mente, se libera de todo pesar. (1)",
        "header": 0,
        "paragraph": 65
    },
    {
        "id": 23012,
        "baniID": 95,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 66
    },
    {
        "id": 23013,
        "baniID": 95,
        "gurmukhi": "hukim auClY hukmy rhY ]",
        "gurmukhiUni": "ਹੁਕਮਿ ਉਛਲੈ ਹੁਕਮੇ ਰਹੈ ॥",
        "english": "By the Hukam of Lord's Command, they move about; by the Lord's Command, they remain still.",
        "punjabi": "pRBU dy hukm Anuswr jIv Btkdw hY, hukm Anuswr hI itikAw rihMdw hY;",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੇ ਹੁਕਮ ਅਨੁਸਾਰ ਜੀਵ ਭਟਕਦਾ ਹੈ, ਹੁਕਮ ਅਨੁਸਾਰ ਹੀ ਟਿਕਿਆ ਰਹਿੰਦਾ ਹੈ;",
        "hindiUni": "हुकमि उछलै हुकमे रहै ॥",
        "spanish": "Por la Voluntad del Señor uno se regocija.",
        "header": 0,
        "paragraph": 67
    },
    {
        "id": 23014,
        "baniID": 95,
        "gurmukhi": "hukmy duKu suKu sm kir shY ]",
        "gurmukhiUni": "ਹੁਕਮੇ ਦੁਖੁ ਸੁਖੁ ਸਮ ਕਰਿ ਸਹੈ ॥",
        "english": "By His Hukam, they endure pain and pleasure alike.",
        "punjabi": "pRBU dy hukm ivc hI jIv du`K suK ƒ ieko ijhw jwx ky shwrdw hY [",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੇ ਹੁਕਮ ਵਿਚ ਹੀ ਜੀਵ ਦੁੱਖ ਸੁਖ ਨੂੰ ਇਕੋ ਜਿਹਾ ਜਾਣ ਕੇ ਸਹਾਰਦਾ ਹੈ ।",
        "hindiUni": "हुकमे दुखु सुखु सम करि सहै ॥",
        "spanish": "Por Su Voluntad conserva la Paz.",
        "header": 0,
        "paragraph": 67
    },
    {
        "id": 23015,
        "baniID": 95,
        "gurmukhi": "hukmy nwmu jpY idnu rwiq ]",
        "gurmukhiUni": "ਹੁਕਮੇ ਨਾਮੁ ਜਪੈ ਦਿਨੁ ਰਾਤਿ ॥",
        "english": "By His Hukam, they chant the Naam, the Name of the Lord, day and night.",
        "punjabi": "auh aus dy hukm ivc hI idn rwq aus dw nwm jpdw hY,",
        "punjabiUni": "ਉਹ ਉਸ ਦੇ ਹੁਕਮ ਵਿਚ ਹੀ ਦਿਨ ਰਾਤ ਉਸ ਦਾ ਨਾਮ ਜਪਦਾ ਹੈ,",
        "hindiUni": "हुकमे नामु जपै दिनु राति ॥",
        "spanish": "Por la Voluntad del Señor uno ve igual el dolor y el placer.",
        "header": 0,
        "paragraph": 67
    },
    {
        "id": 23016,
        "baniID": 95,
        "gurmukhi": "nwnk ijs no hovY dwiq ]",
        "gurmukhiUni": "ਨਾਨਕ ਜਿਸ ਨੋ ਹੋਵੈ ਦਾਤਿ ॥",
        "english": "O Nanak, he alone does so, who is blessed.",
        "punjabi": "hy nwnk! ijs mnu`K au~qy pRBU b^SS krdw hY[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਿਸ ਮਨੁੱਖ ਉੱਤੇ ਪ੍ਰਭੂ ਬਖ਼ਸ਼ਸ਼ ਕਰਦਾ ਹੈ।",
        "hindiUni": "नानक जिस नो होवै दाति ॥",
        "spanish": "Por la Voluntad del Señor uno contempla el Nombre noche ",
        "header": 0,
        "paragraph": 67
    },
    {
        "id": 23017,
        "baniID": 95,
        "gurmukhi": "hukim mrY hukmy hI jIvY ]",
        "gurmukhiUni": "ਹੁਕਮਿ ਮਰੈ ਹੁਕਮੇ ਹੀ ਜੀਵੈ ॥",
        "english": "By the Hukam of the Lord's Command, they die; by the Hukam of His Command, they live.",
        "punjabi": "pRBU dy hukm ivc jIv mrdw hY,",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੇ ਹੁਕਮ ਵਿਚ ਜੀਵ ਮਰਦਾ ਹੈ,",
        "hindiUni": "हुकमि मरै हुकमे ही जीवै ॥",
        "spanish": "y día, pero sólo habita en el Nombre aquél que tiene Su Bendición.",
        "header": 0,
        "paragraph": 67
    },
    {
        "id": 23018,
        "baniID": 95,
        "gurmukhi": "hukmy nwn@w vfw QIvY ]",
        "gurmukhiUni": "ਹੁਕਮੇ ਨਾਨੑਾ ਵਡਾ ਥੀਵੈ ॥",
        "english": "By His Hukam, they become tiny, and huge.",
        "punjabi": "hukm ivc hI ijaUNdw hY,",
        "punjabiUni": "ਹੁਕਮ ਵਿਚ ਹੀ ਜਿਊਂਦਾ ਹੈ,",
        "hindiUni": "हुकमे नान्ना वडा थीवै ॥",
        "spanish": "Por la Voluntad del Señor uno vive y por Su Voluntad muere.",
        "header": 0,
        "paragraph": 67
    },
    {
        "id": 23019,
        "baniID": 95,
        "gurmukhi": "hukmy sog hrK Awnµd ]",
        "gurmukhiUni": "ਹੁਕਮੇ ਸੋਗ ਹਰਖ ਆਨੰਦ ॥",
        "english": "By His Hukam, they receive pain, happiness and bliss.",
        "punjabi": "hukm ivc hI (pihlW) in`kw ijhw (qy iPr) v`fw ho jWdw hY; hukm ivc hI (jIv ƒ) icMqw qy ^uSI AwnMd vwprdy hn, ",
        "punjabiUni": "ਹੁਕਮ ਵਿਚ ਹੀ (ਪਹਿਲਾਂ) ਨਿੱਕਾ ਜਿਹਾ (ਤੇ ਫਿਰ) ਵੱਡਾ ਹੋ ਜਾਂਦਾ ਹੈ; ਹੁਕਮ ਵਿਚ ਹੀ (ਜੀਵ ਨੂੰ) ਚਿੰਤਾ ਤੇ ਖ਼ੁਸ਼ੀ ਆਨੰਦ ਵਾਪਰਦੇ ਹਨ, ",
        "hindiUni": "हुकमे सोग हरख आनंद ॥",
        "spanish": "Por la Voluntad del Señor los pequeños se vuelven grandes.",
        "header": 0,
        "paragraph": 67
    },
    {
        "id": 23020,
        "baniID": 95,
        "gurmukhi": "hukmy jpY inroDr gurmMq ]",
        "gurmukhiUni": "ਹੁਕਮੇ ਜਪੈ ਨਿਰੋਧਰ ਗੁਰਮੰਤ ॥",
        "english": "By His Hukam, they chant the Guru's Mantra, which always works.",
        "punjabi": "pRBU dy hukm ivc hI (koeI jIv) gurU dw Sbd jpdw hY jo ivkwrW ƒ dUr krn dy smrQ hY [",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੇ ਹੁਕਮ ਵਿਚ ਹੀ (ਕੋਈ ਜੀਵ) ਗੁਰੂ ਦਾ ਸ਼ਬਦ ਜਪਦਾ ਹੈ ਜੋ ਵਿਕਾਰਾਂ ਨੂੰ ਦੂਰ ਕਰਨ ਦੇ ਸਮਰਥ ਹੈ ।",
        "hindiUni": "हुकमे जपै निरोधर गुरमंत ॥",
        "spanish": "Por la Voluntad del Señor existen la Dicha, el Éxtasis y las penas.",
        "header": 0,
        "paragraph": 67
    },
    {
        "id": 23021,
        "baniID": 95,
        "gurmukhi": "hukmy Awvxu jwxu rhwey ]",
        "gurmukhiUni": "ਹੁਕਮੇ ਆਵਣੁ ਜਾਣੁ ਰਹਾਏ ॥",
        "english": "By His Hukam, coming and going in reincarnation cease,",
        "punjabi": "hy nwnk! ijs mnu`K ƒ pRBU AwpxI BgqI ivc joVdw hY",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਪ੍ਰਭੂ ਆਪਣੀ ਭਗਤੀ ਵਿਚ ਜੋੜਦਾ ਹੈ",
        "hindiUni": "हुकमे आवणु जाणु रहाए ॥",
        "spanish": "Por Su Voluntad uno vive en la Palabra eficaz del Guru.",
        "header": 0,
        "paragraph": 67
    },
    {
        "id": 23022,
        "baniID": 95,
        "gurmukhi": "nwnk jw kau BgqI lwey ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਜਾ ਕਉ ਭਗਤੀ ਲਾਏ ॥੨॥",
        "english": "O Nanak, when He links them to His devotional worship. ||2||",
        "punjabi": "aus dw jMmxw mrnw BI pRBU Awpxy hukm Anuswr hI rokdw hY [2[",
        "punjabiUni": "ਉਸ ਦਾ ਜੰਮਣਾ ਮਰਨਾ ਭੀ ਪ੍ਰਭੂ ਆਪਣੇ ਹੁਕਮ ਅਨੁਸਾਰ ਹੀ ਰੋਕਦਾ ਹੈ ।੨।",
        "hindiUni": "नानक जा कउ भगती लाए ॥२॥",
        "spanish": "Por Su Voluntad se acaban las idas y venidas, si Dios trae a alguien a Su Devoción.(2)",
        "header": 0,
        "paragraph": 67
    },
    {
        "id": 23023,
        "baniID": 95,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 68
    },
    {
        "id": 23024,
        "baniID": 95,
        "gurmukhi": "hau iqsu FwFI kurbwxu ij qyrw syvdwru ]",
        "gurmukhiUni": "ਹਉ ਤਿਸੁ ਢਾਢੀ ਕੁਰਬਾਣੁ ਜਿ ਤੇਰਾ ਸੇਵਦਾਰੁ ॥",
        "english": "I am a sacrifice to that musician who is Your servant, O Lord.",
        "punjabi": "hy pRBU! mYN aus FwFI qoN sdky jWdw hW jo qyrI syvw-BgqI krdw hY,",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਮੈਂ ਉਸ ਢਾਢੀ ਤੋਂ ਸਦਕੇ ਜਾਂਦਾ ਹਾਂ ਜੋ ਤੇਰੀ ਸੇਵਾ-ਭਗਤੀ ਕਰਦਾ ਹੈ,",
        "hindiUni": "हउ तिसु ढाढी कुरबाणु जि तेरा सेवदारु ॥",
        "spanish": "Oh Dios, ofrezco mi vida en sacrificio al músico que Te sirve; ",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 23025,
        "baniID": 95,
        "gurmukhi": "hau iqsu FwFI bilhwr ij gwvY gux Apwr ]",
        "gurmukhiUni": "ਹਉ ਤਿਸੁ ਢਾਢੀ ਬਲਿਹਾਰ ਜਿ ਗਾਵੈ ਗੁਣ ਅਪਾਰ ॥",
        "english": "I am a sacrifice to that musician who sings the Glorious Praises of the Infinite Lord.",
        "punjabi": "mYN aus FwFI qoN vwrny jWdw hW jo qyry byAMq gux gWdw hY [",
        "punjabiUni": "ਮੈਂ ਉਸ ਢਾਢੀ ਤੋਂ ਵਾਰਨੇ ਜਾਂਦਾ ਹਾਂ ਜੋ ਤੇਰੇ ਬੇਅੰਤ ਗੁਣ ਗਾਂਦਾ ਹੈ ।",
        "hindiUni": "हउ तिसु ढाढी बलिहार जि गावै गुण अपार ॥",
        "spanish": "sí, ofrezco mi vida para ese músico que canta Tu Alabanza Infinita. ",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 23026,
        "baniID": 95,
        "gurmukhi": "so FwFI Dnu DMnu ijsu loVy inrMkwru ]",
        "gurmukhiUni": "ਸੋ ਢਾਢੀ ਧਨੁ ਧੰਨੁ ਜਿਸੁ ਲੋੜੇ ਨਿਰੰਕਾਰੁ ॥",
        "english": "Blessed, blessed is that musician, for whom the Formless Lord Himself longs.",
        "punjabi": "BwgW vwlw hY auh FwFI, ijs ƒ Akwl purK Awp cwhuMdw hY,",
        "punjabiUni": "ਭਾਗਾਂ ਵਾਲਾ ਹੈ ਉਹ ਢਾਢੀ, ਜਿਸ ਨੂੰ ਅਕਾਲ ਪੁਰਖ ਆਪ ਚਾਹੁੰਦਾ ਹੈ,",
        "hindiUni": "सो ढाढी धनु धंनु जिसु लोड़े निरंकारु ॥",
        "spanish": "Bendito sea ese músico a quien Dios, el Señor Mismo, busca. ",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 23027,
        "baniID": 95,
        "gurmukhi": "so FwFI BwgTu ijsu scw duAwr bwru ]",
        "gurmukhiUni": "ਸੋ ਢਾਢੀ ਭਾਗਠੁ ਜਿਸੁ ਸਚਾ ਦੁਆਰ ਬਾਰੁ ॥",
        "english": "Very fortunate is that musician who comes to the gate of the Court of the True Lord.",
        "punjabi": "mubwirk hY auh FwFI, ijs ƒ pRBU dw s`cw dr pRwpq hY [",
        "punjabiUni": "ਮੁਬਾਰਿਕ ਹੈ ਉਹ ਢਾਢੀ, ਜਿਸ ਨੂੰ ਪ੍ਰਭੂ ਦਾ ਸੱਚਾ ਦਰ ਪ੍ਰਾਪਤ ਹੈ ।",
        "hindiUni": "सो ढाढी भागठु जिसु सचा दुआर बारु ॥",
        "spanish": "Qué afortunado es ese músico que habita en Tu Hogar Verdadero. ",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 23028,
        "baniID": 95,
        "gurmukhi": "Ehu FwFI quDu iDAwie klwxy idnu rYxwr ]",
        "gurmukhiUni": "ਓਹੁ ਢਾਢੀ ਤੁਧੁ ਧਿਆਇ ਕਲਾਣੇ ਦਿਨੁ ਰੈਣਾਰ ॥",
        "english": "That musician meditates on You, Lord, and praises You day and night.",
        "punjabi": "hy pRBU! Ajyhw (suBwgw) FwFI sdw qYƒ iDAwauNdw hY, idn rwq qyry gux gWdw hY,",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਅਜੇਹਾ (ਸੁਭਾਗਾ) ਢਾਢੀ ਸਦਾ ਤੈਨੂੰ ਧਿਆਉਂਦਾ ਹੈ, ਦਿਨ ਰਾਤ ਤੇਰੇ ਗੁਣ ਗਾਂਦਾ ਹੈ,",
        "hindiUni": "ओहु ढाढी तुधु धिआइ कलाणे दिनु रैणार ॥",
        "spanish": "Él habita sólo en Ti y canta Tu Alabanza. ",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 23029,
        "baniID": 95,
        "gurmukhi": "mMgY AMimRq nwmu n AwvY kdy hwir ]",
        "gurmukhiUni": "ਮੰਗੈ ਅੰਮ੍ਰਿਤ ਨਾਮੁ ਨ ਆਵੈ ਕਦੇ ਹਾਰਿ ॥",
        "english": "He begs for the Ambrosial Naam, the Name of the Lord, and will never be defeated.",
        "punjabi": "qYQoN qyrw Awqmk jIvn dyx vwlw nwm-jl mMgdw hY [ auh FwFI mnu`Kw jnm dI bwzI hwr ky qyry pws nhIN AwauNdw (ij`q ky hI AwauNdw hY) [",
        "punjabiUni": "ਤੈਥੋਂ ਤੇਰਾ ਆਤਮਕ ਜੀਵਨ ਦੇਣ ਵਾਲਾ ਨਾਮ-ਜਲ ਮੰਗਦਾ ਹੈ । ਉਹ ਢਾਢੀ ਮਨੁੱਖਾ ਜਨਮ ਦੀ ਬਾਜ਼ੀ ਹਾਰ ਕੇ ਤੇਰੇ ਪਾਸ ਨਹੀਂ ਆਉਂਦਾ (ਜਿੱਤ ਕੇ ਹੀ ਆਉਂਦਾ ਹੈ) ।",
        "hindiUni": "मंगै अंमृत नामु न आवै कदे हारि ॥",
        "spanish": "Él busca sólo el Néctar de Tu Nombre y nunca abandona su propósito.",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 23030,
        "baniID": 95,
        "gurmukhi": "kpVu Bojnu scu rhdw ilvY Dwr ]",
        "gurmukhiUni": "ਕਪੜੁ ਭੋਜਨੁ ਸਚੁ ਰਹਦਾ ਲਿਵੈ ਧਾਰ ॥",
        "english": "His clothes and his food are true, and he enshrines love for the Lord within.",
        "punjabi": "hy pRBU! qyrw sdw-iQr nwm hI (aus FwFI pws, pVdw k`jx leI) k`pVw hY, qy (Awqmk) ^urwk hY, auh sdw iek-rs qyrI Xwd ivc juiVAw rihMdw hY [",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਤੇਰਾ ਸਦਾ-ਥਿਰ ਨਾਮ ਹੀ (ਉਸ ਢਾਢੀ ਪਾਸ, ਪੜਦਾ ਕੱਜਣ ਲਈ) ਕੱਪੜਾ ਹੈ, ਤੇ (ਆਤਮਕ) ਖ਼ੁਰਾਕ ਹੈ, ਉਹ ਸਦਾ ਇਕ-ਰਸ ਤੇਰੀ ਯਾਦ ਵਿਚ ਜੁੜਿਆ ਰਹਿੰਦਾ ਹੈ ।",
        "hindiUni": "कपड़ु भोजनु सचु रहदा लिवै धार ॥",
        "spanish": "Bendita es su comida y su ropa, pues él permanece entonado en Ti. ",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 23031,
        "baniID": 95,
        "gurmukhi": "so FwFI guxvMqu ijs no pRB ipAwru ]11]",
        "gurmukhiUni": "ਸੋ ਢਾਢੀ ਗੁਣਵੰਤੁ ਜਿਸ ਨੋ ਪ੍ਰਭ ਪਿਆਰੁ ॥੧੧॥",
        "english": "Praiseworthy is that musician who loves God. ||11||",
        "punjabi": "(Asl) guxvwn auhI FwFI hY ijs ƒ pRBU dw ipAwr hwsl hY [11[",
        "punjabiUni": "(ਅਸਲ) ਗੁਣਵਾਨ ਉਹੀ ਢਾਢੀ ਹੈ ਜਿਸ ਨੂੰ ਪ੍ਰਭੂ ਦਾ ਪਿਆਰ ਹਾਸਲ ਹੈ ।੧੧।",
        "hindiUni": "सो ढाढी गुणवंतु जिस नो प्रभ पिआरु ॥११॥",
        "spanish": "Sí, de mil méritos que tiene ese músico, el que importa es el de amar siempre a su Dios. (11)",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 23032,
        "baniID": 95,
        "gurmukhi": "slok mÚ 5 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੫ ॥",
        "english": "Shalok, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ५ ॥",
        "spanish": "Shlok, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 70
    },
    {
        "id": 23033,
        "baniID": 95,
        "gurmukhi": "AMimRq bwxI Aimau rsu AMimRqu hir kw nwau ]",
        "gurmukhiUni": "ਅੰਮ੍ਰਿਤ ਬਾਣੀ ਅਮਿਉ ਰਸੁ ਅੰਮ੍ਰਿਤੁ ਹਰਿ ਕਾ ਨਾਉ ॥",
        "english": "The Bani of the Guru's Word is Ambrosial Nectar; its taste is sweet. The Name of the Lord is Ambrosial Nectar.",
        "punjabi": "(Asl) guxvwn auhI FwFI hY ijs ƒ pRBU dw ipAwr hwsl hY [11[",
        "punjabiUni": "(ਅਸਲ) ਗੁਣਵਾਨ ਉਹੀ ਢਾਢੀ ਹੈ ਜਿਸ ਨੂੰ ਪ੍ਰਭੂ ਦਾ ਪਿਆਰ ਹਾਸਲ ਹੈ ।੧੧।",
        "hindiUni": "अंमृत बाणी अमिउ रसु अंमृतु हरि का नाउ ॥",
        "spanish": "El Bani de la Palabra del Guru es Néctar Ambrosial, de Sabor Dulce.",
        "header": 0,
        "paragraph": 71
    },
    {
        "id": 23034,
        "baniID": 95,
        "gurmukhi": "min qin ihrdY ismir hir AwT phr gux gwau ]",
        "gurmukhiUni": "ਮਨਿ ਤਨਿ ਹਿਰਦੈ ਸਿਮਰਿ ਹਰਿ ਆਠ ਪਹਰ ਗੁਣ ਗਾਉ ॥",
        "english": "Meditate in remembrance on the Lord in your mind, body and heart; twenty-four hours a day, sing His Glorious Praises.",
        "punjabi": "(hy BweI!) siqgurU dI AMimRq vswx vwlI bwxI dI rwhIN ies pRBU-nwm ƒ mn ivc, srIr ivc, ihrdy ivc ismro qy A`Ty pihr pRBU dI is&iq-swlwh kro [",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਸਤਿਗੁਰੂ ਦੀ ਅੰਮ੍ਰਿਤ ਵਸਾਣ ਵਾਲੀ ਬਾਣੀ ਦੀ ਰਾਹੀਂ ਇਸ ਪ੍ਰਭੂ-ਨਾਮ ਨੂੰ ਮਨ ਵਿਚ, ਸਰੀਰ ਵਿਚ, ਹਿਰਦੇ ਵਿਚ ਸਿਮਰੋ ਤੇ ਅੱਠੇ ਪਹਿਰ ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰੋ ।",
        "hindiUni": "मनि तनि हिरदै सिमरि हरि आठ पहर गुण गाउ ॥",
        "spanish": "Medita en el Nombre del Señor en tu mente, cuerpo y corazón las veinticuatro horas del día. Medita en Él y canta Su Gloriosa Alabanza. ",
        "header": 0,
        "paragraph": 71
    },
    {
        "id": 23035,
        "baniID": 95,
        "gurmukhi": "aupdysu suxhu qum gurisKhu scw iehY suAwau ]",
        "gurmukhiUni": "ਉਪਦੇਸੁ ਸੁਣਹੁ ਤੁਮ ਗੁਰਸਿਖਹੁ ਸਚਾ ਇਹੈ ਸੁਆਉ ॥",
        "english": "Listen to these Teachings, O Sikhs of the Guru. This is the true purpose of life.",
        "punjabi": "hy gur-is`Ko! (is&iq-swlwh vwlw ieh) aupdyS suxo, izMdgI dw Asl mnorQ iehI hY [ ",
        "punjabiUni": "ਹੇ ਗੁਰ-ਸਿੱਖੋ! (ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਵਾਲਾ ਇਹ) ਉਪਦੇਸ਼ ਸੁਣੋ, ਜ਼ਿੰਦਗੀ ਦਾ ਅਸਲ ਮਨੋਰਥ ਇਹੀ ਹੈ । ",
        "hindiUni": "उपदेसु सुणहु तुम गुरसिखहु सचा इहै सुआउ ॥",
        "spanish": "Oh Sikjs del Guru, escuchen esta Instrucción, pues es el objeto de su vida. ",
        "header": 0,
        "paragraph": 71
    },
    {
        "id": 23036,
        "baniID": 95,
        "gurmukhi": "jnmu pdwrQu sPlu hoie mn mih lwiehu Bwau ]",
        "gurmukhiUni": "ਜਨਮੁ ਪਦਾਰਥੁ ਸਫਲੁ ਹੋਇ ਮਨ ਮਹਿ ਲਾਇਹੁ ਭਾਉ ॥",
        "english": "This priceless human life will be made fruitful; embrace love for the Lord in your mind.",
        "punjabi": "mn ivc (pRBU dw) ipAwr itkwE, ieh mnu`Kw jIvn-rUp kImqI dwiq sPl ho jwiegI [",
        "punjabiUni": "ਮਨ ਵਿਚ (ਪ੍ਰਭੂ ਦਾ) ਪਿਆਰ ਟਿਕਾਓ, ਇਹ ਮਨੁੱਖਾ ਜੀਵਨ-ਰੂਪ ਕੀਮਤੀ ਦਾਤਿ ਸਫਲ ਹੋ ਜਾਇਗੀ ।",
        "hindiUni": "जनमु पदारथु सफलु होइ मन महि लाइहु भाउ ॥",
        "spanish": "Sólo así serán liberados y el Amor vendrá hasta ustedes. ",
        "header": 0,
        "paragraph": 71
    },
    {
        "id": 23037,
        "baniID": 95,
        "gurmukhi": "sUK shj Awndu Gxw pRB jpiqAw duKu jwie ]",
        "gurmukhiUni": "ਸੂਖ ਸਹਜ ਆਨਦੁ ਘਣਾ ਪ੍ਰਭ ਜਪਤਿਆ ਦੁਖੁ ਜਾਇ ॥",
        "english": "Celestial peace and absolute bliss come when one meditates on God - suffering is dispelled.",
        "punjabi": "pRBU dw ismrn kIiqAW du`K dUr ho jWdw hY, suK, Awqmk Afolqw qy byAMq ^uSI pRwpq huMdI hY [",
        "punjabiUni": "ਪ੍ਰਭੂ ਦਾ ਸਿਮਰਨ ਕੀਤਿਆਂ ਦੁੱਖ ਦੂਰ ਹੋ ਜਾਂਦਾ ਹੈ, ਸੁਖ, ਆਤਮਕ ਅਡੋਲਤਾ ਤੇ ਬੇਅੰਤ ਖ਼ੁਸ਼ੀ ਪ੍ਰਾਪਤ ਹੁੰਦੀ ਹੈ ।",
        "hindiUni": "सूख सहज आनदु घणा प्रभ जपतिआ दुखु जाइ ॥",
        "spanish": "Contemplando a Dios uno es bendecido con un Inmenso Éxtasis, Paz y Equilibrio y uno se libera de toda tristeza. ",
        "header": 0,
        "paragraph": 71
    },
    {
        "id": 23038,
        "baniID": 95,
        "gurmukhi": "nwnk nwmu jpq suKu aUpjY drgh pweIAY Qwau ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਨਾਮੁ ਜਪਤ ਸੁਖੁ ਊਪਜੈ ਦਰਗਹ ਪਾਈਐ ਥਾਉ ॥੧॥",
        "english": "O Nanak, chanting the Naam, the Name of the Lord, peace wells up, and one obtains a place in the Court of the Lord. ||1||",
        "punjabi": "hy nwnk! pRBU dw nwm jipAW (ies lok ivc) suK pYdw huMdw hY qy pRBU dI hzUrI ivc QW imldI hY [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਜਪਿਆਂ (ਇਸ ਲੋਕ ਵਿਚ) ਸੁਖ ਪੈਦਾ ਹੁੰਦਾ ਹੈ ਤੇ ਪ੍ਰਭੂ ਦੀ ਹਜ਼ੂਰੀ ਵਿਚ ਥਾਂ ਮਿਲਦੀ ਹੈ ।੧।",
        "hindiUni": "नानक नामु जपत सुखु ऊपजै दरगह पाईऐ थाउ ॥१॥",
        "spanish": "Dice Nanak, viviendo en el Nombre uno está siempre en Paz y obtiene la Corte del Señor. (1)",
        "header": 0,
        "paragraph": 71
    },
    {
        "id": 23039,
        "baniID": 95,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 72
    },
    {
        "id": 23040,
        "baniID": 95,
        "gurmukhi": "nwnk nwmu iDAweIAY guru pUrw miq dyie ]",
        "gurmukhiUni": "ਨਾਨਕ ਨਾਮੁ ਧਿਆਈਐ ਗੁਰੁ ਪੂਰਾ ਮਤਿ ਦੇਇ ॥",
        "english": "O Nanak, meditate on the Naam, the Name of the Lord; this is the Teaching imparted by the Perfect Guru.",
        "punjabi": "hy nwnk! pUrw gurU (qW ieh) miq dyNdw hY ik pRBU dw nwm ismrnw cwhIdw hY;",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਪੂਰਾ ਗੁਰੂ (ਤਾਂ ਇਹ) ਮਤਿ ਦੇਂਦਾ ਹੈ ਕਿ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਸਿਮਰਨਾ ਚਾਹੀਦਾ ਹੈ;",
        "hindiUni": "नानक नामु धिआईऐ गुरु पूरा मति देइ ॥",
        "spanish": "La Instrucción del Perfecto Guru es cantar el Nombre del Señor. Por la Voluntad del Señor uno practica el Sendero Recto.",
        "header": 0,
        "paragraph": 73
    },
    {
        "id": 23041,
        "baniID": 95,
        "gurmukhi": "BwxY jp qp sMjmo BwxY hI kiF lyie ]",
        "gurmukhiUni": "ਭਾਣੈ ਜਪ ਤਪ ਸੰਜਮੋ ਭਾਣੈ ਹੀ ਕਢਿ ਲੇਇ ॥",
        "english": "In the Lord's Will, they practice meditation, austerity and self-discipline; in the Lord's Will, they are released.",
        "punjabi": "(pr auN\\) jp qp sMjm (Awidk krm-kWf) pRBU dI rzw ivc hI ho rhy hn, rzw Anuswr hI pRBU (ies krm kWf ivcoN jIvW ƒ) k`F lYNdw hY [",
        "punjabiUni": "(ਪਰ ਉਂਞ) ਜਪ ਤਪ ਸੰਜਮ (ਆਦਿਕ ਕਰਮ-ਕਾਂਡ) ਪ੍ਰਭੂ ਦੀ ਰਜ਼ਾ ਵਿਚ ਹੀ ਹੋ ਰਹੇ ਹਨ, ਰਜ਼ਾ ਅਨੁਸਾਰ ਹੀ ਪ੍ਰਭੂ (ਇਸ ਕਰਮ ਕਾਂਡ ਵਿਚੋਂ ਜੀਵਾਂ ਨੂੰ) ਕੱਢ ਲੈਂਦਾ ਹੈ ।",
        "hindiUni": "भाणै जप तप संजमो भाणै ही कढि लेइ ॥",
        "spanish": "Por Su Voluntad tomamos Conciencia de Él. Por la Voluntad del Señor uno vaga de vida en vida.",
        "header": 0,
        "paragraph": 73
    },
    {
        "id": 23042,
        "baniID": 95,
        "gurmukhi": "BwxY join BvweIAY BwxY bKs kryie ]",
        "gurmukhiUni": "ਭਾਣੈ ਜੋਨਿ ਭਵਾਈਐ ਭਾਣੈ ਬਖਸ ਕਰੇਇ ॥",
        "english": "In the Lord's Will, they are made to wander in reincarnation; in the Lord's Will, they are forgiven.",
        "punjabi": "pRBU dI rzw Anuswr hI jIv jUnW ivc Btkdw hY, rzw ivc hI pRBU (jIv auqy) b^SS krdw hY [",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੀ ਰਜ਼ਾ ਅਨੁਸਾਰ ਹੀ ਜੀਵ ਜੂਨਾਂ ਵਿਚ ਭਟਕਦਾ ਹੈ, ਰਜ਼ਾ ਵਿਚ ਹੀ ਪ੍ਰਭੂ (ਜੀਵ ਉਤੇ) ਬਖ਼ਸ਼ਸ਼ ਕਰਦਾ ਹੈ ।",
        "hindiUni": "भाणै जोनि भवाईऐ भाणै बखस करेइ ॥",
        "spanish": "Por Su Voluntad uno es perdonado y bendecido.Por la Voluntad del Señor nos metemos en el dolor y en el placer.",
        "header": 0,
        "paragraph": 73
    },
    {
        "id": 23043,
        "baniID": 95,
        "gurmukhi": "BwxY duKu suKu BogIAY BwxY krm kryie ]",
        "gurmukhiUni": "ਭਾਣੈ ਦੁਖੁ ਸੁਖੁ ਭੋਗੀਐ ਭਾਣੈ ਕਰਮ ਕਰੇਇ ॥",
        "english": "In the Lord's Will, pain and pleasure are experienced; in the Lord's Will, actions are performed.",
        "punjabi": "aus dI rzw ivc hI (jIv ƒ) du`K suK Bogxw pYNdw hY, AwpxI rzw Anuswr hI pRBU (jIvW auqy) myhr krdw hY [",
        "punjabiUni": "ਉਸ ਦੀ ਰਜ਼ਾ ਵਿਚ ਹੀ (ਜੀਵ ਨੂੰ) ਦੁੱਖ ਸੁਖ ਭੋਗਣਾ ਪੈਂਦਾ ਹੈ, ਆਪਣੀ ਰਜ਼ਾ ਅਨੁਸਾਰ ਹੀ ਪ੍ਰਭੂ (ਜੀਵਾਂ ਉਤੇ) ਮੇਹਰ ਕਰਦਾ ਹੈ ।",
        "hindiUni": "भाणै दुखु सुखु भोगीऐ भाणै करम करेइ ॥",
        "spanish": "Por Su Voluntad nos desarrollamos.Por la Voluntad del Señor el polvo toma forma.",
        "header": 0,
        "paragraph": 73
    },
    {
        "id": 23044,
        "baniID": 95,
        "gurmukhi": "BwxY imtI swij kY BwxY joiq Dryie ]",
        "gurmukhiUni": "ਭਾਣੈ ਮਿਟੀ ਸਾਜਿ ਕੈ ਭਾਣੈ ਜੋਤਿ ਧਰੇਇ ॥",
        "english": "In the Lord's Will, clay is fashioned into form; in the Lord's Will, His Light is infused into it.",
        "punjabi": "pRBU AwpxI rzw ivc hI srIr bxw ky (aus ivc) ijMd pw dyNdw hY,",
        "punjabiUni": "ਪ੍ਰਭੂ ਆਪਣੀ ਰਜ਼ਾ ਵਿਚ ਹੀ ਸਰੀਰ ਬਣਾ ਕੇ (ਉਸ ਵਿਚ) ਜਿੰਦ ਪਾ ਦੇਂਦਾ ਹੈ,",
        "hindiUni": "भाणै मिटी साजि कै भाणै जोति धरेइ ॥",
        "spanish": "Por Su Voluntad Su Luz ilumina todo.En la Voluntad del Señor uno habita; y en Su Voluntad uno se complace.",
        "header": 0,
        "paragraph": 73
    },
    {
        "id": 23045,
        "baniID": 95,
        "gurmukhi": "BwxY Bog Bogwiedw BwxY mnih kryie ]",
        "gurmukhiUni": "ਭਾਣੈ ਭੋਗ ਭੋਗਾਇਦਾ ਭਾਣੈ ਮਨਹਿ ਕਰੇਇ ॥",
        "english": "In the Lord's Will, enjoyments are enjoyed; in the Lord's Will, these enjoyments are denied.",
        "punjabi": "rzw ivc hI jIvW ƒ BogW vl pRyrdw hY qy rzw Anuswr hI BogW vloN rokdw hY [",
        "punjabiUni": "ਰਜ਼ਾ ਵਿਚ ਹੀ ਜੀਵਾਂ ਨੂੰ ਭੋਗਾਂ ਵਲ ਪ੍ਰੇਰਦਾ ਹੈ ਤੇ ਰਜ਼ਾ ਅਨੁਸਾਰ ਹੀ ਭੋਗਾਂ ਵਲੋਂ ਰੋਕਦਾ ਹੈ ।",
        "hindiUni": "भाणै भोग भोगाइदा भाणै मनहि करेइ ॥",
        "spanish": "Por Su Voluntad uno va más allá de la complacencia.",
        "header": 0,
        "paragraph": 73
    },
    {
        "id": 23046,
        "baniID": 95,
        "gurmukhi": "BwxY nrik surig Aauqwry BwxY Drix pryie ]",
        "gurmukhiUni": "ਭਾਣੈ ਨਰਕਿ ਸੁਰਗਿ ਅਉਤਾਰੇ ਭਾਣੈ ਧਰਣਿ ਪਰੇਇ ॥",
        "english": "In the Lord's Will, they are incarnated in heaven and hell; in the Lord's Will, they fall to the ground.",
        "punjabi": "AwpxI rzw Anuswr hI pRBU (iksy ƒ) nrk ivc qy (iksy ƒ) surg ivc pWdw hY, pRBU dI rzw ivc hI jIv dw nws ho jWdw hY [ ",
        "punjabiUni": "ਆਪਣੀ ਰਜ਼ਾ ਅਨੁਸਾਰ ਹੀ ਪ੍ਰਭੂ (ਕਿਸੇ ਨੂੰ) ਨਰਕ ਵਿਚ ਤੇ (ਕਿਸੇ ਨੂੰ) ਸੁਰਗ ਵਿਚ ਪਾਂਦਾ ਹੈ, ਪ੍ਰਭੂ ਦੀ ਰਜ਼ਾ ਵਿਚ ਹੀ ਜੀਵ ਦਾ ਨਾਸ ਹੋ ਜਾਂਦਾ ਹੈ । ",
        "hindiUni": "भाणै नरकि सुरगि अउतारे भाणै धरणि परेइ ॥",
        "spanish": "Por la Voluntad del Señor uno crea para sí la oscuridad o la Luz.Por Su Voluntad uno cae al suelo.",
        "header": 0,
        "paragraph": 73
    },
    {
        "id": 23047,
        "baniID": 95,
        "gurmukhi": "BwxY hI ijsu BgqI lwey nwnk ivrly hy ]2]",
        "gurmukhiUni": "ਭਾਣੈ ਹੀ ਜਿਸੁ ਭਗਤੀ ਲਾਏ ਨਾਨਕ ਵਿਰਲੇ ਹੇ ॥੨॥",
        "english": "In the Lord's Will, they are committed to His devotional worship and Praise; O Nanak, how rare are these! ||2||",
        "punjabi": "AwpxI rzw Anuswr hI ijs mnu`K ƒ bMdgI ivc joVdw hY (auh mnu`K bMdgI krdw hY, pr) hy nwnk! bMdgI krn vwly bMdy bhuq ivrly ivrly hn [2[",
        "punjabiUni": "ਆਪਣੀ ਰਜ਼ਾ ਅਨੁਸਾਰ ਹੀ ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਬੰਦਗੀ ਵਿਚ ਜੋੜਦਾ ਹੈ (ਉਹ ਮਨੁੱਖ ਬੰਦਗੀ ਕਰਦਾ ਹੈ, ਪਰ) ਹੇ ਨਾਨਕ! ਬੰਦਗੀ ਕਰਨ ਵਾਲੇ ਬੰਦੇ ਬਹੁਤ ਵਿਰਲੇ ਵਿਰਲੇ ਹਨ ।੨।",
        "hindiUni": "भाणै ही जिसु भगती लाए नानक विरले हे ॥२॥",
        "spanish": "Por la Voluntad del Señor uno adquiere Devoción por Dios, pero extraordinario, oh Dice Nanak, es tal ser.(2)",
        "header": 0,
        "paragraph": 73
    },
    {
        "id": 23048,
        "baniID": 95,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 74
    },
    {
        "id": 23049,
        "baniID": 95,
        "gurmukhi": "vifAweI scy nwm kI hau jIvw suix suxy ]",
        "gurmukhiUni": "ਵਡਿਆਈ ਸਚੇ ਨਾਮ ਕੀ ਹਉ ਜੀਵਾ ਸੁਣਿ ਸੁਣੇ ॥",
        "english": "Hearing, hearing of the glorious greatness of the True Name, I live.",
        "punjabi": "pRBU dy s`cy nwm dIAW is&qW (kr ky qy) sux sux ky myry AMdr ijMd pYNdI hY ",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੇ ਸੱਚੇ ਨਾਮ ਦੀਆਂ ਸਿਫ਼ਤਾਂ (ਕਰ ਕੇ ਤੇ) ਸੁਣ ਸੁਣ ਕੇ ਮੇਰੇ ਅੰਦਰ ਜਿੰਦ ਪੈਂਦੀ ਹੈ ",
        "hindiUni": "वडिआई सचे नाम की हउ जीवा सुणि सुणे ॥",
        "spanish": "Glorioso es el Nombre del Señor Verdadero; escuchándolo puedo vivir, ",
        "header": 0,
        "paragraph": 75
    },
    {
        "id": 23050,
        "baniID": 95,
        "gurmukhi": "psU pryq AigAwn auDwry iek Kxy ]",
        "gurmukhiUni": "ਪਸੂ ਪਰੇਤ ਅਗਿਆਨ ਉਧਾਰੇ ਇਕ ਖਣੇ ॥",
        "english": "Even ignorant beasts and goblins can be saved, in an instant.",
        "punjabi": "(mYƒ Awqmk jIvn hwsl huMdw hY), (pRBU dw nwm) pSU-suBwv, pRyq-suBwv qy igAwn-hIxW ƒ iek iKn ivc qwr lYNdw hY [",
        "punjabiUni": "(ਮੈਨੂੰ ਆਤਮਕ ਜੀਵਨ ਹਾਸਲ ਹੁੰਦਾ ਹੈ), (ਪ੍ਰਭੂ ਦਾ ਨਾਮ) ਪਸ਼ੂ-ਸੁਭਾਵ, ਪ੍ਰੇਤ-ਸੁਭਾਵ ਤੇ ਗਿਆਨ-ਹੀਣਾਂ ਨੂੰ ਇਕ ਖਿਨ ਵਿਚ ਤਾਰ ਲੈਂਦਾ ਹੈ ।",
        "hindiUni": "पसू परेत अगिआन उधारे इक खणे ॥",
        "spanish": "pues el Nombre emancipa a los tontos, a los que parecen animales, salvajes como los gnomos. ",
        "header": 0,
        "paragraph": 75
    },
    {
        "id": 23051,
        "baniID": 95,
        "gurmukhi": "idnsu rYix qyrw nwau sdw sd jwpIAY ]",
        "gurmukhiUni": "ਦਿਨਸੁ ਰੈਣਿ ਤੇਰਾ ਨਾਉ ਸਦਾ ਸਦ ਜਾਪੀਐ ॥",
        "english": "Day and night, chant the Name, forever and ever.",
        "punjabi": "hy pRBU! idn rwq sdw hI qyrw nwm jpxw cwhIdw hY,",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਦਿਨ ਰਾਤ ਸਦਾ ਹੀ ਤੇਰਾ ਨਾਮ ਜਪਣਾ ਚਾਹੀਦਾ ਹੈ,",
        "hindiUni": "दिनसु रैणि तेरा नाउ सदा सद जापीऐ ॥",
        "spanish": "Así contemplo siempre Tu Nombre, oh Dios, ",
        "header": 0,
        "paragraph": 75
    },
    {
        "id": 23052,
        "baniID": 95,
        "gurmukhi": "iqRsnw BuK ivkrwl nwie qyrY DRwpIAY ]",
        "gurmukhiUni": "ਤ੍ਰਿਸਨਾ ਭੁਖ ਵਿਕਰਾਲ ਨਾਇ ਤੇਰੈ ਧ੍ਰਾਪੀਐ ॥",
        "english": "The most horrible thirst and hunger is satisfied through Your Name, O Lord.",
        "punjabi": "qyry nwm dI rwhIN (mwieAw dI) frwauxI Bu`K q®yh imt jWdI hY [",
        "punjabiUni": "ਤੇਰੇ ਨਾਮ ਦੀ ਰਾਹੀਂ (ਮਾਇਆ ਦੀ) ਡਰਾਉਣੀ ਭੁੱਖ ਤ੍ਰੇਹ ਮਿਟ ਜਾਂਦੀ ਹੈ ।",
        "hindiUni": "तृसना भुख विकराल नाइ तेरै ध्रापीऐ ॥",
        "spanish": "para que mi mente se calme de toda ansiedad a través de Tu Nombre. ",
        "header": 0,
        "paragraph": 75
    },
    {
        "id": 23053,
        "baniID": 95,
        "gurmukhi": "rogu sogu duKu vM\\Y ijsu nwau min vsY ]",
        "gurmukhiUni": "ਰੋਗੁ ਸੋਗੁ ਦੁਖੁ ਵੰਞੈ ਜਿਸੁ ਨਾਉ ਮਨਿ ਵਸੈ ॥",
        "english": "Disease, sorrow and pain run away, when the Name dwells within the mind.",
        "punjabi": "ijs mnu`K dy mn ivc pRBU dw nwm v`s pYNdw hY aus dy mn ivcoN (ivkwr-) rog shsw qy du`K dUr ho jWdw hY [ ",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਦੇ ਮਨ ਵਿਚ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਵੱਸ ਪੈਂਦਾ ਹੈ ਉਸ ਦੇ ਮਨ ਵਿਚੋਂ (ਵਿਕਾਰ-) ਰੋਗ ਸਹਸਾ ਤੇ ਦੁੱਖ ਦੂਰ ਹੋ ਜਾਂਦਾ ਹੈ । ",
        "hindiUni": "रोगु सोगु दुखु वंञै जिसु नाउ मनि वसै ॥",
        "spanish": "Uno es liberado de toda pena y dolor si uno enaltece el Nombre en la mente.",
        "header": 0,
        "paragraph": 75
    },
    {
        "id": 23054,
        "baniID": 95,
        "gurmukhi": "iqsih prwpiq lwlu jo gur sbdI rsY ]",
        "gurmukhiUni": "ਤਿਸਹਿ ਪਰਾਪਤਿ ਲਾਲੁ ਜੋ ਗੁਰ ਸਬਦੀ ਰਸੈ ॥",
        "english": "He alone attains his Beloved, who loves the Word of the Guru's Shabad.",
        "punjabi": "pr ieh nwm-hIrw aus mnu`K ƒ hI hwsl huMdw hY ijhVw gurU dy Sbd ivc rc-imc jWdw hY [",
        "punjabiUni": "ਪਰ ਇਹ ਨਾਮ-ਹੀਰਾ ਉਸ ਮਨੁੱਖ ਨੂੰ ਹੀ ਹਾਸਲ ਹੁੰਦਾ ਹੈ ਜਿਹੜਾ ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਵਿਚ ਰਚ-ਮਿਚ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "तिसहि परापति लालु जो गुर सबदी रसै ॥",
        "spanish": "Sí, sólo logra llegar hasta Su Amor quien está imbuido en la Palabra del Guru.",
        "header": 0,
        "paragraph": 75
    },
    {
        "id": 23055,
        "baniID": 95,
        "gurmukhi": "KMf bRhmMf byAMq auDwrxhwirAw ]",
        "gurmukhiUni": "ਖੰਡ ਬ੍ਰਹਮੰਡ ਬੇਅੰਤ ਉਧਾਰਣਹਾਰਿਆ ॥",
        "english": "The worlds and solar systems are saved by the Infinite Lord.",
        "punjabi": "hy KMfW bRhmMfW dy byAMq jIvW ƒ qwrn vwly pRBU!",
        "punjabiUni": "ਹੇ ਖੰਡਾਂ ਬ੍ਰਹਮੰਡਾਂ ਦੇ ਬੇਅੰਤ ਜੀਵਾਂ ਨੂੰ ਤਾਰਨ ਵਾਲੇ ਪ੍ਰਭੂ!",
        "hindiUni": "खंड ब्रहमंड बेअंत उधारणहारिआ ॥",
        "spanish": "Nuestro Señor Infinito salva al Universo entero y a todas sus partes.",
        "header": 0,
        "paragraph": 75
    },
    {
        "id": 23056,
        "baniID": 95,
        "gurmukhi": "qyrI soBw quDu scy myry ipAwirAw ]12]",
        "gurmukhiUni": "ਤੇਰੀ ਸੋਭਾ ਤੁਧੁ ਸਚੇ ਮੇਰੇ ਪਿਆਰਿਆ ॥੧੨॥",
        "english": "Your glory is Yours alone, O my Beloved True Lord. ||12||",
        "punjabi": "hy sdw-iQr rihx vwly myry ipAwry! qyrI soBw qYƒ hI PbdI hY (AwpxI vifAweI qUµ Awp hI jwxdw hYN) [12[",
        "punjabiUni": "ਹੇ ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲੇ ਮੇਰੇ ਪਿਆਰੇ! ਤੇਰੀ ਸੋਭਾ ਤੈਨੂੰ ਹੀ ਫਬਦੀ ਹੈ (ਆਪਣੀ ਵਡਿਆਈ ਤੂੰ ਆਪ ਹੀ ਜਾਣਦਾ ਹੈਂ) ।੧੨।",
        "hindiUni": "तेरी सोभा तुधु सचे मेरे पिआरिआ ॥१२॥",
        "spanish": "Oh Dios Verdadero, mi Amor, sólo Tú eres Digno de Tu Gloria.(12)",
        "header": 0,
        "paragraph": 75
    },
    {
        "id": 23057,
        "baniID": 95,
        "gurmukhi": "slok mÚ 5 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੫ ॥",
        "english": "Shalok, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ५ ॥",
        "spanish": "Shlok, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 76
    },
    {
        "id": 23058,
        "baniID": 95,
        "gurmukhi": "imqRü ipAwrw nwnk jI mY Cif gvwieAw rMig ksuMBY BulI ]",
        "gurmukhiUni": "ਮਿਤ੍ਰੁ ਪਿਆਰਾ ਨਾਨਕ ਜੀ ਮੈ ਛਡਿ ਗਵਾਇਆ ਰੰਗਿ ਕਸੁੰਭੈ ਭੁਲੀ ॥",
        "english": "I abandoned and lost my Beloved Friend, O Nanak; I was fooled by the transitory color of the safflower, which fades away.",
        "punjabi": "hy nwnk jI! mY ksuMBy (vrgI mwieAw) dy rMg ivc aukweI Kw geI qy ipAwrw im`qr pRBU ivswr ky gMvw bYTI [",
        "punjabiUni": "ਹੇ ਨਾਨਕ ਜੀ! ਮੈ ਕਸੁੰਭੇ (ਵਰਗੀ ਮਾਇਆ) ਦੇ ਰੰਗ ਵਿਚ ਉਕਾਈ ਖਾ ਗਈ ਤੇ ਪਿਆਰਾ ਮਿੱਤਰ ਪ੍ਰਭੂ ਵਿਸਾਰ ਕੇ ਗੰਵਾ ਬੈਠੀ ।",
        "hindiUni": "मित्रु पिआरा नानक जी मै छडि गवाइआ रंगि कसुँभै भुली ॥",
        "spanish": "Dice Nanak, he abandonado a mi querido Amigo, a mi Dios, y me he deslumbrado por el color falso del azafrán.",
        "header": 0,
        "paragraph": 77
    },
    {
        "id": 23059,
        "baniID": 95,
        "gurmukhi": "qau sjx kI mY kIm n paudI hau quDu ibnu AFu n lhdI ]1]",
        "gurmukhiUni": "ਤਉ ਸਜਣ ਕੀ ਮੈ ਕੀਮ ਨ ਪਉਦੀ ਹਉ ਤੁਧੁ ਬਿਨੁ ਅਢੁ ਨ ਲਹਦੀ ॥੧॥",
        "english": "I did not know Your value, O my Friend; without You, I am not worth even half a shell. ||1||",
        "punjabi": "hy s`jx pRBU! (ies aukweI ivc) mYQoN qyrI kdr nwh pY skI, pr qYQoN ibnw BI mYN A`DI dmVI dI BI nhIN hW [1[",
        "punjabiUni": "ਹੇ ਸੱਜਣ ਪ੍ਰਭੂ! (ਇਸ ਉਕਾਈ ਵਿਚ) ਮੈਥੋਂ ਤੇਰੀ ਕਦਰ ਨਾਹ ਪੈ ਸਕੀ, ਪਰ ਤੈਥੋਂ ਬਿਨਾ ਭੀ ਮੈਂ ਅੱਧੀ ਦਮੜੀ ਦੀ ਭੀ ਨਹੀਂ ਹਾਂ ।੧।",
        "hindiUni": "तउ सजण की मै कीम न पउदी हउ तुधु बिनु अढु न लहदी ॥१॥",
        "spanish": "Oh Dios, sin Ti, ¿cual sería mi valor? y a Ti, no Te puedo ni evaluar. (1)",
        "header": 0,
        "paragraph": 77
    },
    {
        "id": 23060,
        "baniID": 95,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 78
    },
    {
        "id": 23061,
        "baniID": 95,
        "gurmukhi": "ssu ivrwieix nwnk jIau ssurw vwdI jyTo pau pau lUhY ]",
        "gurmukhiUni": "ਸਸੁ ਵਿਰਾਇਣਿ ਨਾਨਕ ਜੀਉ ਸਸੁਰਾ ਵਾਦੀ ਜੇਠੋ ਪਉ ਪਉ ਲੂਹੈ ॥",
        "english": "My mother-in-law is my enemy, O Nanak; my father-in-law is argumentative and my brother-in-law burns me at every step.",
        "punjabi": "hy nwnk jI! Aiv`idAw (jIv-iesq®I dI) vYrn hY, srIr dw moh (srIr dI pwlxw leI in`q) JgVw krdw hY (Bwv, Kwx ƒ mMgdw hY), mOq dw fr muV muV duKI krdw hY [",
        "punjabiUni": "ਹੇ ਨਾਨਕ ਜੀ! ਅਵਿੱਦਿਆ (ਜੀਵ-ਇਸਤ੍ਰੀ ਦੀ) ਵੈਰਨ ਹੈ, ਸਰੀਰ ਦਾ ਮੋਹ (ਸਰੀਰ ਦੀ ਪਾਲਣਾ ਲਈ ਨਿੱਤ) ਝਗੜਾ ਕਰਦਾ ਹੈ (ਭਾਵ, ਖਾਣ ਨੂੰ ਮੰਗਦਾ ਹੈ), ਮੌਤ ਦਾ ਡਰ ਮੁੜ ਮੁੜ ਦੁਖੀ ਕਰਦਾ ਹੈ ।",
        "hindiUni": "ससु विराइणि नानक जीउ ससुरा वादी जेठो पउ पउ लूहै ॥",
        "spanish": "Mi suegra, la ignorancia, es mi enemiga. Mi suegro, los deseos de la mente, me molesta todo el tiempo. Y mi cuñado, la muerte, me espanta todo el tiempo detrás de las brazas.",
        "header": 0,
        "paragraph": 79
    },
    {
        "id": 23062,
        "baniID": 95,
        "gurmukhi": "hBy Bsu puxydy vqnu jw mY sjxu qUhY ]2]",
        "gurmukhiUni": "ਹਭੇ ਭਸੁ ਪੁਣੇਦੇ ਵਤਨੁ ਜਾ ਮੈ ਸਜਣੁ ਤੂਹੈ ॥੨॥",
        "english": "They can all just play in the dust, when You are my Friend, O Lord. ||2||",
        "punjabi": "pr, (hy pRBU!) jy qUµ myrw im`q® bxyN, qW ieh swry bySk Kyh Cwxdy iPrn (Bwv, myry auqy ieh swry hI zor nhIN pw skdy) [2[",
        "punjabiUni": "ਪਰ, (ਹੇ ਪ੍ਰਭੂ!) ਜੇ ਤੂੰ ਮੇਰਾ ਮਿੱਤ੍ਰ ਬਣੇਂ, ਤਾਂ ਇਹ ਸਾਰੇ ਬੇਸ਼ਕ ਖੇਹ ਛਾਣਦੇ ਫਿਰਨ (ਭਾਵ, ਮੇਰੇ ਉਤੇ ਇਹ ਸਾਰੇ ਹੀ ਜ਼ੋਰ ਨਹੀਂ ਪਾ ਸਕਦੇ) ।੨।",
        "hindiUni": "हभे भसु पुणेदे वतनु जा मै सजणु तूहै ॥२॥",
        "spanish": "Pero si Tú, oh mi Amor, estás de mi lado, entonces ellos juegan sólo con cenizas. (2)",
        "header": 0,
        "paragraph": 79
    },
    {
        "id": 23063,
        "baniID": 95,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 80
    },
    {
        "id": 23064,
        "baniID": 95,
        "gurmukhi": "ijsu qU vuTw iciq iqsu drdu invwrxo ]",
        "gurmukhiUni": "ਜਿਸੁ ਤੂ ਵੁਠਾ ਚਿਤਿ ਤਿਸੁ ਦਰਦੁ ਨਿਵਾਰਣੋ ॥",
        "english": "You relieve the pains of those, within whose consciousness You dwell, O Lord.",
        "punjabi": "hy pRBU! ijs mnu`K dy mn ivc qUµ v`s pYNdw hYN aus dy mn dw du`K-drd qUµ dUr kr dyNdw hYN,",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਜਿਸ ਮਨੁੱਖ ਦੇ ਮਨ ਵਿਚ ਤੂੰ ਵੱਸ ਪੈਂਦਾ ਹੈਂ ਉਸ ਦੇ ਮਨ ਦਾ ਦੁੱਖ-ਦਰਦ ਤੂੰ ਦੂਰ ਕਰ ਦੇਂਦਾ ਹੈਂ,",
        "hindiUni": "जिसु तू वुठा चिति तिसु दरदु निवारणो ॥",
        "spanish": "Aquél que Te tiene, oh Dios, es liberado de todas sus penas.",
        "header": 0,
        "paragraph": 81
    },
    {
        "id": 23065,
        "baniID": 95,
        "gurmukhi": "ijsu qU vuTw iciq iqsu kdy n hwrxo ]",
        "gurmukhiUni": "ਜਿਸੁ ਤੂ ਵੁਠਾ ਚਿਤਿ ਤਿਸੁ ਕਦੇ ਨ ਹਾਰਣੋ ॥",
        "english": "Those, within whose consciousness You dwell, never lose.",
        "punjabi": "auh mnu`Kw jnm dI bwzI kdy hwrdw nhIN [",
        "punjabiUni": "ਉਹ ਮਨੁੱਖਾ ਜਨਮ ਦੀ ਬਾਜ਼ੀ ਕਦੇ ਹਾਰਦਾ ਨਹੀਂ ।",
        "hindiUni": "जिसु तू वुठा चिति तिसु कदे न हारणो ॥",
        "spanish": "Aquél en quien habitas, nunca es derrotado; ",
        "header": 0,
        "paragraph": 81
    },
    {
        "id": 23066,
        "baniID": 95,
        "gurmukhi": "ijsu imilAw pUrw gurU su srpr qwrxo ]",
        "gurmukhiUni": "ਜਿਸੁ ਮਿਲਿਆ ਪੂਰਾ ਗੁਰੂ ਸੁ ਸਰਪਰ ਤਾਰਣੋ ॥",
        "english": "One who meets the Perfect Guru will surely be saved.",
        "punjabi": "(hy BweI!) ijs mnu`K ƒ pUrw gurU iml pey, (gurU) aus ƒ zrUr (sMswr-smuMdr qoN) bcw lYNdw h",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਪੂਰਾ ਗੁਰੂ ਮਿਲ ਪਏ, (ਗੁਰੂ) ਉਸ ਨੂੰ ਜ਼ਰੂਰ (ਸੰਸਾਰ-ਸਮੁੰਦਰ ਤੋਂ) ਬਚਾ ਲੈਂਦਾ ਹ",
        "hindiUni": "जिसु मिलिआ पूरा गुरू सु सरपर तारणो ॥",
        "spanish": "quien encuentra al Guru Perfecto, libera su ser.",
        "header": 0,
        "paragraph": 81
    },
    {
        "id": 23067,
        "baniID": 95,
        "gurmukhi": "ijs no lwey sic iqsu scu sm@wlxo ]",
        "gurmukhiUni": "ਜਿਸ ਨੋ ਲਾਏ ਸਚਿ ਤਿਸੁ ਸਚੁ ਸਮੑਾਲਣੋ ॥",
        "english": "One who is attached to Truth, contemplates Truth.",
        "punjabi": "(ikauNik gurU) ijs mnu`K ƒ s`cy hrI ivc joVdw hY, auh sdw hrI ƒ (Awpxy mn ivc) sMBwl r`Kdw hY [",
        "punjabiUni": "(ਕਿਉਂਕਿ ਗੁਰੂ) ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਸੱਚੇ ਹਰੀ ਵਿਚ ਜੋੜਦਾ ਹੈ, ਉਹ ਸਦਾ ਹਰੀ ਨੂੰ (ਆਪਣੇ ਮਨ ਵਿਚ) ਸੰਭਾਲ ਰੱਖਦਾ ਹੈ ।",
        "hindiUni": "जिस नो लाए सचि तिसु सचु सम्मालणो ॥",
        "spanish": "Aquél a quien Dios le permite dedicar su ser a la Verdad, alaba la Verdad de Dios.",
        "header": 0,
        "paragraph": 81
    },
    {
        "id": 23068,
        "baniID": 95,
        "gurmukhi": "ijsu AwieAw hiQ inDwnu su rihAw Bwlxo ]",
        "gurmukhiUni": "ਜਿਸੁ ਆਇਆ ਹਥਿ ਨਿਧਾਨੁ ਸੁ ਰਹਿਆ ਭਾਲਣੋ ॥",
        "english": "One, into whose hands the treasure comes, stops searching.",
        "punjabi": "(hy BweI! ijs mnu`K dy h`Q ivc nwm-^zwnw Aw jWdw hY, auh mwieAw dI Btkxw vloN ht jWdw hY [",
        "punjabiUni": "(ਹੇ ਭਾਈ! ਜਿਸ ਮਨੁੱਖ ਦੇ ਹੱਥ ਵਿਚ ਨਾਮ-ਖ਼ਜ਼ਾਨਾ ਆ ਜਾਂਦਾ ਹੈ, ਉਹ ਮਾਇਆ ਦੀ ਭਟਕਣਾ ਵਲੋਂ ਹਟ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "जिसु आइआ हथि निधानु सु रहिआ भालणो ॥",
        "spanish": "Aquél que llega hasta el Tesoro del Nombre, no busca nada más.",
        "header": 0,
        "paragraph": 81
    },
    {
        "id": 23069,
        "baniID": 95,
        "gurmukhi": "ijs no ieko rMgu Bgqu so jwnxo ]",
        "gurmukhiUni": "ਜਿਸ ਨੋ ਇਕੋ ਰੰਗੁ ਭਗਤੁ ਸੋ ਜਾਨਣੋ ॥",
        "english": "He alone is known as a devotee, who loves the One Lord.",
        "punjabi": "ausy mnu`K ƒ Bgq smJo ijs dy mn ivc (mwieAw dy QW) iek pRBU dw hI ipAwr hY,",
        "punjabiUni": "ਉਸੇ ਮਨੁੱਖ ਨੂੰ ਭਗਤ ਸਮਝੋ ਜਿਸ ਦੇ ਮਨ ਵਿਚ (ਮਾਇਆ ਦੇ ਥਾਂ) ਇਕ ਪ੍ਰਭੂ ਦਾ ਹੀ ਪਿਆਰ ਹੈ,",
        "hindiUni": "जिस नो इको रंगु भगतु सो जानणो ॥",
        "spanish": "Aquél que ama sólo al Uno, es el único Devoto de Dios. ",
        "header": 0,
        "paragraph": 81
    },
    {
        "id": 23070,
        "baniID": 95,
        "gurmukhi": "Ehu sBnw kI ryxu ibrhI cwrxo ]",
        "gurmukhiUni": "ਓਹੁ ਸਭਨਾ ਕੀ ਰੇਣੁ ਬਿਰਹੀ ਚਾਰਣੋ ॥",
        "english": "He is the dust under the feet of all; he is the lover of the Lord's feet.",
        "punjabi": "pRBU dy crnW dw auh pRymI sBnW dy crnW dI DUV (bixAw rihMdw) hY [",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੇ ਚਰਨਾਂ ਦਾ ਉਹ ਪ੍ਰੇਮੀ ਸਭਨਾਂ ਦੇ ਚਰਨਾਂ ਦੀ ਧੂੜ (ਬਣਿਆ ਰਹਿੰਦਾ) ਹੈ ।",
        "hindiUni": "ओहु सभना की रेणु बिरही चारणो ॥",
        "spanish": "Él se convierte en el polvo para que todos se paren ahí, sí, él ama sólo los Pies del Señor.",
        "header": 0,
        "paragraph": 81
    },
    {
        "id": 23071,
        "baniID": 95,
        "gurmukhi": "siB qyry coj ivfwx sBu qyrw kwrxo ]13]",
        "gurmukhiUni": "ਸਭਿ ਤੇਰੇ ਚੋਜ ਵਿਡਾਣ ਸਭੁ ਤੇਰਾ ਕਾਰਣੋ ॥੧੩॥",
        "english": "Everything is Your wonderful play; the whole creation is Yours. ||13||",
        "punjabi": "(pr) hy pRBU! ieh swry qyry hI Acrj qmwSy hn, ieh swrw qyrw hI Kyl hY [13[",
        "punjabiUni": "(ਪਰ) ਹੇ ਪ੍ਰਭੂ! ਇਹ ਸਾਰੇ ਤੇਰੇ ਹੀ ਅਚਰਜ ਤਮਾਸ਼ੇ ਹਨ, ਇਹ ਸਾਰਾ ਤੇਰਾ ਹੀ ਖੇਲ ਹੈ ।੧੩।",
        "hindiUni": "सभि तेरे चोज विडाण सभु तेरा कारणो ॥१३॥",
        "spanish": "Oh Dios, todo esto es Tu Maravilla, pues eres la Causa de todas las causas.  (13)",
        "header": 0,
        "paragraph": 81
    },
    {
        "id": 23072,
        "baniID": 95,
        "gurmukhi": "slok mÚ 5 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੫ ॥",
        "english": "Shalok, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ५ ॥",
        "spanish": "Shlok, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 82
    },
    {
        "id": 23073,
        "baniID": 95,
        "gurmukhi": "ausqiq inMdw nwnk jI mY hB v\\weI CoiVAw hBu ikJu iqAwgI ]",
        "gurmukhiUni": "ਉਸਤਤਿ ਨਿੰਦਾ ਨਾਨਕ ਜੀ ਮੈ ਹਭ ਵਞਾਈ ਛੋੜਿਆ ਹਭੁ ਕਿਝੁ ਤਿਆਗੀ ॥",
        "english": "I have totally discarded praise and slander, O Nanak; I have forsaken and abandoned everything.",
        "punjabi": "hy nwnk! (AwK—hy pRBU) jI! iksy ƒ cMgw qy iksy ƒ mMdw AwKxw—ieh mYN sB kuJ C`f id`qw hY, iqAwg id`qw hY; ",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਆਖ—ਹੇ ਪ੍ਰਭੂ) ਜੀ! ਕਿਸੇ ਨੂੰ ਚੰਗਾ ਤੇ ਕਿਸੇ ਨੂੰ ਮੰਦਾ ਆਖਣਾ—ਇਹ ਮੈਂ ਸਭ ਕੁਝ ਛੱਡ ਦਿੱਤਾ ਹੈ, ਤਿਆਗ ਦਿੱਤਾ ਹੈ; ",
        "hindiUni": "उसतति निंदा नानक जी मै हभ वञाई छोड़िआ हभु किझु तिआगी ॥",
        "spanish": "Oh Dios, no me he preocupado por la Alabanza del mundo; sí, he abandonado todo, ",
        "header": 0,
        "paragraph": 83
    },
    {
        "id": 23074,
        "baniID": 95,
        "gurmukhi": "hBy swk kUVwvy ifTy qau plY qYfY lwgI ]1]",
        "gurmukhiUni": "ਹਭੇ ਸਾਕ ਕੂੜਾਵੇ ਡਿਠੇ ਤਉ ਪਲੈ ਤੈਡੈ ਲਾਗੀ ॥੧॥",
        "english": "I have seen that all relationships are false, and so I have grasped hold of the hem of Your robe, Lord. ||1||",
        "punjabi": "mYN vyK ilAw hY ik (dunIAw dy) swry swk JUTy hn (Bwv, koeI qoV inBx vwlw nhIN), ies leI (hy pRBU!) mYN qyry lV Aw l`gI hW [1[",
        "punjabiUni": "ਮੈਂ ਵੇਖ ਲਿਆ ਹੈ ਕਿ (ਦੁਨੀਆ ਦੇ) ਸਾਰੇ ਸਾਕ ਝੂਠੇ ਹਨ (ਭਾਵ, ਕੋਈ ਤੋੜ ਨਿਭਣ ਵਾਲਾ ਨਹੀਂ), ਇਸ ਲਈ (ਹੇ ਪ੍ਰਭੂ!) ਮੈਂ ਤੇਰੇ ਲੜ ਆ ਲੱਗੀ ਹਾਂ ।੧।",
        "hindiUni": "हभे साक कूड़ावे डिठे तउ पलै तैडै लागी ॥१॥",
        "spanish": "pues he visto que todos los apegos del mundo son falsos y se cuelgan de Tu Vestido.(1)",
        "header": 0,
        "paragraph": 83
    },
    {
        "id": 23075,
        "baniID": 95,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 84
    },
    {
        "id": 23076,
        "baniID": 95,
        "gurmukhi": "iPrdI iPrdI nwnk jIau hau PwvI QIeI bhuqu idswvr pMDw ]",
        "gurmukhiUni": "ਫਿਰਦੀ ਫਿਰਦੀ ਨਾਨਕ ਜੀਉ ਹਉ ਫਾਵੀ ਥੀਈ ਬਹੁਤੁ ਦਿਸਾਵਰ ਪੰਧਾ ॥",
        "english": "I wandered and wandered and went crazy, O Nanak, in countless foreign lands and pathways.",
        "punjabi": "hy nwnk jI! mYN BtkdI BtkdI qy hor hor dysW dy pYNfy JwgdI JwgdI pwgl ijhI ho geI sW,",
        "punjabiUni": "ਹੇ ਨਾਨਕ ਜੀ! ਮੈਂ ਭਟਕਦੀ ਭਟਕਦੀ ਤੇ ਹੋਰ ਹੋਰ ਦੇਸਾਂ ਦੇ ਪੈਂਡੇ ਝਾਗਦੀ ਝਾਗਦੀ ਪਾਗਲ ਜਿਹੀ ਹੋ ਗਈ ਸਾਂ,",
        "hindiUni": "फिरदी फिरदी नानक जीउ हउ फावी थीई बहुतु दिसावर पंधा ॥",
        "spanish": "Vagando y paseando lejos, en tierras extrañas, estaba cansado de mis viajes largos, ",
        "header": 0,
        "paragraph": 85
    },
    {
        "id": 23077,
        "baniID": 95,
        "gurmukhi": "qw hau suiK suKwlI suqI jw gur imil sjxu mY lDw ]2]",
        "gurmukhiUni": "ਤਾ ਹਉ ਸੁਖਿ ਸੁਖਾਲੀ ਸੁਤੀ ਜਾ ਗੁਰ ਮਿਲਿ ਸਜਣੁ ਮੈ ਲਧਾ ॥੨॥",
        "english": "But then, I slept in peace and comfort, when I met the Guru, and found my Friend. ||2||",
        "punjabi": "pr jdoN siqgurU jI ƒ iml ky mYƒ s`jx-pRBU l`B ipAw qW mYN bVy suK nwl sON geI (Bwv, myry AMdr pUrn Awqmk AwnMd bx igAw) [2[",
        "punjabiUni": "ਪਰ ਜਦੋਂ ਸਤਿਗੁਰੂ ਜੀ ਨੂੰ ਮਿਲ ਕੇ ਮੈਨੂੰ ਸੱਜਣ-ਪ੍ਰਭੂ ਲੱਭ ਪਿਆ ਤਾਂ ਮੈਂ ਬੜੇ ਸੁਖ ਨਾਲ ਸੌਂ ਗਈ (ਭਾਵ, ਮੇਰੇ ਅੰਦਰ ਪੂਰਨ ਆਤਮਕ ਆਨੰਦ ਬਣ ਗਿਆ) ।੨।",
        "hindiUni": "ता हउ सुखि सुखाली सुती जा गुर मिलि सजणु मै लधा ॥२॥",
        "spanish": "pero cuando encontré a mi Dios, el Amigo Eterno a través del Verdadero Guru, pude dormir en Paz y Tranquilidad.(2)",
        "header": 0,
        "paragraph": 85
    },
    {
        "id": 23078,
        "baniID": 95,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 86
    },
    {
        "id": 23079,
        "baniID": 95,
        "gurmukhi": "sBy duK sMqwp jW quDhu BulIAY ]",
        "gurmukhiUni": "ਸਭੇ ਦੁਖ ਸੰਤਾਪ ਜਾਂ ਤੁਧਹੁ ਭੁਲੀਐ ॥",
        "english": "When I forget You, I endure all pains and afflictions.",
        "punjabi": "jdoN hy pRBU! qyrI Xwd qoN KuMJ jweIey qW (mn ƒ) swry du`K-klyS (Aw vwprdy hn) [ ",
        "punjabiUni": "ਜਦੋਂ ਹੇ ਪ੍ਰਭੂ! ਤੇਰੀ ਯਾਦ ਤੋਂ ਖੁੰਝ ਜਾਈਏ ਤਾਂ (ਮਨ ਨੂੰ) ਸਾਰੇ ਦੁੱਖ-ਕਲੇਸ਼ (ਆ ਵਾਪਰਦੇ ਹਨ) । ",
        "hindiUni": "सभे दुख संताप जाँ तुधहु भुलीऐ ॥",
        "spanish": "Cuando me olvido de Ti, oh Dios, me entra un inmenso dolor ",
        "header": 0,
        "paragraph": 87
    },
    {
        "id": 23080,
        "baniID": 95,
        "gurmukhi": "jy kIcin lK aupwv qW khI n GulIAY ]",
        "gurmukhiUni": "ਜੇ ਕੀਚਨਿ ਲਖ ਉਪਾਵ ਤਾਂ ਕਹੀ ਨ ਘੁਲੀਐ ॥",
        "english": "Making thousands of efforts, they are still not eliminated.",
        "punjabi": "(qyrI Xwd qoN ibnw hor) jy l`KW auprwly BI kIqy jwx, iksy BI aupwv nwl (auhnW du`KW-klySW qoN) ^lwsI nhIN huMdI [",
        "punjabiUni": "(ਤੇਰੀ ਯਾਦ ਤੋਂ ਬਿਨਾ ਹੋਰ) ਜੇ ਲੱਖਾਂ ਉਪਰਾਲੇ ਭੀ ਕੀਤੇ ਜਾਣ, ਕਿਸੇ ਭੀ ਉਪਾਵ ਨਾਲ (ਉਹਨਾਂ ਦੁੱਖਾਂ-ਕਲੇਸ਼ਾਂ ਤੋਂ) ਖ਼ਲਾਸੀ ਨਹੀਂ ਹੁੰਦੀ ।",
        "hindiUni": "जे कीचनि लख उपाव ताँ कही न घुलीऐ ॥",
        "spanish": "y por donde sea que vaya, me veo como un extraño en medio de todo lo que es.",
        "header": 0,
        "paragraph": 87
    },
    {
        "id": 23081,
        "baniID": 95,
        "gurmukhi": "ijs no ivsrY nwau su inrDnu kWFIAY ]",
        "gurmukhiUni": "ਜਿਸ ਨੋ ਵਿਸਰੈ ਨਾਉ ਸੁ ਨਿਰਧਨੁ ਕਾਂਢੀਐ ॥",
        "english": "One who forgets the Name, is known as a poor person.",
        "punjabi": "(hy BweI!) ijs mnu`K ƒ pRBU dw nwm (ismrnw) Bu`l jwey auh kMgwl ikhw jWdw hY",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਪ੍ਰਭੂ ਦਾ ਨਾਮ (ਸਿਮਰਨਾ) ਭੁੱਲ ਜਾਏ ਉਹ ਕੰਗਾਲ ਕਿਹਾ ਜਾਂਦਾ ਹੈ",
        "hindiUni": "जिस नो विसरै नाउ सु निरधनु काँढीऐ ॥",
        "spanish": "Aquél que olvida Tu Nombre, es el más pobre de todos los pobres;",
        "header": 0,
        "paragraph": 87
    },
    {
        "id": 23082,
        "baniID": 95,
        "gurmukhi": "ijs no ivsrY nwau so jonI hWFIAY ]",
        "gurmukhiUni": "ਜਿਸ ਨੋ ਵਿਸਰੈ ਨਾਉ ਸੋ ਜੋਨੀ ਹਾਂਢੀਐ ॥",
        "english": "One who forgets the Name, wanders in reincarnation.",
        "punjabi": "(ijvyN koeI kMgwl mMgqw dr dr qy ruldw hY, iqvyN) auh jUnW ivc Btkdw iPrdw hY [",
        "punjabiUni": "(ਜਿਵੇਂ ਕੋਈ ਕੰਗਾਲ ਮੰਗਤਾ ਦਰ ਦਰ ਤੇ ਰੁਲਦਾ ਹੈ, ਤਿਵੇਂ) ਉਹ ਜੂਨਾਂ ਵਿਚ ਭਟਕਦਾ ਫਿਰਦਾ ਹੈ ।",
        "hindiUni": "जिस नो विसरै नाउ सो जोनी हाँढीऐ ॥",
        "spanish": " sí, aquél que abandona Tu Nombre, vaga por millones de vientres.",
        "header": 0,
        "paragraph": 87
    },
    {
        "id": 23083,
        "baniID": 95,
        "gurmukhi": "ijsu Ksmu n AwvY iciq iqsu jmu fMfu dy ]",
        "gurmukhiUni": "ਜਿਸੁ ਖਸਮੁ ਨ ਆਵੈ ਚਿਤਿ ਤਿਸੁ ਜਮੁ ਡੰਡੁ ਦੇ ॥",
        "english": "One who does not remember his Lord and Master, is punished by the Messenger of Death.",
        "punjabi": "ijs mnu`K dy ic`q ivc Ksm-pRBU nhIN AwauNdw aus ƒ jmrwj szw dyNdw hY",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਦੇ ਚਿੱਤ ਵਿਚ ਖਸਮ-ਪ੍ਰਭੂ ਨਹੀਂ ਆਉਂਦਾ ਉਸ ਨੂੰ ਜਮਰਾਜ ਸਜ਼ਾ ਦੇਂਦਾ ਹੈ",
        "hindiUni": "जिसु खसमु न आवै चिति तिसु जमु डंडु दे ॥",
        "spanish": "Aquél que no Te alaba, tiene que enfrentar la muerte;",
        "header": 0,
        "paragraph": 87
    },
    {
        "id": 23084,
        "baniID": 95,
        "gurmukhi": "ijsu Ksmu n AwvI iciq rogI sy gxy ]",
        "gurmukhiUni": "ਜਿਸੁ ਖਸਮੁ ਨ ਆਵੀ ਚਿਤਿ ਰੋਗੀ ਸੇ ਗਣੇ ॥",
        "english": "One who does not remember his Lord and Master, is judged to be a sick person.",
        "punjabi": "(ikauNik) Ajyhy bMdy rogI igxy jWdy hn, Ajyhw bMdw bVw AhMkwrI huMdw hY (hr vyly ‘mYN mYN’ hI krdw hY) [",
        "punjabiUni": "(ਕਿਉਂਕਿ) ਅਜੇਹੇ ਬੰਦੇ ਰੋਗੀ ਗਿਣੇ ਜਾਂਦੇ ਹਨ, ਅਜੇਹਾ ਬੰਦਾ ਬੜਾ ਅਹੰਕਾਰੀ ਹੁੰਦਾ ਹੈ (ਹਰ ਵੇਲੇ ‘ਮੈਂ ਮੈਂ’ ਹੀ ਕਰਦਾ ਹੈ) ।",
        "hindiUni": "जिसु खसमु न आवी चिति रोगी से गणे ॥",
        "spanish": " sí, aquél que no Te eleva, tiene una mente enferma. ",
        "header": 0,
        "paragraph": 87
    },
    {
        "id": 23085,
        "baniID": 95,
        "gurmukhi": "ijsu Ksmu n AwvI iciq su Kro AhMkwrIAw ]",
        "gurmukhiUni": "ਜਿਸੁ ਖਸਮੁ ਨ ਆਵੀ ਚਿਤਿ ਸੁ ਖਰੋ ਅਹੰਕਾਰੀਆ ॥",
        "english": "One who does not remember his Lord and Master, is egotistical and proud.",
        "punjabi": "ijs mnu`K dy ic`q ivc Ksm-pRBU nhIN AwauNdw aus ƒ jmrwj szw dyNdw hY (ikauNik) Ajyhy bMdy rogI igxy jWdy hn, Ajyhw bMdw bVw AhMkwrI huMdw hY (hr vyly ‘mYN mYN’ hI krdw hY) [",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਦੇ ਚਿੱਤ ਵਿਚ ਖਸਮ-ਪ੍ਰਭੂ ਨਹੀਂ ਆਉਂਦਾ ਉਸ ਨੂੰ ਜਮਰਾਜ ਸਜ਼ਾ ਦੇਂਦਾ ਹੈ (ਕਿਉਂਕਿ) ਅਜੇਹੇ ਬੰਦੇ ਰੋਗੀ ਗਿਣੇ ਜਾਂਦੇ ਹਨ, ਅਜੇਹਾ ਬੰਦਾ ਬੜਾ ਅਹੰਕਾਰੀ ਹੁੰਦਾ ਹੈ (ਹਰ ਵੇਲੇ ‘ਮੈਂ ਮੈਂ’ ਹੀ ਕਰਦਾ ਹੈ) ।",
        "hindiUni": "जिसु खसमु न आवी चिति सु खरो अहंकारीआ ॥",
        "spanish": "Aquél que no Te glorifica, vive en las garras de su propio ego.",
        "header": 0,
        "paragraph": 87
    },
    {
        "id": 23086,
        "baniID": 95,
        "gurmukhi": "soeI duhylw jig ijin nwau ivswrIAw ]14]",
        "gurmukhiUni": "ਸੋਈ ਦੁਹੇਲਾ ਜਗਿ ਜਿਨਿ ਨਾਉ ਵਿਸਾਰੀਆ ॥੧੪॥",
        "english": "One who forgets the Name is miserable in this world. ||14||",
        "punjabi": "ijs mnu`K ny pRBU dw nwm Bulw id`qw hY auhI jgq ivc duKI hY [14[",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਨੇ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਭੁਲਾ ਦਿੱਤਾ ਹੈ ਉਹੀ ਜਗਤ ਵਿਚ ਦੁਖੀ ਹੈ ।੧੪।",
        "hindiUni": "सोई दुहेला जगि जिनि नाउ विसारीआ ॥१४॥",
        "spanish": "Sí, sólo aquél que abandona Tu Nombre sufre en el mundo.(14)",
        "header": 0,
        "paragraph": 87
    },
    {
        "id": 23087,
        "baniID": 95,
        "gurmukhi": "slok mÚ 5 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੫ ॥",
        "english": "Shalok, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ५ ॥",
        "spanish": "Shlok, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 88
    },
    {
        "id": 23088,
        "baniID": 95,
        "gurmukhi": "qYfI bMdis mY koie n ifTw qU nwnk min Bwxw ]",
        "gurmukhiUni": "ਤੈਡੀ ਬੰਦਸਿ ਮੈ ਕੋਇ ਨ ਡਿਠਾ ਤੂ ਨਾਨਕ ਮਨਿ ਭਾਣਾ ॥",
        "english": "I have not seen any other like You. You alone are pleasing to Nanak's mind.",
        "punjabi": "hy (gurU) nwnk (jI)! qyrI koeI g`l mYƒ bMnHx nhIN jwpdI, mYN qW qYƒ (sgoN) mn ivc ipAwrw l`gx vwlw vyiKAw hY [",
        "punjabiUni": "ਹੇ (ਗੁਰੂ) ਨਾਨਕ (ਜੀ)! ਤੇਰੀ ਕੋਈ ਗੱਲ ਮੈਨੂੰ ਬੰਨ੍ਹਣ ਨਹੀਂ ਜਾਪਦੀ, ਮੈਂ ਤਾਂ ਤੈਨੂੰ (ਸਗੋਂ) ਮਨ ਵਿਚ ਪਿਆਰਾ ਲੱਗਣ ਵਾਲਾ ਵੇਖਿਆ ਹੈ ।",
        "hindiUni": "तैडी बंदसि मै कोइ न डिठा तू नानक मनि भाणा ॥",
        "spanish": "Oh Dios, nunca he visto a nadie como Tú; sólo Tú complaces mi mente.",
        "header": 0,
        "paragraph": 89
    },
    {
        "id": 23089,
        "baniID": 95,
        "gurmukhi": "Goil GumweI iqsu imqR ivcoly jY imil kMqu pCwxw ]1]",
        "gurmukhiUni": "ਘੋਲਿ ਘੁਮਾਈ ਤਿਸੁ ਮਿਤ੍ਰ ਵਿਚੋਲੇ ਜੈ ਮਿਲਿ ਕੰਤੁ ਪਛਾਣਾ ॥੧॥",
        "english": "I am a dedicated, devoted sacrifice to that friend, that mediator, who leads me to recognize my Husband Lord. ||1||",
        "punjabi": "mYN aus ipAwry ivcoly (gurU) qoN sdky hW ijs ƒ iml ky mYN Awpxw Ksm-pRBU pCwixAw hY (Ksm-pRBU nwl sWJ pweI hY) [1[",
        "punjabiUni": "ਮੈਂ ਉਸ ਪਿਆਰੇ ਵਿਚੋਲੇ (ਗੁਰੂ) ਤੋਂ ਸਦਕੇ ਹਾਂ ਜਿਸ ਨੂੰ ਮਿਲ ਕੇ ਮੈਂ ਆਪਣਾ ਖਸਮ-ਪ੍ਰਭੂ ਪਛਾਣਿਆ ਹੈ (ਖਸਮ-ਪ੍ਰਭੂ ਨਾਲ ਸਾਂਝ ਪਾਈ ਹੈ) ।੧।",
        "hindiUni": "घोलि घुमाई तिसु मित्र विचोले जै मिलि कंतु पछाणा ॥१॥",
        "spanish": "Oh Dios, doy mi vida en sacrificio, doy cada partícula a ese Amigo, al Intercesor, pues al Encontrarlo, Tú te me revelas. (1)",
        "header": 0,
        "paragraph": 89
    },
    {
        "id": 23090,
        "baniID": 95,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 90
    },
    {
        "id": 23091,
        "baniID": 95,
        "gurmukhi": "pwv suhwvy jW qau iDir juldy sIsu suhwvw crxI ]",
        "gurmukhiUni": "ਪਾਵ ਸੁਹਾਵੇ ਜਾਂ ਤਉ ਧਿਰਿ ਜੁਲਦੇ ਸੀਸੁ ਸੁਹਾਵਾ ਚਰਣੀ ॥",
        "english": "Beautiful are those feet which walk towards You; beautiful is that head which falls at Your Feet.",
        "punjabi": "auh pYr sohxy l`gdy hn jo qyry pwsy vl qurdy hn, auh isr BwgW vwlw hY jo qyry kdmW auqy if`gdw hY;",
        "punjabiUni": "ਉਹ ਪੈਰ ਸੋਹਣੇ ਲੱਗਦੇ ਹਨ ਜੋ ਤੇਰੇ ਪਾਸੇ ਵਲ ਤੁਰਦੇ ਹਨ, ਉਹ ਸਿਰ ਭਾਗਾਂ ਵਾਲਾ ਹੈ ਜੋ ਤੇਰੇ ਕਦਮਾਂ ਉਤੇ ਡਿੱਗਦਾ ਹੈ;",
        "hindiUni": "पाव सुहावे जाँ तउ धिरि जुलदे सीसु सुहावा चरणी ॥",
        "spanish": "Benditos los Pies que se posan a Tu Puerta, oh Dios, Bendita la cabeza que cae a Tus Pies, ",
        "header": 0,
        "paragraph": 91
    },
    {
        "id": 23092,
        "baniID": 95,
        "gurmukhi": "muKu suhwvw jW qau jsu gwvY jIau pieAw qau srxI ]2]",
        "gurmukhiUni": "ਮੁਖੁ ਸੁਹਾਵਾ ਜਾਂ ਤਉ ਜਸੁ ਗਾਵੈ ਜੀਉ ਪਇਆ ਤਉ ਸਰਣੀ ॥੨॥",
        "english": "Beautiful is that mouth which sings Your Praises; beautiful is that soul which seeks Your Sanctuary. ||2||",
        "punjabi": "mUMh sohxw l`gdw hY jdoN qyrw js gWdw hY, ijMd suMdr jwpdI hY jdoN qyrI srn pYNdI hY [2[",
        "punjabiUni": "ਮੂੰਹ ਸੋਹਣਾ ਲੱਗਦਾ ਹੈ ਜਦੋਂ ਤੇਰਾ ਜਸ ਗਾਂਦਾ ਹੈ, ਜਿੰਦ ਸੁੰਦਰ ਜਾਪਦੀ ਹੈ ਜਦੋਂ ਤੇਰੀ ਸਰਨ ਪੈਂਦੀ ਹੈ ।੨।",
        "hindiUni": "मुखु सुहावा जाँ तउ जसु गावै जीउ पइआ तउ सरणी ॥२॥",
        "spanish": "Benditos los labios que recitan Tu Nombre y Bendita el Alma que busca Tu Refugio. (2)",
        "header": 0,
        "paragraph": 91
    },
    {
        "id": 23093,
        "baniID": 95,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 92
    },
    {
        "id": 23094,
        "baniID": 95,
        "gurmukhi": "imil nwrI sqsMig mMglu gwvIAw ]",
        "gurmukhiUni": "ਮਿਲਿ ਨਾਰੀ ਸਤਸੰਗਿ ਮੰਗਲੁ ਗਾਵੀਆ ॥",
        "english": "Meeting the Lord's brides, in the True Congregation, I sing the songs of joy.",
        "punjabi": "ijs jIv-iesq®I ny sqsMg ivc iml ky pRBU dI is&iq-swlwh dw gIq gwivAw, ",
        "punjabiUni": "ਜਿਸ ਜੀਵ-ਇਸਤ੍ਰੀ ਨੇ ਸਤਸੰਗ ਵਿਚ ਮਿਲ ਕੇ ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦਾ ਗੀਤ ਗਾਵਿਆ, ",
        "hindiUni": "मिलि नारी सतसंगि मंगलु गावीआ ॥",
        "spanish": "Canto la Alabanza del Señor en compañía de Sus Esposas; ",
        "header": 0,
        "paragraph": 93
    },
    {
        "id": 23095,
        "baniID": 95,
        "gurmukhi": "Gr kw hoAw bMDwnu bhuiV n DwvIAw ]",
        "gurmukhiUni": "ਘਰ ਕਾ ਹੋਆ ਬੰਧਾਨੁ ਬਹੁੜਿ ਨ ਧਾਵੀਆ ॥",
        "english": "The home of my heart is now held steady, and I shall not go out wandering again.",
        "punjabi": "aus dy srIr-Gr dw Tuk bx igAw (Bwv, aus dy swry igAwn ieMd®y aus dy v`s ivc Aw gey),",
        "punjabiUni": "ਉਸ ਦੇ ਸਰੀਰ-ਘਰ ਦਾ ਠੁਕ ਬਣ ਗਿਆ (ਭਾਵ, ਉਸ ਦੇ ਸਾਰੇ ਗਿਆਨ ਇੰਦ੍ਰੇ ਉਸ ਦੇ ਵੱਸ ਵਿਚ ਆ ਗਏ),",
        "hindiUni": "घर का होआ बंधानु बहुड़ि न धावीआ ॥",
        "spanish": "mi mente está en calma y ya no vaga más.",
        "header": 0,
        "paragraph": 93
    },
    {
        "id": 23096,
        "baniID": 95,
        "gurmukhi": "ibnTI durmiq durqu soie kUVwvIAw ]",
        "gurmukhiUni": "ਬਿਨਠੀ ਦੁਰਮਤਿ ਦੁਰਤੁ ਸੋਇ ਕੂੜਾਵੀਆ ॥",
        "english": "Evil-mindedness has been dispelled, along with sin and my bad reputation.",
        "punjabi": "auh iPr (mwieAw ip`Cy) BtkdI nhIN, (aus dy AMdroN) BYVI miq pwp qy nwsvMq pdwrQW dI Jwk mu`k jWdI hY [",
        "punjabiUni": "ਉਹ ਫਿਰ (ਮਾਇਆ ਪਿੱਛੇ) ਭਟਕਦੀ ਨਹੀਂ, (ਉਸ ਦੇ ਅੰਦਰੋਂ) ਭੈੜੀ ਮਤਿ ਪਾਪ ਤੇ ਨਾਸਵੰਤ ਪਦਾਰਥਾਂ ਦੀ ਝਾਕ ਮੁੱਕ ਜਾਂਦੀ ਹੈ ।",
        "hindiUni": "बिनठी दुरमति दुरतु सोइ कूड़ावीआ ॥",
        "spanish": "La maldad de la mente se ha desvanecido, así como el consejo de la falsedad.",
        "header": 0,
        "paragraph": 93
    },
    {
        "id": 23097,
        "baniID": 95,
        "gurmukhi": "sIlvMiq prDwin irdY scwvIAw ]",
        "gurmukhiUni": "ਸੀਲਵੰਤਿ ਪਰਧਾਨਿ ਰਿਦੈ ਸਚਾਵੀਆ ॥",
        "english": "I am well-known as being calm and good-natured; my heart is filled with Truth.",
        "punjabi": "AjyhI jIv-iesq®I cMgy suBwv vwlI ho jWdI hY, (shylIAW ivc) Awdr-mwx pWdI hY,",
        "punjabiUni": "ਅਜੇਹੀ ਜੀਵ-ਇਸਤ੍ਰੀ ਚੰਗੇ ਸੁਭਾਵ ਵਾਲੀ ਹੋ ਜਾਂਦੀ ਹੈ, (ਸਹੇਲੀਆਂ ਵਿਚ) ਆਦਰ-ਮਾਣ ਪਾਂਦੀ ਹੈ,",
        "hindiUni": "सीलवंति परधानि रिदै सचावीआ ॥",
        "spanish": "Mi corazón brilla en la Verdad, soy supremo entre las esposas bendecidas por Dios.",
        "header": 0,
        "paragraph": 93
    },
    {
        "id": 23098,
        "baniID": 95,
        "gurmukhi": "AMqir bwhir ieku iek rIqwvIAw ]",
        "gurmukhiUni": "ਅੰਤਰਿ ਬਾਹਰਿ ਇਕੁ ਇਕ ਰੀਤਾਵੀਆ ॥",
        "english": "Inwardly and outwardly, the One and only Lord is my way.",
        "punjabi": "aus dy ihrdy ivc pRBU dI lgn itkI rihMdI hY, aus ƒ Awpxy AMdr qy swrI isRStI ivc iek pRBU hI id`sdw hY, b`s! iehI aus dI jIvn-jugqI bx jWdI hY [",
        "punjabiUni": "ਉਸ ਦੇ ਹਿਰਦੇ ਵਿਚ ਪ੍ਰਭੂ ਦੀ ਲਗਨ ਟਿਕੀ ਰਹਿੰਦੀ ਹੈ, ਉਸ ਨੂੰ ਆਪਣੇ ਅੰਦਰ ਤੇ ਸਾਰੀ ਸ੍ਰਿਸ਼ਟੀ ਵਿਚ ਇਕ ਪ੍ਰਭੂ ਹੀ ਦਿੱਸਦਾ ਹੈ, ਬੱਸ! ਇਹੀ ਉਸ ਦੀ ਜੀਵਨ-ਜੁਗਤੀ ਬਣ ਜਾਂਦੀ ਹੈ ।",
        "hindiUni": "अंतरि बाहरि इकु इक रीतावीआ ॥",
        "spanish": "Ahora dentro y fuera veo sólo a Dios y sólo Uno es mi Sendero.",
        "header": 0,
        "paragraph": 93
    },
    {
        "id": 23099,
        "baniID": 95,
        "gurmukhi": "min drsn kI ipAws crx dwswvIAw ]",
        "gurmukhiUni": "ਮਨਿ ਦਰਸਨ ਕੀ ਪਿਆਸ ਚਰਣ ਦਾਸਾਵੀਆ ॥",
        "english": "My mind is thirsty for the Blessed Vision of His Darshan. I am a slave at His feet.",
        "punjabi": "aus jIv-iesq®I dy mn ivc pRBU dy dIdwr dI qWG bxI rihMdI hY, auh pRBU dy crnW dI hI dwsI bxI rihMdI hY [",
        "punjabiUni": "ਉਸ ਜੀਵ-ਇਸਤ੍ਰੀ ਦੇ ਮਨ ਵਿਚ ਪ੍ਰਭੂ ਦੇ ਦੀਦਾਰ ਦੀ ਤਾਂਘ ਬਣੀ ਰਹਿੰਦੀ ਹੈ, ਉਹ ਪ੍ਰਭੂ ਦੇ ਚਰਨਾਂ ਦੀ ਹੀ ਦਾਸੀ ਬਣੀ ਰਹਿੰਦੀ ਹੈ ।",
        "hindiUni": "मनि दरसन की पिआस चरण दासावीआ ॥",
        "spanish": "Añoro sólo la Visión del Señor; siendo Su Esclavo y estando a Sus Pies.",
        "header": 0,
        "paragraph": 93
    },
    {
        "id": 23100,
        "baniID": 95,
        "gurmukhi": "soBw bxI sIgwru Ksim jW rwvIAw ]",
        "gurmukhiUni": "ਸੋਭਾ ਬਣੀ ਸੀਗਾਰੁ ਖਸਮਿ ਜਾਂ ਰਾਵੀਆ ॥",
        "english": "I am glorified and embellished, when my Lord and Master enjoys me.",
        "punjabi": "jdoN aus jIv-iesq®I ƒ Ksm-pRBU ny Awpxy nwl imlw ilAw, qW ieh imlwp hI aus leI soBw qy isMgwr huMdw hY!",
        "punjabiUni": "ਜਦੋਂ ਉਸ ਜੀਵ-ਇਸਤ੍ਰੀ ਨੂੰ ਖਸਮ-ਪ੍ਰਭੂ ਨੇ ਆਪਣੇ ਨਾਲ ਮਿਲਾ ਲਿਆ, ਤਾਂ ਇਹ ਮਿਲਾਪ ਹੀ ਉਸ ਲਈ ਸੋਭਾ ਤੇ ਸਿੰਗਾਰ ਹੁੰਦਾ ਹੈ!",
        "hindiUni": "सोभा बणी सीगारु खसमि जाँ रावीआ ॥",
        "spanish": "Y cuando mi Esposo disfruta conmigo, soy en verdad bendecido y glorificado.",
        "header": 0,
        "paragraph": 93
    },
    {
        "id": 23101,
        "baniID": 95,
        "gurmukhi": "imlIAw Awie sMjoig jW iqsu BwvIAw ]15]",
        "gurmukhiUni": "ਮਿਲੀਆ ਆਇ ਸੰਜੋਗਿ ਜਾਂ ਤਿਸੁ ਭਾਵੀਆ ॥੧੫॥",
        "english": "I meet Him through my blessed destiny, when it is pleasing to His Will. ||15||",
        "punjabi": " jdoN aus pRBU ƒ auh ijMd-vhutI ipAwrI l`g pYNdI hY, qW pRBU dI sMjog-s`qw dI brkiq nwl auh pRBU dI joiq ivc iml jWdI hY [15[",
        "punjabiUni": " ਜਦੋਂ ਉਸ ਪ੍ਰਭੂ ਨੂੰ ਉਹ ਜਿੰਦ-ਵਹੁਟੀ ਪਿਆਰੀ ਲੱਗ ਪੈਂਦੀ ਹੈ, ਤਾਂ ਪ੍ਰਭੂ ਦੀ ਸੰਜੋਗ-ਸੱਤਾ ਦੀ ਬਰਕਤਿ ਨਾਲ ਉਹ ਪ੍ਰਭੂ ਦੀ ਜੋਤਿ ਵਿਚ ਮਿਲ ਜਾਂਦੀ ਹੈ ।੧੫।",
        "hindiUni": "मिलीआ आइ संजोगि जाँ तिसु भावीआ ॥१५॥",
        "spanish": "Sí, por buena fortuna encuentro a mi Dios cuando vivo en la Voluntad del Señor.(15)",
        "header": 0,
        "paragraph": 93
    },
    {
        "id": 23102,
        "baniID": 95,
        "gurmukhi": "slok mÚ 5 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੫ ॥",
        "english": "Shalok, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ५ ॥",
        "spanish": "Shlok, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 94
    },
    {
        "id": 23103,
        "baniID": 95,
        "gurmukhi": "hiB gux qYfy nwnk jIau mY kU QIey mY inrgux qy ikAw hovY ]",
        "gurmukhiUni": "ਹਭਿ ਗੁਣ ਤੈਡੇ ਨਾਨਕ ਜੀਉ ਮੈ ਕੂ ਥੀਏ ਮੈ ਨਿਰਗੁਣ ਤੇ ਕਿਆ ਹੋਵੈ ॥",
        "english": "All virtues are Yours, Dear Lord; You bestow them upon us. I am unworthy - what can I achieve, O Nanak?",
        "punjabi": "hy nwnk! (AwK—hy pRBU) jI! swry gux qyry hI hn, qYQoN hI mYƒ imly hn, mYQoN gux-hIn qoN kuJ nhIN ho skdw,",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਆਖ—ਹੇ ਪ੍ਰਭੂ) ਜੀ! ਸਾਰੇ ਗੁਣ ਤੇਰੇ ਹੀ ਹਨ, ਤੈਥੋਂ ਹੀ ਮੈਨੂੰ ਮਿਲੇ ਹਨ, ਮੈਥੋਂ ਗੁਣ-ਹੀਨ ਤੋਂ ਕੁਝ ਨਹੀਂ ਹੋ ਸਕਦਾ,",
        "hindiUni": "हभि गुण तैडे नानक जीउ मै कू थीए मै निरगुण ते किआ होवै ॥",
        "spanish": "Todas la Virtudes son Tuyas, Amado Señor, Tú nos las otorgas, pero yo no las merezco.¿Qué podría lograr por mí mismo? ",
        "header": 0,
        "paragraph": 95
    },
    {
        "id": 23104,
        "baniID": 95,
        "gurmukhi": "qau jyvfu dwqwru n koeI jwcku sdw jwcovY ]1]",
        "gurmukhiUni": "ਤਉ ਜੇਵਡੁ ਦਾਤਾਰੁ ਨ ਕੋਈ ਜਾਚਕੁ ਸਦਾ ਜਾਚੋਵੈ ॥੧॥",
        "english": "There is no other Giver as great as You. I am a beggar; I beg from You forever. ||1||",
        "punjabi": "qyry jyfw koeI hor dwqw nhIN hY, mYN mMgqy ny sdw qYQoN mMgxw hI mMgxw hY [1[",
        "punjabiUni": "ਤੇਰੇ ਜੇਡਾ ਕੋਈ ਹੋਰ ਦਾਤਾ ਨਹੀਂ ਹੈ, ਮੈਂ ਮੰਗਤੇ ਨੇ ਸਦਾ ਤੈਥੋਂ ਮੰਗਣਾ ਹੀ ਮੰਗਣਾ ਹੈ ।੧।",
        "hindiUni": "तउ जेवडु दातारु न कोई जाचकु सदा जाचोवै ॥१॥",
        "spanish": "Oh, dice Nanak, de otra forma, ¿qué podría lograr el pobre de mí? No hay Dador tan Grandioso como Tú, soy el pordiosero que pordiosea a Tu Puerta por siempre.(1)",
        "header": 0,
        "paragraph": 95
    },
    {
        "id": 23105,
        "baniID": 95,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 96
    },
    {
        "id": 23106,
        "baniID": 95,
        "gurmukhi": "dyh iCjMdVI aUx mJUxw guir sjix jIau DrwieAw ]",
        "gurmukhiUni": "ਦੇਹ ਛਿਜੰਦੜੀ ਊਣ ਮਝੂਣਾ ਗੁਰਿ ਸਜਣਿ ਜੀਉ ਧਰਾਇਆ ॥",
        "english": "My body was wasting away, and I was depressed. The Guru, my Friend, has encouraged and consoled me.",
        "punjabi": "myrw srIr FihMdw jw irhw sI, ic`q ivc Koh pY rhI sI qy icMqwqur ho irhw sI;",
        "punjabiUni": "ਮੇਰਾ ਸਰੀਰ ਢਹਿੰਦਾ ਜਾ ਰਿਹਾ ਸੀ, ਚਿੱਤ ਵਿਚ ਖੋਹ ਪੈ ਰਹੀ ਸੀ ਤੇ ਚਿੰਤਾਤੁਰ ਹੋ ਰਿਹਾ ਸੀ;",
        "hindiUni": "देह छिजंदड़ी ऊण मझूणा गुरि सजणि जीउ धराइआ ॥",
        "spanish": "Mi cuerpo está lánguido; estoy vacío y triste, es sólo a través del Guru, amigo mío, que soy confortado, y mira, ahí después, (2)",
        "header": 0,
        "paragraph": 97
    },
    {
        "id": 23107,
        "baniID": 95,
        "gurmukhi": "hBy suK suhylVw suqw ijqw jgu sbwieAw ]2]",
        "gurmukhiUni": "ਹਭੇ ਸੁਖ ਸੁਹੇਲੜਾ ਸੁਤਾ ਜਿਤਾ ਜਗੁ ਸਬਾਇਆ ॥੨॥",
        "english": "I sleep in total peace and comfort; I have conquered the whole world. ||2||",
        "punjabi": "pr jdoN ipAwry siqgurU ny ijMd ƒ Drvws id`qw qW (hux) swry hI suK ho gey hn, mYN sOKw itikAw hoieAw hW, (ieauN jwpdw hY ijvyN mYN) swrw jhwn ij`q ilAw hY [2[",
        "punjabiUni": "ਪਰ ਜਦੋਂ ਪਿਆਰੇ ਸਤਿਗੁਰੂ ਨੇ ਜਿੰਦ ਨੂੰ ਧਰਵਾਸ ਦਿੱਤਾ ਤਾਂ (ਹੁਣ) ਸਾਰੇ ਹੀ ਸੁਖ ਹੋ ਗਏ ਹਨ, ਮੈਂ ਸੌਖਾ ਟਿਕਿਆ ਹੋਇਆ ਹਾਂ, (ਇਉਂ ਜਾਪਦਾ ਹੈ ਜਿਵੇਂ ਮੈਂ) ਸਾਰਾ ਜਹਾਨ ਜਿੱਤ ਲਿਆ ਹੈ ।੨।",
        "hindiUni": "हभे सुख सुहेलड़ा सुता जिता जगु सबाइआ ॥२॥",
        "spanish": "reposo en Paz y conquisto el mundo entero.  ",
        "header": 0,
        "paragraph": 97
    },
    {
        "id": 23108,
        "baniID": 95,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 98
    },
    {
        "id": 23109,
        "baniID": 95,
        "gurmukhi": "vfw qyrw drbwru scw quDu qKqu ]",
        "gurmukhiUni": "ਵਡਾ ਤੇਰਾ ਦਰਬਾਰੁ ਸਚਾ ਤੁਧੁ ਤਖਤੁ ॥",
        "english": "The Darbaar of Your Court is glorious and great. Your holy throne is True.",
        "punjabi": "hy pRBU! qyrw drbwr v`fw hY, qyrw q^q sdw-iQr rihx vwlw hY,",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਤੇਰਾ ਦਰਬਾਰ ਵੱਡਾ ਹੈ, ਤੇਰਾ ਤਖ਼ਤ ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲਾ ਹੈ,",
        "hindiUni": "वडा तेरा दरबारु सचा तुधु तखतु ॥",
        "spanish": "Tu Corte es Magnífica, oh Dios, Tu Trono es Verdadero; ",
        "header": 0,
        "paragraph": 99
    },
    {
        "id": 23110,
        "baniID": 95,
        "gurmukhi": "isir swhw pwiqswhu inhclu cauru Cqu ]",
        "gurmukhiUni": "ਸਿਰਿ ਸਾਹਾ ਪਾਤਿਸਾਹੁ ਨਿਹਚਲੁ ਚਉਰੁ ਛਤੁ ॥",
        "english": "You are the Emperor over the heads of kings. Your canopy and chauree (fly-brush) are permanent and unchanging.",
        "punjabi": "qyrw cvr qy Cqr At`l hY, qUµ (dunIAw dy swry) SwhW dy isr auqy pwiqSwh hYN [",
        "punjabiUni": "ਤੇਰਾ ਚਵਰ ਤੇ ਛਤਰ ਅਟੱਲ ਹੈ, ਤੂੰ (ਦੁਨੀਆ ਦੇ ਸਾਰੇ) ਸ਼ਾਹਾਂ ਦੇ ਸਿਰ ਉਤੇ ਪਾਤਿਸ਼ਾਹ ਹੈਂ ।",
        "hindiUni": "सिरि साहा पातिसाहु निहचलु चउरु छतु ॥",
        "spanish": "eres Rey de reyes, Tu Dosel es Eterno y también el Chauri que ondea sobre Ti.",
        "header": 0,
        "paragraph": 99
    },
    {
        "id": 23111,
        "baniID": 95,
        "gurmukhi": "jo BwvY pwrbRhm soeI scu inAwau ]",
        "gurmukhiUni": "ਜੋ ਭਾਵੈ ਪਾਰਬ੍ਰਹਮ ਸੋਈ ਸਚੁ ਨਿਆਉ ॥",
        "english": "That alone is true justice, which is pleasing to the Will of the Supreme Lord God.",
        "punjabi": "(hy BweI!) auhI iensw& At`l hY jo prmwqmw ƒ cMgw l`gdw hY, ",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਉਹੀ ਇਨਸਾਫ਼ ਅਟੱਲ ਹੈ ਜੋ ਪਰਮਾਤਮਾ ਨੂੰ ਚੰਗਾ ਲੱਗਦਾ ਹੈ, ",
        "hindiUni": "जो भावै पारब्रहम सोई सचु निआउ ॥",
        "spanish": "Sí, todo lo que Te gusta es Justicia Verdadera y si así lo deseas, ",
        "header": 0,
        "paragraph": 99
    },
    {
        "id": 23112,
        "baniID": 95,
        "gurmukhi": "jy BwvY pwrbRhm inQwvy imlY Qwau ]",
        "gurmukhiUni": "ਜੇ ਭਾਵੈ ਪਾਰਬ੍ਰਹਮ ਨਿਥਾਵੇ ਮਿਲੈ ਥਾਉ ॥",
        "english": "Even the homeless receive a home, when it is pleasing to the Will of the Supreme Lord God.",
        "punjabi": "jy aus ƒ cMgw l`gy qW inAwsirAW ƒ Awsrw iml jWdw hY [",
        "punjabiUni": "ਜੇ ਉਸ ਨੂੰ ਚੰਗਾ ਲੱਗੇ ਤਾਂ ਨਿਆਸਰਿਆਂ ਨੂੰ ਆਸਰਾ ਮਿਲ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "जे भावै पारब्रहम निथावे मिलै थाउ ॥",
        "spanish": "aquél que no tiene lugar, lo obtiene.",
        "header": 0,
        "paragraph": 99
    },
    {
        "id": 23113,
        "baniID": 95,
        "gurmukhi": "jo kIn@I krqwir sweI BlI gl ]",
        "gurmukhiUni": "ਜੋ ਕੀਨੑੀ ਕਰਤਾਰਿ ਸਾਈ ਭਲੀ ਗਲ ॥",
        "english": "Whatever the Creator Lord does, is a good thing.",
        "punjabi": "(jIvW vwsqy) auhI g`l cMgI hY jo krqwr ny (Awp auhnW vwsqy) kIqI hY [",
        "punjabiUni": "(ਜੀਵਾਂ ਵਾਸਤੇ) ਉਹੀ ਗੱਲ ਚੰਗੀ ਹੈ ਜੋ ਕਰਤਾਰ ਨੇ (ਆਪ ਉਹਨਾਂ ਵਾਸਤੇ) ਕੀਤੀ ਹੈ ।",
        "hindiUni": "जो कीन्नी करतारि साई भली गल ॥",
        "spanish": "Todo lo que haces, oh Señor Creador, es Bueno e Íntegro; ",
        "header": 0,
        "paragraph": 99
    },
    {
        "id": 23114,
        "baniID": 95,
        "gurmukhi": "ijn@I pCwqw Ksmu sy drgwh ml ]",
        "gurmukhiUni": "ਜਿਨੑੀ ਪਛਾਤਾ ਖਸਮੁ ਸੇ ਦਰਗਾਹ ਮਲ ॥",
        "english": "Those who recognize their Lord and Master, are seated in the Court of the Lord.",
        "punjabi": "ijnHW bMidAW ny ^sm-pRBU nwl sWJ pw leI, auh hzUrI pihlvwn bx jWdy hn (koeI ivkwr auhnW ƒ poh nhIN skdw) [",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਬੰਦਿਆਂ ਨੇ ਖ਼ਸਮ-ਪ੍ਰਭੂ ਨਾਲ ਸਾਂਝ ਪਾ ਲਈ, ਉਹ ਹਜ਼ੂਰੀ ਪਹਿਲਵਾਨ ਬਣ ਜਾਂਦੇ ਹਨ (ਕੋਈ ਵਿਕਾਰ ਉਹਨਾਂ ਨੂੰ ਪੋਹ ਨਹੀਂ ਸਕਦਾ) ।",
        "hindiUni": "जिन्नी पछाता खसमु से दरगाह मल ॥",
        "spanish": "sí, los que Te han concebido se sientan en Tu Corte Verdadera.",
        "header": 0,
        "paragraph": 99
    },
    {
        "id": 23115,
        "baniID": 95,
        "gurmukhi": "shI qyrw Purmwnu iknY n PyrIAY ]",
        "gurmukhiUni": "ਸਹੀ ਤੇਰਾ ਫੁਰਮਾਨੁ ਕਿਨੈ ਨ ਫੇਰੀਐ ॥",
        "english": "True is Your Command; no one can challenge it.",
        "punjabi": "hy pRBU! qyrw hukm (sdw) TIk huMdw hY, iksy jIv ny (kdy) auh moiVAw nhIN [",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਤੇਰਾ ਹੁਕਮ (ਸਦਾ) ਠੀਕ ਹੁੰਦਾ ਹੈ, ਕਿਸੇ ਜੀਵ ਨੇ (ਕਦੇ) ਉਹ ਮੋੜਿਆ ਨਹੀਂ ।",
        "hindiUni": "सही तेरा फुरमानु किनै न फेरीऐ ॥",
        "spanish": " Tu Comando es Eterno y nadie puede retarlo.",
        "header": 0,
        "paragraph": 99
    },
    {
        "id": 23116,
        "baniID": 95,
        "gurmukhi": "kwrx krx krIm kudriq qyrIAY ]16]",
        "gurmukhiUni": "ਕਾਰਣ ਕਰਣ ਕਰੀਮ ਕੁਦਰਤਿ ਤੇਰੀਐ ॥੧੬॥",
        "english": "O Merciful Lord, Cause of causes, Your creative power is all-powerful. ||16||",
        "punjabi": "hy isRStI dy rcnhwr! hy jIvW auqy b^SS krn vwly! (ieh swrI) qyrI hI (rcI hoeI) kudriq hY [16[",
        "punjabiUni": "ਹੇ ਸ੍ਰਿਸ਼ਟੀ ਦੇ ਰਚਨਹਾਰ! ਹੇ ਜੀਵਾਂ ਉਤੇ ਬਖ਼ਸ਼ਸ਼ ਕਰਨ ਵਾਲੇ! (ਇਹ ਸਾਰੀ) ਤੇਰੀ ਹੀ (ਰਚੀ ਹੋਈ) ਕੁਦਰਤਿ ਹੈ ।੧੬।",
        "hindiUni": "कारण करण करीम कुदरति तेरीऐ ॥१६॥",
        "spanish": "Oh Señor, eres el Hacedor y la Causa, siempre Benévolo, todo está en Tu Poder. (16)",
        "header": 0,
        "paragraph": 99
    },
    {
        "id": 23117,
        "baniID": 95,
        "gurmukhi": "slok mÚ 5 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੫ ॥",
        "english": "Shalok, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ५ ॥",
        "spanish": "Shlok, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 100
    },
    {
        "id": 23118,
        "baniID": 95,
        "gurmukhi": "soie suxMdVI myrw qnu mnu maulw nwmu jpMdVI lwlI ]",
        "gurmukhiUni": "ਸੋਇ ਸੁਣੰਦੜੀ ਮੇਰਾ ਤਨੁ ਮਨੁ ਮਉਲਾ ਨਾਮੁ ਜਪੰਦੜੀ ਲਾਲੀ ॥",
        "english": "Hearing of You, my body and mind have blossomed forth; chanting the Naam, the Name of the Lord, I am flushed with life.",
        "punjabi": "(hy pRBU!) qyrIAW soAW sux ky myrw qn mn hirAw ho AwauNdw hY, qyrw nwm jpidAW mYƒ ^uSI dI lwlI cVH jWdI hY,",
        "punjabiUni": "(ਹੇ ਪ੍ਰਭੂ!) ਤੇਰੀਆਂ ਸੋਆਂ ਸੁਣ ਕੇ ਮੇਰਾ ਤਨ ਮਨ ਹਰਿਆ ਹੋ ਆਉਂਦਾ ਹੈ, ਤੇਰਾ ਨਾਮ ਜਪਦਿਆਂ ਮੈਨੂੰ ਖ਼ੁਸ਼ੀ ਦੀ ਲਾਲੀ ਚੜ੍ਹ ਜਾਂਦੀ ਹੈ,",
        "hindiUni": "सोइ सुणंदड़ी मेरा तनु मनु मउला नामु जपंदड़ी लाली ॥",
        "spanish": "Escuchando de Ti, oh Dios, mi cuerpo y mente florecen. Contemplando Tu Nombre, mi semblante resplandece. ",
        "header": 0,
        "paragraph": 101
    },
    {
        "id": 23119,
        "baniID": 95,
        "gurmukhi": "pMiD julµdVI myrw AMdru TMFw gur drsnu dyiK inhwlI ]1]",
        "gurmukhiUni": "ਪੰਧਿ ਜੁਲੰਦੜੀ ਮੇਰਾ ਅੰਦਰੁ ਠੰਢਾ ਗੁਰ ਦਰਸਨੁ ਦੇਖਿ ਨਿਹਾਲੀ ॥੧॥",
        "english": "Walking on the Path, I have found cool tranquility deep within; gazing upon the Blessed Vision of the Guru's Darshan, I am enraptured. ||1||",
        "punjabi": "qyry rwh auqy quridAW myrw ihrdw Tr jWdw hY qy siqgurU dw dIdwr kr ky myrw mn iKV pYNdw hY [1[",
        "punjabiUni": "ਤੇਰੇ ਰਾਹ ਉਤੇ ਤੁਰਦਿਆਂ ਮੇਰਾ ਹਿਰਦਾ ਠਰ ਜਾਂਦਾ ਹੈ ਤੇ ਸਤਿਗੁਰੂ ਦਾ ਦੀਦਾਰ ਕਰ ਕੇ ਮੇਰਾ ਮਨ ਖਿੜ ਪੈਂਦਾ ਹੈ ।੧।",
        "hindiUni": "पंधि जुलंदड़ी मेरा अंदरु ठंढा गुर दरसनु देखि निहाली ॥१॥",
        "spanish": "Caminando en Tu Sendero, mi ser interior es refrescado, sí, teniendo Tu Visión, oh Guru, soy bendecido. (1)",
        "header": 0,
        "paragraph": 101
    },
    {
        "id": 23120,
        "baniID": 95,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 102
    },
    {
        "id": 23121,
        "baniID": 95,
        "gurmukhi": "hT mMJwhU mY mwxku lDw ]",
        "gurmukhiUni": "ਹਠ ਮੰਝਾਹੂ ਮੈ ਮਾਣਕੁ ਲਧਾ ॥",
        "english": "I have found the jewel within my heart.",
        "punjabi": "mYN Awpxy ihrdy ivc iek lwl l`Bw hY, ",
        "punjabiUni": "ਮੈਂ ਆਪਣੇ ਹਿਰਦੇ ਵਿਚ ਇਕ ਲਾਲ ਲੱਭਾ ਹੈ, ",
        "hindiUni": "हठ मंझाहू मै माणकु लधा ॥",
        "spanish": "En mi corazón encontré una Joya, ",
        "header": 0,
        "paragraph": 103
    },
    {
        "id": 23122,
        "baniID": 95,
        "gurmukhi": "muil n iGDw mY kU siqguir idqw ]",
        "gurmukhiUni": "ਮੁਲਿ ਨ ਘਿਧਾ ਮੈ ਕੂ ਸਤਿਗੁਰਿ ਦਿਤਾ ॥",
        "english": "I was not charged for it; the True Guru gave it to me.",
        "punjabi": "(pr mYN iksy) mu`l qoN nhIN ilAw, (ieh lwl) mYƒ siqgurU ny id`qw hY,",
        "punjabiUni": "(ਪਰ ਮੈਂ ਕਿਸੇ) ਮੁੱਲ ਤੋਂ ਨਹੀਂ ਲਿਆ, (ਇਹ ਲਾਲ) ਮੈਨੂੰ ਸਤਿਗੁਰੂ ਨੇ ਦਿੱਤਾ ਹੈ,",
        "hindiUni": "मुलि न घिधा मै कू सतिगुरि दिता ॥",
        "spanish": "pero no la compré; fue un regalo del Guru.",
        "header": 0,
        "paragraph": 103
    },
    {
        "id": 23123,
        "baniID": 95,
        "gurmukhi": "FUMF v\\weI QIAw iQqw ]",
        "gurmukhiUni": "ਢੂੰਢ ਵਞਾਈ ਥੀਆ ਥਿਤਾ ॥",
        "english": "My search has ended, and I have become stable.",
        "punjabi": "(ies dI brkiq nwl) myrI Btkxw mu`k geI hY, mYN itk igAw hW,",
        "punjabiUni": "(ਇਸ ਦੀ ਬਰਕਤਿ ਨਾਲ) ਮੇਰੀ ਭਟਕਣਾ ਮੁੱਕ ਗਈ ਹੈ, ਮੈਂ ਟਿਕ ਗਿਆ ਹਾਂ,",
        "hindiUni": "ढूँढ वञाई थीआ थिता ॥",
        "spanish": "Ahora ya no busco más; ",
        "header": 0,
        "paragraph": 103
    },
    {
        "id": 23124,
        "baniID": 95,
        "gurmukhi": "jnmu pdwrQu nwnk ijqw ]2]",
        "gurmukhiUni": "ਜਨਮੁ ਪਦਾਰਥੁ ਨਾਨਕ ਜਿਤਾ ॥੨॥",
        "english": "O Nanak, I have conquered this priceless human life. ||2||",
        "punjabi": "hy nwnk! mYN mnu`Kw jIvn-rUp kImqI cIz (dw lwB) hwsl kr ilAw hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਮੈਂ ਮਨੁੱਖਾ ਜੀਵਨ-ਰੂਪ ਕੀਮਤੀ ਚੀਜ਼ (ਦਾ ਲਾਭ) ਹਾਸਲ ਕਰ ਲਿਆ ਹੈ ।੨।",
        "hindiUni": "जनमु पदारथु नानक जिता ॥२॥",
        "spanish": "mis andanzas han terminado y mira, he logrado el objeto de mi vida, a mi amado Dios. (2)",
        "header": 0,
        "paragraph": 103
    },
    {
        "id": 23125,
        "baniID": 95,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 104
    },
    {
        "id": 23126,
        "baniID": 95,
        "gurmukhi": "ijs kY msqik krmu hoie so syvw lwgw ]",
        "gurmukhiUni": "ਜਿਸ ਕੈ ਮਸਤਕਿ ਕਰਮੁ ਹੋਇ ਸੋ ਸੇਵਾ ਲਾਗਾ ॥",
        "english": "One who has such good karma inscribed upon his forehead, is committed to the Lord's service.",
        "punjabi": "ijs mnu`K dy m`Qy auqy pRBU dI b^SS (dw lyK) hovy auh pRBU dI syvw-BgqI ivc l`gdw hY [",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਦੇ ਮੱਥੇ ਉਤੇ ਪ੍ਰਭੂ ਦੀ ਬਖ਼ਸ਼ਸ਼ (ਦਾ ਲੇਖ) ਹੋਵੇ ਉਹ ਪ੍ਰਭੂ ਦੀ ਸੇਵਾ-ਭਗਤੀ ਵਿਚ ਲੱਗਦਾ ਹੈ ।",
        "hindiUni": "जिस कै मसतकि करमु होइ सो सेवा लागा ॥",
        "spanish": "Quien tiene tan buen Karma puesto en su frente, se compromete en el Servicio del Señor, ",
        "header": 0,
        "paragraph": 105
    },
    {
        "id": 23127,
        "baniID": 95,
        "gurmukhi": "ijsu gur imil kmlu pRgwisAw so Anidnu jwgw ]",
        "gurmukhiUni": "ਜਿਸੁ ਗੁਰ ਮਿਲਿ ਕਮਲੁ ਪ੍ਰਗਾਸਿਆ ਸੋ ਅਨਦਿਨੁ ਜਾਗਾ ॥",
        "english": "One whose heart lotus blossoms forth upon meeting the Guru, remains awake and aware, night and day.",
        "punjabi": "gurU ƒ iml ky ijs mnu`K dw ihrdw-kMvl iKV pYNdw hY, auh (ivkwrW dy h`ilAW vloN) sdw sucyq rihMdw hY [",
        "punjabiUni": "ਗੁਰੂ ਨੂੰ ਮਿਲ ਕੇ ਜਿਸ ਮਨੁੱਖ ਦਾ ਹਿਰਦਾ-ਕੰਵਲ ਖਿੜ ਪੈਂਦਾ ਹੈ, ਉਹ (ਵਿਕਾਰਾਂ ਦੇ ਹੱਲਿਆਂ ਵਲੋਂ) ਸਦਾ ਸੁਚੇਤ ਰਹਿੰਦਾ ਹੈ ।",
        "hindiUni": "जिसु गुर मिलि कमलु प्रगासिआ सो अनदिनु जागा ॥",
        "spanish": "pues a quien le florece de su corazón, encontrando al Guru, vive despierto para siempre.",
        "header": 0,
        "paragraph": 105
    },
    {
        "id": 23128,
        "baniID": 95,
        "gurmukhi": "lgw rMgu crxwribMd sBu BRmu Bau Bwgw ]",
        "gurmukhiUni": "ਲਗਾ ਰੰਗੁ ਚਰਣਾਰਬਿੰਦ ਸਭੁ ਭ੍ਰਮੁ ਭਉ ਭਾਗਾ ॥",
        "english": "All doubt and fear run away from one who is in love with the Lord's lotus feet.",
        "punjabi": "ijs mnu`K (dy mn) ivc pRBU dy sohxy crnW dw ipAwr pYdw huMdw hY, aus dI Btkxw aus dw fr Bau dUr ho jWdw hY,",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ (ਦੇ ਮਨ) ਵਿਚ ਪ੍ਰਭੂ ਦੇ ਸੋਹਣੇ ਚਰਨਾਂ ਦਾ ਪਿਆਰ ਪੈਦਾ ਹੁੰਦਾ ਹੈ, ਉਸ ਦੀ ਭਟਕਣਾ ਉਸ ਦਾ ਡਰ ਭਉ ਦੂਰ ਹੋ ਜਾਂਦਾ ਹੈ,",
        "hindiUni": "लगा रंगु चरणारबिंद सभु भ्रमु भउ भागा ॥",
        "spanish": " Miedos y dudas desaparecen de quien vive enamorado de los Pies de Loto del Señor. ",
        "header": 0,
        "paragraph": 105
    },
    {
        "id": 23129,
        "baniID": 95,
        "gurmukhi": "Awqmu ijqw gurmqI AwgMjq pwgw ]",
        "gurmukhiUni": "ਆਤਮੁ ਜਿਤਾ ਗੁਰਮਤੀ ਆਗੰਜਤ ਪਾਗਾ ॥",
        "english": "He conquers his soul, following the Guru's Teachings, and attains the Imperishable Lord.",
        "punjabi": "ikauNik gurU dI miq lY ky auh Awpxy mn ƒ ij`q lYNdw hY, qy aus ƒ AibnwsI pRBU iml pYNdw hY [",
        "punjabiUni": "ਕਿਉਂਕਿ ਗੁਰੂ ਦੀ ਮਤਿ ਲੈ ਕੇ ਉਹ ਆਪਣੇ ਮਨ ਨੂੰ ਜਿੱਤ ਲੈਂਦਾ ਹੈ, ਤੇ ਉਸ ਨੂੰ ਅਬਿਨਾਸੀ ਪ੍ਰਭੂ ਮਿਲ ਪੈਂਦਾ ਹੈ ।",
        "hindiUni": "आतमु जिता गुरमती आगंजत पागा ॥",
        "spanish": "Él conquista su Alma, siguiendo las Enseñanzas del Guru y obtiene al Señor Imperecedero, ",
        "header": 0,
        "paragraph": 105
    },
    {
        "id": 23130,
        "baniID": 95,
        "gurmukhi": "ijsih iDAwieAw pwrbRhmu so kil mih qwgw ]",
        "gurmukhiUni": "ਜਿਸਹਿ ਧਿਆਇਆ ਪਾਰਬ੍ਰਹਮੁ ਸੋ ਕਲਿ ਮਹਿ ਤਾਗਾ ॥",
        "english": "He alone keeps up in this Dark Age of Kali Yuga, who meditates on the Supreme Lord God.",
        "punjabi": "ijs hI mnu`K ny prmwqmw ƒ ismirAw hY auh sMswr ivc (ivkwrW dw) twkrw krn jogw ho jWdw hY,",
        "punjabiUni": "ਜਿਸ ਹੀ ਮਨੁੱਖ ਨੇ ਪਰਮਾਤਮਾ ਨੂੰ ਸਿਮਰਿਆ ਹੈ ਉਹ ਸੰਸਾਰ ਵਿਚ (ਵਿਕਾਰਾਂ ਦਾ) ਟਾਕਰਾ ਕਰਨ ਜੋਗਾ ਹੋ ਜਾਂਦਾ ਹੈ,",
        "hindiUni": "जिसहि धिआइआ पारब्रहमु सो कलि महि तागा ॥",
        "spanish": "así se conserva en esta Edad oscura de Kali Yug, meditando en el Supremo Dios nuestro Señor.",
        "header": 0,
        "paragraph": 105
    },
    {
        "id": 23131,
        "baniID": 95,
        "gurmukhi": "swDU sMgiq inrmlw ATsiT mjnwgw ]",
        "gurmukhiUni": "ਸਾਧੂ ਸੰਗਤਿ ਨਿਰਮਲਾ ਅਠਸਠਿ ਮਜਨਾਗਾ ॥",
        "english": "In the Saadh Sangat, the Company of the Holy, he is immaculate, as if he has bathed at the sixty-eight sacred shrines of pilgrimage.",
        "punjabi": "gurmuKW dI sMgiq ivc aus dw mn pivq® ho jWdw hY mwno, aus ny ATwhT qIrQW dw ieSnwn kr ilAw hY [",
        "punjabiUni": "ਗੁਰਮੁਖਾਂ ਦੀ ਸੰਗਤਿ ਵਿਚ ਉਸ ਦਾ ਮਨ ਪਵਿਤ੍ਰ ਹੋ ਜਾਂਦਾ ਹੈ ਮਾਨੋ, ਉਸ ਨੇ ਅਠਾਹਠ ਤੀਰਥਾਂ ਦਾ ਇਸ਼ਨਾਨ ਕਰ ਲਿਆ ਹੈ ।",
        "hindiUni": "साधू संगति निरमला अठसठि मजनागा ॥",
        "spanish": "En la Saad Sangat, la Sociedad de los Santos él es Inmaculado, como si se hubiera bañado en todos los sitios de peregrinaje,",
        "header": 0,
        "paragraph": 105
    },
    {
        "id": 23132,
        "baniID": 95,
        "gurmukhi": "ijsu pRBu imilAw Awpxw so purKu sBwgw ]",
        "gurmukhiUni": "ਜਿਸੁ ਪ੍ਰਭੁ ਮਿਲਿਆ ਆਪਣਾ ਸੋ ਪੁਰਖੁ ਸਭਾਗਾ ॥",
        "english": "He alone is a man of good fortune, who has met with God.",
        "punjabi": "BwgW vwlw hY auh mnu`K ijs ƒ ipAwrw pRBU iml ipAw [ ",
        "punjabiUni": "ਭਾਗਾਂ ਵਾਲਾ ਹੈ ਉਹ ਮਨੁੱਖ ਜਿਸ ਨੂੰ ਪਿਆਰਾ ਪ੍ਰਭੂ ਮਿਲ ਪਿਆ । ",
        "hindiUni": "जिसु प्रभु मिलिआ आपणा सो पुरखु सभागा ॥",
        "spanish": " oh, afortunado es quien encuentra a su Señor, el Dios.",
        "header": 0,
        "paragraph": 105
    },
    {
        "id": 23133,
        "baniID": 95,
        "gurmukhi": "nwnk iqsu bilhwrxY ijsu eyvf Bwgw ]17]",
        "gurmukhiUni": "ਨਾਨਕ ਤਿਸੁ ਬਲਿਹਾਰਣੈ ਜਿਸੁ ਏਵਡ ਭਾਗਾ ॥੧੭॥",
        "english": "Nanak is a sacrifice to such a one, whose destiny is so great! ||17||",
        "punjabi": "hy nwnk! (AwK—) mYN sdky hW aus auqoN ijs dy ieqny v`fy Bwg hn [17[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਆਖ—) ਮੈਂ ਸਦਕੇ ਹਾਂ ਉਸ ਉਤੋਂ ਜਿਸ ਦੇ ਇਤਨੇ ਵੱਡੇ ਭਾਗ ਹਨ ।੧੭।",
        "hindiUni": "नानक तिसु बलिहारणै जिसु एवड भागा ॥१७॥",
        "spanish": "Nanak ofrece su vida en sacrificio a quien tiene tal Fortuna. (17)",
        "header": 0,
        "paragraph": 105
    },
    {
        "id": 23134,
        "baniID": 95,
        "gurmukhi": "slok mÚ 5 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੫ ॥",
        "english": "Shalok, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ५ ॥",
        "spanish": "Shlok, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 106
    },
    {
        "id": 23135,
        "baniID": 95,
        "gurmukhi": "jW ipru AMdir qW Dn bwhir ]",
        "gurmukhiUni": "ਜਾਂ ਪਿਰੁ ਅੰਦਰਿ ਤਾਂ ਧਨ ਬਾਹਰਿ ॥",
        "english": "When the Husband Lord is within the heart, then Maya, the bride, goes outside.",
        "punjabi": "jdoN pqI-pRBU jIv-iesq®I dy ihrdy ivc pRq`K mOjUd hov",
        "punjabiUni": "ਜਦੋਂ ਪਤੀ-ਪ੍ਰਭੂ ਜੀਵ-ਇਸਤ੍ਰੀ ਦੇ ਹਿਰਦੇ ਵਿਚ ਪ੍ਰਤੱਖ ਮੌਜੂਦ ਹੋਵ",
        "hindiUni": "जाँ पिरु अंदरि ताँ धन बाहरि ॥",
        "spanish": "Cuando el Esposo, nuestro Dios, está en nosotros, entonces Maya, Su esposa, nos deja. ",
        "header": 0,
        "paragraph": 107
    },
    {
        "id": 23136,
        "baniID": 95,
        "gurmukhi": "jW ipru bwhir qW Dn mwhir ]",
        "gurmukhiUni": "ਜਾਂ ਪਿਰੁ ਬਾਹਰਿ ਤਾਂ ਧਨ ਮਾਹਰਿ ॥",
        "english": "When one's Husband Lord is outside of oneself, then Maya, the bride, is supreme.",
        "punjabi": "qW jIv-iesq®I mwiek DMiDAW JMbyilAW qoN inrlyp rihMdI hY [ ",
        "punjabiUni": "ਤਾਂ ਜੀਵ-ਇਸਤ੍ਰੀ ਮਾਇਕ ਧੰਧਿਆਂ ਝੰਬੇਲਿਆਂ ਤੋਂ ਨਿਰਲੇਪ ਰਹਿੰਦੀ ਹੈ । ",
        "hindiUni": "जाँ पिरु बाहरि ताँ धन माहरि ॥",
        "spanish": "Pero cuando sacamos a Dios, Maya recobra su poder supremo. ",
        "header": 0,
        "paragraph": 107
    },
    {
        "id": 23137,
        "baniID": 95,
        "gurmukhi": "ibnu nwvY bhu Pyru iPrwhir ]",
        "gurmukhiUni": "ਬਿਨੁ ਨਾਵੈ ਬਹੁ ਫੇਰੁ ਫਿਰਾਹਰਿ ॥",
        "english": "Without the Name, one wanders all around.",
        "punjabi": "jdoN pqI-pRBU Xwd qoN dUr ho jwey, qW jIv-iesq®I mwiek DMiDAW ivc Kicq hox l`g pYNdI hY [",
        "punjabiUni": "ਜਦੋਂ ਪਤੀ-ਪ੍ਰਭੂ ਯਾਦ ਤੋਂ ਦੂਰ ਹੋ ਜਾਏ, ਤਾਂ ਜੀਵ-ਇਸਤ੍ਰੀ ਮਾਇਕ ਧੰਧਿਆਂ ਵਿਚ ਖਚਿਤ ਹੋਣ ਲੱਗ ਪੈਂਦੀ ਹੈ ।",
        "hindiUni": "बिनु नावै बहु फेरु फिराहरि ॥",
        "spanish": "Sin el Nombre deSeñor, la mente vaga y divaga; ",
        "header": 0,
        "paragraph": 107
    },
    {
        "id": 23138,
        "baniID": 95,
        "gurmukhi": "siqguir sMig idKwieAw jwhir ]",
        "gurmukhiUni": "ਸਤਿਗੁਰਿ ਸੰਗਿ ਦਿਖਾਇਆ ਜਾਹਰਿ ॥",
        "english": "The True Guru shows us that the Lord is with us.",
        "punjabi": "pRBU dI Xwd qoN ibnw jIv AnykW BtkxW ivc Btkdw hY [",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੀ ਯਾਦ ਤੋਂ ਬਿਨਾ ਜੀਵ ਅਨੇਕਾਂ ਭਟਕਣਾਂ ਵਿਚ ਭਟਕਦਾ ਹੈ ।",
        "hindiUni": "सतिगुरि संगि दिखाइआ जाहरि ॥",
        "spanish": "sí, el Guru Verdadero nos lleva hasta la Presencia Interior del Señor. ",
        "header": 0,
        "paragraph": 107
    },
    {
        "id": 23139,
        "baniID": 95,
        "gurmukhi": "jn nwnk scy sic smwhir ]1]",
        "gurmukhiUni": "ਜਨ ਨਾਨਕ ਸਚੇ ਸਚਿ ਸਮਾਹਰਿ ॥੧॥",
        "english": "Servant Nanak merges in the Truest of the True. ||1||",
        "punjabi": "hy dws nwnk! ijs mnu`K ƒ gurU ny ihrdy ivc pRq`K pRBU ivKw id`qw, auh sdw-iQr pRBU ivc hI itikAw rihMdw hY [1[",
        "punjabiUni": "ਹੇ ਦਾਸ ਨਾਨਕ! ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਗੁਰੂ ਨੇ ਹਿਰਦੇ ਵਿਚ ਪ੍ਰਤੱਖ ਪ੍ਰਭੂ ਵਿਖਾ ਦਿੱਤਾ, ਉਹ ਸਦਾ-ਥਿਰ ਪ੍ਰਭੂ ਵਿਚ ਹੀ ਟਿਕਿਆ ਰਹਿੰਦਾ ਹੈ ।੧।",
        "hindiUni": "जन नानक सचे सचि समाहरि ॥१॥",
        "spanish": "Dice Nanak, ahí conoce al Ser Verdadero y se funde en el Dios Verdadero.(1)",
        "header": 0,
        "paragraph": 107
    },
    {
        "id": 23140,
        "baniID": 95,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 108
    },
    {
        "id": 23141,
        "baniID": 95,
        "gurmukhi": "Awhr siB krdw iPrY Awhru ieku n hoie ]",
        "gurmukhiUni": "ਆਹਰ ਸਭਿ ਕਰਦਾ ਫਿਰੈ ਆਹਰੁ ਇਕੁ ਨ ਹੋਇ ॥",
        "english": "Making all sorts of efforts, they wander around; but they do not make even one effort.",
        "punjabi": "hy nwnk! mnu`K hor swry au~dm krdw iPrdw hY, pr iek pRBU ƒ ismrn dw au~dm nhIN krdw [",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਮਨੁੱਖ ਹੋਰ ਸਾਰੇ ਉੱਦਮ ਕਰਦਾ ਫਿਰਦਾ ਹੈ, ਪਰ ਇਕ ਪ੍ਰਭੂ ਨੂੰ ਸਿਮਰਨ ਦਾ ਉੱਦਮ ਨਹੀਂ ਕਰਦਾ ।",
        "hindiUni": "आहर सभि करदा फिरै आहरु इकु न होइ ॥",
        "spanish": "Uno hace todo excepto dedicarse a Dios.",
        "header": 0,
        "paragraph": 109
    },
    {
        "id": 23142,
        "baniID": 95,
        "gurmukhi": "nwnk ijqu Awhir jgu auDrY ivrlw bUJY koie ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਜਿਤੁ ਆਹਰਿ ਜਗੁ ਉਧਰੈ ਵਿਰਲਾ ਬੂਝੈ ਕੋਇ ॥੨॥",
        "english": "O Nanak, how rare are those who understand the effort which saves the world. ||2||",
        "punjabi": "ijs au~dm dI rwhIN jgq ivkwrW qoN bc skdw hY (aus au~dm ƒ) koeI ivrlw mnu`K smJdw hY [",
        "punjabiUni": "ਜਿਸ ਉੱਦਮ ਦੀ ਰਾਹੀਂ ਜਗਤ ਵਿਕਾਰਾਂ ਤੋਂ ਬਚ ਸਕਦਾ ਹੈ (ਉਸ ਉੱਦਮ ਨੂੰ) ਕੋਈ ਵਿਰਲਾ ਮਨੁੱਖ ਸਮਝਦਾ ਹੈ ।",
        "hindiUni": "नानक जितु आहरि जगु उधरै विरला बूझै कोइ ॥२॥",
        "spanish": "Dice Nanak, extraordinario es aquél que concibe a Aquello que nos emancipa.(2)",
        "header": 0,
        "paragraph": 109
    },
    {
        "id": 23143,
        "baniID": 95,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 110
    },
    {
        "id": 23144,
        "baniID": 95,
        "gurmukhi": "vfI hU vfw Apwru qyrw mrqbw ]",
        "gurmukhiUni": "ਵਡੀ ਹੂ ਵਡਾ ਅਪਾਰੁ ਤੇਰਾ ਮਰਤਬਾ ॥",
        "english": "The greatest of the great, infinite is Your dignity.",
        "punjabi": "hy pRBU! qyrw byAMq hI v`fw ruqbw hY, ",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਤੇਰਾ ਬੇਅੰਤ ਹੀ ਵੱਡਾ ਰੁਤਬਾ ਹੈ, ",
        "hindiUni": "वडी हू वडा अपारु तेरा मरतबा ॥",
        "spanish": "Lo más Alto de lo alto es Tu Santuario, oh Dios, Preciosas son Tus Maravillas; ",
        "header": 0,
        "paragraph": 111
    },
    {
        "id": 23145,
        "baniID": 95,
        "gurmukhi": "rMg prMg Anyk n jwpin@ krqbw ]",
        "gurmukhiUni": "ਰੰਗ ਪਰੰਗ ਅਨੇਕ ਨ ਜਾਪਨਿੑ ਕਰਤਬਾ ॥",
        "english": "Your colors and hues are so numerous; no one can know Your actions.",
        "punjabi": "(sMswr ivc) qyry AnykW hI iksmW dy kOqk ho rhy hn jo smJy nhIN jw skdy [",
        "punjabiUni": "(ਸੰਸਾਰ ਵਿਚ) ਤੇਰੇ ਅਨੇਕਾਂ ਹੀ ਕਿਸਮਾਂ ਦੇ ਕੌਤਕ ਹੋ ਰਹੇ ਹਨ ਜੋ ਸਮਝੇ ਨਹੀਂ ਜਾ ਸਕਦੇ ।",
        "hindiUni": "रंग परंग अनेक न जापनि्ि करतबा ॥",
        "spanish": "nadie puede percatarse de Tu Misterio, ",
        "header": 0,
        "paragraph": 111
    },
    {
        "id": 23146,
        "baniID": 95,
        "gurmukhi": "jIAw AMdir jIau sBu ikCu jwxlw ]",
        "gurmukhiUni": "ਜੀਆ ਅੰਦਰਿ ਜੀਉ ਸਭੁ ਕਿਛੁ ਜਾਣਲਾ ॥",
        "english": "You are the Soul within all souls; You alone know everything.",
        "punjabi": "sB jIvW dy AMdr qUµ hI ijMd-rUp hYN, qUµ (jIvW dI) hryk g`l jwxdw hYN [",
        "punjabiUni": "ਸਭ ਜੀਵਾਂ ਦੇ ਅੰਦਰ ਤੂੰ ਹੀ ਜਿੰਦ-ਰੂਪ ਹੈਂ, ਤੂੰ (ਜੀਵਾਂ ਦੀ) ਹਰੇਕ ਗੱਲ ਜਾਣਦਾ ਹੈਂ ।",
        "hindiUni": "जीआ अंदरि जीउ सभु किछु जाणला ॥",
        "spanish": "Tu Luz sostiene la vida, oh Íntimo Conocedor del ser.",
        "header": 0,
        "paragraph": 111
    },
    {
        "id": 23147,
        "baniID": 95,
        "gurmukhi": "sBu ikCu qyrY vis qyrw Gru Blw ]",
        "gurmukhiUni": "ਸਭੁ ਕਿਛੁ ਤੇਰੈ ਵਸਿ ਤੇਰਾ ਘਰੁ ਭਲਾ ॥",
        "english": "Everything is under Your control; Your home is beautiful.",
        "punjabi": "sohxw hY qyrw itkwxw, swrI isRStI qyry hI v`s ivc hY [",
        "punjabiUni": "ਸੋਹਣਾ ਹੈ ਤੇਰਾ ਟਿਕਾਣਾ, ਸਾਰੀ ਸ੍ਰਿਸ਼ਟੀ ਤੇਰੇ ਹੀ ਵੱਸ ਵਿਚ ਹੈ ।",
        "hindiUni": "सभु किछु तेरै वसि तेरा घरु भला ॥",
        "spanish": "Todo está bajo Tu Influencia; Bendito, Bendito sea Tu Hogar.",
        "header": 0,
        "paragraph": 111
    },
    {
        "id": 23148,
        "baniID": 95,
        "gurmukhi": "qyrY Gir Awnµdu vDweI quDu Gir ]",
        "gurmukhiUni": "ਤੇਰੈ ਘਰਿ ਆਨੰਦੁ ਵਧਾਈ ਤੁਧੁ ਘਰਿ ॥",
        "english": "Your home is filled with bliss, which resonates and resounds throughout Your home.",
        "punjabi": "(ieqnI isRStI dw mwlk huMidAW BI) qyry ihrdy ivc sdw AwnMd qy ^uSIAW hn, ",
        "punjabiUni": "(ਇਤਨੀ ਸ੍ਰਿਸ਼ਟੀ ਦਾ ਮਾਲਕ ਹੁੰਦਿਆਂ ਭੀ) ਤੇਰੇ ਹਿਰਦੇ ਵਿਚ ਸਦਾ ਆਨੰਦ ਤੇ ਖ਼ੁਸ਼ੀਆਂ ਹਨ, ",
        "hindiUni": "तेरै घरि आनंदु वधाई तुधु घरि ॥",
        "spanish": "En Tu Hogar hay Éxtasis; ahí la Melodía Nupcial resuena siempre.",
        "header": 0,
        "paragraph": 111
    },
    {
        "id": 23149,
        "baniID": 95,
        "gurmukhi": "mwxu mhqw qyju Awpxw Awip jir ]",
        "gurmukhiUni": "ਮਾਣੁ ਮਹਤਾ ਤੇਜੁ ਆਪਣਾ ਆਪਿ ਜਰਿ ॥",
        "english": "Your honor, majesty and glory are Yours alone.",
        "punjabi": "qUµ Awpxy ieqny v`fy mwx vifAweI qy prqwp ƒ Awp hI jrdw hYN [",
        "punjabiUni": "ਤੂੰ ਆਪਣੇ ਇਤਨੇ ਵੱਡੇ ਮਾਣ ਵਡਿਆਈ ਤੇ ਪਰਤਾਪ ਨੂੰ ਆਪ ਹੀ ਜਰਦਾ ਹੈਂ ।",
        "hindiUni": "माणु महता तेजु आपणा आपि जरि ॥",
        "spanish": "Sólo Tú contienes a Tu Ser de forma Majestuosa y Gloriosa.",
        "header": 0,
        "paragraph": 111
    },
    {
        "id": 23150,
        "baniID": 95,
        "gurmukhi": "srb klw BrpUru idsY jq kqw ]",
        "gurmukhiUni": "ਸਰਬ ਕਲਾ ਭਰਪੂਰੁ ਦਿਸੈ ਜਤ ਕਤਾ ॥",
        "english": "You are overflowing with all powers; wherever we look, there You are.",
        "punjabi": "(hy BweI!) swrIAW qwkqW dw mwlk-pRBU hr QW id`s irhw hY [",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਸਾਰੀਆਂ ਤਾਕਤਾਂ ਦਾ ਮਾਲਕ-ਪ੍ਰਭੂ ਹਰ ਥਾਂ ਦਿੱਸ ਰਿਹਾ ਹੈ ।",
        "hindiUni": "सरब कला भरपूरु दिसै जत कता ॥",
        "spanish": "Eres Todopoderoso; estás aquí y también allá.",
        "header": 0,
        "paragraph": 111
    },
    {
        "id": 23151,
        "baniID": 95,
        "gurmukhi": "nwnk dwsin dwsu quDu AwgY ibnvqw ]18]",
        "gurmukhiUni": "ਨਾਨਕ ਦਾਸਨਿ ਦਾਸੁ ਤੁਧੁ ਆਗੈ ਬਿਨਵਤਾ ॥੧੮॥",
        "english": "Nanak, the slave of Your slaves, prays to You alone. ||18||",
        "punjabi": "hy pRBU! nwnk qyry dwsW dw dws qyry A`gy (hI) Ardws-bynqI krdw hY [18[",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਨਾਨਕ ਤੇਰੇ ਦਾਸਾਂ ਦਾ ਦਾਸ ਤੇਰੇ ਅੱਗੇ (ਹੀ) ਅਰਦਾਸ-ਬੇਨਤੀ ਕਰਦਾ ਹੈ ।੧੮।",
        "hindiUni": "नानक दासनि दासु तुधु आगै बिनवता ॥१८॥",
        "spanish": "Nanak es el Esclavo de Tus Esclavos, oh Dios, y sólo a Ti elevo mi oración. (18)",
        "header": 0,
        "paragraph": 111
    },
    {
        "id": 23152,
        "baniID": 95,
        "gurmukhi": "slok mÚ 5 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੫ ॥",
        "english": "Shalok, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino",
        "header": 2,
        "paragraph": 112
    },
    {
        "id": 23153,
        "baniID": 95,
        "gurmukhi": "CqVy bwjwr sohin ivic vpwrIey ]",
        "gurmukhiUni": "ਛਤੜੇ ਬਾਜਾਰ ਸੋਹਨਿ ਵਿਚਿ ਵਪਾਰੀਏ ॥",
        "english": "Your streets are covered with canopies; under them, the traders look beautiful.",
        "punjabi": "(ies aupr id`sdy AwkwS-C`q dy hyT) C`qy hoey (byAMq jg-mMfl, mwno) bwzwr hn, iehnW ivc (pRBU-nwm dw vpwr krn vwly jIv-) vpwrI hI sohxy l`gdy hn [",
        "punjabiUni": "(ਇਸ ਉਪਰ ਦਿੱਸਦੇ ਆਕਾਸ਼-ਛੱਤ ਦੇ ਹੇਠ) ਛੱਤੇ ਹੋਏ (ਬੇਅੰਤ ਜਗ-ਮੰਡਲ, ਮਾਨੋ) ਬਾਜ਼ਾਰ ਹਨ, ਇਹਨਾਂ ਵਿਚ (ਪ੍ਰਭੂ-ਨਾਮ ਦਾ ਵਪਾਰ ਕਰਨ ਵਾਲੇ ਜੀਵ-) ਵਪਾਰੀ ਹੀ ਸੋਹਣੇ ਲੱਗਦੇ ਹਨ ।",
        "hindiUni": "छतड़े बाजार सोहनि विचि वपारीए ॥",
        "spanish": "En el Dosel Infinito del Universo, oh Dios, bienaventurados son los comerciantes, ",
        "header": 0,
        "paragraph": 113
    },
    {
        "id": 23154,
        "baniID": 95,
        "gurmukhi": "vKru ihku Apwru nwnk Kty so DxI ]1]",
        "gurmukhiUni": "ਵਖਰੁ ਹਿਕੁ ਅਪਾਰੁ ਨਾਨਕ ਖਟੇ ਸੋ ਧਣੀ ॥੧॥",
        "english": "O Nanak, he alone is truly a banker, who buys the infinite commodity. ||1||",
        "punjabi": "hy nwnk! (ies jgq-mMfI ivc) auh mnu`K Dnvwn hY jo iek AKu`t (hir-nwm) sOdw hI K`tdw hY [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਇਸ ਜਗਤ-ਮੰਡੀ ਵਿਚ) ਉਹ ਮਨੁੱਖ ਧਨਵਾਨ ਹੈ ਜੋ ਇਕ ਅਖੁੱਟ (ਹਰਿ-ਨਾਮ) ਸੌਦਾ ਹੀ ਖੱਟਦਾ ਹੈ ।੧।",
        "hindiUni": "वखरु हिकु अपारु नानक खटे सो धणी ॥१॥",
        "spanish": "lo que se vende es el Infinito y quien lo compra es bendecido. (1)",
        "header": 0,
        "paragraph": 113
    },
    {
        "id": 23155,
        "baniID": 95,
        "gurmukhi": "mhlw 5 ]",
        "gurmukhiUni": "ਮਹਲਾ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "महला ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 114
    },
    {
        "id": 23156,
        "baniID": 95,
        "gurmukhi": "kbIrw hmrw ko nhI hm iks hU ky nwih ]",
        "gurmukhiUni": "ਕਬੀਰਾ ਹਮਰਾ ਕੋ ਨਹੀ ਹਮ ਕਿਸ ਹੂ ਕੇ ਨਾਹਿ ॥",
        "english": "Kabeer, no one is mine, and I belong to no one.",
        "punjabi": "hy kbIr! ijs prmwqmw ny ieh rcnw rcI hY, AsI qW ausy dI Xwd ivc itky rihMdy hW, ",
        "punjabiUni": "ਹੇ ਕਬੀਰ! ਜਿਸ ਪਰਮਾਤਮਾ ਨੇ ਇਹ ਰਚਨਾ ਰਚੀ ਹੈ, ਅਸੀ ਤਾਂ ਉਸੇ ਦੀ ਯਾਦ ਵਿਚ ਟਿਕੇ ਰਹਿੰਦੇ ਹਾਂ, ",
        "hindiUni": "कबीरा हमरा को नही हम किस हू के नाहि ॥",
        "spanish": "Oh Kabir, nadie me pertenece, ni yo a nadie, ",
        "header": 0,
        "paragraph": 115
    },
    {
        "id": 23157,
        "baniID": 95,
        "gurmukhi": "ijin iehu rcnu rcwieAw iqs hI mwih smwih ]2]",
        "gurmukhiUni": "ਜਿਨਿ ਇਹੁ ਰਚਨੁ ਰਚਾਇਆ ਤਿਸ ਹੀ ਮਾਹਿ ਸਮਾਹਿ ॥੨॥",
        "english": "I am absorbed in the One, who created this creation. ||2||",
        "punjabi": "ikauNik nwh koeI swfw hI sdw dw swQI hY, Aqy nwh hI AsI iksy dy sdw leI swQI bx skdy hW (byVI dy pUr dw mylw hY) [2[",
        "punjabiUni": "ਕਿਉਂਕਿ ਨਾਹ ਕੋਈ ਸਾਡਾ ਹੀ ਸਦਾ ਦਾ ਸਾਥੀ ਹੈ, ਅਤੇ ਨਾਹ ਹੀ ਅਸੀ ਕਿਸੇ ਦੇ ਸਦਾ ਲਈ ਸਾਥੀ ਬਣ ਸਕਦੇ ਹਾਂ (ਬੇੜੀ ਦੇ ਪੂਰ ਦਾ ਮੇਲਾ ਹੈ) ।੨।",
        "hindiUni": "जिनि इहु रचनु रचाइआ तिस ही माहि समाहि ॥२॥",
        "spanish": "y así me inmerjo en el Uno, Quien creó todo lo que es. (2)",
        "header": 0,
        "paragraph": 115
    },
    {
        "id": 23158,
        "baniID": 95,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 116
    },
    {
        "id": 23159,
        "baniID": 95,
        "gurmukhi": "sPilau ibrKu suhwvVw hir sPl AMimRqw ]",
        "gurmukhiUni": "ਸਫਲਿਉ ਬਿਰਖੁ ਸੁਹਾਵੜਾ ਹਰਿ ਸਫਲ ਅੰਮ੍ਰਿਤਾ ॥",
        "english": "The Lord is the most beautiful fruit tree, bearing fruits of Ambrosial Nectar.",
        "punjabi": "myrw mn aus pRBU ƒ imlx leI qWGdw hY (pr pqw nhIN l`gdw ik) ikvyN imilAw jwey ikauNik nwh aus dw koeI rMg hY nwh inSwn, ",
        "punjabiUni": "ਮੇਰਾ ਮਨ ਉਸ ਪ੍ਰਭੂ ਨੂੰ ਮਿਲਣ ਲਈ ਤਾਂਘਦਾ ਹੈ (ਪਰ ਪਤਾ ਨਹੀਂ ਲੱਗਦਾ ਕਿ) ਕਿਵੇਂ ਮਿਲਿਆ ਜਾਏ ਕਿਉਂਕਿ ਨਾਹ ਉਸ ਦਾ ਕੋਈ ਰੰਗ ਹੈ ਨਾਹ ਨਿਸ਼ਾਨ, ",
        "hindiUni": "सफलिउ बिरखु सुहावड़ा हरि सफल अंमृता ॥",
        "spanish": "El Árbol Bendito, oh Dios, está floreciendo; Tu Fruto es el Néctar.",
        "header": 0,
        "paragraph": 117
    },
    {
        "id": 23160,
        "baniID": 95,
        "gurmukhi": "mnu locY aun@ imlx kau ikau vM\\Y iGqw ]",
        "gurmukhiUni": "ਮਨੁ ਲੋਚੈ ਉਨੑ ਮਿਲਣ ਕਉ ਕਿਉ ਵੰਞੈ ਘਿਤਾ ॥",
        "english": "My mind longs to meet Him; how can I ever find Him?",
        "punjabi": "aus qk phuMicAw nhIN jw skdw, aus ƒ ij`iqAw nhIN jw skdw [",
        "punjabiUni": "ਉਸ ਤਕ ਪਹੁੰਚਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ, ਉਸ ਨੂੰ ਜਿੱਤਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ ।",
        "hindiUni": "मनु लोचै उन्न मिलण कउ किउ वंञै घिता ॥",
        "spanish": "La mente añora tomarlo, pero ¿cómo puede uno lograrlo?",
        "header": 0,
        "paragraph": 117
    },
    {
        "id": 23161,
        "baniID": 95,
        "gurmukhi": "vrnw ichnw bwhrw Ehu Agmu Aijqw ]",
        "gurmukhiUni": "ਵਰਨਾ ਚਿਹਨਾ ਬਾਹਰਾ ਓਹੁ ਅਗਮੁ ਅਜਿਤਾ ॥",
        "english": "He has no color or form; He is inaccessible and unconquerable.",
        "punjabi": "jyhVw s`jx (mYƒ) ieh Byq smJw dyvy,",
        "punjabiUni": "ਜੇਹੜਾ ਸੱਜਣ (ਮੈਨੂੰ) ਇਹ ਭੇਤ ਸਮਝਾ ਦੇਵੇ,",
        "hindiUni": "वरना चिहना बाहरा ओहु अगमु अजिता ॥",
        "spanish": "Nuestro Dios no tiene ni color ni signo; es Insondable e Invencible.",
        "header": 0,
        "paragraph": 117
    },
    {
        "id": 23162,
        "baniID": 95,
        "gurmukhi": "Ehu ipAwrw jIA kw jo Kol@Y iBqw ]",
        "gurmukhiUni": "ਓਹੁ ਪਿਆਰਾ ਜੀਅ ਕਾ ਜੋ ਖੋਲੑੈ ਭਿਤਾ ॥",
        "english": "I love Him with all my soul; He opens the door for me.",
        "punjabi": "auh myrI ijMd-jwn ƒ ipAwrw l`gygw [",
        "punjabiUni": "ਉਹ ਮੇਰੀ ਜਿੰਦ-ਜਾਨ ਨੂੰ ਪਿਆਰਾ ਲੱਗੇਗਾ ।",
        "hindiUni": "ओहु पिआरा जीअ का जो खोल्लै भिता ॥",
        "spanish": "Amaría con toda mi Alma a aquél que me abra Su Puerta.",
        "header": 0,
        "paragraph": 117
    },
    {
        "id": 23163,
        "baniID": 95,
        "gurmukhi": "syvw krI quswVIAw mY dishu imqw ]",
        "gurmukhiUni": "ਸੇਵਾ ਕਰੀ ਤੁਸਾੜੀਆ ਮੈ ਦਸਿਹੁ ਮਿਤਾ ॥",
        "english": "I shall serve you forever, if you tell me of my Friend.",
        "punjabi": "hy im`qr! mYƒ (ieh Byq) d`so, mYN quhwfI syvw krWgw,",
        "punjabiUni": "ਹੇ ਮਿੱਤਰ! ਮੈਨੂੰ (ਇਹ ਭੇਤ) ਦੱਸੋ, ਮੈਂ ਤੁਹਾਡੀ ਸੇਵਾ ਕਰਾਂਗਾ,",
        "hindiUni": "सेवा करी तुसाड़ीआ मै दसिहु मिता ॥",
        "spanish": "Oh amigos, les serviría para siempre si me mostraran el Sendero hacia Dios.",
        "header": 0,
        "paragraph": 117
    },
    {
        "id": 23164,
        "baniID": 95,
        "gurmukhi": "kurbwxI vM\\w vwrxY bly bil ikqw ]",
        "gurmukhiUni": "ਕੁਰਬਾਣੀ ਵੰਞਾ ਵਾਰਣੈ ਬਲੇ ਬਲਿ ਕਿਤਾ ॥",
        "english": "I am a sacrifice, a dedicated, devoted sacrifice to Him.",
        "punjabi": "mYN quhwQoN sdky kurbwn vwrny jwvWgw [",
        "punjabiUni": "ਮੈਂ ਤੁਹਾਥੋਂ ਸਦਕੇ ਕੁਰਬਾਨ ਵਾਰਨੇ ਜਾਵਾਂਗਾ ।",
        "hindiUni": "कुरबाणी वंञा वारणै बले बलि किता ॥",
        "spanish": "Ofrecería mi ser en sacrificio un millón de veces y muchas más.",
        "header": 0,
        "paragraph": 117
    },
    {
        "id": 23165,
        "baniID": 95,
        "gurmukhi": "dsin sMq ipAwirAw suxhu lwie icqw ]",
        "gurmukhiUni": "ਦਸਨਿ ਸੰਤ ਪਿਆਰਿਆ ਸੁਣਹੁ ਲਾਇ ਚਿਤਾ ॥",
        "english": "The Beloved Saints tell us, to listen with our consciousness.",
        "punjabi": "ipAwry sMq (gurmuiK auh Byq) d`sdy hn (qy AwKdy hn ik) iDAwn nwl sux—",
        "punjabiUni": "ਪਿਆਰੇ ਸੰਤ (ਗੁਰਮੁਖਿ ਉਹ ਭੇਤ) ਦੱਸਦੇ ਹਨ (ਤੇ ਆਖਦੇ ਹਨ ਕਿ) ਧਿਆਨ ਨਾਲ ਸੁਣ—",
        "hindiUni": "दसनि संत पिआरिआ सुणहु लाइ चिता ॥",
        "spanish": "Los Santos enamorados rezan, oh hombre, préstale oídos a tu corazón, ",
        "header": 0,
        "paragraph": 117
    },
    {
        "id": 23166,
        "baniID": 95,
        "gurmukhi": "ijsu iliKAw nwnk dws iqsu nwau AMimRqu siqguir idqw ]19]",
        "gurmukhiUni": "ਜਿਸੁ ਲਿਖਿਆ ਨਾਨਕ ਦਾਸ ਤਿਸੁ ਨਾਉ ਅੰਮ੍ਰਿਤੁ ਸਤਿਗੁਰਿ ਦਿਤਾ ॥੧੯॥",
        "english": "One who has such pre-ordained destiny, O slave Nanak, is blessed with the Ambrosial Name by the True Guru. ||19||",
        "punjabi": "hy dws nwnk! ijs dy m`Qy auqy lyK iliKAw (au~GVdw) hY aus ƒ siqgurU ny pRBU dw Awqmk jIvn dyx vwlw nwm b^iSAw hY [19[",
        "punjabiUni": "ਹੇ ਦਾਸ ਨਾਨਕ! ਜਿਸ ਦੇ ਮੱਥੇ ਉਤੇ ਲੇਖ ਲਿਖਿਆ (ਉੱਘੜਦਾ) ਹੈ ਉਸ ਨੂੰ ਸਤਿਗੁਰੂ ਨੇ ਪ੍ਰਭੂ ਦਾ ਆਤਮਕ ਜੀਵਨ ਦੇਣ ਵਾਲਾ ਨਾਮ ਬਖ਼ਸ਼ਿਆ ਹੈ ।੧੯।",
        "hindiUni": "जिसु लिखिआ नानक दास तिसु नाउ अंमृतु सतिगुरि दिता ॥१९॥",
        "spanish": "pues aquél que lo tiene inscrito en su Destino, es bendecido por el Guru con el Néctar del Nombre.  (19)",
        "header": 0,
        "paragraph": 117
    },
    {
        "id": 23167,
        "baniID": 95,
        "gurmukhi": "slok mhlw 5 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਹਲਾ ੫ ॥",
        "english": "Shalok, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक महला ५ ॥",
        "spanish": "Shlok, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 118
    },
    {
        "id": 23168,
        "baniID": 95,
        "gurmukhi": "kbIr DrqI swD kI qskr bYsih gwih ]",
        "gurmukhiUni": "ਕਬੀਰ ਧਰਤੀ ਸਾਧ ਕੀ ਤਸਕਰ ਬੈਸਹਿ ਗਾਹਿ ॥",
        "english": "Kabeer, the earth belongs to the Holy, but the thieves have come and now sit among them.",
        "punjabi": "hy kbIr! jy ivkwrI mnu`K (cMgy BwgW nwl) hor Jwk C`f ky siqgurU dI sMgiq ivc Aw bYTx, qW ivkwrIAW dw Asr aus sMgiq auqy nhIN pYNdw [",
        "punjabiUni": "ਹੇ ਕਬੀਰ! ਜੇ ਵਿਕਾਰੀ ਮਨੁੱਖ (ਚੰਗੇ ਭਾਗਾਂ ਨਾਲ) ਹੋਰ ਝਾਕ ਛੱਡ ਕੇ ਸਤਿਗੁਰੂ ਦੀ ਸੰਗਤਿ ਵਿਚ ਆ ਬੈਠਣ, ਤਾਂ ਵਿਕਾਰੀਆਂ ਦਾ ਅਸਰ ਉਸ ਸੰਗਤਿ ਉਤੇ ਨਹੀਂ ਪੈਂਦਾ ।",
        "hindiUni": "कबीर धरती साध की तसकर बैसहि गाहि ॥",
        "spanish": "Oh Kabir, la tierra le pertenece al Santo, pero los ladrones la han tomado.",
        "header": 0,
        "paragraph": 119
    },
    {
        "id": 23169,
        "baniID": 95,
        "gurmukhi": "DrqI Bwir n ibAwpeI aun kau lwhU lwih ]1]",
        "gurmukhiUni": "ਧਰਤੀ ਭਾਰਿ ਨ ਬਿਆਪਈ ਉਨ ਕਉ ਲਾਹੂ ਲਾਹਿ ॥੧॥",
        "english": "The earth does not feel their weight; even they profit. ||1||",
        "punjabi": "hW, ivkwrI bMidAW ƒ zrUr lwB A`pVdw hY, auh ivkwrI bMdy zrUr lwB auTWdy hn [1[",
        "punjabiUni": "ਹਾਂ, ਵਿਕਾਰੀ ਬੰਦਿਆਂ ਨੂੰ ਜ਼ਰੂਰ ਲਾਭ ਅੱਪੜਦਾ ਹੈ, ਉਹ ਵਿਕਾਰੀ ਬੰਦੇ ਜ਼ਰੂਰ ਲਾਭ ਉਠਾਂਦੇ ਹਨ ।੧।",
        "hindiUni": "धरती भारि न बिआपई उन कउ लाहू लाहि ॥१॥",
        "spanish": "Pero mira, la tierra no siente ese peso, y les da su fruto. (1)",
        "header": 0,
        "paragraph": 119
    },
    {
        "id": 23170,
        "baniID": 95,
        "gurmukhi": "mhlw 5 ]",
        "gurmukhiUni": "ਮਹਲਾ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "महला ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 120
    },
    {
        "id": 23171,
        "baniID": 95,
        "gurmukhi": "kbIr cwvl kwrxy quK kau muhlI lwie ]",
        "gurmukhiUni": "ਕਬੀਰ ਚਾਵਲ ਕਾਰਣੇ ਤੁਖ ਕਉ ਮੁਹਲੀ ਲਾਇ ॥",
        "english": "Kabeer, for the sake of the rice, the husks are beaten and threshed.",
        "punjabi": "hy kbIr! (qohW nwloN) cOl (v`Kry krn) dI ^wqr (CVn vyly) qohW ƒ mohlI (dI s`t) v`jdI hY [ ",
        "punjabiUni": "ਹੇ ਕਬੀਰ! (ਤੋਹਾਂ ਨਾਲੋਂ) ਚੌਲ (ਵੱਖਰੇ ਕਰਨ) ਦੀ ਖ਼ਾਤਰ (ਛੜਨ ਵੇਲੇ) ਤੋਹਾਂ ਨੂੰ ਮੋਹਲੀ (ਦੀ ਸੱਟ) ਵੱਜਦੀ ਹੈ । ",
        "hindiUni": "कबीर चावल कारणे तुख कउ मुहली लाइ ॥",
        "spanish": "Oh, dice Kabir, el arroz vive con la cascarilla y por eso se le pone a descascarar, ",
        "header": 0,
        "paragraph": 121
    },
    {
        "id": 23172,
        "baniID": 95,
        "gurmukhi": "sMig kusMgI bYsqy qb pUCy Drm rwie ]2]",
        "gurmukhiUni": "ਸੰਗਿ ਕੁਸੰਗੀ ਬੈਸਤੇ ਤਬ ਪੂਛੇ ਧਰਮ ਰਾਇ ॥੨॥",
        "english": "When one sits in the company of evil people, then he will be called to account by the Righteous Judge of Dharma. ||2||",
        "punjabi": "iesy qrHW jo mnu`K ivkwrIAW dI suhbiq ivc bYTdw hY (auh BI ivkwrW dI s`t KWdw hY, ivkwr krn l`g pYNdw hY) aus qoN Drmrwj lyKw mMgdw hY [2[",
        "punjabiUni": "ਇਸੇ ਤਰ੍ਹਾਂ ਜੋ ਮਨੁੱਖ ਵਿਕਾਰੀਆਂ ਦੀ ਸੁਹਬਤਿ ਵਿਚ ਬੈਠਦਾ ਹੈ (ਉਹ ਭੀ ਵਿਕਾਰਾਂ ਦੀ ਸੱਟ ਖਾਂਦਾ ਹੈ, ਵਿਕਾਰ ਕਰਨ ਲੱਗ ਪੈਂਦਾ ਹੈ) ਉਸ ਤੋਂ ਧਰਮਰਾਜ ਲੇਖਾ ਮੰਗਦਾ ਹੈ ।੨।",
        "hindiUni": "संगि कुसंगी बैसते तब पूछे धरम राइ ॥२॥",
        "spanish": "de igual suerte, quien sea que conserve la sociedad de lo malvado, con ese ser, el Señor de la Ley ajustará cuentas. (2)",
        "header": 0,
        "paragraph": 121
    },
    {
        "id": 23173,
        "baniID": 95,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 122
    },
    {
        "id": 23174,
        "baniID": 95,
        "gurmukhi": "Awpy hI vf prvwru Awip iekwqIAw ]",
        "gurmukhiUni": "ਆਪੇ ਹੀ ਵਡ ਪਰਵਾਰੁ ਆਪਿ ਇਕਾਤੀਆ ॥",
        "english": "He Himself has the greatest family; He Himself is all alone.",
        "punjabi": "hy pRBU! qUµ Awp hI (jgq-rUp) v`fy prvwr vwlw hYN, qy (ies qoN inrlyp) iek`lw rihx vwlw BI hYN [",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਤੂੰ ਆਪ ਹੀ (ਜਗਤ-ਰੂਪ) ਵੱਡੇ ਪਰਵਾਰ ਵਾਲਾ ਹੈਂ, ਤੇ (ਇਸ ਤੋਂ ਨਿਰਲੇਪ) ਇਕੱਲਾ ਰਹਿਣ ਵਾਲਾ ਭੀ ਹੈਂ ।",
        "hindiUni": "आपे ही वड परवारु आपि इकातीआ ॥",
        "spanish": "El Señor es de familia grande y también es sólo Uno; ",
        "header": 0,
        "paragraph": 123
    },
    {
        "id": 23175,
        "baniID": 95,
        "gurmukhi": "AwpxI kImiq Awip Awpy hI jwqIAw ]",
        "gurmukhiUni": "ਆਪਣੀ ਕੀਮਤਿ ਆਪਿ ਆਪੇ ਹੀ ਜਾਤੀਆ ॥",
        "english": "He alone knows His own worth.",
        "punjabi": "AwpxI bzurgI dI kdr bxwx vwlw BI qUµ Awp hI hYN, qy kdr jwxn vwlw BI qUµ Awp hI hYN [",
        "punjabiUni": "ਆਪਣੀ ਬਜ਼ੁਰਗੀ ਦੀ ਕਦਰ ਬਣਾਣ ਵਾਲਾ ਭੀ ਤੂੰ ਆਪ ਹੀ ਹੈਂ, ਤੇ ਕਦਰ ਜਾਣਨ ਵਾਲਾ ਭੀ ਤੂੰ ਆਪ ਹੀ ਹੈਂ ।",
        "hindiUni": "आपणी कीमति आपि आपे ही जातीआ ॥",
        "spanish": "sí, Su Valor sólo Él lo conoce.",
        "header": 0,
        "paragraph": 123
    },
    {
        "id": 23176,
        "baniID": 95,
        "gurmukhi": "sBu ikCu Awpy Awip Awip aupMinAw ]",
        "gurmukhiUni": "ਸਭੁ ਕਿਛੁ ਆਪੇ ਆਪਿ ਆਪਿ ਉਪੰਨਿਆ ॥",
        "english": "He Himself, by Himself, created everything.",
        "punjabi": "ieh swrw jgq qyrw Awpxw hI (srgux) rUp hY, qy ieh qYQoN hI ies id`sdy rUp ivc AwieAw hY, ",
        "punjabiUni": "ਇਹ ਸਾਰਾ ਜਗਤ ਤੇਰਾ ਆਪਣਾ ਹੀ (ਸਰਗੁਣ) ਰੂਪ ਹੈ, ਤੇ ਇਹ ਤੈਥੋਂ ਹੀ ਇਸ ਦਿੱਸਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ, ",
        "hindiUni": "सभु किछु आपे आपि आपि उपंनिआ ॥",
        "spanish": "El Señor desde Sí crea lo que crea; ",
        "header": 0,
        "paragraph": 123
    },
    {
        "id": 23177,
        "baniID": 95,
        "gurmukhi": "Awpxw kIqw Awip Awip vrMinAw ]",
        "gurmukhiUni": "ਆਪਣਾ ਕੀਤਾ ਆਪਿ ਆਪਿ ਵਰੰਨਿਆ ॥",
        "english": "Only He Himself can describe His own creation.",
        "punjabi": "ies swry pYdw kIqy jgq ƒ rUp-rMg dyx vwlw BI qUµ Awp hI hYN [",
        "punjabiUni": "ਇਸ ਸਾਰੇ ਪੈਦਾ ਕੀਤੇ ਜਗਤ ਨੂੰ ਰੂਪ-ਰੰਗ ਦੇਣ ਵਾਲਾ ਭੀ ਤੂੰ ਆਪ ਹੀ ਹੈਂ ।",
        "hindiUni": "आपणा कीता आपि आपि वरंनिआ ॥",
        "spanish": "sí, de eso que Él hace, sólo Él puede decir.",
        "header": 0,
        "paragraph": 123
    },
    {
        "id": 23178,
        "baniID": 95,
        "gurmukhi": "DMnu su qyrw Qwnu ijQY qU vuTw ]",
        "gurmukhiUni": "ਧੰਨੁ ਸੁ ਤੇਰਾ ਥਾਨੁ ਜਿਥੈ ਤੂ ਵੁਠਾ ॥",
        "english": "Blessed is Your place, where You dwell, Lord.",
        "punjabi": "auh AsQwn BwgW vwlw hY ijQy, hy pRBU! qUµ v`sdw hYN,",
        "punjabiUni": "ਉਹ ਅਸਥਾਨ ਭਾਗਾਂ ਵਾਲਾ ਹੈ ਜਿਥੇ, ਹੇ ਪ੍ਰਭੂ! ਤੂੰ ਵੱਸਦਾ ਹੈਂ,",
        "hindiUni": "धंनु सु तेरा थानु जिथै तू वुठा ॥",
        "spanish": "Bendito, oh Dios, es el lugar donde habitas; ",
        "header": 0,
        "paragraph": 123
    },
    {
        "id": 23179,
        "baniID": 95,
        "gurmukhi": "DMnu su qyry Bgq ijn@I scu qUM ifTw ]",
        "gurmukhiUni": "ਧੰਨੁ ਸੁ ਤੇਰੇ ਭਗਤ ਜਿਨੑੀ ਸਚੁ ਤੂੰ ਡਿਠਾ ॥",
        "english": "Blessed are Your devotees, who see You, O True Lord.",
        "punjabi": "qyry auh Bgq BwgW vwly hn ijnHW ny qyrw dIdwr kIqw hY [",
        "punjabiUni": "ਤੇਰੇ ਉਹ ਭਗਤ ਭਾਗਾਂ ਵਾਲੇ ਹਨ ਜਿਨ੍ਹਾਂ ਨੇ ਤੇਰਾ ਦੀਦਾਰ ਕੀਤਾ ਹੈ ।",
        "hindiUni": "धंनु सु तेरे भगत जिन्नी सचु तूँ डिठा ॥",
        "spanish": "Benditos, benditos son los Devotos que han visto Tu Verdad.",
        "header": 0,
        "paragraph": 123
    },
    {
        "id": 23180,
        "baniID": 95,
        "gurmukhi": "ijs no qyrI dieAw slwhy soie quDu ]",
        "gurmukhiUni": "ਜਿਸ ਨੋ ਤੇਰੀ ਦਇਆ ਸਲਾਹੇ ਸੋਇ ਤੁਧੁ ॥",
        "english": "He alone praises You, who is blessed by Your Grace.",
        "punjabi": "auhI bMdw qyrI is&iq-swlwh kr skdw hY ijs auqy qyrI myhr huMdI hY [",
        "punjabiUni": "ਉਹੀ ਬੰਦਾ ਤੇਰੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰ ਸਕਦਾ ਹੈ ਜਿਸ ਉਤੇ ਤੇਰੀ ਮੇਹਰ ਹੁੰਦੀ ਹੈ ।",
        "hindiUni": "जिस नो तेरी दइआ सलाहे सोइ तुधु ॥",
        "spanish": "Oh Dios, sólo elevas a aquél que goza de Tu Gracia.",
        "header": 0,
        "paragraph": 123
    },
    {
        "id": 23181,
        "baniID": 95,
        "gurmukhi": "ijsu gur Byty nwnk inrml soeI suDu ]20]",
        "gurmukhiUni": "ਜਿਸੁ ਗੁਰ ਭੇਟੇ ਨਾਨਕ ਨਿਰਮਲ ਸੋਈ ਸੁਧੁ ॥੨੦॥",
        "english": "One who meets the Guru, O Nanak, is immaculate and sanctified. ||20||",
        "punjabi": "hy nwnk! (pRBU dI myhr nwl) ijs ƒ gurU iml pey, auh su`D pivq® (jIvn vwlw) ho jWdw hY [20[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਪ੍ਰਭੂ ਦੀ ਮੇਹਰ ਨਾਲ) ਜਿਸ ਨੂੰ ਗੁਰੂ ਮਿਲ ਪਏ, ਉਹ ਸੁੱਧ ਪਵਿਤ੍ਰ (ਜੀਵਨ ਵਾਲਾ) ਹੋ ਜਾਂਦਾ ਹੈ ।੨੦।",
        "hindiUni": "जिसु गुर भेटे नानक निरमल सोई सुधु ॥२०॥",
        "spanish": "Dice Nanak, sólo aquél que encuentra al Guru se vuelve Puro e Inmaculado.(20)",
        "header": 0,
        "paragraph": 123
    },
    {
        "id": 23182,
        "baniID": 95,
        "gurmukhi": "slok mÚ 5 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੫ ॥",
        "english": "Shalok, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ५ ॥",
        "spanish": "Shlok, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 124
    },
    {
        "id": 23183,
        "baniID": 95,
        "gurmukhi": "PrIdw BUim rMgwvlI mMiJ ivsUlw bwgu ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਭੂਮਿ ਰੰਗਾਵਲੀ ਮੰਝਿ ਵਿਸੂਲਾ ਬਾਗੁ ॥",
        "english": "Fareed, this world is beautiful, but there is a thorny garden within it.",
        "punjabi": "hy PrId! (ieh) DrqI (qW) suhwvxI hY (pr mnu`KI mn dy toey it`ibAW dy kwrn ies) ivc ivhulw bwZ (l`gw hoieAw) hY (ijs ivc duKW dI A`g bl rhI hY) [",
        "punjabiUni": "ਹੇ ਫਰੀਦ! (ਇਹ) ਧਰਤੀ (ਤਾਂ) ਸੁਹਾਵਣੀ ਹੈ (ਪਰ ਮਨੁੱਖੀ ਮਨ ਦੇ ਟੋਏ ਟਿੱਬਿਆਂ ਦੇ ਕਾਰਨ ਇਸ) ਵਿਚ ਵਿਹੁਲਾ ਬਾਗ਼ (ਲੱਗਾ ਹੋਇਆ) ਹੈ (ਜਿਸ ਵਿਚ ਦੁਖਾਂ ਦੀ ਅੱਗ ਬਲ ਰਹੀ ਹੈ) ।",
        "hindiUni": "फरीदा भूमि रंगावली मंझि विसूला बागु ॥",
        "spanish": "Bello es el jardín de la tierra pero en él están las raíces venenosas; no obstante, ",
        "header": 0,
        "paragraph": 125
    },
    {
        "id": 23184,
        "baniID": 95,
        "gurmukhi": "jo nr pIir invwijAw iqn@w AMc n lwg ]1]",
        "gurmukhiUni": "ਜੋ ਨਰ ਪੀਰਿ ਨਿਵਾਜਿਆ ਤਿਨੑਾ ਅੰਚ ਨ ਲਾਗ ॥੧॥",
        "english": "Those who are blessed by their spiritual teacher are not even scratched. ||1||",
        "punjabi": "ijs ijs mnu`K ƒ siqgurU ny au~cw kIqw hY, auhnW ƒ (du`K-AgnI dw) syk nhIN l`gdw [1[",
        "punjabiUni": "ਜਿਸ ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਸਤਿਗੁਰੂ ਨੇ ਉੱਚਾ ਕੀਤਾ ਹੈ, ਉਹਨਾਂ ਨੂੰ (ਦੁੱਖ-ਅਗਨੀ ਦਾ) ਸੇਕ ਨਹੀਂ ਲੱਗਦਾ ।੧।",
        "hindiUni": "जो नर पीरि निवाजिआ तिन्ना अंच न लाग ॥१॥",
        "spanish": "a aquél a quien el Guru bendice no lo toca ni el dolor ni la tristeza. (1)",
        "header": 0,
        "paragraph": 125
    },
    {
        "id": 23185,
        "baniID": 95,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 126
    },
    {
        "id": 23186,
        "baniID": 95,
        "gurmukhi": "PrIdw aumr suhwvVI sMig suvMnVI dyh ]",
        "gurmukhiUni": "ਫਰੀਦਾ ਉਮਰ ਸੁਹਾਵੜੀ ਸੰਗਿ ਸੁਵੰਨੜੀ ਦੇਹ ॥",
        "english": "Fareed, blessed is the life, with such a beautiful body.",
        "punjabi": "hy PrId! (auhnW bMidAW dI) izMdgI sOKI hY Aqy srIr BI sohxy rMg vwlw (Bwv, rog-rihq) hY ijnHW dw ipAwr ipAwry prmwqmw nwl hY",
        "punjabiUni": "ਹੇ ਫਰੀਦ! (ਉਹਨਾਂ ਬੰਦਿਆਂ ਦੀ) ਜ਼ਿੰਦਗੀ ਸੌਖੀ ਹੈ ਅਤੇ ਸਰੀਰ ਭੀ ਸੋਹਣੇ ਰੰਗ ਵਾਲਾ (ਭਾਵ, ਰੋਗ-ਰਹਿਤ) ਹੈ ਜਿਨ੍ਹਾਂ ਦਾ ਪਿਆਰ ਪਿਆਰੇ ਪਰਮਾਤਮਾ ਨਾਲ ਹੈ",
        "hindiUni": "फरीदा उमर सुहावड़ी संगि सुवंनड़ी देह ॥",
        "spanish": "Bendita es la vida, oh dice Farid, ",
        "header": 0,
        "paragraph": 127
    },
    {
        "id": 23187,
        "baniID": 95,
        "gurmukhi": "ivrly kyeI pweIAin@ ijn@w ipAwry nyh ]2]",
        "gurmukhiUni": "ਵਿਰਲੇ ਕੇਈ ਪਾਈਅਨਿੑ ਜਿਨੑਾ ਪਿਆਰੇ ਨੇਹ ॥੨॥",
        "english": "How rare are those who are found to love their Beloved Lord. ||2||",
        "punjabi": "(‘ivsUlw bwg’ qy ‘duK-AgnI’ auhnW ƒ CUMhdy nhIN, pr Ajyhy bMdy) koeI ivrly hI imldy hn [2[",
        "punjabiUni": "(‘ਵਿਸੂਲਾ ਬਾਗ’ ਤੇ ‘ਦੁਖ-ਅਗਨੀ’ ਉਹਨਾਂ ਨੂੰ ਛੂੰਹਦੇ ਨਹੀਂ, ਪਰ ਅਜੇਹੇ ਬੰਦੇ) ਕੋਈ ਵਿਰਲੇ ਹੀ ਮਿਲਦੇ ਹਨ ।੨।",
        "hindiUni": "विरले केई पाईअनि्ि जिन्ना पिआरे नेह ॥२॥",
        "spanish": "bello es el cuerpo y sólo logran tener esa bendición los que aman a Dios. (2)",
        "header": 0,
        "paragraph": 127
    },
    {
        "id": 23188,
        "baniID": 95,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 128
    },
    {
        "id": 23189,
        "baniID": 95,
        "gurmukhi": "jpu qpu sMjmu dieAw Drmu ijsu dyih su pwey ]",
        "gurmukhiUni": "ਜਪੁ ਤਪੁ ਸੰਜਮੁ ਦਇਆ ਧਰਮੁ ਜਿਸੁ ਦੇਹਿ ਸੁ ਪਾਏ ॥",
        "english": "He alone obtains meditation, austerities, self-discipline, compassion and Dharmic faith, whom the Lord so blesses.",
        "punjabi": "hy pRBU! ijs mnu`K ƒ qUµ (nwm dI dwiq) dyNdw hYN auh (mwno) jp qp sMjm dieAw qy Drm pRwpq kr lYNdw hY",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਤੂੰ (ਨਾਮ ਦੀ ਦਾਤਿ) ਦੇਂਦਾ ਹੈਂ ਉਹ (ਮਾਨੋ) ਜਪ ਤਪ ਸੰਜਮ ਦਇਆ ਤੇ ਧਰਮ ਪ੍ਰਾਪਤ ਕਰ ਲੈਂਦਾ ਹੈ",
        "hindiUni": "जपु तपु संजमु दइआ धरमु जिसु देहि सु पाए ॥",
        "spanish": "Sólo aquél a quien Dios bendice, practica la contemplación, austeridades, compasión, autocontrol y rectitud.",
        "header": 0,
        "paragraph": 129
    },
    {
        "id": 23190,
        "baniID": 95,
        "gurmukhi": "ijsu buJwieih Agin Awip so nwmu iDAwey ]",
        "gurmukhiUni": "ਜਿਸੁ ਬੁਝਾਇਹਿ ਅਗਨਿ ਆਪਿ ਸੋ ਨਾਮੁ ਧਿਆਏ ॥",
        "english": "He alone meditates on the Naam, the Name of the Lord, whose fire the Lord puts out.",
        "punjabi": "(pr) qyrw nwm auhI ismrdw hY ijs dI iq®Snw-A`g qUµ Awp buJWdw hYN [",
        "punjabiUni": "(ਪਰ) ਤੇਰਾ ਨਾਮ ਉਹੀ ਸਿਮਰਦਾ ਹੈ ਜਿਸ ਦੀ ਤ੍ਰਿਸ਼ਨਾ-ਅੱਗ ਤੂੰ ਆਪ ਬੁਝਾਂਦਾ ਹੈਂ ।",
        "hindiUni": "जिसु बुझाइहि अगनि आपि सो नामु धिआए ॥",
        "spanish": "Sí, sólo viven en el Nombre los que tienen su fuego interior controlado por el Mismo Señor.",
        "header": 0,
        "paragraph": 129
    },
    {
        "id": 23191,
        "baniID": 95,
        "gurmukhi": "AMqrjwmI Agm purKu iek idRsit idKwey ]",
        "gurmukhiUni": "ਅੰਤਰਜਾਮੀ ਅਗਮ ਪੁਰਖੁ ਇਕ ਦ੍ਰਿਸਟਿ ਦਿਖਾਏ ॥",
        "english": "The Inner-knower, the Searcher of hearts, the Inaccessible Primal Lord, inspires us to look upon all with an impartial eye.",
        "punjabi": "Gt Gt dI jwxn vwlw AphuMc ivAwpk pRBU ijs mnu`K vl myhr dI iek ingwh krdw hY,",
        "punjabiUni": "ਘਟ ਘਟ ਦੀ ਜਾਣਨ ਵਾਲਾ ਅਪਹੁੰਚ ਵਿਆਪਕ ਪ੍ਰਭੂ ਜਿਸ ਮਨੁੱਖ ਵਲ ਮੇਹਰ ਦੀ ਇਕ ਨਿਗਾਹ ਕਰਦਾ ਹੈ,",
        "hindiUni": "अंतरजामी अगम पुरखु इक दृसटि दिखाए ॥",
        "spanish": "Dios es el Purusha Insondable, el Conocedor Íntimo de los corazones, El que pone Su Mirada de Gracia sobre nosotros.",
        "header": 0,
        "paragraph": 129
    },
    {
        "id": 23192,
        "baniID": 95,
        "gurmukhi": "swDsMgiq kY AwsrY pRB isau rMgu lwey ]",
        "gurmukhiUni": "ਸਾਧਸੰਗਤਿ ਕੈ ਆਸਰੈ ਪ੍ਰਭ ਸਿਉ ਰੰਗੁ ਲਾਏ ॥",
        "english": "With the support of the Saadh Sangat, the Company of the Holy, one falls in love with God.",
        "punjabi": "auh sqsMg dy Awsry rih ky prmwqmw nwl ipAwr pw lYNdw hY [",
        "punjabiUni": "ਉਹ ਸਤਸੰਗ ਦੇ ਆਸਰੇ ਰਹਿ ਕੇ ਪਰਮਾਤਮਾ ਨਾਲ ਪਿਆਰ ਪਾ ਲੈਂਦਾ ਹੈ ।",
        "hindiUni": "साधसंगति कै आसरै प्रभ सिउ रंगु लाए ॥",
        "spanish": "Apoyándose en los Santos, uno es entonado en el Amor de Dios;",
        "header": 0,
        "paragraph": 129
    },
    {
        "id": 23193,
        "baniID": 95,
        "gurmukhi": "Aaugx kit muKu aujlw hir nwim qrwey ]",
        "gurmukhiUni": "ਅਉਗਣ ਕਟਿ ਮੁਖੁ ਉਜਲਾ ਹਰਿ ਨਾਮਿ ਤਰਾਏ ॥",
        "english": "One's faults are eradicated, and one's face becomes radiant and bright; through the Lord's Name, one crosses over.",
        "punjabi": "prmwqmw aus dy swry Aaugx k`t ky aus ƒ sur^rU krdw hY qy Awpxy nwm dI rwhIN (sMswr-smuMdr qoN) pwr lMGw lYNdw hY [",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਉਸ ਦੇ ਸਾਰੇ ਅਉਗਣ ਕੱਟ ਕੇ ਉਸ ਨੂੰ ਸੁਰਖ਼ਰੂ ਕਰਦਾ ਹੈ ਤੇ ਆਪਣੇ ਨਾਮ ਦੀ ਰਾਹੀਂ (ਸੰਸਾਰ-ਸਮੁੰਦਰ ਤੋਂ) ਪਾਰ ਲੰਘਾ ਲੈਂਦਾ ਹੈ ।",
        "hindiUni": "अउगण कटि मुखु उजला हरि नामि तराए ॥",
        "spanish": " y al ser emancipado a través del Nombre del Señor uno es liberado de sus errores y el semblante brilla.",
        "header": 0,
        "paragraph": 129
    },
    {
        "id": 23194,
        "baniID": 95,
        "gurmukhi": "jnm mrx Bau kitEnu iPir join n pwey ]",
        "gurmukhiUni": "ਜਨਮ ਮਰਣ ਭਉ ਕਟਿਓਨੁ ਫਿਰਿ ਜੋਨਿ ਨ ਪਾਏ ॥",
        "english": "The fear of birth and death is removed, and he is not reincarnated again.",
        "punjabi": "aus (prmwqmw) ny aus mnu`K dw jnm mrn dw fr dUr kr id`qw hY, qy aus ƒ muV jnm mrn dy gyV ivc nhIN pWdw [",
        "punjabiUni": "ਉਸ (ਪਰਮਾਤਮਾ) ਨੇ ਉਸ ਮਨੁੱਖ ਦਾ ਜਨਮ ਮਰਨ ਦਾ ਡਰ ਦੂਰ ਕਰ ਦਿੱਤਾ ਹੈ, ਤੇ ਉਸ ਨੂੰ ਮੁੜ ਜਨਮ ਮਰਨ ਦੇ ਗੇੜ ਵਿਚ ਨਹੀਂ ਪਾਂਦਾ ।",
        "hindiUni": "जनम मरण भउ कटिओनु फिरि जोनि न पाए ॥",
        "spanish": "Si el Señor nos hace aferrarnos a Su Túnica y nos saca del pozo oscuro,",
        "header": 0,
        "paragraph": 129
    },
    {
        "id": 23195,
        "baniID": 95,
        "gurmukhi": "AMD kUp qy kwiFAnu lVu Awip PVwey ]",
        "gurmukhiUni": "ਅੰਧ ਕੂਪ ਤੇ ਕਾਢਿਅਨੁ ਲੜੁ ਆਪਿ ਫੜਾਏ ॥",
        "english": "God lifts him up and pulls him out of the deep, dark pit, and attaches him to the hem of His robe.",
        "punjabi": "pRBU ny ijnHW ƒ Awpxw p`lw PVwieAw hY, auhnW ƒ (mwieAw-moh dy) Gu`p hnyry KUh ivcoN (bwhr) k`F ilAw hY [",
        "punjabiUni": "ਪ੍ਰਭੂ ਨੇ ਜਿਨ੍ਹਾਂ ਨੂੰ ਆਪਣਾ ਪੱਲਾ ਫੜਾਇਆ ਹੈ, ਉਹਨਾਂ ਨੂੰ (ਮਾਇਆ-ਮੋਹ ਦੇ) ਘੁੱਪ ਹਨੇਰੇ ਖੂਹ ਵਿਚੋਂ (ਬਾਹਰ) ਕੱਢ ਲਿਆ ਹੈ ।",
        "hindiUni": "अंध कूप ते काढिअनु लड़ु आपि फड़ाए ॥",
        "spanish": " el miedo a la trasmigración cesa y uno no vuelve a otro vientre más. ",
        "header": 0,
        "paragraph": 129
    },
    {
        "id": 23196,
        "baniID": 95,
        "gurmukhi": "nwnk bKis imlwieAnu rKy gil lwey ]21]",
        "gurmukhiUni": "ਨਾਨਕ ਬਖਸਿ ਮਿਲਾਇਅਨੁ ਰਖੇ ਗਲਿ ਲਾਏ ॥੨੧॥",
        "english": "O Nanak, God forgives him, and holds him close in His embrace. ||21||",
        "punjabi": "hy nwnk! pRBU ny auhnW ƒ myhr kr ky Awpxy nwl imlw ilAw hY, Awpxy gl nwl lw ilAw hY [21[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਪ੍ਰਭੂ ਨੇ ਉਹਨਾਂ ਨੂੰ ਮੇਹਰ ਕਰ ਕੇ ਆਪਣੇ ਨਾਲ ਮਿਲਾ ਲਿਆ ਹੈ, ਆਪਣੇ ਗਲ ਨਾਲ ਲਾ ਲਿਆ ਹੈ ।੨੧।",
        "hindiUni": "नानक बखसि मिलाइअनु रखे गलि लाए ॥२१॥",
        "spanish": "Dice Nanak, el Señor nos perdona y nos une a Su Ser y nos conserva apegados a Su Pecho. (21)",
        "header": 0,
        "paragraph": 129
    },
    {
        "id": 23197,
        "baniID": 95,
        "gurmukhi": "slok mÚ 5 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੫ ॥",
        "english": "Shalok, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ५ ॥",
        "spanish": "Shlok, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 130
    },
    {
        "id": 23198,
        "baniID": 95,
        "gurmukhi": "muhbiq ijsu Kudwie dI rqw rMig clUil ]",
        "gurmukhiUni": "ਮੁਹਬਤਿ ਜਿਸੁ ਖੁਦਾਇ ਦੀ ਰਤਾ ਰੰਗਿ ਚਲੂਲਿ ॥",
        "english": "One who loves God is imbued with the deep crimson color of His love.",
        "punjabi": "ijs mnu`K ƒ r`b dw ipAwr (pRwpq ho jWdw hY), qy auh (aus ipAwr dy) gUVy rMg ivc rMigAw jWdw hY, aus mnu`K dw mu`l iblkul nhIN pY skdw [",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਰੱਬ ਦਾ ਪਿਆਰ (ਪ੍ਰਾਪਤ ਹੋ ਜਾਂਦਾ ਹੈ), ਤੇ ਉਹ (ਉਸ ਪਿਆਰ ਦੇ) ਗੂੜੇ ਰੰਗ ਵਿਚ ਰੰਗਿਆ ਜਾਂਦਾ ਹੈ, ਉਸ ਮਨੁੱਖ ਦਾ ਮੁੱਲ ਬਿਲਕੁਲ ਨਹੀਂ ਪੈ ਸਕਦਾ ।",
        "hindiUni": "मुहबति जिसु खुदाइ दी रता रंगि चलूलि ॥",
        "spanish": "Cómo valorar al que está compenetrado en el Amor de Dios, él es así como la flor de Lala que está teñida de rojo.",
        "header": 0,
        "paragraph": 131
    },
    {
        "id": 23199,
        "baniID": 95,
        "gurmukhi": "nwnk ivrly pweIAih iqsu jn kIm n mUil ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਵਿਰਲੇ ਪਾਈਅਹਿ ਤਿਸੁ ਜਨ ਕੀਮ ਨ ਮੂਲਿ ॥੧॥",
        "english": "O Nanak, such a person is rarely found; the value of such a humble person can never be estimated. ||1||",
        "punjabi": "pr, hy nwnk! Ajyhy bMdy ivrly hI l`Bdy hn [1[",
        "punjabiUni": "ਪਰ, ਹੇ ਨਾਨਕ! ਅਜੇਹੇ ਬੰਦੇ ਵਿਰਲੇ ਹੀ ਲੱਭਦੇ ਹਨ ।੧।",
        "hindiUni": "नानक विरले पाईअहि तिसु जन कीम न मूलि ॥१॥",
        "spanish": " Extraordinario es aquél que concibe la Gloria del Señor. (1)",
        "header": 0,
        "paragraph": 131
    },
    {
        "id": 23200,
        "baniID": 95,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 132
    },
    {
        "id": 23201,
        "baniID": 95,
        "gurmukhi": "AMdru ivDw sic nwie bwhir BI scu ifToim ]",
        "gurmukhiUni": "ਅੰਦਰੁ ਵਿਧਾ ਸਚਿ ਨਾਇ ਬਾਹਰਿ ਭੀ ਸਚੁ ਡਿਠੋਮਿ ॥",
        "english": "The True Name has pierced the nucleus of my self deep within. Outside, I see the True Lord as well.",
        "punjabi": "jdoN myrw AMdrlw (Bwv, mn) s`cy nwm ivc iv`J igAw, qW mYN bwhr BI aus sdw-iQr pRBU ƒ vyK ilAw [",
        "punjabiUni": "ਜਦੋਂ ਮੇਰਾ ਅੰਦਰਲਾ (ਭਾਵ, ਮਨ) ਸੱਚੇ ਨਾਮ ਵਿਚ ਵਿੱਝ ਗਿਆ, ਤਾਂ ਮੈਂ ਬਾਹਰ ਭੀ ਉਸ ਸਦਾ-ਥਿਰ ਪ੍ਰਭੂ ਨੂੰ ਵੇਖ ਲਿਆ ।",
        "hindiUni": "अंदरु विधा सचि नाइ बाहरि भी सचु डिठोमि ॥",
        "spanish": "El Nombre Verdadero ha atravesado mi interior y también mi exterior, y así encontré al Uno Verdadero. ",
        "header": 0,
        "paragraph": 133
    },
    {
        "id": 23202,
        "baniID": 95,
        "gurmukhi": "nwnk rivAw hB Qwie vix iqRix iqRBvix roim ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਰਵਿਆ ਹਭ ਥਾਇ ਵਣਿ ਤ੍ਰਿਣਿ ਤ੍ਰਿਭਵਣਿ ਰੋਮਿ ॥੨॥",
        "english": "O Nanak, He is pervading and permeating all places, the forests and the meadows, the three worlds, and every hair. ||2||",
        "punjabi": "hy nwnk! (hux mYƒ ieauN id`sdw hY ik) prmwqmw hryk QW ivc mOjUd hY, hryk vx ivc, hryk qIly ivc, swry hI iq®BvxI sMswr ivc, rom rom ivc [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਹੁਣ ਮੈਨੂੰ ਇਉਂ ਦਿੱਸਦਾ ਹੈ ਕਿ) ਪਰਮਾਤਮਾ ਹਰੇਕ ਥਾਂ ਵਿਚ ਮੌਜੂਦ ਹੈ, ਹਰੇਕ ਵਣ ਵਿਚ, ਹਰੇਕ ਤੀਲੇ ਵਿਚ, ਸਾਰੇ ਹੀ ਤ੍ਰਿਭਵਣੀ ਸੰਸਾਰ ਵਿਚ, ਰੋਮ ਰੋਮ ਵਿਚ ।੨।",
        "hindiUni": "नानक रविआ हभ थाइ वणि तृणि तृभवणि रोमि ॥२॥",
        "spanish": "El Señor prevalece en los tres mundos, en cada poro nuestro, en cada partícula de la tierra.  (2)",
        "header": 0,
        "paragraph": 133
    },
    {
        "id": 23203,
        "baniID": 95,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 134
    },
    {
        "id": 23204,
        "baniID": 95,
        "gurmukhi": "Awpy kIqo rcnu Awpy hI riqAw ]",
        "gurmukhiUni": "ਆਪੇ ਕੀਤੋ ਰਚਨੁ ਆਪੇ ਹੀ ਰਤਿਆ ॥",
        "english": "He Himself created the Universe; He Himself imbues it.",
        "punjabi": "ieh jgq-rcnw pRBU ny Awp hI rcI hY, qy Awp hI ies ivc imilAw hoieAw hY [",
        "punjabiUni": "ਇਹ ਜਗਤ-ਰਚਨਾ ਪ੍ਰਭੂ ਨੇ ਆਪ ਹੀ ਰਚੀ ਹੈ, ਤੇ ਆਪ ਹੀ ਇਸ ਵਿਚ ਮਿਲਿਆ ਹੋਇਆ ਹੈ ।",
        "hindiUni": "आपे कीतो रचनु आपे ही रतिआ ॥",
        "spanish": "El Señor Mismo creó la creación. Él Mismo está imbuido en ella.",
        "header": 0,
        "paragraph": 135
    },
    {
        "id": 23205,
        "baniID": 95,
        "gurmukhi": "Awpy hoieE ieku Awpy bhu BiqAw ]",
        "gurmukhiUni": "ਆਪੇ ਹੋਇਓ ਇਕੁ ਆਪੇ ਬਹੁ ਭਤਿਆ ॥",
        "english": "He Himself is One, and He Himself has numerous forms.",
        "punjabi": "(kdy rcnw ƒ smyt ky) iek Awp hI Awp ho jWdw hY, qy kdy AnykW rMgW rUpW vwlw bx jWdw hY [",
        "punjabiUni": "(ਕਦੇ ਰਚਨਾ ਨੂੰ ਸਮੇਟ ਕੇ) ਇਕ ਆਪ ਹੀ ਆਪ ਹੋ ਜਾਂਦਾ ਹੈ, ਤੇ ਕਦੇ ਅਨੇਕਾਂ ਰੰਗਾਂ ਰੂਪਾਂ ਵਾਲਾ ਬਣ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "आपे होइओ इकु आपे बहु भतिआ ॥",
        "spanish": "Él Mismo se vuelve el Uno. Él Mismo se torna de muchos colores.",
        "header": 0,
        "paragraph": 135
    },
    {
        "id": 23206,
        "baniID": 95,
        "gurmukhi": "Awpy sBnw mMiJ Awpy bwhrw ]",
        "gurmukhiUni": "ਆਪੇ ਸਭਨਾ ਮੰਝਿ ਆਪੇ ਬਾਹਰਾ ॥",
        "english": "He Himself is within all, and He Himself is beyond them.",
        "punjabi": "pRBU Awp hI swry jIvW ivc mOjUd hY, qy inrlyp BI Awp hI hY [",
        "punjabiUni": "ਪ੍ਰਭੂ ਆਪ ਹੀ ਸਾਰੇ ਜੀਵਾਂ ਵਿਚ ਮੌਜੂਦ ਹੈ, ਤੇ ਨਿਰਲੇਪ ਭੀ ਆਪ ਹੀ ਹੈ ।",
        "hindiUni": "आपे सभना मंझि आपे बाहरा ॥",
        "spanish": "Él Mismo prevalece en todo. Él Mismo está elevado y más allá de todo.",
        "header": 0,
        "paragraph": 135
    },
    {
        "id": 23207,
        "baniID": 95,
        "gurmukhi": "Awpy jwxih dUir Awpy hI jwhrw ]",
        "gurmukhiUni": "ਆਪੇ ਜਾਣਹਿ ਦੂਰਿ ਆਪੇ ਹੀ ਜਾਹਰਾ ॥",
        "english": "He Himself is known to be far away, and He Himself is right here.",
        "punjabi": "hy pRBU! qUµ Awp hI Awpxy Awp ƒ rcnw qoN v`Krw jwxdw hYN, qy Awp hI hr QW hwzr-nwzr hYN [ ",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਤੂੰ ਆਪ ਹੀ ਆਪਣੇ ਆਪ ਨੂੰ ਰਚਨਾ ਤੋਂ ਵੱਖਰਾ ਜਾਣਦਾ ਹੈਂ, ਤੇ ਆਪ ਹੀ ਹਰ ਥਾਂ ਹਾਜ਼ਰ-ਨਾਜ਼ਰ ਹੈਂ । ",
        "hindiUni": "आपे जाणहि दूरि आपे ही जाहरा ॥",
        "spanish": "Él Mismo nos hace ver Su Presencia y Él Mismo se aleja.",
        "header": 0,
        "paragraph": 135
    },
    {
        "id": 23208,
        "baniID": 95,
        "gurmukhi": "Awpy hovih gupqu Awpy prgtIAY ]",
        "gurmukhiUni": "ਆਪੇ ਹੋਵਹਿ ਗੁਪਤੁ ਆਪੇ ਪਰਗਟੀਐ ॥",
        "english": "He Himself is hidden, and He Himself is revealed.",
        "punjabi": "qUµ Awp hI luikAw hYN, qy prgt BI Awp hI hYN [ ",
        "punjabiUni": "ਤੂੰ ਆਪ ਹੀ ਲੁਕਿਆ ਹੈਂ, ਤੇ ਪਰਗਟ ਭੀ ਆਪ ਹੀ ਹੈਂ । ",
        "hindiUni": "आपे होवहि गुपतु आपे परगटीऐ ॥",
        "spanish": "Él Mismo se vuelve Manifiesto; Él Mismo no se manifiesta.",
        "header": 0,
        "paragraph": 135
    },
    {
        "id": 23209,
        "baniID": 95,
        "gurmukhi": "kImiq iksY n pwie qyrI QtIAY ]",
        "gurmukhiUni": "ਕੀਮਤਿ ਕਿਸੈ ਨ ਪਾਇ ਤੇਰੀ ਥਟੀਐ ॥",
        "english": "No one can estimate the value of Your Creation, Lord.",
        "punjabi": "qyrI ies rcnw dw mu`l iksy nhIN pwieAw [ ",
        "punjabiUni": "ਤੇਰੀ ਇਸ ਰਚਨਾ ਦਾ ਮੁੱਲ ਕਿਸੇ ਨਹੀਂ ਪਾਇਆ । ",
        "hindiUni": "कीमति किसै न पाइ तेरी थटीऐ ॥",
        "spanish": "Oh Dios, nadie podría encontrar el valor total de Tu Creación.",
        "header": 0,
        "paragraph": 135
    },
    {
        "id": 23210,
        "baniID": 95,
        "gurmukhi": "gihr gMBIru AQwhu Apwru Agxqu qUM ]",
        "gurmukhiUni": "ਗਹਿਰ ਗੰਭੀਰੁ ਅਥਾਹੁ ਅਪਾਰੁ ਅਗਣਤੁ ਤੂੰ ॥",
        "english": "You are deep and profound, unfathomable, infinite and invaluable.",
        "punjabi": "qUµ gMBIr hYN, qyrI hwQ nhIN pY skdI, qUµ byAMq hYN, qyry gux igxy nhIN jw skdy [",
        "punjabiUni": "ਤੂੰ ਗੰਭੀਰ ਹੈਂ, ਤੇਰੀ ਹਾਥ ਨਹੀਂ ਪੈ ਸਕਦੀ, ਤੂੰ ਬੇਅੰਤ ਹੈਂ, ਤੇਰੇ ਗੁਣ ਗਿਣੇ ਨਹੀਂ ਜਾ ਸਕਦੇ ।",
        "hindiUni": "गहिर गंभीरु अथाहु अपारु अगणतु तूँ ॥",
        "spanish": "Eres Profundo, Insondable, Infinito, más allá de toda cuenta.",
        "header": 0,
        "paragraph": 135
    },
    {
        "id": 23211,
        "baniID": 95,
        "gurmukhi": "nwnk vrqY ieku ieko ieku qUM ]22]1]2] suDu ]",
        "gurmukhiUni": "ਨਾਨਕ ਵਰਤੈ ਇਕੁ ਇਕੋ ਇਕੁ ਤੂੰ ॥੨੨॥੧॥੨॥ ਸੁਧੁ ॥",
        "english": "O Nanak, the One Lord is all-pervading. You are the One and only. ||22||1||2|| Sudh||",
        "punjabi": "hy nwnk! hr QW iek pRBU hI mOjUd hY [ hy pRBU! iek qUµ hI qUµ hYN [22[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਹਰ ਥਾਂ ਇਕ ਪ੍ਰਭੂ ਹੀ ਮੌਜੂਦ ਹੈ । ਹੇ ਪ੍ਰਭੂ! ਇਕ ਤੂੰ ਹੀ ਤੂੰ ਹੈਂ ।੨੨।",
        "hindiUni": "नानक वरतै इकु इको इकु तूँ ॥२२॥१॥२॥ सुधु ॥",
        "spanish": "Oh Dios, Tú sólo eres; sí, Tú sólo eres por todas partes. (22-1-2)",
        "header": 0,
        "paragraph": 135
    }
]