[
    {
        "id": 23212,
        "baniID": 96,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 1
    },
    {
        "id": 23213,
        "baniID": 96,
        "gurmukhi": "rwmklI kI vwr rwie blvMif qQw sqY fUim AwKI",
        "gurmukhiUni": "ਰਾਮਕਲੀ ਕੀ ਵਾਰ ਰਾਇ ਬਲਵੰਡਿ ਤਥਾ ਸਤੈ ਡੂਮਿ ਆਖੀ",
        "english": "Vaar Of Raamkalee, Uttered By Satta And Balwand The Drummer:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "रामकली की वार राइ बलवंडि तथा सतै डूमि आखी",
        "spanish": "Var de Ramkali, recitados por Rai Balwant y Sata, el tablista.",
        "header": 2,
        "paragraph": 2
    },
    {
        "id": 23214,
        "baniID": 96,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 3
    },
    {
        "id": 23215,
        "baniID": 96,
        "gurmukhi": "nwau krqw kwdru kry ikau bolu hovY joKIvdY ]",
        "gurmukhiUni": "ਨਾਉ ਕਰਤਾ ਕਾਦਰੁ ਕਰੇ ਕਿਉ ਬੋਲੁ ਹੋਵੈ ਜੋਖੀਵਦੈ ॥",
        "english": "One who chants the Name of the Almighty Creator - how can his words be judged?",
        "punjabi": "(iksy purK dw) jo nwmxw kwdr krqw Awip (au~cw) kry, aus ƒ qolx leI (iksy pwsoN) koeI g`l nhIN ho skdI (Bwv, mYN blvMf ivcwrw kOx hW jo gurU jI dy au~cy mrqby ƒ ibAwn kr skW?) ",
        "punjabiUni": "(ਕਿਸੇ ਪੁਰਖ ਦਾ) ਜੋ ਨਾਮਣਾ ਕਾਦਰ ਕਰਤਾ ਆਪਿ (ਉੱਚਾ) ਕਰੇ, ਉਸ ਨੂੰ ਤੋਲਣ ਲਈ (ਕਿਸੇ ਪਾਸੋਂ) ਕੋਈ ਗੱਲ ਨਹੀਂ ਹੋ ਸਕਦੀ (ਭਾਵ, ਮੈਂ ਬਲਵੰਡ ਵਿਚਾਰਾ ਕੌਣ ਹਾਂ ਜੋ ਗੁਰੂ ਜੀ ਦੇ ਉੱਚੇ ਮਰਤਬੇ ਨੂੰ ਬਿਆਨ ਕਰ ਸਕਾਂ?) ",
        "hindiUni": "नाउ करता कादरु करे किउ बोलु होवै जोखीवदै ॥",
        "spanish": "Cuando el Señor Creador da Su Juicio, ¿quién entonces puede enfrentar Su Voluntad?",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 23216,
        "baniID": 96,
        "gurmukhi": "dy gunw siq BYx Brwv hY pwrMgiq dwnu pVIvdY ]",
        "gurmukhiUni": "ਦੇ ਗੁਨਾ ਸਤਿ ਭੈਣ ਭਰਾਵ ਹੈ ਪਾਰੰਗਤਿ ਦਾਨੁ ਪੜੀਵਦੈ ॥",
        "english": "His divine virtues are the true sisters and brothers; through them, the gift of supreme status is obtained.",
        "punjabi": "sMswr-smuMdr qoN pwr lMGw skx vwlI Awqm AvsQw dI b^SS hwsl krn leI jo siq Awidk r`bI gux (lok bVy jqnW nwl Awpxy AMdr pYdw krdy hn, auh gux siqgurU jI dy qW) BYx Brwv hn (Bwv) auhnW dy AMdr qW suBwivk hI mOjUd hn [",
        "punjabiUni": "ਸੰਸਾਰ-ਸਮੁੰਦਰ ਤੋਂ ਪਾਰ ਲੰਘਾ ਸਕਣ ਵਾਲੀ ਆਤਮ ਅਵਸਥਾ ਦੀ ਬਖ਼ਸ਼ਸ਼ ਹਾਸਲ ਕਰਨ ਲਈ ਜੋ ਸਤਿ ਆਦਿਕ ਰੱਬੀ ਗੁਣ (ਲੋਕ ਬੜੇ ਜਤਨਾਂ ਨਾਲ ਆਪਣੇ ਅੰਦਰ ਪੈਦਾ ਕਰਦੇ ਹਨ, ਉਹ ਗੁਣ ਸਤਿਗੁਰੂ ਜੀ ਦੇ ਤਾਂ) ਭੈਣ ਭਰਾਵ ਹਨ (ਭਾਵ) ਉਹਨਾਂ ਦੇ ਅੰਦਰ ਤਾਂ ਸੁਭਾਵਿਕ ਹੀ ਮੌਜੂਦ ਹਨ ।",
        "hindiUni": "दे गुना सति भैण भराव है पारंगति दानु पड़ीवदै ॥",
        "spanish": "Los virtuosos son en verdad hermanos y hermanas. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 23217,
        "baniID": 96,
        "gurmukhi": "nwnik rwju clwieAw scu kotu sqwxI nIv dY ]",
        "gurmukhiUni": "ਨਾਨਕਿ ਰਾਜੁ ਚਲਾਇਆ ਸਚੁ ਕੋਟੁ ਸਤਾਣੀ ਨੀਵ ਦੈ ॥",
        "english": "Nanak established the kingdom; He built the true fortress on the strongest foundations.",
        "punjabi": "(ies au~cy nwmxy vwly gurU) nwnk dyv jI ny s`c-rUp iklHw bxw ky Aqy p`kI nINh r`K ky (Drm dw) rwj clwieAw hY [",
        "punjabiUni": "(ਇਸ ਉੱਚੇ ਨਾਮਣੇ ਵਾਲੇ ਗੁਰੂ) ਨਾਨਕ ਦੇਵ ਜੀ ਨੇ ਸੱਚ-ਰੂਪ ਕਿਲ੍ਹਾ ਬਣਾ ਕੇ ਅਤੇ ਪੱਕੀ ਨੀਂਹ ਰੱਖ ਕੇ (ਧਰਮ ਦਾ) ਰਾਜ ਚਲਾਇਆ ਹੈ ।",
        "hindiUni": "नानकि राजु चलाइआ सचु कोटु सताणी नीव दै ॥",
        "spanish": "Sólo los que son bendecidos, son aprobados. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 23218,
        "baniID": 96,
        "gurmukhi": "lhxy DirEnu Cqu isir kir isPqI AMimRqu pIvdY ]",
        "gurmukhiUni": "ਲਹਣੇ ਧਰਿਓਨੁ ਛਤੁ ਸਿਰਿ ਕਰਿ ਸਿਫਤੀ ਅੰਮ੍ਰਿਤੁ ਪੀਵਦੈ ॥",
        "english": "He installed the royal canopy over Lehna's head; chanting the Lord's Praises, He drank in the Ambrosial Nectar.",
        "punjabi": "(bwbw) lihxw jI dy isr auqy, jo is&iq-swlwh kr ky Awqmk jIvn dyx vwlw nwm-jl pI rhy sn, gurU nwnk dyv jI ny (guirAweI dw) Cqr DirAw [",
        "punjabiUni": "(ਬਾਬਾ) ਲਹਿਣਾ ਜੀ ਦੇ ਸਿਰ ਉਤੇ, ਜੋ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰ ਕੇ ਆਤਮਕ ਜੀਵਨ ਦੇਣ ਵਾਲਾ ਨਾਮ-ਜਲ ਪੀ ਰਹੇ ਸਨ, ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੇ (ਗੁਰਿਆਈ ਦਾ) ਛਤਰ ਧਰਿਆ ।",
        "hindiUni": "लहणे धरिओनु छतु सिरि करि सिफती अंमृतु पीवदै ॥",
        "spanish": "Nanak ha fundado el Dominio Verdadero de Dios; Él levantó la Fortaleza de la Verdad en tierra firme. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 23219,
        "baniID": 96,
        "gurmukhi": "miq gur Awqm dyv dI KVig joir prwkuie jIA dY ]",
        "gurmukhiUni": "ਮਤਿ ਗੁਰ ਆਤਮ ਦੇਵ ਦੀ ਖੜਗਿ ਜੋਰਿ ਪਰਾਕੁਇ ਜੀਅ ਦੈ ॥",
        "english": "The Guru implanted the almighty sword of the Teachings to illuminate his soul.",
        "punjabi": "gurU Akwl purK dI (b^SI hoeI) miq-rUp qlvwr nwl, zor nwl Aqy bl nwl (AMdroN pihlw jIvn k`F ky) Awqmk izMdgI b^S ky[",
        "punjabiUni": "ਗੁਰੂ ਅਕਾਲ ਪੁਰਖ ਦੀ (ਬਖ਼ਸ਼ੀ ਹੋਈ) ਮਤਿ-ਰੂਪ ਤਲਵਾਰ ਨਾਲ, ਜ਼ੋਰ ਨਾਲ ਅਤੇ ਬਲ ਨਾਲ (ਅੰਦਰੋਂ ਪਹਿਲਾ ਜੀਵਨ ਕੱਢ ਕੇ) ਆਤਮਕ ਜ਼ਿੰਦਗੀ ਬਖ਼ਸ਼ ਕੇ।",
        "hindiUni": "मति गुर आतम देव दी खड़गि जोरि पराकुइ जीअ दै ॥",
        "spanish": "Él hizo ondear el Dosel del Señor sobre Angad, Quien alabando a Dios, bebió del Néctar del Señor. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 23220,
        "baniID": 96,
        "gurmukhi": "guir cyly rhrwis kIeI nwnik slwmiq QIvdY ]",
        "gurmukhiUni": "ਗੁਰਿ ਚੇਲੇ ਰਹਰਾਸਿ ਕੀਈ ਨਾਨਕਿ ਸਲਾਮਤਿ ਥੀਵਦੈ ॥",
        "english": "The Guru bowed down to His disciple, while Nanak was still alive.",
        "punjabi": "(hux) AwpxI slwmqI ivc hI gurU nwnk dyv jI ny Awpxy is`K (bwbw lhxw jI) A`gy m`Qw tyikAw,",
        "punjabiUni": "(ਹੁਣ) ਆਪਣੀ ਸਲਾਮਤੀ ਵਿਚ ਹੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੇ ਆਪਣੇ ਸਿੱਖ (ਬਾਬਾ ਲਹਣਾ ਜੀ) ਅੱਗੇ ਮੱਥਾ ਟੇਕਿਆ,",
        "hindiUni": "गुरि चेले रहरासि कीई नानकि सलामति थीवदै ॥",
        "spanish": "Nanak bendijo a Angad con la Espada del Poder Espiritual instruyéndolo en la Sabiduría del Hombre Sabio de Dios. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 23221,
        "baniID": 96,
        "gurmukhi": "sih itkw idqosu jIvdY ]1]",
        "gurmukhiUni": "ਸਹਿ ਟਿਕਾ ਦਿਤੋਸੁ ਜੀਵਦੈ ॥੧॥",
        "english": "The King, while still alive, applied the ceremonial mark to his forehead. ||1||",
        "punjabi": "qy siqgurU jI ny ijaUNidAW hI (guirAweI dw) iqlk (bwbw lhxw jI ƒ) dy id`qw [1[",
        "punjabiUni": "ਤੇ ਸਤਿਗੁਰੂ ਜੀ ਨੇ ਜਿਊਂਦਿਆਂ ਹੀ (ਗੁਰਿਆਈ ਦਾ) ਤਿਲਕ (ਬਾਬਾ ਲਹਣਾ ਜੀ ਨੂੰ) ਦੇ ਦਿੱਤਾ ।੧।",
        "hindiUni": "सहि टिका दितोसु जीवदै ॥१॥",
        "spanish": "Y estando aun en vida, se postró ante su discípulo; lo ungió como Guru mientras estaba vivo. (1)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 23222,
        "baniID": 96,
        "gurmukhi": "lhxy dI PyrweIAY nwnkw dohI KtIAY ]",
        "gurmukhiUni": "ਲਹਣੇ ਦੀ ਫੇਰਾਈਐ ਨਾਨਕਾ ਦੋਹੀ ਖਟੀਐ ॥",
        "english": "Nanak proclaimed Lehna's succession - he earned it.",
        "punjabi": "(jdoN gurU nwnk dyv jI ny guirAweI dw iqlk bwbw lhxw jI ƒ dy id`qw, qW) gurU nwnk swihb dI vifAweI dI DuMm dI brkiq nwl, bwbw lhxw jI dI vifAweI dI DuMm pY geI; ",
        "punjabiUni": "(ਜਦੋਂ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੇ ਗੁਰਿਆਈ ਦਾ ਤਿਲਕ ਬਾਬਾ ਲਹਣਾ ਜੀ ਨੂੰ ਦੇ ਦਿੱਤਾ, ਤਾਂ) ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੀ ਵਡਿਆਈ ਦੀ ਧੁੰਮ ਦੀ ਬਰਕਤਿ ਨਾਲ, ਬਾਬਾ ਲਹਣਾ ਜੀ ਦੀ ਵਡਿਆਈ ਦੀ ਧੁੰਮ ਪੈ ਗਈ; ",
        "hindiUni": "लहणे दी फेराईऐ नानका दोही खटीऐ ॥",
        "spanish": "Y así, el Decreto de Angad rigió en vez del de Nanak, pues la Luz era la Misma ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 23223,
        "baniID": 96,
        "gurmukhi": "joiq Ehw jugiq swie sih kwieAw Pyir pltIAY ]",
        "gurmukhiUni": "ਜੋਤਿ ਓਹਾ ਜੁਗਤਿ ਸਾਇ ਸਹਿ ਕਾਇਆ ਫੇਰਿ ਪਲਟੀਐ ॥",
        "english": "They shared the One Light and the same way; the King just changed His body.",
        "punjabi": "ikauNik, (bwbw lhxw jI dy AMdr) auhI (gurU nwnk swihb vwlI) joiq sI, jIvn  dw FMg BI auhI (gurU nwnk swihb vwlw) sI, gurU (nwnk dyv jI) ny (kyvl srIr hI) muV vtwieAw sI [",
        "punjabiUni": "ਕਿਉਂਕਿ, (ਬਾਬਾ ਲਹਣਾ ਜੀ ਦੇ ਅੰਦਰ) ਉਹੀ (ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਵਾਲੀ) ਜੋਤਿ ਸੀ, ਜੀਵਨ  ਦਾ ਢੰਗ ਭੀ ਉਹੀ (ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਵਾਲਾ) ਸੀ, ਗੁਰੂ (ਨਾਨਕ ਦੇਵ ਜੀ) ਨੇ (ਕੇਵਲ ਸਰੀਰ ਹੀ) ਮੁੜ ਵਟਾਇਆ ਸੀ ।",
        "hindiUni": "जोति ओहा जुगति साइ सहि काइआ फेरि पलटीऐ ॥",
        "spanish": "y el Sendero también; sólo el cuerpo cambió.",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 23224,
        "baniID": 96,
        "gurmukhi": "JulY su Cqu inrMjnI mil qKqu bYTw gur htIAY ]",
        "gurmukhiUni": "ਝੁਲੈ ਸੁ ਛਤੁ ਨਿਰੰਜਨੀ ਮਲਿ ਤਖਤੁ ਬੈਠਾ ਗੁਰ ਹਟੀਐ ॥",
        "english": "The immaculate canopy waves over Him, and He sits on the throne in the Guru's shop.",
        "punjabi": "(bwbw lhxw dy isr auqy) suMdr r`bI Cqr Ju`l irhw hY [ gurU nwnk dyv jI dI h`tI ivc (bwbw lhxw) (gurU nwnk dyv jI pwsoN ‘nwm’ pdwrQ lY ky vMfx leI) g`dI m`l ky bYTw hY [",
        "punjabiUni": "(ਬਾਬਾ ਲਹਣਾ ਦੇ ਸਿਰ ਉਤੇ) ਸੁੰਦਰ ਰੱਬੀ ਛਤਰ ਝੁੱਲ ਰਿਹਾ ਹੈ । ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਹੱਟੀ ਵਿਚ (ਬਾਬਾ ਲਹਣਾ) (ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਪਾਸੋਂ ‘ਨਾਮ’ ਪਦਾਰਥ ਲੈ ਕੇ ਵੰਡਣ ਲਈ) ਗੱਦੀ ਮੱਲ ਕੇ ਬੈਠਾ ਹੈ ।",
        "hindiUni": "झुलै सु छतु निरंजनी मलि तखतु बैठा गुर हटीऐ ॥",
        "spanish": "Sobre Su Trono ahora ondea el Dosel de Dios y allí se sentó, en el Mismo Trono del Guru ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 23225,
        "baniID": 96,
        "gurmukhi": "krih ij gur PurmwieAw isl jogu AlUxI ctIAY ]",
        "gurmukhiUni": "ਕਰਹਿ ਜਿ ਗੁਰ ਫੁਰਮਾਇਆ ਸਿਲ ਜੋਗੁ ਅਲੂਣੀ ਚਟੀਐ ॥",
        "english": "He does as the Guru commands; He tasted the tasteless stone of Yoga.",
        "punjabi": "(bwbw lhxw jI) gurU nwnk swihb dy Purmwey hoey hukm ƒ pwl rhy hn—ieh “hukm pwlx”-rUp jog dI kmweI AlUxI isl c`tx (vWg bVI krVI kwr) hY [",
        "punjabiUni": "(ਬਾਬਾ ਲਹਣਾ ਜੀ) ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੇ ਫੁਰਮਾਏ ਹੋਏ ਹੁਕਮ ਨੂੰ ਪਾਲ ਰਹੇ ਹਨ—ਇਹ “ਹੁਕਮ ਪਾਲਣ”-ਰੂਪ ਜੋਗ ਦੀ ਕਮਾਈ ਅਲੂਣੀ ਸਿਲ ਚੱਟਣ (ਵਾਂਗ ਬੜੀ ਕਰੜੀ ਕਾਰ) ਹੈ ।",
        "hindiUni": "करहि जि गुर फुरमाइआ सिल जोगु अलूणी चटीऐ ॥",
        "spanish": "y hace lo que el Guru manda y entonces probó el Sabor de la Unión del Yoga.",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 23226,
        "baniID": 96,
        "gurmukhi": "lµgru clY gur sbid hir qoit n AwvI KtIAY ]",
        "gurmukhiUni": "ਲੰਗਰੁ ਚਲੈ ਗੁਰ ਸਬਦਿ ਹਰਿ ਤੋਟਿ ਨ ਆਵੀ ਖਟੀਐ ॥",
        "english": "The Langar - the Kitchen of the Guru's Shabad has been opened, and its supplies never run short.",
        "punjabi": "(bwbw lhxw jI) Akwl purK dI id`qI hoeI nwm-dwiq vMf rhy hn, Awp (BI) vrqdy hn qy (hornW ƒ BI) dbw-db dwn kr rhy hn, (gurU nwnk dI h`tI ivc) gurU dy Sbd dI rwhIN (nwm dw) lMgr c`l irhw hY,",
        "punjabiUni": "(ਬਾਬਾ ਲਹਣਾ ਜੀ) ਅਕਾਲ ਪੁਰਖ ਦੀ ਦਿੱਤੀ ਹੋਈ ਨਾਮ-ਦਾਤਿ ਵੰਡ ਰਹੇ ਹਨ, ਆਪ (ਭੀ) ਵਰਤਦੇ ਹਨ ਤੇ (ਹੋਰਨਾਂ ਨੂੰ ਭੀ) ਦਬਾ-ਦਬ ਦਾਨ ਕਰ ਰਹੇ ਹਨ, (ਗੁਰੂ ਨਾਨਕ ਦੀ ਹੱਟੀ ਵਿਚ) ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ (ਨਾਮ ਦਾ) ਲੰਗਰ ਚੱਲ ਰਿਹਾ ਹੈ,",
        "hindiUni": "लंगरु चलै गुर सबदि हरि तोटि न आवी खटीऐ ॥",
        "spanish": "El Langar, la Cocina del Shabd del Guru ha sido abierta ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 23227,
        "baniID": 96,
        "gurmukhi": "Krcy idiq KsMm dI Awp KhdI KYir dbtIAY ]",
        "gurmukhiUni": "ਖਰਚੇ ਦਿਤਿ ਖਸੰਮ ਦੀ ਆਪ ਖਹਦੀ ਖੈਰਿ ਦਬਟੀਐ ॥",
        "english": "Whatever His Master gave, He spent; He distributed it all to be eaten.",
        "punjabi": "(pr bwbw lhxw jI dI) nwm-kmweI ivc koeI Gwtw nhIN pYNdw [",
        "punjabiUni": "(ਪਰ ਬਾਬਾ ਲਹਣਾ ਜੀ ਦੀ) ਨਾਮ-ਕਮਾਈ ਵਿਚ ਕੋਈ ਘਾਟਾ ਨਹੀਂ ਪੈਂਦਾ ।",
        "hindiUni": "खरचे दिति खसंम दी आप खहदी खैरि दबटीऐ ॥",
        "spanish": "y su Alacena nunca se agota, lo que sea que su Maestro dio, ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 23228,
        "baniID": 96,
        "gurmukhi": "hovY isPiq KsMm dI nUru Arshu kurshu JtIAY ]",
        "gurmukhiUni": "ਹੋਵੈ ਸਿਫਤਿ ਖਸੰਮ ਦੀ ਨੂਰੁ ਅਰਸਹੁ ਕੁਰਸਹੁ ਝਟੀਐ ॥",
        "english": "The Praises of the Master were sung, and the Divine Light descended from the heavens to the earth.",
        "punjabi": "(gurU AMgd swihb dy drbwr ivc) mwlk Akwl purK dI is&iq-swlwh ho rhI hY, rUhwnI dysW qoN (aus dy dr qy) nUr JV irhw hY [",
        "punjabiUni": "(ਗੁਰੂ ਅੰਗਦ ਸਾਹਿਬ ਦੇ ਦਰਬਾਰ ਵਿਚ) ਮਾਲਕ ਅਕਾਲ ਪੁਰਖ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਹੋ ਰਹੀ ਹੈ, ਰੂਹਾਨੀ ਦੇਸਾਂ ਤੋਂ (ਉਸ ਦੇ ਦਰ ਤੇ) ਨੂਰ ਝੜ ਰਿਹਾ ਹੈ ।",
        "hindiUni": "होवै सिफति खसंम दी नूरु अरसहु कुरसहु झटीऐ ॥",
        "spanish": "lo distribuyó entre todos para comer y las Alabanzas del  ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 23229,
        "baniID": 96,
        "gurmukhi": "quDu ifTy scy pwiqswh mlu jnm jnm dI ktIAY ]",
        "gurmukhiUni": "ਤੁਧੁ ਡਿਠੇ ਸਚੇ ਪਾਤਿਸਾਹ ਮਲੁ ਜਨਮ ਜਨਮ ਦੀ ਕਟੀਐ ॥",
        "english": "Gazing upon You, O True King, the filth of countless past lives is washed away.",
        "punjabi": "hy s`cy siqgurU (AMgd dyv jI)! qyrw dIdwr kIiqAW keI jnmW dI (ivkwrW dI) mYl k`tI jw rhI hY [",
        "punjabiUni": "ਹੇ ਸੱਚੇ ਸਤਿਗੁਰੂ (ਅੰਗਦ ਦੇਵ ਜੀ)! ਤੇਰਾ ਦੀਦਾਰ ਕੀਤਿਆਂ ਕਈ ਜਨਮਾਂ ਦੀ (ਵਿਕਾਰਾਂ ਦੀ) ਮੈਲ ਕੱਟੀ ਜਾ ਰਹੀ ਹੈ ।",
        "hindiUni": "तुधु डिठे सचे पातिसाह मलु जनम जनम दी कटीऐ ॥",
        "spanish": "Oh Rey Verdadero, teniendo Tu Visión los errores de millones de vidas son extirpados.",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 23230,
        "baniID": 96,
        "gurmukhi": "scu ij guir PurmwieAw ikau eydU bolhu htIAY ]",
        "gurmukhiUni": "ਸਚੁ ਜਿ ਗੁਰਿ ਫੁਰਮਾਇਆ ਕਿਉ ਏਦੂ ਬੋਲਹੁ ਹਟੀਐ ॥",
        "english": "The Guru gave the True Command; why should we hesitate to proclaim this?",
        "punjabi": "(hy gurU AMgd swihb jI!) gurU (nwnk swihb) ny jo BI hukm kIqw, Awp ny s`c (krky mMinAw, Aqy Awp ny) aus dy mMnx qoN nWh nhIN kIqI;",
        "punjabiUni": "(ਹੇ ਗੁਰੂ ਅੰਗਦ ਸਾਹਿਬ ਜੀ!) ਗੁਰੂ (ਨਾਨਕ ਸਾਹਿਬ) ਨੇ ਜੋ ਭੀ ਹੁਕਮ ਕੀਤਾ, ਆਪ ਨੇ ਸੱਚ (ਕਰਕੇ ਮੰਨਿਆ, ਅਤੇ ਆਪ ਨੇ) ਉਸ ਦੇ ਮੰਨਣ ਤੋਂ ਨਾਂਹ ਨਹੀਂ ਕੀਤੀ;",
        "hindiUni": "सचु जि गुरि फुरमाइआ किउ एदू बोलहु हटीऐ ॥",
        "spanish": "¿Por qué cuestionar la Verdad que Guru Nanak ha proclamado?",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 23231,
        "baniID": 96,
        "gurmukhi": "puqRI kaulu n pwilE kir pIrhu kMn@ murtIAY ]",
        "gurmukhiUni": "ਪੁਤ੍ਰੀ ਕਉਲੁ ਨ ਪਾਲਿਓ ਕਰਿ ਪੀਰਹੁ ਕੰਨੑ ਮੁਰਟੀਐ ॥",
        "english": "His sons did not obey His Word; they turned their backs on Him as Guru.",
        "punjabi": "(siqgurU jI dy) puq®W ny bcn n mMinAw, auh gurU vl ip`T dy ky hI (hukm) moVdy rhy [",
        "punjabiUni": "(ਸਤਿਗੁਰੂ ਜੀ ਦੇ) ਪੁਤ੍ਰਾਂ ਨੇ ਬਚਨ ਨ ਮੰਨਿਆ, ਉਹ ਗੁਰੂ ਵਲ ਪਿੱਠ ਦੇ ਕੇ ਹੀ (ਹੁਕਮ) ਮੋੜਦੇ ਰਹੇ ।",
        "hindiUni": "पुत्री कउलु न पालिओ करि पीरहु कंन्न मुरटीऐ ॥",
        "spanish": "Sus hijos no lo obedecieron y voltearon la espalda al Guru nombrado; ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 23232,
        "baniID": 96,
        "gurmukhi": "idil KotY AwkI iPrin@ bMin@ Bwru aucwiein@ CtIAY ]",
        "gurmukhiUni": "ਦਿਲਿ ਖੋਟੈ ਆਕੀ ਫਿਰਨਿੑ ਬੰਨਿੑ ਭਾਰੁ ਉਚਾਇਨਿੑ ਛਟੀਐ ॥",
        "english": "These evil-hearted ones became rebellious; they carry loads of sin on their backs.",
        "punjabi": "jo lok Kotw idl hox dy kwrn (gurU v`loN) AwkI hoey iPrdy hn, auh lok (dunIAw dy DMiDAW dI) C`t dw Bwr bMnH ky cu`kI r`Kdy hn [ (pr jIvW dy kIh v`s hY? AwpxI smr`Qw dy Awsry, ies hukm-Kyf ivc) n koeI hwrn vwlw hY qy n koeI ij`qx-jogw hY [",
        "punjabiUni": "ਜੋ ਲੋਕ ਖੋਟਾ ਦਿਲ ਹੋਣ ਦੇ ਕਾਰਨ (ਗੁਰੂ ਵੱਲੋਂ) ਆਕੀ ਹੋਏ ਫਿਰਦੇ ਹਨ, ਉਹ ਲੋਕ (ਦੁਨੀਆ ਦੇ ਧੰਧਿਆਂ ਦੀ) ਛੱਟ ਦਾ ਭਾਰ ਬੰਨ੍ਹ ਕੇ ਚੁੱਕੀ ਰੱਖਦੇ ਹਨ । (ਪਰ ਜੀਵਾਂ ਦੇ ਕੀਹ ਵੱਸ ਹੈ? ਆਪਣੀ ਸਮਰੱਥਾ ਦੇ ਆਸਰੇ, ਇਸ ਹੁਕਮ-ਖੇਡ ਵਿਚ) ਨ ਕੋਈ ਹਾਰਨ ਵਾਲਾ ਹੈ ਤੇ ਨ ਕੋਈ ਜਿੱਤਣ-ਜੋਗਾ ਹੈ ।",
        "hindiUni": "दिलि खोटै आकी फिरनि्ि बंनि्ि भारु उचाइनि्ि छटीऐ ॥",
        "spanish": "en su corazón prevaleció la maldad, y se pusieron en contra. Así cargaron ese peso.",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 23233,
        "baniID": 96,
        "gurmukhi": "ijin AwKI soeI kry ijin kIqI iqnY QtIAY ]",
        "gurmukhiUni": "ਜਿਨਿ ਆਖੀ ਸੋਈ ਕਰੇ ਜਿਨਿ ਕੀਤੀ ਤਿਨੈ ਥਟੀਐ ॥",
        "english": "Whatever the Guru said, Lehna did, and so he was installed on the throne.",
        "punjabi": "ijs gurU nwnk ny ieh rzw-mMnx dw hukm PurmwieAw, auh Awp hI kwr krn vwlw sI, ijs ny ieh (hukm-Kyf) rcI, aus ny Awp hI bwbw lhxw jI ƒ hukm mMnx dy) smr`Q bxwieAw [2[",
        "punjabiUni": "ਜਿਸ ਗੁਰੂ ਨਾਨਕ ਨੇ ਇਹ ਰਜ਼ਾ-ਮੰਨਣ ਦਾ ਹੁਕਮ ਫੁਰਮਾਇਆ, ਉਹ ਆਪ ਹੀ ਕਾਰ ਕਰਨ ਵਾਲਾ ਸੀ, ਜਿਸ ਨੇ ਇਹ (ਹੁਕਮ-ਖੇਡ) ਰਚੀ, ਉਸ ਨੇ ਆਪ ਹੀ ਬਾਬਾ ਲਹਣਾ ਜੀ ਨੂੰ ਹੁਕਮ ਮੰਨਣ ਦੇ) ਸਮਰੱਥ ਬਣਾਇਆ ।੨।",
        "hindiUni": "जिनि आखी सोई करे जिनि कीती तिनै थटीऐ ॥",
        "spanish": "Lo que el Guru dijo, Lejna lo llevó a cabo, y así fue establecido en el Trono.",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 23234,
        "baniID": 96,
        "gurmukhi": "kauxu hwry ikin auvtIAY ]2]",
        "gurmukhiUni": "ਕਉਣੁ ਹਾਰੇ ਕਿਨਿ ਉਵਟੀਐ ॥੨॥",
        "english": "Who has lost, and who has won? ||2||",
        "punjabi": "ijs ny ieh (hukm-Kyf) rcI, aus ny Awp hI bwbw lhxw jI ƒ hukm mMnx dy) smr`Q bxwieAw [2[",
        "punjabiUni": "ਜਿਸ ਨੇ ਇਹ (ਹੁਕਮ-ਖੇਡ) ਰਚੀ, ਉਸ ਨੇ ਆਪ ਹੀ ਬਾਬਾ ਲਹਣਾ ਜੀ ਨੂੰ ਹੁਕਮ ਮੰਨਣ ਦੇ) ਸਮਰੱਥ ਬਣਾਇਆ ।੨।",
        "hindiUni": "कउणु हारे किनि उवटीऐ ॥२॥",
        "spanish": "¿Quién entonces ganó y quién, perdido?(1)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 23235,
        "baniID": 96,
        "gurmukhi": "ijin kIqI so mMnxw ko swlu ijvwhy swlI ]",
        "gurmukhiUni": "ਜਿਨਿ ਕੀਤੀ ਸੋ ਮੰਨਣਾ ਕੋ ਸਾਲੁ ਜਿਵਾਹੇ ਸਾਲੀ ॥",
        "english": "He who did the work, is accepted as Guru; so which is better - the thistle or the rice?",
        "punjabi": "ijs (gurU AMgd dyv jI) ny (inmRqw ivc rih ky siqgurU dw hukm mMnx dI Gwl-kmweI) kIqI, auh mMnx-jog ho igAw [ (dohW ivcoN) kOx syRSt hY? ijvWh ik muMjI? (muMjI hI cMgI hY, jo nIvyN QW pldI hY [ iesy qrHW jo nIvW rih ky hukm mMndw hY auh Awdr pw lYNdw hY) [",
        "punjabiUni": "ਜਿਸ (ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ) ਨੇ (ਨਿਮ੍ਰਤਾ ਵਿਚ ਰਹਿ ਕੇ ਸਤਿਗੁਰੂ ਦਾ ਹੁਕਮ ਮੰਨਣ ਦੀ ਘਾਲ-ਕਮਾਈ) ਕੀਤੀ, ਉਹ ਮੰਨਣ-ਜੋਗ ਹੋ ਗਿਆ । (ਦੋਹਾਂ ਵਿਚੋਂ) ਕੌਣ ਸੇ੍ਰਸ਼ਟ ਹੈ? ਜਿਵਾਂਹ ਕਿ ਮੁੰਜੀ? (ਮੁੰਜੀ ਹੀ ਚੰਗੀ ਹੈ, ਜੋ ਨੀਵੇਂ ਥਾਂ ਪਲਦੀ ਹੈ । ਇਸੇ ਤਰ੍ਹਾਂ ਜੋ ਨੀਵਾਂ ਰਹਿ ਕੇ ਹੁਕਮ ਮੰਨਦਾ ਹੈ ਉਹ ਆਦਰ ਪਾ ਲੈਂਦਾ ਹੈ) ।",
        "hindiUni": "जिनि कीती सो मंनणा को सालु जिवाहे साली ॥",
        "spanish": "Quien llevó a cabo el trabajo, se convirtió en el Guru, pues, ¿qué es mejor, el arroz o la pastura? ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 23236,
        "baniID": 96,
        "gurmukhi": "Drm rwie hY dyvqw lY glw kry dlwlI ]",
        "gurmukhiUni": "ਧਰਮ ਰਾਇ ਹੈ ਦੇਵਤਾ ਲੈ ਗਲਾ ਕਰੇ ਦਲਾਲੀ ॥",
        "english": "The Righteous Judge of Dharma considered the arguments and made the decision.",
        "punjabi": "gurU AMgd swihb Drm dw rwjw ho igAw hY, Drm dw dyvqw ho igAw hY, jIvW dIAW ArzoeIAW sux ky prmwqmw nwl joVn dw ivcolw-pn kr irhw hY [",
        "punjabiUni": "ਗੁਰੂ ਅੰਗਦ ਸਾਹਿਬ ਧਰਮ ਦਾ ਰਾਜਾ ਹੋ ਗਿਆ ਹੈ, ਧਰਮ ਦਾ ਦੇਵਤਾ ਹੋ ਗਿਆ ਹੈ, ਜੀਵਾਂ ਦੀਆਂ ਅਰਜ਼ੋਈਆਂ ਸੁਣ ਕੇ ਪਰਮਾਤਮਾ ਨਾਲ ਜੋੜਨ ਦਾ ਵਿਚੋਲਾ-ਪਨ ਕਰ ਰਿਹਾ ਹੈ ।",
        "hindiUni": "धरम राइ है देवता लै गला करे दलाली ॥",
        "spanish": "El Juez del Dharma, consideró las posturas y tomó Su Decisión.",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 23237,
        "baniID": 96,
        "gurmukhi": "siqguru AwKY scw kry sw bwq hovY drhwlI ]",
        "gurmukhiUni": "ਸਤਿਗੁਰੁ ਆਖੈ ਸਚਾ ਕਰੇ ਸਾ ਬਾਤ ਹੋਵੈ ਦਰਹਾਲੀ ॥",
        "english": "Whatever the True Guru says, the True Lord does; it comes to pass instantaneously.",
        "punjabi": "(hux) siqgurU (AMgd dyv) jo bcn boldw hY Akwl purK auhI krdw hY, auhI g`l qurq ho jWdI hY [",
        "punjabiUni": "(ਹੁਣ) ਸਤਿਗੁਰੂ (ਅੰਗਦ ਦੇਵ) ਜੋ ਬਚਨ ਬੋਲਦਾ ਹੈ ਅਕਾਲ ਪੁਰਖ ਉਹੀ ਕਰਦਾ ਹੈ, ਉਹੀ ਗੱਲ ਤੁਰਤ ਹੋ ਜਾਂਦੀ ਹੈ ।",
        "hindiUni": "सतिगुरु आखै सचा करे सा बात होवै दरहाली ॥",
        "spanish": "Lo que sea que el Guru Verdadero recita, el Dios Verdadero lo ejecuta instantáneamente.",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 23238,
        "baniID": 96,
        "gurmukhi": "gur AMgd dI dohI iPrI scu krqY bMiD bhwlI ]",
        "gurmukhiUni": "ਗੁਰ ਅੰਗਦ ਦੀ ਦੋਹੀ ਫਿਰੀ ਸਚੁ ਕਰਤੈ ਬੰਧਿ ਬਹਾਲੀ ॥",
        "english": "Guru Angad was proclaimed, and the True Creator confirmed it.",
        "punjabi": "gurU AMgd dyv (jI) vifAweI dI DuMm pY geI hY, s`cy krqwr ny p`kI kr ky kwiem kr id`qI hY [",
        "punjabiUni": "ਗੁਰੂ ਅੰਗਦ ਦੇਵ (ਜੀ) ਵਡਿਆਈ ਦੀ ਧੁੰਮ ਪੈ ਗਈ ਹੈ, ਸੱਚੇ ਕਰਤਾਰ ਨੇ ਪੱਕੀ ਕਰ ਕੇ ਕਾਇਮ ਕਰ ਦਿੱਤੀ ਹੈ ।",
        "hindiUni": "गुर अंगद दी दोही फिरी सचु करतै बंधि बहाली ॥",
        "spanish": "Guru Angad fue proclamado y el Señor Creador lo confirmó.",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 23239,
        "baniID": 96,
        "gurmukhi": "nwnku kwieAw pltu kir mil qKqu bYTw sY fwlI ]",
        "gurmukhiUni": "ਨਾਨਕੁ ਕਾਇਆ ਪਲਟੁ ਕਰਿ ਮਲਿ ਤਖਤੁ ਬੈਠਾ ਸੈ ਡਾਲੀ ॥",
        "english": "Nanak merely changed his body; He still sits on the throne, with hundreds of branches reaching out.",
        "punjabi": "sYNkVy syvkW vwlw gurU nwnk srIr vtw ky (Bwv, gurU AMgd dyv jI dy srUp ivc) g`dI sMBwl ky bYTw hoieAw hY (gurU AMgd dyv jI dy AMdr gurU nwnk swihb vwlI hI joiq hY, kyvl srIr plitAw hY) [",
        "punjabiUni": "ਸੈਂਕੜੇ ਸੇਵਕਾਂ ਵਾਲਾ ਗੁਰੂ ਨਾਨਕ ਸਰੀਰ ਵਟਾ ਕੇ (ਭਾਵ, ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ ਸਰੂਪ ਵਿਚ) ਗੱਦੀ ਸੰਭਾਲ ਕੇ ਬੈਠਾ ਹੋਇਆ ਹੈ (ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ ਅੰਦਰ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਵਾਲੀ ਹੀ ਜੋਤਿ ਹੈ, ਕੇਵਲ ਸਰੀਰ ਪਲਟਿਆ ਹੈ) ।",
        "hindiUni": "नानकु काइआ पलटु करि मलि तखतु बैठा सै डाली ॥",
        "spanish": "Nanak sólo cambió su forma en la de Angad y todavía se sienta en el Trono.",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 23240,
        "baniID": 96,
        "gurmukhi": "dru syvy aumiq KVI msklY hoie jMgwlI ]",
        "gurmukhiUni": "ਦਰੁ ਸੇਵੇ ਉਮਤਿ ਖੜੀ ਮਸਕਲੈ ਹੋਇ ਜੰਗਾਲੀ ॥",
        "english": "Standing at His door, His followers serve Him; by this service, their rust is scraped off.",
        "punjabi": "sMgiq (gurU AMgd dyv jI dw) dr (m`l ky) pRym nwl syvw kr rhI hY (Aqy Awpxy Awqmw ƒ pivq® kr rhI hY, ijvyN) jMgwlI hoeI Dwq mskly nwl (sw&) ho jWdI hY [",
        "punjabiUni": "ਸੰਗਤਿ (ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦਾ) ਦਰ (ਮੱਲ ਕੇ) ਪ੍ਰੇਮ ਨਾਲ ਸੇਵਾ ਕਰ ਰਹੀ ਹੈ (ਅਤੇ ਆਪਣੇ ਆਤਮਾ ਨੂੰ ਪਵਿਤ੍ਰ ਕਰ ਰਹੀ ਹੈ, ਜਿਵੇਂ) ਜੰਗਾਲੀ ਹੋਈ ਧਾਤ ਮਸਕਲੇ ਨਾਲ (ਸਾਫ਼) ਹੋ ਜਾਂਦੀ ਹੈ ।",
        "hindiUni": "दरु सेवे उमति खड़ी मसकलै होइ जंगाली ॥",
        "spanish": "¡Cuántas facetas tiene Él! Sus seguidores le sirven a Su Puerta y todos los errores desaparecen con la limpieza que hace la Esponja del Guru. ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 23241,
        "baniID": 96,
        "gurmukhi": "dir drvysu KsMm dY nwie scY bwxI lwlI ]",
        "gurmukhiUni": "ਦਰਿ ਦਰਵੇਸੁ ਖਸੰਮ ਦੈ ਨਾਇ ਸਚੈ ਬਾਣੀ ਲਾਲੀ ॥",
        "english": "He is the Dervish - the Saint, at the door of His Lord and Master; He loves the True Name, and the Bani of the Guru's Word.",
        "punjabi": "(gurU nwnk dy) dr qy (gurU AMgd) nwm dI dwiq dw suAwlI hY [ Akwl purK dw s`cw nwm ismrn dI brkiq nwl (gurU AMgd swihb dy mUMh auqy) lwlI bxI hoeI hY [",
        "punjabiUni": "(ਗੁਰੂ ਨਾਨਕ ਦੇ) ਦਰ ਤੇ (ਗੁਰੂ ਅੰਗਦ) ਨਾਮ ਦੀ ਦਾਤਿ ਦਾ ਸੁਆਲੀ ਹੈ । ਅਕਾਲ ਪੁਰਖ ਦਾ ਸੱਚਾ ਨਾਮ ਸਿਮਰਨ ਦੀ ਬਰਕਤਿ ਨਾਲ (ਗੁਰੂ ਅੰਗਦ ਸਾਹਿਬ ਦੇ ਮੂੰਹ ਉਤੇ) ਲਾਲੀ ਬਣੀ ਹੋਈ ਹੈ ।",
        "hindiUni": "दरि दरवेसु खसंम दै नाइ सचै बाणी लाली ॥",
        "spanish": "Él es el derviche, el Santo, a la puerta de Su Señor y Maestro, Él ama el Nombre Verdadero y el Bani de la Palabra del Guru.",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 23242,
        "baniID": 96,
        "gurmukhi": "blvMf KIvI nyk jn ijsu bhuqI Cwau pqRwlI ]",
        "gurmukhiUni": "ਬਲਵੰਡ ਖੀਵੀ ਨੇਕ ਜਨ ਜਿਸੁ ਬਹੁਤੀ ਛਾਉ ਪਤ੍ਰਾਲੀ ॥",
        "english": "Balwand says that Khivi, the Guru's wife, is a noble woman, who gives soothing, leafy shade to all.",
        "punjabi": "hy blvMf! (gurU AMgd dyv jI dI pqnI) (mwqw) KIvI jI (BI Awpxy pqI vWg) bVy Bly hn, mwqw KIvI jI dI CW bhuq p`q®W vwlI (sMGxI) hY (Bwv, mwqw KIvI jI dy pws bYiTAW BI ihrdy ivc SWqI-TMF pYdw huMdI hY) [ ",
        "punjabiUni": "ਹੇ ਬਲਵੰਡ! (ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੀ ਪਤਨੀ) (ਮਾਤਾ) ਖੀਵੀ ਜੀ (ਭੀ ਆਪਣੇ ਪਤੀ ਵਾਂਗ) ਬੜੇ ਭਲੇ ਹਨ, ਮਾਤਾ ਖੀਵੀ ਜੀ ਦੀ ਛਾਂ ਬਹੁਤ ਪੱਤ੍ਰਾਂ ਵਾਲੀ (ਸੰਘਣੀ) ਹੈ (ਭਾਵ, ਮਾਤਾ ਖੀਵੀ ਜੀ ਦੇ ਪਾਸ ਬੈਠਿਆਂ ਭੀ ਹਿਰਦੇ ਵਿਚ ਸ਼ਾਂਤੀ-ਠੰਢ ਪੈਦਾ ਹੁੰਦੀ ਹੈ) । ",
        "hindiUni": "बलवंड खीवी नेक जन जिसु बहुती छाउ पत्राली ॥",
        "spanish": "Balwant dice que Khivi, la esposa del Guru, es una noble mujer y que su sombra frondosa, da refugio a todos.",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 23243,
        "baniID": 96,
        "gurmukhi": "lµgir dauliq vMfIAY rsu AMimRqu KIir iGAwlI ]",
        "gurmukhiUni": "ਲੰਗਰਿ ਦਉਲਤਿ ਵੰਡੀਐ ਰਸੁ ਅੰਮ੍ਰਿਤੁ ਖੀਰਿ ਘਿਆਲੀ ॥",
        "english": "She distributes the bounty of the Guru's Langar; the kheer - the rice pudding and ghee, is like sweet ambrosia.",
        "punjabi": "(ijvyN gurU AMgd dyv jI dy sqsMg-rUp) lMgr ivc (nwm dI) dOlq vMfI jw rhI hY, Awqmk jIvn dyx vwlw nwm-rs vMifAw jw irhw hY (iqvyN mwqw KIvI jI dI syvw sdkw lMgr ivc sB ƒ) iGau vwlI KIr vMfI jw rhI hY [",
        "punjabiUni": "(ਜਿਵੇਂ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ ਸਤਸੰਗ-ਰੂਪ) ਲੰਗਰ ਵਿਚ (ਨਾਮ ਦੀ) ਦੌਲਤ ਵੰਡੀ ਜਾ ਰਹੀ ਹੈ, ਆਤਮਕ ਜੀਵਨ ਦੇਣ ਵਾਲਾ ਨਾਮ-ਰਸ ਵੰਡਿਆ ਜਾ ਰਿਹਾ ਹੈ (ਤਿਵੇਂ ਮਾਤਾ ਖੀਵੀ ਜੀ ਦੀ ਸੇਵਾ ਸਦਕਾ ਲੰਗਰ ਵਿਚ ਸਭ ਨੂੰ) ਘਿਉ ਵਾਲੀ ਖੀਰ ਵੰਡੀ ਜਾ ਰਹੀ ਹੈ ।",
        "hindiUni": "लंगरि दउलति वंडीऐ रसु अंमृतु खीरि घिआली ॥",
        "spanish": "Ella distribuye el delicioso Langar del Guru, el Kir, el pudín de arroz mezclado con guí que es Néctar dulce. ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 23244,
        "baniID": 96,
        "gurmukhi": "gurisKw ky muK aujly mnmuK QIey prwlI ]",
        "gurmukhiUni": "ਗੁਰਸਿਖਾ ਕੇ ਮੁਖ ਉਜਲੇ ਮਨਮੁਖ ਥੀਏ ਪਰਾਲੀ ॥",
        "english": "The faces of the Guru's Sikhs are radiant and bright; the self-willed manmukhs are pale, like straw.",
        "punjabi": "(gurU AMgd dyv jI dy dr qy Aw ky) guris`KW dy m`Qy qW iKVy hoey hn, pr gurU vloN bymuKW dy mMUh (eIrKw dy kwrn) pIly pYNdy hn [",
        "punjabiUni": "(ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ ਦਰ ਤੇ ਆ ਕੇ) ਗੁਰਸਿੱਖਾਂ ਦੇ ਮੱਥੇ ਤਾਂ ਖਿੜੇ ਹੋਏ ਹਨ, ਪਰ ਗੁਰੂ ਵਲੋਂ ਬੇਮੁਖਾਂ ਦੇ ਮੰੂਹ (ਈਰਖਾ ਦੇ ਕਾਰਨ) ਪੀਲੇ ਪੈਂਦੇ ਹਨ ।",
        "hindiUni": "गुरसिखा के मुख उजले मनमुख थीए पराली ॥",
        "spanish": "Los semblantes de los Sikjs del Guru están radiantes, pero los soberbios Manmukjs están pálidos como la paja.",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 23245,
        "baniID": 96,
        "gurmukhi": "pey kbUlu KsMm nwil jW Gwl mrdI GwlI ]",
        "gurmukhiUni": "ਪਏ ਕਬੂਲੁ ਖਸੰਮ ਨਾਲਿ ਜਾਂ ਘਾਲ ਮਰਦੀ ਘਾਲੀ ॥",
        "english": "The Master gave His approval, when Angad exerted Himself heroically.",
        "punjabi": "mwqw KIvI jI dw auh pqI (gurU AMgd dyv AYsw sI) ijs ny (swrI) DrqI (dw Bwr) cu`k ilAw hoieAw sI [",
        "punjabiUni": "ਮਾਤਾ ਖੀਵੀ ਜੀ ਦਾ ਉਹ ਪਤੀ (ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਐਸਾ ਸੀ) ਜਿਸ ਨੇ (ਸਾਰੀ) ਧਰਤੀ (ਦਾ ਭਾਰ) ਚੁੱਕ ਲਿਆ ਹੋਇਆ ਸੀ ।",
        "hindiUni": "पए कबूलु खसंम नालि जाँ घाल मरदी घाली ॥",
        "spanish": "Cuando Guru Angad se esmeró como todo un hombre, el Maestro lo aprobó.",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 23246,
        "baniID": 96,
        "gurmukhi": "mwqw KIvI shu soie ijin goie auTwlI ]3]",
        "gurmukhiUni": "ਮਾਤਾ ਖੀਵੀ ਸਹੁ ਸੋਇ ਜਿਨਿ ਗੋਇ ਉਠਾਲੀ ॥੩॥",
        "english": "Such is the Husband of mother Khivi; He sustains the world. ||3||",
        "punjabi": "jdoN (gurU AMgd dyv jI ny) mrdW vwlI Gwl GwlI qW auh Awpxy siqgurU (gurU nwnk) dy dr qy kbUl hoey [3[",
        "punjabiUni": "ਜਦੋਂ (ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ) ਮਰਦਾਂ ਵਾਲੀ ਘਾਲ ਘਾਲੀ ਤਾਂ ਉਹ ਆਪਣੇ ਸਤਿਗੁਰੂ (ਗੁਰੂ ਨਾਨਕ) ਦੇ ਦਰ ਤੇ ਕਬੂਲ ਹੋਏ ।੩।",
        "hindiUni": "माता खीवी सहु सोइ जिनि गोइ उठाली ॥३॥",
        "spanish": "Tal es el Esposo de la madre Khivi, Él sostiene el peso del mundo entero.(3)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 23247,
        "baniID": 96,
        "gurmukhi": "hoirNE gMg vhweIAY duinAweI AwKY ik ikEnu ]",
        "gurmukhiUni": "ਹੋਰਿਂਓ ਗੰਗ ਵਹਾਈਐ ਦੁਨਿਆਈ ਆਖੈ ਕਿ ਕਿਓਨੁ ॥",
        "english": "It is as if the Guru made the Ganges flow in the opposite direction, and the world wonders: what has he done?",
        "punjabi": "dunIAw AwKdI hY jgq dy nwQ gurU nwnk ny h`d dw au~cw bcn boilAw hY",
        "punjabiUni": "ਦੁਨੀਆ ਆਖਦੀ ਹੈ ਜਗਤ ਦੇ ਨਾਥ ਗੁਰੂ ਨਾਨਕ ਨੇ ਹੱਦ ਦਾ ਉੱਚਾ ਬਚਨ ਬੋਲਿਆ ਹੈ",
        "hindiUni": "होरिंओ गंग वहाईऐ दुनिआई आखै कि किओनु ॥",
        "spanish": "La corriente del río Ganges se regresa y el mundo en azoro, pregunta por qué.",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 23248,
        "baniID": 96,
        "gurmukhi": "nwnk eIsir jgnwiQ auchdI vYxu ivirikEnu ]",
        "gurmukhiUni": "ਨਾਨਕ ਈਸਰਿ ਜਗਨਾਥਿ ਉਚਹਦੀ ਵੈਣੁ ਵਿਰਿਕਿਓਨੁ ॥",
        "english": "Nanak, the Lord, the Lord of the World, spoke the words out loud.",
        "punjabi": "aus ny hor pwsy vloN hI gMgw clw id`qI hY [ ieh aus ny kIh kIqw hY?",
        "punjabiUni": "ਉਸ ਨੇ ਹੋਰ ਪਾਸੇ ਵਲੋਂ ਹੀ ਗੰਗਾ ਚਲਾ ਦਿੱਤੀ ਹੈ । ਇਹ ਉਸ ਨੇ ਕੀਹ ਕੀਤਾ ਹੈ?",
        "hindiUni": "नानक ईसरि जगनाथि उचहदी वैणु विरिकिओनु ॥",
        "spanish": "Dice Nanak, el Maestro del mundo habló la Verdad Suprema; ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 23249,
        "baniID": 96,
        "gurmukhi": "mwDwxw prbqu kir nyiqR bwsku sbid irVikEnu ]",
        "gurmukhiUni": "ਮਾਧਾਣਾ ਪਰਬਤੁ ਕਰਿ ਨੇਤ੍ਰਿ ਬਾਸਕੁ ਸਬਦਿ ਰਿੜਕਿਓਨੁ ॥",
        "english": "Making the mountain his churning stick, and the snake-king his churning string, He has churned the Word of the Shabad.",
        "punjabi": "aus (gurU nwnk) ny au~cI suriq ƒ mDwxI bxw ky, (mn-rUp) bwsk nwg ƒ nyqy® ivc pw ky (Bwv, mn ƒ kwbU kr ky) ‘Sbd’ ivc ryVkw pwieAw (Bwv, ‘Sbd’ ƒ ivcwirAw; ies qrHW) aus (gurU nwnk) ny (ies ‘Sbd’-smuMdr ivcoN ‘r`bI gux’-rUp)",
        "punjabiUni": "ਉਸ (ਗੁਰੂ ਨਾਨਕ) ਨੇ ਉੱਚੀ ਸੁਰਤਿ ਨੂੰ ਮਧਾਣੀ ਬਣਾ ਕੇ, (ਮਨ-ਰੂਪ) ਬਾਸਕ ਨਾਗ ਨੂੰ ਨੇਤੇ੍ਰ ਵਿਚ ਪਾ ਕੇ (ਭਾਵ, ਮਨ ਨੂੰ ਕਾਬੂ ਕਰ ਕੇ) ‘ਸ਼ਬਦ’ ਵਿਚ ਰੇੜਕਾ ਪਾਇਆ (ਭਾਵ, ‘ਸ਼ਬਦ’ ਨੂੰ ਵਿਚਾਰਿਆ; ਇਸ ਤਰ੍ਹਾਂ) ਉਸ (ਗੁਰੂ ਨਾਨਕ) ਨੇ (ਇਸ ‘ਸ਼ਬਦ’-ਸਮੁੰਦਰ ਵਿਚੋਂ ‘ਰੱਬੀ ਗੁਣ’-ਰੂਪ)",
        "hindiUni": "माधाणा परबतु करि नेतृ बासकु सबदि रिड़किओनु ॥",
        "spanish": "Él hizo de la montaña Su palo de batir; ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 23250,
        "baniID": 96,
        "gurmukhi": "caudh rqn inkwilAnu kir Awvw gauxu iclikEnu ]",
        "gurmukhiUni": "ਚਉਦਹ ਰਤਨ ਨਿਕਾਲਿਅਨੁ ਕਰਿ ਆਵਾ ਗਉਣੁ ਚਿਲਕਿਓਨੁ ॥",
        "english": "From it, He extracted the fourteen jewels, and illuminated the world.",
        "punjabi": "cOdW rqn (ijvyN smuMdr ivcoN dyviqAW ny cOdW rqn k`Fy sn) k`Fy qy (ieh au~dm kr ky) sMswr ƒ sohxw bxw id`qw [",
        "punjabiUni": "ਚੌਦਾਂ ਰਤਨ (ਜਿਵੇਂ ਸਮੁੰਦਰ ਵਿਚੋਂ ਦੇਵਤਿਆਂ ਨੇ ਚੌਦਾਂ ਰਤਨ ਕੱਢੇ ਸਨ) ਕੱਢੇ ਤੇ (ਇਹ ਉੱਦਮ ਕਰ ਕੇ) ਸੰਸਾਰ ਨੂੰ ਸੋਹਣਾ ਬਣਾ ਦਿੱਤਾ ।",
        "hindiUni": "चउदह रतन निकालिअनु करि आवा गउणु चिलकिओनु ॥",
        "spanish": "de la serpiente rey, el recipiente, batiendo así la Palabra del Shabd.",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 23251,
        "baniID": 96,
        "gurmukhi": "kudriq Aih vyKwlIAnu ijix AYvf ipf iTxikEnu ]",
        "gurmukhiUni": "ਕੁਦਰਤਿ ਅਹਿ ਵੇਖਾਲੀਅਨੁ ਜਿਣਿ ਐਵਡ ਪਿਡ ਠਿਣਕਿਓਨੁ ॥",
        "english": "He revealed such creative power, and touched such greatness.",
        "punjabi": "aus (gurU nwnk) ny AYsI smr`Qw ivKweI ik (pihlW bwbw lhxw jI dw mn) ij`q ky ieqnI au~cI Awqmw ƒ priKAw, ",
        "punjabiUni": "ਉਸ (ਗੁਰੂ ਨਾਨਕ) ਨੇ ਐਸੀ ਸਮਰੱਥਾ ਵਿਖਾਈ ਕਿ (ਪਹਿਲਾਂ ਬਾਬਾ ਲਹਣਾ ਜੀ ਦਾ ਮਨ) ਜਿੱਤ ਕੇ ਇਤਨੀ ਉੱਚੀ ਆਤਮਾ ਨੂੰ ਪਰਖਿਆ, ",
        "hindiUni": "कुदरति अहि वेखालीअनु जिणि ऐवड पिड ठिणकिओनु ॥",
        "spanish": "De ahí extrajo las catorce Joyas de la Sabiduría y con Su Luz iluminó el mundo.",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 23252,
        "baniID": 96,
        "gurmukhi": "lhxy DirEnu CqRü isir Asmwin ikAwVw iCikEnu ]",
        "gurmukhiUni": "ਲਹਣੇ ਧਰਿਓਨੁ ਛਤ੍ਰੁ ਸਿਰਿ ਅਸਮਾਨਿ ਕਿਆੜਾ ਛਿਕਿਓਨੁ ॥",
        "english": "He raised the royal canopy to wave over the head of Lehna, and raised His glory to the skies.",
        "punjabi": "(iPr) bwbw lhxw jI dy isr auqy (guirAweI dw) Cqr DirAw qy (auhnW dI) soBw Asmwn qk ApVweI [",
        "punjabiUni": "(ਫਿਰ) ਬਾਬਾ ਲਹਣਾ ਜੀ ਦੇ ਸਿਰ ਉਤੇ (ਗੁਰਿਆਈ ਦਾ) ਛਤਰ ਧਰਿਆ ਤੇ (ਉਹਨਾਂ ਦੀ) ਸੋਭਾ ਅਸਮਾਨ ਤਕ ਅਪੜਾਈ ।",
        "hindiUni": "लहणे धरिओनु छत्रु सिरि असमानि किआड़ा छिकिओनु ॥",
        "spanish": "Oh Maravilla de maravillas, así Nanak tocó los hombros de Angad, su discípulo, ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 23253,
        "baniID": 96,
        "gurmukhi": "joiq smwxI joiq mwih Awpu AwpY syqI imikEnu ]",
        "gurmukhiUni": "ਜੋਤਿ ਸਮਾਣੀ ਜੋਤਿ ਮਾਹਿ ਆਪੁ ਆਪੈ ਸੇਤੀ ਮਿਕਿਓਨੁ ॥",
        "english": "His Light merged into the Light, and He blended Him into Himself.",
        "punjabi": "(gurU nwnk swihb dI) Awqmw (bwbw lhxw jI dI) Awqmw ivc ieauN iml geI ik gurU nwnk ny Awpxy Awp ƒ Awpxy ‘Awpy’ (bwbw lhxw jI) nwl sWvW kr ilAw [",
        "punjabiUni": "(ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੀ) ਆਤਮਾ (ਬਾਬਾ ਲਹਣਾ ਜੀ ਦੀ) ਆਤਮਾ ਵਿਚ ਇਉਂ ਮਿਲ ਗਈ ਕਿ ਗੁਰੂ ਨਾਨਕ ਨੇ ਆਪਣੇ ਆਪ ਨੂੰ ਆਪਣੇ ‘ਆਪੇ’ (ਬਾਬਾ ਲਹਣਾ ਜੀ) ਨਾਲ ਸਾਂਵਾਂ ਕਰ ਲਿਆ ।",
        "hindiUni": "जोति समाणी जोति माहि आपु आपै सेती मिकिओनु ॥",
        "spanish": "y ondeando el dosel sobre su cabeza, elevó su frente a los cielos y lo proclamó Guru.",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 23254,
        "baniID": 96,
        "gurmukhi": "isKW puqRW GoiK kY sB aumiq vyKhu ij ikEnu ]",
        "gurmukhiUni": "ਸਿਖਾਂ ਪੁਤ੍ਰਾਂ ਘੋਖਿ ਕੈ ਸਭ ਉਮਤਿ ਵੇਖਹੁ ਜਿ ਕਿਓਨੁ ॥",
        "english": "Guru Nanak tested His Sikhs and His sons, and everyone saw what happened.",
        "punjabi": "hy swrI sMgiq! vyKo, jo aus (gurU nwnk) ny kIqw, Awpxy is`KW qy puq®W ƒ prK ky jdoN aus ny suDweI kIqI ",
        "punjabiUni": "ਹੇ ਸਾਰੀ ਸੰਗਤਿ! ਵੇਖੋ, ਜੋ ਉਸ (ਗੁਰੂ ਨਾਨਕ) ਨੇ ਕੀਤਾ, ਆਪਣੇ ਸਿੱਖਾਂ ਤੇ ਪੁਤ੍ਰਾਂ ਨੂੰ ਪਰਖ ਕੇ ਜਦੋਂ ਉਸ ਨੇ ਸੁਧਾਈ ਕੀਤੀ ",
        "hindiUni": "सिखाँ पुत्राँ घोखि कै सभ उमति वेखहु जि किओनु ॥",
        "spanish": "Así, la Luz de Nanak se fundió en la Luz de Angad, no, él fundió Su Ser en Sí Mismo, ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 23255,
        "baniID": 96,
        "gurmukhi": "jW suDosu qW lhxw itikEnu ]4]",
        "gurmukhiUni": "ਜਾਂ ਸੁਧੋਸੁ ਤਾਂ ਲਹਣਾ ਟਿਕਿਓਨੁ ॥੪॥",
        "english": "When Lehna alone was found to be pure, then He was set on the throne. ||4||",
        "punjabi": "qW aus ny (Awpxy QW leI bwbw) lhxw (jI ƒ) cuixAw [4[",
        "punjabiUni": "ਤਾਂ ਉਸ ਨੇ (ਆਪਣੇ ਥਾਂ ਲਈ ਬਾਬਾ) ਲਹਣਾ (ਜੀ ਨੂੰ) ਚੁਣਿਆ ।੪।",
        "hindiUni": "जाँ सुधोसु ताँ लहणा टिकिओनु ॥४॥",
        "spanish": "pues Nanak probó a Sus Discípulos y a Sus hijos también y cuando Angad probó ser Íntegro, fue establecido en el Trono. (4)",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 23256,
        "baniID": 96,
        "gurmukhi": "Pyir vswieAw PyruAwix siqguir KwfUru ]",
        "gurmukhiUni": "ਫੇਰਿ ਵਸਾਇਆ ਫੇਰੁਆਣਿ ਸਤਿਗੁਰਿ ਖਾਡੂਰੁ ॥",
        "english": "Then, the True Guru, the son of Pheru, came to dwell at Khadoor.",
        "punjabi": "iPr (jdoN bwbw lhxw jI ƒ guirAweI imlI qW) bwbw PyrU jI dy puq® siqgurU ny KfUr dI rOxk vDweI (Bwv, krqwrpur qoN KfUr Aw itky) [",
        "punjabiUni": "ਫਿਰ (ਜਦੋਂ ਬਾਬਾ ਲਹਣਾ ਜੀ ਨੂੰ ਗੁਰਿਆਈ ਮਿਲੀ ਤਾਂ) ਬਾਬਾ ਫੇਰੂ ਜੀ ਦੇ ਪੁਤ੍ਰ ਸਤਿਗੁਰੂ ਨੇ ਖਡੂਰ ਦੀ ਰੌਣਕ ਵਧਾਈ (ਭਾਵ, ਕਰਤਾਰਪੁਰ ਤੋਂ ਖਡੂਰ ਆ ਟਿਕੇ) ।",
        "hindiUni": "फेरि वसाइआ फेरुआणि सतिगुरि खाडूरु ॥",
        "spanish": "Entonces Guru Angad, hijo de Feru regresó a vivir en Khadur; ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 23257,
        "baniID": 96,
        "gurmukhi": "jpu qpu sMjmu nwil quDu horu mucu grUru ]",
        "gurmukhiUni": "ਜਪੁ ਤਪੁ ਸੰਜਮੁ ਨਾਲਿ ਤੁਧੁ ਹੋਰੁ ਮੁਚੁ ਗਰੂਰੁ ॥",
        "english": "Meditation, austerities and self-discipline rest with You, while the others are filled with excessive pride.",
        "punjabi": "(hy siqgurU!) hor jgq qW bhuq AhMkwr krdw hY, pr qyry pws jp qp sMjm (Awidk dI brkiq hox kr ky qMU pihly vWg grIbI suBwv ivc hI) irhw [",
        "punjabiUni": "(ਹੇ ਸਤਿਗੁਰੂ!) ਹੋਰ ਜਗਤ ਤਾਂ ਬਹੁਤ ਅਹੰਕਾਰ ਕਰਦਾ ਹੈ, ਪਰ ਤੇਰੇ ਪਾਸ ਜਪ ਤਪ ਸੰਜਮ (ਆਦਿਕ ਦੀ ਬਰਕਤਿ ਹੋਣ ਕਰ ਕੇ ਤੰੂ ਪਹਿਲੇ ਵਾਂਗ ਗਰੀਬੀ ਸੁਭਾਵ ਵਿਚ ਹੀ) ਰਿਹਾ ।",
        "hindiUni": "जपु तपु संजमु नालि तुधु होरु मुचु गरूरु ॥",
        "spanish": "consigo trajo la Meditación, la Austeridad, la Disciplina al mundo del ego.",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 23258,
        "baniID": 96,
        "gurmukhi": "lbu ivxwhy mwxsw ijau pwxI bUru ]",
        "gurmukhiUni": "ਲਬੁ ਵਿਣਾਹੇ ਮਾਣਸਾ ਜਿਉ ਪਾਣੀ ਬੂਰੁ ॥",
        "english": "Greed ruins mankind, like the green algae in the water.",
        "punjabi": "ijvyN pwxI ƒ bUr ^rwb krdw hY iqvyN mnu`KW ƒ l`b qbwh krdw hY,",
        "punjabiUni": "ਜਿਵੇਂ ਪਾਣੀ ਨੂੰ ਬੂਰ ਖ਼ਰਾਬ ਕਰਦਾ ਹੈ ਤਿਵੇਂ ਮਨੁੱਖਾਂ ਨੂੰ ਲੱਬ ਤਬਾਹ ਕਰਦਾ ਹੈ,",
        "hindiUni": "लबु विणाहे माणसा जिउ पाणी बूरु ॥",
        "spanish": "La avaricia destruye al hombre; así como el moho al agua.",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 23259,
        "baniID": 96,
        "gurmukhi": "virHAY drgh gurU kI kudrqI nUru ]",
        "gurmukhiUni": "ਵਰ੍ਹਿਐ ਦਰਗਹ ਗੁਰੂ ਕੀ ਕੁਦਰਤੀ ਨੂਰੁ ॥",
        "english": "In the Guru's Court, the Divine Light shines in its creative power.",
        "punjabi": "(pr) gurU (nwnk) dI drgwh ivc (‘nwm’ dI) vrKw hox kr ky (hy gurU AMgd! qyry auqy) r`bI nUr (flHkW mwr irhw) hY [ ",
        "punjabiUni": "(ਪਰ) ਗੁਰੂ (ਨਾਨਕ) ਦੀ ਦਰਗਾਹ ਵਿਚ (‘ਨਾਮ’ ਦੀ) ਵਰਖਾ ਹੋਣ ਕਰ ਕੇ (ਹੇ ਗੁਰੂ ਅੰਗਦ! ਤੇਰੇ ਉਤੇ) ਰੱਬੀ ਨੂਰ (ਡਲ੍ਹਕਾਂ ਮਾਰ ਰਿਹਾ) ਹੈ । ",
        "hindiUni": "वरि्हऐ दरगह गुरू की कुदरती नूरु ॥",
        "spanish": "La Luz de Dios se rocía espontáneamente en la Corte del Guru.",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 23260,
        "baniID": 96,
        "gurmukhi": "ijqu su hwQ n lBeI qUM Ehu TrUru ]",
        "gurmukhiUni": "ਜਿਤੁ ਸੁ ਹਾਥ ਨ ਲਭਈ ਤੂੰ ਓਹੁ ਠਰੂਰੁ ॥",
        "english": "You are the cooling peace, whose depth cannot be found.",
        "punjabi": "qUM auh sIql smuMdr hYN ijs dI Qwh nhIN pweI jw skdI [",
        "punjabiUni": "ਤੂੰ ਉਹ ਸੀਤਲ ਸਮੁੰਦਰ ਹੈਂ ਜਿਸ ਦੀ ਥਾਹ ਨਹੀਂ ਪਾਈ ਜਾ ਸਕਦੀ ।",
        "hindiUni": "जितु सु हाथ न लभई तूँ ओहु ठरूरु ॥",
        "spanish": "Oh Guru, eres esa Paz cuyos límites no se pueden encontrar.",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 23261,
        "baniID": 96,
        "gurmukhi": "nau iniD nwmu inDwnu hY quDu ivic BrpUru ]",
        "gurmukhiUni": "ਨਉ ਨਿਧਿ ਨਾਮੁ ਨਿਧਾਨੁ ਹੈ ਤੁਧੁ ਵਿਚਿ ਭਰਪੂਰੁ ॥",
        "english": "You are overflowing with the nine treasures, and the treasure of the Naam, the Name of the Lord.",
        "punjabi": " jo (jgq dy) nON hI ^zwny-rUp pRBU dw nwm-^zwnw hY, (hy gurU!) (auh ^zwnw) qyry ihrdy ivc nkw-nk BirAw hoieAw hY [",
        "punjabiUni": " ਜੋ (ਜਗਤ ਦੇ) ਨੌਂ ਹੀ ਖ਼ਜ਼ਾਨੇ-ਰੂਪ ਪ੍ਰਭੂ ਦਾ ਨਾਮ-ਖ਼ਜ਼ਾਨਾ ਹੈ, (ਹੇ ਗੁਰੂ!) (ਉਹ ਖ਼ਜ਼ਾਨਾ) ਤੇਰੇ ਹਿਰਦੇ ਵਿਚ ਨਕਾ-ਨਕ ਭਰਿਆ ਹੋਇਆ ਹੈ ।",
        "hindiUni": "नउ निधि नामु निधानु है तुधु विचि भरपूरु ॥",
        "spanish": "Tienes la posesión de los Nueve Tesoros y el del Naam, el Nombre del Señor, ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 23262,
        "baniID": 96,
        "gurmukhi": "inMdw qyrI jo kry so vM\\Y cUru ]",
        "gurmukhiUni": "ਨਿੰਦਾ ਤੇਰੀ ਜੋ ਕਰੇ ਸੋ ਵੰਞੈ ਚੂਰੁ ॥",
        "english": "Whoever slanders You will be totally ruined and destroyed.",
        "punjabi": "(hy gurU AMgd!) jo mnu`K qyrI inMidAw kry auh (Awpy hI) qbwh ho jWdw hY (auh Awpy hI AwpxI Awqmk mOq shyV lYNdw hY);",
        "punjabiUni": "(ਹੇ ਗੁਰੂ ਅੰਗਦ!) ਜੋ ਮਨੁੱਖ ਤੇਰੀ ਨਿੰਦਿਆ ਕਰੇ ਉਹ (ਆਪੇ ਹੀ) ਤਬਾਹ ਹੋ ਜਾਂਦਾ ਹੈ (ਉਹ ਆਪੇ ਹੀ ਆਪਣੀ ਆਤਮਕ ਮੌਤ ਸਹੇੜ ਲੈਂਦਾ ਹੈ);",
        "hindiUni": "निंदा तेरी जो करे सो वंञै चूरु ॥",
        "spanish": "y quien sea que te calumnie, será arruinado y destruido.",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 23263,
        "baniID": 96,
        "gurmukhi": "nyVY idsY mwq lok quDu suJY dUru ]",
        "gurmukhiUni": "ਨੇੜੈ ਦਿਸੈ ਮਾਤ ਲੋਕ ਤੁਧੁ ਸੁਝੈ ਦੂਰੁ ॥",
        "english": "People of the world can see only what is near at hand, but You can see far beyond.",
        "punjabi": "sMswrk jIAW ƒ qW nyVy dy hI pdwrQ id`sdy hn (auh dunIAw dI ^wqr inMidAw dw pwp kr bYTdy hn, ies dw is`tw nhIN jwxdy, pr hy gurU!) qYƒ AgWh vwprn vwlw hwl BI su`Jdw hY [",
        "punjabiUni": "ਸੰਸਾਰਕ ਜੀਆਂ ਨੂੰ ਤਾਂ ਨੇੜੇ ਦੇ ਹੀ ਪਦਾਰਥ ਦਿੱਸਦੇ ਹਨ (ਉਹ ਦੁਨੀਆ ਦੀ ਖ਼ਾਤਰ ਨਿੰਦਿਆ ਦਾ ਪਾਪ ਕਰ ਬੈਠਦੇ ਹਨ, ਇਸ ਦਾ ਸਿੱਟਾ ਨਹੀਂ ਜਾਣਦੇ, ਪਰ ਹੇ ਗੁਰੂ!) ਤੈਨੂੰ ਅਗਾਂਹ ਵਾਪਰਨ ਵਾਲਾ ਹਾਲ ਭੀ ਸੁੱਝਦਾ ਹੈ ।",
        "hindiUni": "नेड़ै दिसै मात लोक तुधु सुझै दूरु ॥",
        "spanish": "La gente del mundo ve sólo lo que esta cerca y a la mano, pero Tú puedes ver a lo lejos.",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 23264,
        "baniID": 96,
        "gurmukhi": "Pyir vswieAw PyruAwix siqguir KwfUru ]5]",
        "gurmukhiUni": "ਫੇਰਿ ਵਸਾਇਆ ਫੇਰੁਆਣਿ ਸਤਿਗੁਰਿ ਖਾਡੂਰੁ ॥੫॥",
        "english": "Then the True Guru, the son of Pheru, came to dwell at Khadoor. ||5||",
        "punjabi": "(hy BweI!) iPr bwbw PyrU jI dy puq® siqgurU (AMgd dyv jI) ny KfUr ƒ Bwg lwieAw [5[",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਫਿਰ ਬਾਬਾ ਫੇਰੂ ਜੀ ਦੇ ਪੁਤ੍ਰ ਸਤਿਗੁਰੂ (ਅੰਗਦ ਦੇਵ ਜੀ) ਨੇ ਖਡੂਰ ਨੂੰ ਭਾਗ ਲਾਇਆ ।੫।",
        "hindiUni": "फेरि वसाइआ फेरुआणि सतिगुरि खाडूरु ॥५॥",
        "spanish": "Así entonces el Guru Verdadero, el hijo de Feru, llegó a habitar a Khadur.(5)",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 23265,
        "baniID": 96,
        "gurmukhi": "so itkw so bYhxw soeI dIbwxu ]",
        "gurmukhiUni": "ਸੋ ਟਿਕਾ ਸੋ ਬੈਹਣਾ ਸੋਈ ਦੀਬਾਣੁ ॥",
        "english": "The same mark on the forehead, the same throne, and the same Royal Court.",
        "punjabi": "poqrw-gurU (gurU Amrdws BI) mMinAw-pRmMinAw (gurU) hY (ikauNik auh BI) gurU nwnk qy gurU AMgd swihb vrgw hI hY; ",
        "punjabiUni": "ਪੋਤਰਾ-ਗੁਰੂ (ਗੁਰੂ ਅਮਰਦਾਸ ਭੀ) ਮੰਨਿਆ-ਪ੍ਰਮੰਨਿਆ (ਗੁਰੂ) ਹੈ (ਕਿਉਂਕਿ ਉਹ ਭੀ) ਗੁਰੂ ਨਾਨਕ ਤੇ ਗੁਰੂ ਅੰਗਦ ਸਾਹਿਬ ਵਰਗਾ ਹੀ ਹੈ; ",
        "hindiUni": "सो टिका सो बैहणा सोई दीबाणु ॥",
        "spanish": "Ungido de la misma forma, sentado en el mismo Trono y en la misma Corte, ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 23266,
        "baniID": 96,
        "gurmukhi": "ipXU dwdy jyivhw poqw prvwxu ]",
        "gurmukhiUni": "ਪਿਯੂ ਦਾਦੇ ਜੇਵਿਹਾ ਪੋਤਾ ਪਰਵਾਣੁ ॥",
        "english": "Just like the father and grandfather, the son is approved.",
        "punjabi": "(ies dy m`Qy auqy BI) auhI nUr hY, (ies dw BI) auhI q^q hY, auhI drbwr hY (jo gurU nwnk qy gurU AMgd swihb dw sI) [",
        "punjabiUni": "(ਇਸ ਦੇ ਮੱਥੇ ਉਤੇ ਭੀ) ਉਹੀ ਨੂਰ ਹੈ, (ਇਸ ਦਾ ਭੀ) ਉਹੀ ਤਖ਼ਤ ਹੈ, ਉਹੀ ਦਰਬਾਰ ਹੈ (ਜੋ ਗੁਰੂ ਨਾਨਕ ਤੇ ਗੁਰੂ ਅੰਗਦ ਸਾਹਿਬ ਦਾ ਸੀ) ।",
        "hindiUni": "पियू दादे जेविहा पोता परवाणु ॥",
        "spanish": "Guru Amar Das fue aprobado como su Guru y el Guru de su Guru.  ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 23267,
        "baniID": 96,
        "gurmukhi": "ijin bwsku nyqRY GiqAw kir nyhI qwxu ] ijin smuMdu ivroilAw kir myru mDwxu ]",
        "gurmukhiUni": "ਜਿਨਿ ਬਾਸਕੁ ਨੇਤ੍ਰੈ ਘਤਿਆ ਕਰਿ ਨੇਹੀ ਤਾਣੁ ॥ ਜਿਨਿ ਸਮੁੰਦੁ ਵਿਰੋਲਿਆ ਕਰਿ ਮੇਰੁ ਮਧਾਣੁ ॥",
        "english": "He took the thousand-headed serpent as his churning string, and with the force of devotional love, he churned the ocean of the world with his churning stick, the Sumayr mountain.",
        "punjabi": "ies gurU Amrdws ny BI Awqmk bl ƒ nyhxI bxw ky (mn-rUp) nwg ƒ nyqy® ivc pwieAw hY, (au~cI suriq-rUp) sumyr prbq ƒ mDwxI bxw ky (gur-Sbd rUp) smuMdr ƒ irVikAw hY,",
        "punjabiUni": "ਇਸ ਗੁਰੂ ਅਮਰਦਾਸ ਨੇ ਭੀ ਆਤਮਕ ਬਲ ਨੂੰ ਨੇਹਣੀ ਬਣਾ ਕੇ (ਮਨ-ਰੂਪ) ਨਾਗ ਨੂੰ ਨੇਤੇ੍ਰ ਵਿਚ ਪਾਇਆ ਹੈ, (ਉੱਚੀ ਸੁਰਤਿ-ਰੂਪ) ਸੁਮੇਰ ਪਰਬਤ ਨੂੰ ਮਧਾਣੀ ਬਣਾ ਕੇ (ਗੁਰ-ਸ਼ਬਦ ਰੂਪ) ਸਮੁੰਦਰ ਨੂੰ ਰਿੜਕਿਆ ਹੈ,",
        "hindiUni": "जिनि बासकु नेत्रै घतिआ करि नेही ताणु ॥ जिनि समुँदु विरोलिआ करि मेरु मधाणु ॥",
        "spanish": "Él también hizo de la Contemplación el palo para batir y de los Poderes Espirituales el recipiente, y así batió el Océano de la Palabra.",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 23268,
        "baniID": 96,
        "gurmukhi": "caudh rqn inkwilAnu kIqonu cwnwxu ]",
        "gurmukhiUni": "ਚਉਦਹ ਰਤਨ ਨਿਕਾਲਿਅਨੁ ਕੀਤੋਨੁ ਚਾਨਾਣੁ ॥",
        "english": "He extracted the fourteen jewels, and brought forth the Divine Light.",
        "punjabi": "(aus ‘Sbd-smuMdr’ ivcoN r`bI gux-rUp) cOdW rqn k`Fy (ijnHW nwl) aus ny (jgq ivc Awqmk jIvn dI sUJ dw) cwnx pYdw kIqw [",
        "punjabiUni": "(ਉਸ ‘ਸ਼ਬਦ-ਸਮੁੰਦਰ’ ਵਿਚੋਂ ਰੱਬੀ ਗੁਣ-ਰੂਪ) ਚੌਦਾਂ ਰਤਨ ਕੱਢੇ (ਜਿਨ੍ਹਾਂ ਨਾਲ) ਉਸ ਨੇ (ਜਗਤ ਵਿਚ ਆਤਮਕ ਜੀਵਨ ਦੀ ਸੂਝ ਦਾ) ਚਾਨਣ ਪੈਦਾ ਕੀਤਾ ।",
        "hindiUni": "चउदह रतन निकालिअनु कीतोनु चानाणु ॥",
        "spanish": "Y mira, él también obtuvo las catorce Gemas de la Sabiduría con las que el mundo entero se iluminó. ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 23269,
        "baniID": 96,
        "gurmukhi": "GoVw kIqo shj dw jqu kIE plwxu ]",
        "gurmukhiUni": "ਘੋੜਾ ਕੀਤੋ ਸਹਜ ਦਾ ਜਤੁ ਕੀਓ ਪਲਾਣੁ ॥",
        "english": "He made intuition his horse, and chastity his saddle.",
        "punjabi": "(gurU Amrdws ny) sihj-AvsQw dw GoVw bxwieAw, ivkwrW vloN ieMidRAW ƒ rok r`Kx dI qwkq ƒ kwTI bxwieAw; ",
        "punjabiUni": "(ਗੁਰੂ ਅਮਰਦਾਸ ਨੇ) ਸਹਿਜ-ਅਵਸਥਾ ਦਾ ਘੋੜਾ ਬਣਾਇਆ, ਵਿਕਾਰਾਂ ਵਲੋਂ ਇੰਦ੍ਰਿਆਂ ਨੂੰ ਰੋਕ ਰੱਖਣ ਦੀ ਤਾਕਤ ਨੂੰ ਕਾਠੀ ਬਣਾਇਆ; ",
        "hindiUni": "घोड़ा कीतो सहज दा जतु कीओ पलाणु ॥",
        "spanish": "Montó el caballo del Equilibrio ensillado en la castidad;",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 23270,
        "baniID": 96,
        "gurmukhi": "DxKu cVwieE sq dw js hMdw bwxu ]",
        "gurmukhiUni": "ਧਣਖੁ ਚੜਾਇਓ ਸਤ ਦਾ ਜਸ ਹੰਦਾ ਬਾਣੁ ॥",
        "english": "He placed the arrow of the Lord's Praise in the bow of Truth.",
        "punjabi": "su`cy Awcrn dw kmwn k`isAw qy prmwqmw dI is&iq-swlwh dw qIr (pkiVAw) [",
        "punjabiUni": "ਸੁੱਚੇ ਆਚਰਨ ਦਾ ਕਮਾਨ ਕੱਸਿਆ ਤੇ ਪਰਮਾਤਮਾ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦਾ ਤੀਰ (ਪਕੜਿਆ) ।",
        "hindiUni": "धणखु चड़ाइओ सत दा जस हंदा बाणु ॥",
        "spanish": "hizo de la Verdad su arco y de las Alabanzas del Señor, sus flechas. ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 23271,
        "baniID": 96,
        "gurmukhi": "kil ivic DU AMDwru sw ciVAw rY Bwxu ]",
        "gurmukhiUni": "ਕਲਿ ਵਿਚਿ ਧੂ ਅੰਧਾਰੁ ਸਾ ਚੜਿਆ ਰੈ ਭਾਣੁ ॥",
        "english": "In this Dark Age of Kali Yuga, there was only pitch darkness. Then, He rose like the sun to illuminate the darkness.",
        "punjabi": "sMswr ivc (ivkwrW dw) Gu`p hnyrw sI [ (gurU Amrdws, mwno) ikrnW vwlw sUrj cVH ipAw,",
        "punjabiUni": "ਸੰਸਾਰ ਵਿਚ (ਵਿਕਾਰਾਂ ਦਾ) ਘੁੱਪ ਹਨੇਰਾ ਸੀ । (ਗੁਰੂ ਅਮਰਦਾਸ, ਮਾਨੋ) ਕਿਰਨਾਂ ਵਾਲਾ ਸੂਰਜ ਚੜ੍ਹ ਪਿਆ,",
        "hindiUni": "कलि विचि धू अंधारु सा चड़िआ रै भाणु ॥",
        "spanish": "¡Qué oscura era la Época de Kali Yug y cómo brilla ahora después de que el Sol del Guru la ha iluminado con millones de rayos!",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 23272,
        "baniID": 96,
        "gurmukhi": "sqhu Kyqu jmwieE sqhu Cwvwxu ]",
        "gurmukhiUni": "ਸਤਹੁ ਖੇਤੁ ਜਮਾਇਓ ਸਤਹੁ ਛਾਵਾਣੁ ॥",
        "english": "He farms the field of Truth, and spreads out the canopy of Truth.",
        "punjabi": "ijs ny ‘sq’ dy bl nwl hI (au~jVI) KyqI jmweI qy ‘sq’ nwl hI aus dI rwKI kIqI [",
        "punjabiUni": "ਜਿਸ ਨੇ ‘ਸਤ’ ਦੇ ਬਲ ਨਾਲ ਹੀ (ਉੱਜੜੀ) ਖੇਤੀ ਜਮਾਈ ਤੇ ‘ਸਤ’ ਨਾਲ ਹੀ ਉਸ ਦੀ ਰਾਖੀ ਕੀਤੀ ।",
        "hindiUni": "सतहु खेतु जमाइओ सतहु छावाणु ॥",
        "spanish": "La Verdad creció en su granja; sí, Él dio sombra al mundo entero con el Dosel de la Verdad.",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 23273,
        "baniID": 96,
        "gurmukhi": "inq rsoeI qyrIAY iGau mYdw Kwxu ]",
        "gurmukhiUni": "ਨਿਤ ਰਸੋਈ ਤੇਰੀਐ ਘਿਉ ਮੈਦਾ ਖਾਣੁ ॥",
        "english": "Your kitchen always has ghee and flour to eat.",
        "punjabi": "(hy gurU Amrdws!) qyry lMgr ivc (BI) in`q iGau, mYdw qy KMf (Awidk au~qm pdwrQ vrq rhy hn; ijs mnu`K ny Awpxy mn ivc qyrw Sbd itkw ilAw hY",
        "punjabiUni": "(ਹੇ ਗੁਰੂ ਅਮਰਦਾਸ!) ਤੇਰੇ ਲੰਗਰ ਵਿਚ (ਭੀ) ਨਿੱਤ ਘਿਉ, ਮੈਦਾ ਤੇ ਖੰਡ (ਆਦਿਕ ਉੱਤਮ ਪਦਾਰਥ ਵਰਤ ਰਹੇ ਹਨ; ਜਿਸ ਮਨੁੱਖ ਨੇ ਆਪਣੇ ਮਨ ਵਿਚ ਤੇਰਾ ਸ਼ਬਦ ਟਿਕਾ ਲਿਆ ਹੈ",
        "hindiUni": "नित रसोई तेरीऐ घिउ मैदा खाणु ॥",
        "spanish": "Tu Cocina siempre tuvo guí, harina y azúcar para comer, ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 23274,
        "baniID": 96,
        "gurmukhi": "cwry kuMfW suJIEsu mn mih sbdu prvwxu ]",
        "gurmukhiUni": "ਚਾਰੇ ਕੁੰਡਾਂ ਸੁਝੀਓਸੁ ਮਨ ਮਹਿ ਸਬਦੁ ਪਰਵਾਣੁ ॥",
        "english": "You understand the four corners of the universe; in your mind, the Word of the Shabad is approved and supreme.",
        "punjabi": "aus ƒ chu kuMfW (ivc v`sdy prmwqmw) dI sUJ Aw geI hY [",
        "punjabiUni": "ਉਸ ਨੂੰ ਚਹੁ ਕੁੰਡਾਂ (ਵਿਚ ਵੱਸਦੇ ਪਰਮਾਤਮਾ) ਦੀ ਸੂਝ ਆ ਗਈ ਹੈ ।",
        "hindiUni": "चारे कुँडाँ सुझीओसु मन महि सबदु परवाणु ॥",
        "spanish": "Tú conoces las cuatro esquinas del Universo y en Tu mente la Palabra del Shabd es aprobada y Suprema.",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 23275,
        "baniID": 96,
        "gurmukhi": "Awvw gauxu invwirE kir ndir nIswxu ]",
        "gurmukhiUni": "ਆਵਾ ਗਉਣੁ ਨਿਵਾਰਿਓ ਕਰਿ ਨਦਰਿ ਨੀਸਾਣੁ ॥",
        "english": "You eliminate the comings and goings of reincarnation, and bestow the insignia of Your Glance of Grace.",
        "punjabi": "(hy gurU!) ijs ƒ qUM myhr dI nzr kr ky (Sbd-rUp) rwh-dwrI b^SI hY aus dw jMmx-mrn dw gyV qUM mukw id`qw hY [",
        "punjabiUni": "(ਹੇ ਗੁਰੂ!) ਜਿਸ ਨੂੰ ਤੂੰ ਮੇਹਰ ਦੀ ਨਜ਼ਰ ਕਰ ਕੇ (ਸ਼ਬਦ-ਰੂਪ) ਰਾਹ-ਦਾਰੀ ਬਖ਼ਸ਼ੀ ਹੈ ਉਸ ਦਾ ਜੰਮਣ-ਮਰਨ ਦਾ ਗੇੜ ਤੂੰ ਮੁਕਾ ਦਿੱਤਾ ਹੈ ।",
        "hindiUni": "आवा गउणु निवारिओ करि नदरि नीसाणु ॥",
        "spanish": "Él bendijo a cada uno con su Gracia y liberó a todos de su trasmigración.",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 23276,
        "baniID": 96,
        "gurmukhi": "AauqirAw Aauqwru lY so purKu sujwxu ]",
        "gurmukhiUni": "ਅਉਤਰਿਆ ਅਉਤਾਰੁ ਲੈ ਸੋ ਪੁਰਖੁ ਸੁਜਾਣੁ ॥",
        "english": "You are the Avataar, the Incarnation of the all-knowing Primal Lord.",
        "punjabi": "auh sujwn Akwl purK (Awp gurU Amrdws dy rUp ivc) Avqwr lY ky jgq ivc AwieAw hY [",
        "punjabiUni": "ਉਹ ਸੁਜਾਨ ਅਕਾਲ ਪੁਰਖ (ਆਪ ਗੁਰੂ ਅਮਰਦਾਸ ਦੇ ਰੂਪ ਵਿਚ) ਅਵਤਾਰ ਲੈ ਕੇ ਜਗਤ ਵਿਚ ਆਇਆ ਹੈ ।",
        "hindiUni": "अउतरिआ अउतारु लै सो पुरखु सुजाणु ॥",
        "spanish": "Eres el Avatar, la Encarnación del la Sabiduría Suprema del Purusha, ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 23277,
        "baniID": 96,
        "gurmukhi": "JKiV vwau n foleI prbqu myrwxu ]",
        "gurmukhiUni": "ਝਖੜਿ ਵਾਉ ਨ ਡੋਲਈ ਪਰਬਤੁ ਮੇਰਾਣੁ ॥",
        "english": "You are not pushed or shaken by the storm and the wind; you are like the Sumayr Mountain.",
        "punjabi": "(gurU Amrdws ivkwrW dy) J`KV ivc nhIN foldw, (ivkwrW dI) hnyrI BI Ju`l pey qW nhIN foldw, auh qW (mwno) sumyr prbq hY;",
        "punjabiUni": "(ਗੁਰੂ ਅਮਰਦਾਸ ਵਿਕਾਰਾਂ ਦੇ) ਝੱਖੜ ਵਿਚ ਨਹੀਂ ਡੋਲਦਾ, (ਵਿਕਾਰਾਂ ਦੀ) ਹਨੇਰੀ ਭੀ ਝੁੱਲ ਪਏ ਤਾਂ ਨਹੀਂ ਡੋਲਦਾ, ਉਹ ਤਾਂ (ਮਾਨੋ) ਸੁਮੇਰ ਪਰਬਤ ਹੈ;",
        "hindiUni": "झखड़ि वाउ न डोलई परबतु मेराणु ॥",
        "spanish": "el Señor Primordial, y ni la tormenta ni los vientos de la pasiones te empujan o zarandean, eres como la montaña Sumayr. ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 23278,
        "baniID": 96,
        "gurmukhi": "jwxY ibrQw jIA kI jwxI hU jwxu ]",
        "gurmukhiUni": "ਜਾਣੈ ਬਿਰਥਾ ਜੀਅ ਕੀ ਜਾਣੀ ਹੂ ਜਾਣੁ ॥",
        "english": "You know the inner state of the soul; You are the Knower of knowers.",
        "punjabi": "jIvW dy idl dI pIVw jwxdw hY, jwxI-jwx hY [",
        "punjabiUni": "ਜੀਵਾਂ ਦੇ ਦਿਲ ਦੀ ਪੀੜਾ ਜਾਣਦਾ ਹੈ, ਜਾਣੀ-ਜਾਣ ਹੈ ।",
        "hindiUni": "जाणै बिरथा जीअ की जाणी हू जाणु ॥",
        "spanish": "Tú conoces el estado más íntimo del Alma, eres el Conocedor de conocedores.",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 23279,
        "baniID": 96,
        "gurmukhi": "ikAw swlwhI scy pwiqswh jW qU suGVu sujwxu ]",
        "gurmukhiUni": "ਕਿਆ ਸਾਲਾਹੀ ਸਚੇ ਪਾਤਿਸਾਹ ਜਾਂ ਤੂ ਸੁਘੜੁ ਸੁਜਾਣੁ ॥",
        "english": "How can I praise You, O True Supreme King, when You are so wise and all-knowing?",
        "punjabi": "hy sdw-iQr rwj vwly pwqSwh! mYN qyrI kIh is&iq krW? qUM suMdr Awqmw vwlw qy isAwxw hYN [",
        "punjabiUni": "ਹੇ ਸਦਾ-ਥਿਰ ਰਾਜ ਵਾਲੇ ਪਾਤਸ਼ਾਹ! ਮੈਂ ਤੇਰੀ ਕੀਹ ਸਿਫ਼ਤਿ ਕਰਾਂ? ਤੂੰ ਸੁੰਦਰ ਆਤਮਾ ਵਾਲਾ ਤੇ ਸਿਆਣਾ ਹੈਂ ।",
        "hindiUni": "किआ सालाही सचे पातिसाह जाँ तू सुघड़ु सुजाणु ॥",
        "spanish": "Oh Rey Verdadero, ¿cómo Te puedo alabar siendo tan Sabio?",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 23280,
        "baniID": 96,
        "gurmukhi": "dwnu ij siqgur BwvsI so sqy dwxu ]",
        "gurmukhiUni": "ਦਾਨੁ ਜਿ ਸਤਿਗੁਰ ਭਾਵਸੀ ਸੋ ਸਤੇ ਦਾਣੁ ॥",
        "english": "Those blessings granted by the Pleasure of the True Guru - please bless Satta with those gifts.",
        "punjabi": "mYƒ s`qy ƒ qyrI auhI b^SIS cMgI hY jo (qYƒ) siqgurU ƒ cMgI l`gdI hY [",
        "punjabiUni": "ਮੈਨੂੰ ਸੱਤੇ ਨੂੰ ਤੇਰੀ ਉਹੀ ਬਖ਼ਸ਼ੀਸ਼ ਚੰਗੀ ਹੈ ਜੋ (ਤੈਨੂੰ) ਸਤਿਗੁਰੂ ਨੂੰ ਚੰਗੀ ਲੱਗਦੀ ਹੈ ।",
        "hindiUni": "दानु जि सतिगुर भावसी सो सते दाणु ॥",
        "spanish": "Por favor bendice a Satta con las Bondades que el Guru Verdadero otorga.",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 23281,
        "baniID": 96,
        "gurmukhi": "nwnk hMdw CqRü isir aumiq hYrwxu ]",
        "gurmukhiUni": "ਨਾਨਕ ਹੰਦਾ ਛਤ੍ਰੁ ਸਿਰਿ ਉਮਤਿ ਹੈਰਾਣੁ ॥",
        "english": "Seeing Nanak's canopy waving over Your head, everyone was astonished.",
        "punjabi": "(gurU Amrdws jI dy) isr auqy gurU nwnk vwlw Cqr sMgiq (vyK ky) Ascrj ho rhI hY [",
        "punjabiUni": "(ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ) ਸਿਰ ਉਤੇ ਗੁਰੂ ਨਾਨਕ ਵਾਲਾ ਛਤਰ ਸੰਗਤਿ (ਵੇਖ ਕੇ) ਅਸਚਰਜ ਹੋ ਰਹੀ ਹੈ ।",
        "hindiUni": "नानक हंदा छत्रु सिरि उमति हैराणु ॥",
        "spanish": "El Dosel de Nanak ondeó sobre Amar Das y el mundo entero quedó maravillado.",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 23282,
        "baniID": 96,
        "gurmukhi": "so itkw so bYhxw soeI dIbwxu ]",
        "gurmukhiUni": "ਸੋ ਟਿਕਾ ਸੋ ਬੈਹਣਾ ਸੋਈ ਦੀਬਾਣੁ ॥",
        "english": "The same mark on the forehead, the same throne, and the same Royal Court.",
        "punjabi": "(ies dy m`Qy au~qy BI) auhI nUr hY, (ies dw BI) auhI q^q hY, auhI drbwr hY (jo gurU nwnk qy gurU AMgd swihb dw sI) ",
        "punjabiUni": "(ਇਸ ਦੇ ਮੱਥੇ ਉੱਤੇ ਭੀ) ਉਹੀ ਨੂਰ ਹੈ, (ਇਸ ਦਾ ਭੀ) ਉਹੀ ਤਖ਼ਤ ਹੈ, ਉਹੀ ਦਰਬਾਰ ਹੈ (ਜੋ ਗੁਰੂ ਨਾਨਕ ਤੇ ਗੁਰੂ ਅੰਗਦ ਸਾਹਿਬ ਦਾ ਸੀ) ",
        "hindiUni": "सो टिका सो बैहणा सोई दीबाणु ॥",
        "spanish": "Él fue ungido de la misma forma, sentado en el mismo Trono, en la misma Corte.",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 23283,
        "baniID": 96,
        "gurmukhi": "ipXU dwdy jyivhw poqRw prvwxu ]6]",
        "gurmukhiUni": "ਪਿਯੂ ਦਾਦੇ ਜੇਵਿਹਾ ਪੋਤ੍ਰਾ ਪਰਵਾਣੁ ॥੬॥",
        "english": "Just like the father and grandfather, the son is approved. ||6||",
        "punjabi": "poqrw-gurU (gurU Amrdws BI) mMinAw-pRmMinAw gurU hY (ikauNik auh BI) gurU nwnk qy gurU AMgd swihb vrgw hI hY",
        "punjabiUni": "ਪੋਤਰਾ-ਗੁਰੂ (ਗੁਰੂ ਅਮਰਦਾਸ ਭੀ) ਮੰਨਿਆ-ਪ੍ਰਮੰਨਿਆ ਗੁਰੂ ਹੈ (ਕਿਉਂਕਿ ਉਹ ਭੀ) ਗੁਰੂ ਨਾਨਕ ਤੇ ਗੁਰੂ ਅੰਗਦ ਸਾਹਿਬ ਵਰਗਾ ਹੀ ਹੈ",
        "hindiUni": "पियू दादे जेविहा पोत्रा परवाणु ॥६॥",
        "spanish": "Y así como su padre y abuelo, el nieto también fue aprobado.(6)",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 23284,
        "baniID": 96,
        "gurmukhi": "DMnu DMnu rwmdws guru ijin isirAw iqnY svwirAw ]",
        "gurmukhiUni": "ਧੰਨੁ ਧੰਨੁ ਰਾਮਦਾਸ ਗੁਰੁ ਜਿਨਿ ਸਿਰਿਆ ਤਿਨੈ ਸਵਾਰਿਆ ॥",
        "english": "Blessed, blessed is Guru Raam Daas; He who created You, has also exalted You.",
        "punjabi": "gurU rwmdws DMn hY DMn hY! ijs Akwl purK ny (gurU rwmdws ƒ) pYdw kIqw ausy ny aus ƒ sohxw BI bxwieAw [",
        "punjabiUni": "ਗੁਰੂ ਰਾਮਦਾਸ ਧੰਨ ਹੈ ਧੰਨ ਹੈ! ਜਿਸ ਅਕਾਲ ਪੁਰਖ ਨੇ (ਗੁਰੂ ਰਾਮਦਾਸ ਨੂੰ) ਪੈਦਾ ਕੀਤਾ ਉਸੇ ਨੇ ਉਸ ਨੂੰ ਸੋਹਣਾ ਭੀ ਬਣਾਇਆ ।",
        "hindiUni": "धंनु धंनु रामदास गुरु जिनि सिरिआ तिनै सवारिआ ॥",
        "spanish": "Oh bendito seas, Guru Ram Das, pues Aquél que te creó, también te embelleció.",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 23285,
        "baniID": 96,
        "gurmukhi": "pUrI hoeI krwmwiq Awip isrjxhwrY DwirAw ]",
        "gurmukhiUni": "ਪੂਰੀ ਹੋਈ ਕਰਾਮਾਤਿ ਆਪਿ ਸਿਰਜਣਹਾਰੈ ਧਾਰਿਆ ॥",
        "english": "Perfect is Your miracle; the Creator Lord Himself has installed You on the throne.",
        "punjabi": "ieh iek mukMml krwmwiq hoeI hY ik isrjxhwr ny ^ud (Awpxy Awp ƒ aus ivc) itkwieAw hY [",
        "punjabiUni": "ਇਹ ਇਕ ਮੁਕੰਮਲ ਕਰਾਮਾਤਿ ਹੋਈ ਹੈ ਕਿ ਸਿਰਜਣਹਾਰ ਨੇ ਖ਼ੁਦ (ਆਪਣੇ ਆਪ ਨੂੰ ਉਸ ਵਿਚ) ਟਿਕਾਇਆ ਹੈ ।",
        "hindiUni": "पूरी होई करामाति आपि सिरजणहारै धारिआ ॥",
        "spanish": "¡Qué increíble milagro, el Mismo Señor Creador Te ha establecido!",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 23286,
        "baniID": 96,
        "gurmukhi": "isKI AqY sMgqI pwrbRhmu kir nmskwirAw ]",
        "gurmukhiUni": "ਸਿਖੀ ਅਤੈ ਸੰਗਤੀ ਪਾਰਬ੍ਰਹਮੁ ਕਰਿ ਨਮਸਕਾਰਿਆ ॥",
        "english": "The Sikhs and all the Congregation recognize You as the Supreme Lord God, and bow down to You.",
        "punjabi": "sB is`KW ny qy sMgqW ny aus ƒ Akwl purK dw rUp jwx ky bMdnw kIqI hY [",
        "punjabiUni": "ਸਭ ਸਿੱਖਾਂ ਨੇ ਤੇ ਸੰਗਤਾਂ ਨੇ ਉਸ ਨੂੰ ਅਕਾਲ ਪੁਰਖ ਦਾ ਰੂਪ ਜਾਣ ਕੇ ਬੰਦਨਾ ਕੀਤੀ ਹੈ ।",
        "hindiUni": "सिखी अतै संगती पारब्रहमु करि नमसकारिआ ॥",
        "spanish": "Los Sikjs y todas las congregaciones Te reconocen como la misma Encarnación de Dios.",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 23287,
        "baniID": 96,
        "gurmukhi": "Atlu AQwhu Aqolu qU qyrw AMqu n pwrwvwirAw ]",
        "gurmukhiUni": "ਅਟਲੁ ਅਥਾਹੁ ਅਤੋਲੁ ਤੂ ਤੇਰਾ ਅੰਤੁ ਨ ਪਾਰਾਵਾਰਿਆ ॥",
        "english": "You are unchanging, unfathomable and immeasurable; You have no end or limitation.",
        "punjabi": "(hy gurU rwmdws!) qUM sdw kwiem rihx vwlw hYN, qYƒ qoilAw nhIN jw skdw (Bwv, qyry gux igxy nhIN jw skdy;",
        "punjabiUni": "(ਹੇ ਗੁਰੂ ਰਾਮਦਾਸ!) ਤੂੰ ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲਾ ਹੈਂ, ਤੈਨੂੰ ਤੋਲਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ (ਭਾਵ, ਤੇਰੇ ਗੁਣ ਗਿਣੇ ਨਹੀਂ ਜਾ ਸਕਦੇ;",
        "hindiUni": "अटलु अथाहु अतोलु तू तेरा अंतु न पारावारिआ ॥",
        "spanish": "Oh Guru Inamovible, Insondable, Incomparable; Infinito, Infinito Eres.",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 23288,
        "baniID": 96,
        "gurmukhi": "ijn@I qUM syivAw Bwau kir sy quDu pwir auqwirAw ]",
        "gurmukhiUni": "ਜਿਨੑੀ ਤੂੰ ਸੇਵਿਆ ਭਾਉ ਕਰਿ ਸੇ ਤੁਧੁ ਪਾਰਿ ਉਤਾਰਿਆ ॥",
        "english": "Those who serve You with love - You carry them across.",
        "punjabi": "(hy gurU rwmdws!) qUM sdw kwiem rihx vwlw hYN, qYƒ qoilAw nhIN jw skdw (Bwv, qyry gux igxy nhIN jw skdy; qUM iek AYsw smuMdr hYN ijs dI) hwQ nhIN pY skdI, pwrly qy aurly bMny dw AMq nhIN pY skdw [",
        "punjabiUni": "(ਹੇ ਗੁਰੂ ਰਾਮਦਾਸ!) ਤੂੰ ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲਾ ਹੈਂ, ਤੈਨੂੰ ਤੋਲਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ (ਭਾਵ, ਤੇਰੇ ਗੁਣ ਗਿਣੇ ਨਹੀਂ ਜਾ ਸਕਦੇ; ਤੂੰ ਇਕ ਐਸਾ ਸਮੁੰਦਰ ਹੈਂ ਜਿਸ ਦੀ) ਹਾਥ ਨਹੀਂ ਪੈ ਸਕਦੀ, ਪਾਰਲੇ ਤੇ ਉਰਲੇ ਬੰਨੇ ਦਾ ਅੰਤ ਨਹੀਂ ਪੈ ਸਕਦਾ ।",
        "hindiUni": "जिन्नी तूँ सेविआ भाउ करि से तुधु पारि उतारिआ ॥",
        "spanish": "Los que te sirven con Amor, los llevas a través y los liberas de su avaricia, lujuria, enojo ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 23289,
        "baniID": 96,
        "gurmukhi": "lbu loBu kwmu k®oDu mohu mwir kFy quDu sprvwirAw ]",
        "gurmukhiUni": "ਲਬੁ ਲੋਭੁ ਕਾਮੁ ਕ੍ਰੋਧੁ ਮੋਹੁ ਮਾਰਿ ਕਢੇ ਤੁਧੁ ਸਪਰਵਾਰਿਆ ॥",
        "english": "Greed, envy, sexual desire, anger and emotional attachment - You have beaten them and driven them out.",
        "punjabi": "ijnHW bMidAW ny ipAwr nwl qyrw hukm mMinAw hY qUM auhnW ƒ (sMswr-smuMdr qoN) pwr lMGw id`qw hY,",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਬੰਦਿਆਂ ਨੇ ਪਿਆਰ ਨਾਲ ਤੇਰਾ ਹੁਕਮ ਮੰਨਿਆ ਹੈ ਤੂੰ ਉਹਨਾਂ ਨੂੰ (ਸੰਸਾਰ-ਸਮੁੰਦਰ ਤੋਂ) ਪਾਰ ਲੰਘਾ ਦਿੱਤਾ ਹੈ,",
        "hindiUni": "लबु लोभु कामु क्रोधु मोहु मारि कढे तुधु सपरवारिआ ॥",
        "spanish": "y del apego con todas sus ramificaciones. ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 23290,
        "baniID": 96,
        "gurmukhi": "DMnu su qyrw Qwnu hY scu qyrw pYskwirAw ]",
        "gurmukhiUni": "ਧੰਨੁ ਸੁ ਤੇਰਾ ਥਾਨੁ ਹੈ ਸਚੁ ਤੇਰਾ ਪੈਸਕਾਰਿਆ ॥",
        "english": "Blessed is Your place, and True is Your magnificent glory.",
        "punjabi": "auhnW dy AMdroN qUM l`b, loB, kwm, ko®D, moh qy hor swry ivkwr mwr ky k`F id`qy hn [(hy gurU rwmdws!) mYN sdky hW aus QW qoN ijQy qUM v`isAw [ qyrI sMgiq sdw At`l hY [",
        "punjabiUni": "ਉਹਨਾਂ ਦੇ ਅੰਦਰੋਂ ਤੂੰ ਲੱਬ, ਲੋਭ, ਕਾਮ, ਕੋ੍ਰਧ, ਮੋਹ ਤੇ ਹੋਰ ਸਾਰੇ ਵਿਕਾਰ ਮਾਰ ਕੇ ਕੱਢ ਦਿੱਤੇ ਹਨ ।(ਹੇ ਗੁਰੂ ਰਾਮਦਾਸ!) ਮੈਂ ਸਦਕੇ ਹਾਂ ਉਸ ਥਾਂ ਤੋਂ ਜਿਥੇ ਤੂੰ ਵੱਸਿਆ । ਤੇਰੀ ਸੰਗਤਿ ਸਦਾ ਅਟੱਲ ਹੈ ।",
        "hindiUni": "धंनु सु तेरा थानु है सचु तेरा पैसकारिआ ॥",
        "spanish": "Verdad es tu Corte, oh Guru; ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 23291,
        "baniID": 96,
        "gurmukhi": "nwnku qU lhxw qUhY guru Amru qU vIcwirAw ]",
        "gurmukhiUni": "ਨਾਨਕੁ ਤੂ ਲਹਣਾ ਤੂਹੈ ਗੁਰੁ ਅਮਰੁ ਤੂ ਵੀਚਾਰਿਆ ॥",
        "english": "You are Nanak, You are Angad, and You are Amar Daas; so do I recognize You.",
        "punjabi": "(hy gurU rwmdws jI!) qUM hI gurU nwnk hYN, qUM hI bwbw lhxw hYN, mYN qYƒ hI gurU Amrdws smiJAw hY [",
        "punjabiUni": "(ਹੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ!) ਤੂੰ ਹੀ ਗੁਰੂ ਨਾਨਕ ਹੈਂ, ਤੂੰ ਹੀ ਬਾਬਾ ਲਹਣਾ ਹੈਂ, ਮੈਂ ਤੈਨੂੰ ਹੀ ਗੁਰੂ ਅਮਰਦਾਸ ਸਮਝਿਆ ਹੈ ।",
        "hindiUni": "नानकु तू लहणा तूहै गुरु अमरु तू वीचारिआ ॥",
        "spanish": "Verdad, Verdad es Tu Gloria, eres Nanak, eres Angad y eres Guru Amar Das también.",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 23292,
        "baniID": 96,
        "gurmukhi": "guru ifTw qW mnu swDwirAw ]7]",
        "gurmukhiUni": "ਗੁਰੁ ਡਿਠਾ ਤਾਂ ਮਨੁ ਸਾਧਾਰਿਆ ॥੭॥",
        "english": "When I saw the Guru, then my mind was comforted and consoled. ||7||",
        "punjabi": "(ijs iksy ny) gurU (rwmdws) dw dIdwr kIqw hY ausy dw mn qdoN itkwxy Aw igAw hY [7[",
        "punjabiUni": "(ਜਿਸ ਕਿਸੇ ਨੇ) ਗੁਰੂ (ਰਾਮਦਾਸ) ਦਾ ਦੀਦਾਰ ਕੀਤਾ ਹੈ ਉਸੇ ਦਾ ਮਨ ਤਦੋਂ ਟਿਕਾਣੇ ਆ ਗਿਆ ਹੈ ।੭।",
        "hindiUni": "गुरु डिठा ताँ मनु साधारिआ ॥७॥",
        "spanish": "Cuando Te vi, mi mente se exaltó en Dicha. ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 23293,
        "baniID": 96,
        "gurmukhi": "cwry jwgy chu jugI pMcwiexu Awpy hoAw ]",
        "gurmukhiUni": "ਚਾਰੇ ਜਾਗੇ ਚਹੁ ਜੁਗੀ ਪੰਚਾਇਣੁ ਆਪੇ ਹੋਆ ॥",
        "english": "The four Gurus enlightened the four ages; the Lord Himself assumed the fifth form.",
        "punjabi": "cwry gurU Awpo Awpxy smy rOSn hoey hn, Akwl purK Awp hI (auhnW ivc) prgt hoieAw [",
        "punjabiUni": "ਚਾਰੇ ਗੁਰੂ ਆਪੋ ਆਪਣੇ ਸਮੇ ਰੌਸ਼ਨ ਹੋਏ ਹਨ, ਅਕਾਲ ਪੁਰਖ ਆਪ ਹੀ (ਉਹਨਾਂ ਵਿਚ) ਪਰਗਟ ਹੋਇਆ ।",
        "hindiUni": "चारे जागे चहु जुगी पंचाइणु आपे होआ ॥",
        "spanish": "Los cuatro Gurus iluminaron el mundo en su propio tiempo, y luego vino Aryan, su misma Alma; (7)",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 23294,
        "baniID": 96,
        "gurmukhi": "AwpIn@Y Awpu swijEnu Awpy hI QMim@ KloAw ]",
        "gurmukhiUni": "ਆਪੀਨੑੈ ਆਪੁ ਸਾਜਿਓਨੁ ਆਪੇ ਹੀ ਥੰਮਿੑ ਖਲੋਆ ॥",
        "english": "He created Himself, and He Himself is the supporting pillar.",
        "punjabi": "Akwl purK ny Awp hI Awpxy Awp ƒ (isRStI dy rUp ivc) zwhr kIqw qy Awp hI (gurU-rUp ho ky) isRStI ƒ shwrw dy irhw hY [",
        "punjabiUni": "ਅਕਾਲ ਪੁਰਖ ਨੇ ਆਪ ਹੀ ਆਪਣੇ ਆਪ ਨੂੰ (ਸ੍ਰਿਸ਼ਟੀ ਦੇ ਰੂਪ ਵਿਚ) ਜ਼ਾਹਰ ਕੀਤਾ ਤੇ ਆਪ ਹੀ (ਗੁਰੂ-ਰੂਪ ਹੋ ਕੇ) ਸ੍ਰਿਸ਼ਟੀ ਨੂੰ ਸਹਾਰਾ ਦੇ ਰਿਹਾ ਹੈ ।",
        "hindiUni": "आपीन्नै आपु साजिओनु आपे ही थंमि्ि खलोआ ॥",
        "spanish": "sí, Él fue creado por el Mismo Señor y Él Mismo se Volvió Su Propio Soporte.",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 23295,
        "baniID": 96,
        "gurmukhi": "Awpy ptI klm Awip Awip ilKxhwrw hoAw ]",
        "gurmukhiUni": "ਆਪੇ ਪਟੀ ਕਲਮ ਆਪਿ ਆਪਿ ਲਿਖਣਹਾਰਾ ਹੋਆ ॥",
        "english": "He Himself is the paper, He Himself is the pen, and He Himself is the writer.",
        "punjabi": "(jIvW dI AgvweI leI, pUrny pwx leI) pRBU Awp hI p`tI hY Awp hI klm hY qy (gurU-rUp ho ky) Awp hI pUrny ilKx vwlw hY [",
        "punjabiUni": "(ਜੀਵਾਂ ਦੀ ਅਗਵਾਈ ਲਈ, ਪੂਰਨੇ ਪਾਣ ਲਈ) ਪ੍ਰਭੂ ਆਪ ਹੀ ਪੱਟੀ ਹੈ ਆਪ ਹੀ ਕਲਮ ਹੈ ਤੇ (ਗੁਰੂ-ਰੂਪ ਹੋ ਕੇ) ਆਪ ਹੀ ਪੂਰਨੇ ਲਿਖਣ ਵਾਲਾ ਹੈ ।",
        "hindiUni": "आपे पटी कलम आपि आपि लिखणहारा होआ ॥",
        "spanish": "Él mismo se volvió la hoja, la pluma y el texto de su Destino y aunque los que lo siguieron estaban sujetos a la trasmigración, Él estaba siempre fresco y renovado. ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 23296,
        "baniID": 96,
        "gurmukhi": "sB aumiq Awvx jwvxI Awpy hI nvw inroAw ]",
        "gurmukhiUni": "ਸਭ ਉਮਤਿ ਆਵਣ ਜਾਵਣੀ ਆਪੇ ਹੀ ਨਵਾ ਨਿਰੋਆ ॥",
        "english": "All His followers come and go; He alone is fresh and new.",
        "punjabi": "swrI isRStI qW jnm mrn dy gyV ivc hY, pr pRBU Awp (sdw) nvW hY qy inroAw hY (Bwv, hr nvyN rMg ivc hI hY qy inrlyp BI hY) [",
        "punjabiUni": "ਸਾਰੀ ਸ੍ਰਿਸ਼ਟੀ ਤਾਂ ਜਨਮ ਮਰਨ ਦੇ ਗੇੜ ਵਿਚ ਹੈ, ਪਰ ਪ੍ਰਭੂ ਆਪ (ਸਦਾ) ਨਵਾਂ ਹੈ ਤੇ ਨਿਰੋਆ ਹੈ (ਭਾਵ, ਹਰ ਨਵੇਂ ਰੰਗ ਵਿਚ ਹੀ ਹੈ ਤੇ ਨਿਰਲੇਪ ਭੀ ਹੈ) ।",
        "hindiUni": "सभ उमति आवण जावणी आपे ही नवा निरोआ ॥",
        "spanish": "Ahora Aryan, el Guru, está sentado en el Trono de Nanak; ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 23297,
        "baniID": 96,
        "gurmukhi": "qKiq bYTw Arjn gurU siqgur kw iKvY cMdoAw ]",
        "gurmukhiUni": "ਤਖਤਿ ਬੈਠਾ ਅਰਜਨ ਗੁਰੂ ਸਤਿਗੁਰ ਕਾ ਖਿਵੈ ਚੰਦੋਆ ॥",
        "english": "Guru Arjun sits on the throne; the royal canopy waves over the True Guru.",
        "punjabi": "(aus nvyN inroey pRBU dy b^Sy) q^q au~qy (ijs au~qy pihly cwry gurU Awpo Awpxy smy rOSn hoey sn, hux) gurU Arjn bYTw hoieAw hY, siqgurU dw cMdoAw cmk irhw hY, (Bwv, siqgurU Arjn swihb dw qyj-pRqwp swry psr irhw hY) [ ",
        "punjabiUni": "(ਉਸ ਨਵੇਂ ਨਿਰੋਏ ਪ੍ਰਭੂ ਦੇ ਬਖ਼ਸ਼ੇ) ਤਖ਼ਤ ਉੱਤੇ (ਜਿਸ ਉੱਤੇ ਪਹਿਲੇ ਚਾਰੇ ਗੁਰੂ ਆਪੋ ਆਪਣੇ ਸਮੇ ਰੌਸ਼ਨ ਹੋਏ ਸਨ, ਹੁਣ) ਗੁਰੂ ਅਰਜਨ ਬੈਠਾ ਹੋਇਆ ਹੈ, ਸਤਿਗੁਰੂ ਦਾ ਚੰਦੋਆ ਚਮਕ ਰਿਹਾ ਹੈ, (ਭਾਵ, ਸਤਿਗੁਰੂ ਅਰਜਨ ਸਾਹਿਬ ਦਾ ਤੇਜ-ਪ੍ਰਤਾਪ ਸਾਰੇ ਪਸਰ ਰਿਹਾ ਹੈ) । ",
        "hindiUni": "तखति बैठा अरजन गुरू सतिगुर का खिवै चंदोआ ॥",
        "spanish": "¡Cómo brilla Su Dosel engarzado de estrellas desde que el sol se levanta hasta que se acuesta!",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 23298,
        "baniID": 96,
        "gurmukhi": "augvxhu qY AwQvxhu chu ckI kIAnu loAw ]",
        "gurmukhiUni": "ਉਗਵਣਹੁ ਤੈ ਆਥਵਣਹੁ ਚਹੁ ਚਕੀ ਕੀਅਨੁ ਲੋਆ ॥",
        "english": "From east to west, He illuminates the four directions.",
        "punjabi": "sUrj au~gx qoN (fu`bx qk) Aqy fu`bx qoN (cVHn qk) chuM c`kW ivc ies (gurU Arjn) ny cwnx kr id`qw hY [",
        "punjabiUni": "ਸੂਰਜ ਉੱਗਣ ਤੋਂ (ਡੁੱਬਣ ਤਕ) ਅਤੇ ਡੁੱਬਣ ਤੋਂ (ਚੜ੍ਹਨ ਤਕ) ਚਹੁੰ ਚੱਕਾਂ ਵਿਚ ਇਸ (ਗੁਰੂ ਅਰਜਨ) ਨੇ ਚਾਨਣ ਕਰ ਦਿੱਤਾ ਹੈ ।",
        "hindiUni": "उगवणहु तै आथवणहु चहु चकी कीअनु लोआ ॥",
        "spanish": "El Guru ilumina las cuatro esquinas de la tierra; sí, los que no sirven al Guru, ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 23299,
        "baniID": 96,
        "gurmukhi": "ijn@I gurU n syivE mnmuKw pieAw moAw ]",
        "gurmukhiUni": "ਜਿਨੑੀ ਗੁਰੂ ਨ ਸੇਵਿਓ ਮਨਮੁਖਾ ਪਇਆ ਮੋਆ ॥",
        "english": "Those self-willed manmukhs who do not serve the Guru die in shame.",
        "punjabi": "Awpxy mn dy ip`Cy qurn vwly ijnHW bMidAW ny gurU dw hukm nwh mMinAw auhnW ƒ mrI pY geI, (Bwv, auh Awqmk mOqy mr gey) [",
        "punjabiUni": "ਆਪਣੇ ਮਨ ਦੇ ਪਿੱਛੇ ਤੁਰਨ ਵਾਲੇ ਜਿਨ੍ਹਾਂ ਬੰਦਿਆਂ ਨੇ ਗੁਰੂ ਦਾ ਹੁਕਮ ਨਾਹ ਮੰਨਿਆ ਉਹਨਾਂ ਨੂੰ ਮਰੀ ਪੈ ਗਈ, (ਭਾਵ, ਉਹ ਆਤਮਕ ਮੌਤੇ ਮਰ ਗਏ) ।",
        "hindiUni": "जिन्नी गुरू न सेविओ मनमुखा पइआ मोआ ॥",
        "spanish": "esos Manmukjs soberbios fueron llamados, por Dios, a entregar cuentas. ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 23300,
        "baniID": 96,
        "gurmukhi": "dUxI cauxI krwmwiq scy kw scw FoAw ]",
        "gurmukhiUni": "ਦੂਣੀ ਚਉਣੀ ਕਰਾਮਾਤਿ ਸਚੇ ਕਾ ਸਚਾ ਢੋਆ ॥",
        "english": "Your miracles increase two-fold, even four-fold; this is the True Lord's true blessing.",
        "punjabi": "gurU Arjn dI (idn-) dUxI qy rwq cwr-guxI bzurgI vD rhI hY; (isRStI ƒ) gurU, s`cy pRBU dI s`cI suZwq hY [",
        "punjabiUni": "ਗੁਰੂ ਅਰਜਨ ਦੀ (ਦਿਨ-) ਦੂਣੀ ਤੇ ਰਾਤ ਚਾਰ-ਗੁਣੀ ਬਜ਼ੁਰਗੀ ਵਧ ਰਹੀ ਹੈ; (ਸ੍ਰਿਸ਼ਟੀ ਨੂੰ) ਗੁਰੂ, ਸੱਚੇ ਪ੍ਰਭੂ ਦੀ ਸੱਚੀ ਸੁਗ਼ਾਤ ਹੈ ।",
        "hindiUni": "दूणी चउणी करामाति सचे का सचा ढोआ ॥",
        "spanish": "Esta es la Bendición Verdadera de Dios sobre Ti, oh Guru, que Tu Gloria se ha incrementado cuatro veces más.",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 23301,
        "baniID": 96,
        "gurmukhi": "cwry jwgy chu jugI pMcwiexu Awpy hoAw ]8]1]",
        "gurmukhiUni": "ਚਾਰੇ ਜਾਗੇ ਚਹੁ ਜੁਗੀ ਪੰਚਾਇਣੁ ਆਪੇ ਹੋਆ ॥੮॥੧॥",
        "english": "The four Gurus enlightened the four ages; the Lord Himself assumed the fifth form. ||8||1||",
        "punjabi": "cwry gurU Awpo Awpxy smy ivc rOSn hoey, Akwl purK (auhnW ivc) prgt hoieAw [8[1[",
        "punjabiUni": "ਚਾਰੇ ਗੁਰੂ ਆਪੋ ਆਪਣੇ ਸਮੇ ਵਿਚ ਰੌਸ਼ਨ ਹੋਏ, ਅਕਾਲ ਪੁਰਖ (ਉਹਨਾਂ ਵਿਚ) ਪਰਗਟ ਹੋਇਆ ।੮।੧।",
        "hindiUni": "चारे जागे चहु जुगी पंचाइणु आपे होआ ॥८॥१॥",
        "spanish": "Los cuatro Gurus iluminaron el mundo en su propio tiempo y entonces el Señor Mismo asumió la Quinta Forma, la de Guru Aryan.(8-1)",
        "header": 0,
        "paragraph": 11
    }
]