[
    {
        "id": 23302,
        "baniID": 97,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 1
    },
    {
        "id": 23303,
        "baniID": 97,
        "gurmukhi": "mwrU vwr mhlw 3",
        "gurmukhiUni": "ਮਾਰੂ ਵਾਰ ਮਹਲਾ ੩",
        "english": "Vaar Of Maaroo, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "मारू वार महला ३",
        "spanish": "Var de Maru, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 2
    },
    {
        "id": 23304,
        "baniID": 97,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 3
    },
    {
        "id": 23305,
        "baniID": 97,
        "gurmukhi": "sloku mÚ 1 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੧ ॥",
        "english": "Shalok, First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: १ ॥",
        "spanish": "Shlok, Mejl Guru Nanak, Primer Canal Divino.",
        "header": 2,
        "paragraph": 4
    },
    {
        "id": 23306,
        "baniID": 97,
        "gurmukhi": "ivxu gwhk guxu vycIAY qau guxu shGo jwie ]",
        "gurmukhiUni": "ਵਿਣੁ ਗਾਹਕ ਗੁਣੁ ਵੇਚੀਐ ਤਉ ਗੁਣੁ ਸਹਘੋ ਜਾਇ ॥",
        "english": "If virtue is sold when there is no buyer, then it is sold very cheap.",
        "punjabi": "jy koeI gwhk nwh hovy qy (koeI) gux (Bwv, koeI kImqI pdwrQ) vycIey qW auh gux ssqy-Bw ivk jWdw hY, (Bwv, aus dI kdr nhIN pYNdI) [ ",
        "punjabiUni": "ਜੇ ਕੋਈ ਗਾਹਕ ਨਾਹ ਹੋਵੇ ਤੇ (ਕੋਈ) ਗੁਣ (ਭਾਵ, ਕੋਈ ਕੀਮਤੀ ਪਦਾਰਥ) ਵੇਚੀਏ ਤਾਂ ਉਹ ਗੁਣ ਸਸਤੇ-ਭਾ ਵਿਕ ਜਾਂਦਾ ਹੈ, (ਭਾਵ, ਉਸ ਦੀ ਕਦਰ ਨਹੀਂ ਪੈਂਦੀ) । ",
        "hindiUni": "विणु गाहक गुणु वेचीऐ तउ गुणु सहघो जाइ ॥",
        "spanish": "Si uno le vende Virtud a alguien que no discierne, esa Virtud es vendida como baratija, ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 23307,
        "baniID": 97,
        "gurmukhi": "gux kw gwhku jy imlY qau guxu lwK ivkwie ]",
        "gurmukhiUni": "ਗੁਣ ਕਾ ਗਾਹਕੁ ਜੇ ਮਿਲੈ ਤਉ ਗੁਣੁ ਲਾਖ ਵਿਕਾਇ ॥",
        "english": "But if one meets a buyer of virtue, then virtue sells for hundreds of thousands.",
        "punjabi": "pr jy gux dw gwhk iml pey qW auh bhuq kImq nwl ivkdw hY [",
        "punjabiUni": "ਪਰ ਜੇ ਗੁਣ ਦਾ ਗਾਹਕ ਮਿਲ ਪਏ ਤਾਂ ਉਹ ਬਹੁਤ ਕੀਮਤ ਨਾਲ ਵਿਕਦਾ ਹੈ ।",
        "hindiUni": "गुण का गाहकु जे मिलै तउ गुणु लाख विकाइ ॥",
        "spanish": "si uno se encuentra con alguien que discierne, esa Virtud logra su más alto valor. ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 23308,
        "baniID": 97,
        "gurmukhi": "gux qy gux imil pweIAY jy siqgur mwih smwie ]",
        "gurmukhiUni": "ਗੁਣ ਤੇ ਗੁਣ ਮਿਲਿ ਪਾਈਐ ਜੇ ਸਤਿਗੁਰ ਮਾਹਿ ਸਮਾਇ ॥",
        "english": "Meeting with a virtuous person, virtue is obtained, and one is immersed in the True Guru.",
        "punjabi": "(pr jy koeI kdr jwxn vwlw mnu`K) gurU ivc ‘Awpw’ lIn kr dyvy, qW pRBU dy gux gWivAW, pRBU dI is&iq-swlwh ivc juiVAW (pRBU dw ‘nwm’-rUp kImqI pdwrQ) imldw hY [",
        "punjabiUni": "(ਪਰ ਜੇ ਕੋਈ ਕਦਰ ਜਾਣਨ ਵਾਲਾ ਮਨੁੱਖ) ਗੁਰੂ ਵਿਚ ‘ਆਪਾ’ ਲੀਨ ਕਰ ਦੇਵੇ, ਤਾਂ ਪ੍ਰਭੂ ਦੇ ਗੁਣ ਗਾਂਵਿਆਂ, ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਵਿਚ ਜੁੜਿਆਂ (ਪ੍ਰਭੂ ਦਾ ‘ਨਾਮ’-ਰੂਪ ਕੀਮਤੀ ਪਦਾਰਥ) ਮਿਲਦਾ ਹੈ ।",
        "hindiUni": "गुण ते गुण मिलि पाईऐ जे सतिगुर माहि समाइ ॥",
        "spanish": "Del Virtuoso uno obtiene Virtud, y así uno se inmerge en el Guru Verdadero. ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 23309,
        "baniID": 97,
        "gurmukhi": "muoil Amuolu n pweIAY vxij n lIjY hwit ]",
        "gurmukhiUni": "ਮੋੁਲਿ ਅਮੋੁਲੁ ਨ ਪਾਈਐ ਵਣਜਿ ਨ ਲੀਜੈ ਹਾਟਿ ॥",
        "english": "Priceless virtues are not obtained for any price; they cannot be purchased in a store.",
        "punjabi": "‘nwm’ bhu-mu`lw pdwrQ hY, iksy kImiq nwl nhIN iml skdw, iksy h`t qoN ^rId ky nhIN ilAw jw skdw [",
        "punjabiUni": "‘ਨਾਮ’ ਬਹੁ-ਮੁੱਲਾ ਪਦਾਰਥ ਹੈ, ਕਿਸੇ ਕੀਮਤਿ ਨਾਲ ਨਹੀਂ ਮਿਲ ਸਕਦਾ, ਕਿਸੇ ਹੱਟ ਤੋਂ ਖ਼ਰੀਦ ਕੇ ਨਹੀਂ ਲਿਆ ਜਾ ਸਕਦਾ ।",
        "hindiUni": "मुोलि अमुोलु न पाईऐ वणजि न लीजै हाटि ॥",
        "spanish": "Sí, la Virtud no tiene precio, no la encuentras en cualquier tienda, ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 23310,
        "baniID": 97,
        "gurmukhi": "nwnk pUrw qolu hY kbhu n hovY Gwit ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਪੂਰਾ ਤੋਲੁ ਹੈ ਕਬਹੁ ਨ ਹੋਵੈ ਘਾਟਿ ॥੧॥",
        "english": "O Nanak, their weight is full and perfect; it never decreases at all. ||1||",
        "punjabi": "hy nwnk! (‘nwm’ dy mu`l dw) qol qW b`JvW hY, auh kdy Gt nhIN skdw (Bwv, ‘Awpw gurU ivc lIn krnw’—ieh b`JvW mu`l hY, qy ies qoN Gt koeI hor au~dm ‘nwm’ dI pRwpqI leI kw&I nhIN hY) [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (‘ਨਾਮ’ ਦੇ ਮੁੱਲ ਦਾ) ਤੋਲ ਤਾਂ ਬੱਝਵਾਂ ਹੈ, ਉਹ ਕਦੇ ਘਟ ਨਹੀਂ ਸਕਦਾ (ਭਾਵ, ‘ਆਪਾ ਗੁਰੂ ਵਿਚ ਲੀਨ ਕਰਨਾ’—ਇਹ ਬੱਝਵਾਂ ਮੁੱਲ ਹੈ, ਤੇ ਇਸ ਤੋਂ ਘਟ ਕੋਈ ਹੋਰ ਉੱਦਮ ‘ਨਾਮ’ ਦੀ ਪ੍ਰਾਪਤੀ ਲਈ ਕਾਫ਼ੀ ਨਹੀਂ ਹੈ) ।੧।",
        "hindiUni": "नानक पूरा तोलु है कबहु न होवै घाटि ॥१॥",
        "spanish": "pero si es pesada con una Balanza Verdadera, la Virtud alcanza Su Máximo Valor. (1)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 23311,
        "baniID": 97,
        "gurmukhi": "mÚ 4 ]",
        "gurmukhiUni": "ਮਃ ੪ ॥",
        "english": "Fourth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ४ ॥",
        "spanish": "Mejl Guru Ram Das, Cuarto Canal Divino.",
        "header": 2,
        "paragraph": 6
    },
    {
        "id": 23312,
        "baniID": 97,
        "gurmukhi": "nwm ivhUxy Brmsih Awvih jwvih nIq ]",
        "gurmukhiUni": "ਨਾਮ ਵਿਹੂਣੇ ਭਰਮਸਹਿ ਆਵਹਿ ਜਾਵਹਿ ਨੀਤ ॥",
        "english": "Without the Naam, the Name of the Lord, they wander around, continually coming and going in reincarnation.",
        "punjabi": "jo mnu`K ‘nwm’ qoN s`Kxy hn auh Btkdy hn (Btkxw dy kwrn) in`q jµmdy qy mrdy hn (Bwv, ‘vwsnw’ pUrIAW krn leI jnm mrn dy gyV ivc pey rihMdy hn); ",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ‘ਨਾਮ’ ਤੋਂ ਸੱਖਣੇ ਹਨ ਉਹ ਭਟਕਦੇ ਹਨ (ਭਟਕਣਾ ਦੇ ਕਾਰਨ) ਨਿੱਤ ਜੰਮਦੇ ਤੇ ਮਰਦੇ ਹਨ (ਭਾਵ, ‘ਵਾਸਨਾ’ ਪੂਰੀਆਂ ਕਰਨ ਲਈ ਜਨਮ ਮਰਨ ਦੇ ਗੇੜ ਵਿਚ ਪਏ ਰਹਿੰਦੇ ਹਨ); ",
        "hindiUni": "नाम विहूणे भरमसहि आवहि जावहि नीत ॥",
        "spanish": "Los que están privados del Naam, el Nombre del Señor, viven sujetos a la reencarnación.",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 23313,
        "baniID": 97,
        "gurmukhi": "ieik bWDy ieik FIilAw ieik suKIey hir pRIiq ]",
        "gurmukhiUni": "ਇਕਿ ਬਾਂਧੇ ਇਕਿ ਢੀਲਿਆ ਇਕਿ ਸੁਖੀਏ ਹਰਿ ਪ੍ਰੀਤਿ ॥",
        "english": "Some are in bondage, and some are set free; some are happy in the Love of the Lord.",
        "punjabi": "so, keI jIv (iehnW ‘vwsnw’ nwl) b`Jy pey hn, keIAW ny bµDn kuJ iF`ly kr ley hn qy keI pRBU dy ipAwr ivc rih ky (iblkul) suKI ho gey hn [",
        "punjabiUni": "ਸੋ, ਕਈ ਜੀਵ (ਇਹਨਾਂ ‘ਵਾਸਨਾ’ ਨਾਲ) ਬੱਝੇ ਪਏ ਹਨ, ਕਈਆਂ ਨੇ ਬੰਧਨ ਕੁਝ ਢਿੱਲੇ ਕਰ ਲਏ ਹਨ ਤੇ ਕਈ ਪ੍ਰਭੂ ਦੇ ਪਿਆਰ ਵਿਚ ਰਹਿ ਕੇ (ਬਿਲਕੁਲ) ਸੁਖੀ ਹੋ ਗਏ ਹਨ ।",
        "hindiUni": "इकि बाँधे इकि ढीलिआ इकि सुखीए हरि प्रीति ॥",
        "spanish": "Algunos están amarrados a sus propias limitaciones y otros han encontrado la Liberación y la Paz. ",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 23314,
        "baniID": 97,
        "gurmukhi": "nwnk scw mMin lY scu krxI scu rIiq ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਸਚਾ ਮੰਨਿ ਲੈ ਸਚੁ ਕਰਣੀ ਸਚੁ ਰੀਤਿ ॥੨॥",
        "english": "O Nanak, believe in the True Lord, and practice Truth, through the lifestyle of Truth. ||2||",
        "punjabi": "hy nwnk! ijhVw mnu`K sdw-iQr prmwqmw ƒ Awpxy mn ivc p`kw kr lYNdw hY, sdw-iQr nwm aus vwsqy krn-jog kµm hY sdw-iQr nwm hI aus dI jIvn-jugiq ho jWdw hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਿਹੜਾ ਮਨੁੱਖ ਸਦਾ-ਥਿਰ ਪਰਮਾਤਮਾ ਨੂੰ ਆਪਣੇ ਮਨ ਵਿਚ ਪੱਕਾ ਕਰ ਲੈਂਦਾ ਹੈ, ਸਦਾ-ਥਿਰ ਨਾਮ ਉਸ ਵਾਸਤੇ ਕਰਨ-ਜੋਗ ਕੰਮ ਹੈ ਸਦਾ-ਥਿਰ ਨਾਮ ਹੀ ਉਸ ਦੀ ਜੀਵਨ-ਜੁਗਤਿ ਹੋ ਜਾਂਦਾ ਹੈ ।੨।",
        "hindiUni": "नानक सचा मंनि लै सचु करणी सचु रीति ॥२॥",
        "spanish": "Dice Nanak, ten Fe sólo en la Verdad, practica la Verdad, a través del modo de vida de la Verdad. (2)",
        "header": 0,
        "paragraph": 7
    },
    {
        "id": 23315,
        "baniID": 97,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 8
    },
    {
        "id": 23316,
        "baniID": 97,
        "gurmukhi": "gur qy igAwnu pwieAw Aiq KVgu krwrw ]",
        "gurmukhiUni": "ਗੁਰ ਤੇ ਗਿਆਨੁ ਪਾਇਆ ਅਤਿ ਖੜਗੁ ਕਰਾਰਾ ॥",
        "english": "From the Guru, I have obtained the supremely powerful sword of spiritual wisdom.",
        "punjabi": "(igAwn, mwno) bVw qyz KMfw hY, ieh igAwn gurU qoN imldw hY,",
        "punjabiUni": "(ਗਿਆਨ, ਮਾਨੋ) ਬੜਾ ਤੇਜ਼ ਖੰਡਾ ਹੈ, ਇਹ ਗਿਆਨ ਗੁਰੂ ਤੋਂ ਮਿਲਦਾ ਹੈ,",
        "hindiUni": "गुर ते गिआनु पाइआ अति खड़गु करारा ॥",
        "spanish": "Uno encuentra la Sabiduría del Guru: ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 23317,
        "baniID": 97,
        "gurmukhi": "dUjw BRmu gVu kitAw mohu loBu AhMkwrw ]",
        "gurmukhiUni": "ਦੂਜਾ ਭ੍ਰਮੁ ਗੜੁ ਕਟਿਆ ਮੋਹੁ ਲੋਭੁ ਅਹੰਕਾਰਾ ॥",
        "english": "I have cut down the fortress of duality and doubt, attachment, greed and egotism.",
        "punjabi": "(ijs ƒ imilAw hY aus dw) mwieAw dI ^wqr Btkxw, moh, loB qy Ahµkwr-rUp iklHw (ijs ivc auh iGirAw ipAw sI, ies igAwn-KVg nwl) k`itAw jWdw hY;",
        "punjabiUni": "(ਜਿਸ ਨੂੰ ਮਿਲਿਆ ਹੈ ਉਸ ਦਾ) ਮਾਇਆ ਦੀ ਖ਼ਾਤਰ ਭਟਕਣਾ, ਮੋਹ, ਲੋਭ ਤੇ ਅਹੰਕਾਰ-ਰੂਪ ਕਿਲ੍ਹਾ (ਜਿਸ ਵਿਚ ਉਹ ਘਿਰਿਆ ਪਿਆ ਸੀ, ਇਸ ਗਿਆਨ-ਖੜਗ ਨਾਲ) ਕੱਟਿਆ ਜਾਂਦਾ ਹੈ;",
        "hindiUni": "दूजा भ्रमु गड़ु कटिआ मोहु लोभु अहंकारा ॥",
        "spanish": "sí, es la Espada de la Sabiduría Espiritual que da tajos en contra de la fortaleza del apego, del ego y de la avaricia.",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 23318,
        "baniID": 97,
        "gurmukhi": "hir kw nwmu min visAw gur sbid vIcwrw ]",
        "gurmukhiUni": "ਹਰਿ ਕਾ ਨਾਮੁ ਮਨਿ ਵਸਿਆ ਗੁਰ ਸਬਦਿ ਵੀਚਾਰਾ ॥",
        "english": "The Name of the Lord abides within my mind; I contemplate the Word of the Guru's Shabad.",
        "punjabi": "gurU dy Sbd ivc suriq joiVAW aus dy mn ivc prmwqmw dw nwm v`s pYNdw hY [",
        "punjabiUni": "ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਵਿਚ ਸੁਰਤਿ ਜੋੜਿਆਂ ਉਸ ਦੇ ਮਨ ਵਿਚ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਵੱਸ ਪੈਂਦਾ ਹੈ ।",
        "hindiUni": "हरि का नामु मनि वसिआ गुर सबदि वीचारा ॥",
        "spanish": "El Nombre del Señor habita en la propia mente. ",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 23319,
        "baniID": 97,
        "gurmukhi": "sc sMjim miq aUqmw hir lgw ipAwrw ]",
        "gurmukhiUni": "ਸਚ ਸੰਜਮਿ ਮਤਿ ਊਤਮਾ ਹਰਿ ਲਗਾ ਪਿਆਰਾ ॥",
        "english": "Through Truth, self-discipline and sublime understanding, the Lord has become very dear to me.",
        "punjabi": "ismrn dy sµjm nwl aus dI miq cµgI ho jWdI hY, r`b aus ƒ ipAwrw l`gx l`g pYNdw hY;",
        "punjabiUni": "ਸਿਮਰਨ ਦੇ ਸੰਜਮ ਨਾਲ ਉਸ ਦੀ ਮਤਿ ਚੰਗੀ ਹੋ ਜਾਂਦੀ ਹੈ, ਰੱਬ ਉਸ ਨੂੰ ਪਿਆਰਾ ਲੱਗਣ ਲੱਗ ਪੈਂਦਾ ਹੈ;",
        "hindiUni": "सच संजमि मति ऊतमा हरि लगा पिआरा ॥",
        "spanish": "Meditando en la Palabra del Guru, uno disciplina su ser a través de la Verdad, l",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 23320,
        "baniID": 97,
        "gurmukhi": "sBu sco scu vrqdw scu isrjxhwrw ]1]",
        "gurmukhiUni": "ਸਭੁ ਸਚੋ ਸਚੁ ਵਰਤਦਾ ਸਚੁ ਸਿਰਜਣਹਾਰਾ ॥੧॥",
        "english": "Truly, truly, the True Creator Lord is all-pervading. ||1||",
        "punjabi": "(Aw^r aus dI ieh hwlq ho jWdI hY ik) sdw-iQr isrjxhwr aus ƒ hr QW v`sdw id`sdw hY [1[",
        "punjabiUni": "(ਆਖ਼ਰ ਉਸ ਦੀ ਇਹ ਹਾਲਤ ਹੋ ਜਾਂਦੀ ਹੈ ਕਿ) ਸਦਾ-ਥਿਰ ਸਿਰਜਣਹਾਰ ਉਸ ਨੂੰ ਹਰ ਥਾਂ ਵੱਸਦਾ ਦਿੱਸਦਾ ਹੈ ।੧।",
        "hindiUni": "सभु सचो सचु वरतदा सचु सिरजणहारा ॥१॥",
        "spanish": "a mente se vuelve sublime y el Señor es Complaciente con uno. Es entonces cuando ves al Uno Verdadero, sí, Al Creador del Mundo. (1)",
        "header": 0,
        "paragraph": 9
    },
    {
        "id": 23321,
        "baniID": 97,
        "gurmukhi": "sloku mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 10
    },
    {
        "id": 23322,
        "baniID": 97,
        "gurmukhi": "kydwrw rwgw ivic jwxIAY BweI sbdy kry ipAwru ]",
        "gurmukhiUni": "ਕੇਦਾਰਾ ਰਾਗਾ ਵਿਚਿ ਜਾਣੀਐ ਭਾਈ ਸਬਦੇ ਕਰੇ ਪਿਆਰੁ ॥",
        "english": "Among the ragas, Kaydaaraa Raga is known as good, O Siblings of Destiny, if through it, one comes to love the Word of the Shabad,",
        "punjabi": "hy BweI! kydwrw rwg ƒ (hor bwkI dy) rwgW ivc qW hI jwxo (Bwv, kydwrw rwg ƒ qW hI vifAweIey, jy ies ƒ gwaux vwlw)",
        "punjabiUni": "ਹੇ ਭਾਈ! ਕੇਦਾਰਾ ਰਾਗ ਨੂੰ (ਹੋਰ ਬਾਕੀ ਦੇ) ਰਾਗਾਂ ਵਿਚ ਤਾਂ ਹੀ ਜਾਣੋ (ਭਾਵ, ਕੇਦਾਰਾ ਰਾਗ ਨੂੰ ਤਾਂ ਹੀ ਵਡਿਆਈਏ, ਜੇ ਇਸ ਨੂੰ ਗਾਉਣ ਵਾਲਾ)",
        "hindiUni": "केदारा रागा विचि जाणीऐ भाई सबदे करे पिआरु ॥",
        "spanish": "Benditas las notas de Kedara si uno ama la Palabra, ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 23323,
        "baniID": 97,
        "gurmukhi": "sqsMgiq isau imldo rhY scy Dry ipAwru ]",
        "gurmukhiUni": "ਸਤਸੰਗਤਿ ਸਿਉ ਮਿਲਦੋ ਰਹੈ ਸਚੇ ਧਰੇ ਪਿਆਰੁ ॥",
        "english": "and if one remains in the Soceity of the Saints, and enshrines love for the True Lord.",
        "punjabi": "gurU dy Sbd ivc ipAwr krn l`g pey,",
        "punjabiUni": "ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਵਿਚ ਪਿਆਰ ਕਰਨ ਲੱਗ ਪਏ,",
        "hindiUni": "सतसंगति सिउ मिलदो रहै सचे धरे पिआरु ॥",
        "spanish": "se asocia con los Santos, se enamora de la Verdad de Dios y purga su interior de su ego negativo. ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 23324,
        "baniID": 97,
        "gurmukhi": "ivchu mlu kty AwpxI kulw kw kry auDwru ]",
        "gurmukhiUni": "ਵਿਚਹੁ ਮਲੁ ਕਟੇ ਆਪਣੀ ਕੁਲਾ ਕਾ ਕਰੇ ਉਧਾਰੁ ॥",
        "english": "Such a person washes away the pollution from within, and saves his generations as well.",
        "punjabi": "AMdroN AwpxI mYl BI k`ty qy AwpxIAW kulW ƒ BI qwr ley,",
        "punjabiUni": "ਅੰਦਰੋਂ ਆਪਣੀ ਮੈਲ ਭੀ ਕੱਟੇ ਤੇ ਆਪਣੀਆਂ ਕੁਲਾਂ ਨੂੰ ਭੀ ਤਾਰ ਲਏ,",
        "hindiUni": "विचहु मलु कटे आपणी कुला का करे उधारु ॥",
        "spanish": "Así, uno emancipa a toda su generación, ",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 23325,
        "baniID": 97,
        "gurmukhi": "guxw kI rwis sMgRhY Avgx kFY ivfwir ]",
        "gurmukhiUni": "ਗੁਣਾ ਕੀ ਰਾਸਿ ਸੰਗ੍ਰਹੈ ਅਵਗਣ ਕਢੈ ਵਿਡਾਰਿ ॥",
        "english": "He gathes in the capital of virtue, and destroys and drives out unvirtuous sins.",
        "punjabi": "guxW dI pUMjI iek`TI kry qy AOgux mwr ky k`F dyvy [",
        "punjabiUni": "ਗੁਣਾਂ ਦੀ ਪੂੰਜੀ ਇਕੱਠੀ ਕਰੇ ਤੇ ਔਗੁਣ ਮਾਰ ਕੇ ਕੱਢ ਦੇਵੇ ।",
        "hindiUni": "गुणा की रासि संग्रहै अवगण कढै विडारि ॥",
        "spanish": "reuniendo el Capital de la Verdad y quitándose de sus malvadas intenciones.",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 23326,
        "baniID": 97,
        "gurmukhi": "nwnk imilAw so jwxIAY gurU n CofY Awpxw dUjY n Dry ipAwru ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਮਿਲਿਆ ਸੋ ਜਾਣੀਐ ਗੁਰੂ ਨ ਛੋਡੈ ਆਪਣਾ ਦੂਜੈ ਨ ਧਰੇ ਪਿਆਰੁ ॥੧॥",
        "english": "O Nanak, he alone is known as united, who does not forsake his Guru, and who does not love duality. ||1||",
        "punjabi": "hy nwnk! (kydwrw rwg dI rwhIN r`b ivc) juiVAw aus ƒ smJo jo kdy Awpxy gurU dw Awsrw nwh C`fy qy mwieAw ivc moh nwh pwey [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਕੇਦਾਰਾ ਰਾਗ ਦੀ ਰਾਹੀਂ ਰੱਬ ਵਿਚ) ਜੁੜਿਆ ਉਸ ਨੂੰ ਸਮਝੋ ਜੋ ਕਦੇ ਆਪਣੇ ਗੁਰੂ ਦਾ ਆਸਰਾ ਨਾਹ ਛੱਡੇ ਤੇ ਮਾਇਆ ਵਿਚ ਮੋਹ ਨਾਹ ਪਾਏ ।੧।",
        "hindiUni": "नानक मिलिआ सो जाणीऐ गुरू न छोडै आपणा दूजै न धरे पिआरु ॥१॥",
        "spanish": "Dice Nanak, estará en verdad unido a Dios, ese ser que no se olvide de su Guru y no se enamore del otro. (1)",
        "header": 0,
        "paragraph": 11
    },
    {
        "id": 23327,
        "baniID": 97,
        "gurmukhi": "mÚ 4 ]",
        "gurmukhiUni": "ਮਃ ੪ ॥",
        "english": "Fourth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ४ ॥",
        "spanish": "Mejl Guru Ram Das, Cuarto Canal Divino.",
        "header": 2,
        "paragraph": 12
    },
    {
        "id": 23328,
        "baniID": 97,
        "gurmukhi": "swgru dyKau fir mrau BY qyrY fru nwih ]",
        "gurmukhiUni": "ਸਾਗਰੁ ਦੇਖਉ ਡਰਿ ਮਰਉ ਭੈ ਤੇਰੈ ਡਰੁ ਨਾਹਿ ॥",
        "english": "Gazing upon the world-ocean, I am afraid of death; but if I live in the Fear of You, God, then I am not afraid.",
        "punjabi": "(hy pRBU!) jdoN mYN (ies sµswr-) smuMdr ƒ vyKdw hW qW fr nwl sihm jWdw hW (ik ikvyN ies ivcoN bc ky lµGWgw, pr) qyry fr ivc irhW (ies sµswr-smuMdr dw koeI) fr nhIN rih jWdw;",
        "punjabiUni": "(ਹੇ ਪ੍ਰਭੂ!) ਜਦੋਂ ਮੈਂ (ਇਸ ਸੰਸਾਰ-) ਸਮੁੰਦਰ ਨੂੰ ਵੇਖਦਾ ਹਾਂ ਤਾਂ ਡਰ ਨਾਲ ਸਹਿਮ ਜਾਂਦਾ ਹਾਂ (ਕਿ ਕਿਵੇਂ ਇਸ ਵਿਚੋਂ ਬਚ ਕੇ ਲੰਘਾਂਗਾ, ਪਰ) ਤੇਰੇ ਡਰ ਵਿਚ ਰਿਹਾਂ (ਇਸ ਸੰਸਾਰ-ਸਮੁੰਦਰ ਦਾ ਕੋਈ) ਡਰ ਨਹੀਂ ਰਹਿ ਜਾਂਦਾ;",
        "hindiUni": "सागरु देखउ डरि मरउ भै तेरै डरु नाहि ॥",
        "spanish": "Cuando veo el mar de la existencia, le temo a la muerte, pero cuando la Reverencia por Ti se instala en mi mente, entonces mis temores desaparecen. ",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 23329,
        "baniID": 97,
        "gurmukhi": "gur kY sbid sMqoKIAw nwnk ibgsw nwie ]2]",
        "gurmukhiUni": "ਗੁਰ ਕੈ ਸਬਦਿ ਸੰਤੋਖੀਆ ਨਾਨਕ ਬਿਗਸਾ ਨਾਇ ॥੨॥",
        "english": "Through the Word of the Guru's Shabad, I am content; O Nanak, I blossom forth in the Name. ||2||",
        "punjabi": "ikauNik, hy nwnk! gurU dy Sbd dI rwhIN mYN sµqoK vwlw bx irhw hW qy pRBU dy nwm dI rwhIN mYN iKVdw hW [2[",
        "punjabiUni": "ਕਿਉਂਕਿ, ਹੇ ਨਾਨਕ! ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ ਮੈਂ ਸੰਤੋਖ ਵਾਲਾ ਬਣ ਰਿਹਾ ਹਾਂ ਤੇ ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਦੀ ਰਾਹੀਂ ਮੈਂ ਖਿੜਦਾ ਹਾਂ ।੨।",
        "hindiUni": "गुर कै सबदि संतोखीआ नानक बिगसा नाइ ॥२॥",
        "spanish": "Soy consolado a través de la Palabra del Guru y a través de Ella Su Nombre hace florecer mi ser. (2)",
        "header": 0,
        "paragraph": 13
    },
    {
        "id": 23330,
        "baniID": 97,
        "gurmukhi": "mÚ 4 ]",
        "gurmukhiUni": "ਮਃ ੪ ॥",
        "english": "Fourth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ४ ॥",
        "spanish": "Mejl Guru Ram Das, Cuarto Canal Divino.",
        "header": 2,
        "paragraph": 14
    },
    {
        "id": 23331,
        "baniID": 97,
        "gurmukhi": "ciV boihQY cwlsau swgru lhrI dyie ]",
        "gurmukhiUni": "ਚੜਿ ਬੋਹਿਥੈ ਚਾਲਸਉ ਸਾਗਰੁ ਲਹਰੀ ਦੇਇ ॥",
        "english": "I get on board the boat and set out, but the ocean is churning with waves.",
        "punjabi": "(sµswr-) smuMdr (qW ivkwrW dIAW) TwTW mwr irhw hY pr mYN (gur-Sbd-rUp) jhwz  ivc cVH ky (ies smuMdr ivcoN) lµGWgw [",
        "punjabiUni": "(ਸੰਸਾਰ-) ਸਮੁੰਦਰ (ਤਾਂ ਵਿਕਾਰਾਂ ਦੀਆਂ) ਠਾਠਾਂ ਮਾਰ ਰਿਹਾ ਹੈ ਪਰ ਮੈਂ (ਗੁਰ-ਸ਼ਬਦ-ਰੂਪ) ਜਹਾਜ਼  ਵਿਚ ਚੜ੍ਹ ਕੇ (ਇਸ ਸਮੁੰਦਰ ਵਿਚੋਂ) ਲੰਘਾਂਗਾ ।",
        "hindiUni": "चड़ि बोहिथै चालसउ सागरु लहरी देइ ॥",
        "spanish": "El mar es tempestuoso y no veo a nadie que me pueda llevar a través, ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 23332,
        "baniID": 97,
        "gurmukhi": "Twk n scY boihQY jy guru DIrk dyie ]",
        "gurmukhiUni": "ਠਾਕ ਨ ਸਚੈ ਬੋਹਿਥੈ ਜੇ ਗੁਰੁ ਧੀਰਕ ਦੇਇ ॥",
        "english": "The boat of Truth encounters no obstruction, if the Guru gives encouragement.",
        "punjabi": "jy siqgur hOslw dyvy qW ies s`cy jhwz ivc ciVHAW (s&r ivc) koeI rok nhIN peygI [ ",
        "punjabiUni": "ਜੇ ਸਤਿਗੁਰ ਹੌਸਲਾ ਦੇਵੇ ਤਾਂ ਇਸ ਸੱਚੇ ਜਹਾਜ਼ ਵਿਚ ਚੜ੍ਹਿਆਂ (ਸਫ਼ਰ ਵਿਚ) ਕੋਈ ਰੋਕ ਨਹੀਂ ਪਏਗੀ । ",
        "hindiUni": "ठाक न सचै बोहिथै जे गुरु धीरक देइ ॥",
        "spanish": "excepto el Barco de la Verdad. Sí, nada nos obstruye cuando el Guru es nuestro Soporte, ",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 23333,
        "baniID": 97,
        "gurmukhi": "iqqu dir jwie auqwrIAw guru idsY swvDwnu ]",
        "gurmukhiUni": "ਤਿਤੁ ਦਰਿ ਜਾਇ ਉਤਾਰੀਆ ਗੁਰੁ ਦਿਸੈ ਸਾਵਧਾਨੁ ॥",
        "english": "He takes us across to the door on the other side, as the Guru keeps watch.",
        "punjabi": "mYƒ Awpxw gurU sucyq id`s irhw hY (mYƒ inScw hY ik gurU mYƒ) aus (pRBU dy) dr qy jw auqwrygw [",
        "punjabiUni": "ਮੈਨੂੰ ਆਪਣਾ ਗੁਰੂ ਸੁਚੇਤ ਦਿੱਸ ਰਿਹਾ ਹੈ (ਮੈਨੂੰ ਨਿਸ਼ਚਾ ਹੈ ਕਿ ਗੁਰੂ ਮੈਨੂੰ) ਉਸ (ਪ੍ਰਭੂ ਦੇ) ਦਰ ਤੇ ਜਾ ਉਤਾਰੇਗਾ ।",
        "hindiUni": "तितु दरि जाइ उतारीआ गुरु दिसै सावधानु ॥",
        "spanish": "pues Él nos lleva hasta la Orilla del Señor y mira, el Guru está para darme siempre Su Socorro.",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 23334,
        "baniID": 97,
        "gurmukhi": "nwnk ndrI pweIAY drgh clY mwnu ]3]",
        "gurmukhiUni": "ਨਾਨਕ ਨਦਰੀ ਪਾਈਐ ਦਰਗਹ ਚਲੈ ਮਾਨੁ ॥੩॥",
        "english": "O Nanak, if I am blessed with His Grace, I shall go to His Court with honor. ||3||",
        "punjabi": "hy nwnk! (ieh gur-Sbd dw jhwz) pRBU dI imhr nwl imldw hY (ies dI brkiq nwl) pRBU dI hzUrI ivc Awdr imldw hY [3[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਇਹ ਗੁਰ-ਸ਼ਬਦ ਦਾ ਜਹਾਜ਼) ਪ੍ਰਭੂ ਦੀ ਮਿਹਰ ਨਾਲ ਮਿਲਦਾ ਹੈ (ਇਸ ਦੀ ਬਰਕਤਿ ਨਾਲ) ਪ੍ਰਭੂ ਦੀ ਹਜ਼ੂਰੀ ਵਿਚ ਆਦਰ ਮਿਲਦਾ ਹੈ ।੩।",
        "hindiUni": "नानक नदरी पाईऐ दरगह चलै मानु ॥३॥",
        "spanish": "Dice Nanak, cuando el Guru nos otorga Su Gracia, uno llega hasta el Señor y es honrado en la Corte de Dios. (3)",
        "header": 0,
        "paragraph": 15
    },
    {
        "id": 23335,
        "baniID": 97,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 16
    },
    {
        "id": 23336,
        "baniID": 97,
        "gurmukhi": "inhkMtk rwju BuMic qU gurmuiK scu kmweI ]",
        "gurmukhiUni": "ਨਿਹਕੰਟਕ ਰਾਜੁ ਭੁੰਚਿ ਤੂ ਗੁਰਮੁਖਿ ਸਚੁ ਕਮਾਈ ॥",
        "english": "Enjoy your kingdom of bliss; as Gurmukh, practice Truth.",
        "punjabi": "(hy BweI!) gurU dy snmuK ho ky ismrn dI kmweI kr (qy ies qrHW) inrcoB rwj mwx,",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੋ ਕੇ ਸਿਮਰਨ ਦੀ ਕਮਾਈ ਕਰ (ਤੇ ਇਸ ਤਰ੍ਹਾਂ) ਨਿਰਚੋਭ ਰਾਜ ਮਾਣ,",
        "hindiUni": "निहकंटक राजु भुँचि तू गुरमुखि सचु कमाई ॥",
        "spanish": "Disfruta del Estado sin sufrimiento, del Honor, practica la Verdad, ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 23337,
        "baniID": 97,
        "gurmukhi": "scY qKiq bYTw inAwau kir sqsMgiq myil imlweI ]",
        "gurmukhiUni": "ਸਚੈ ਤਖਤਿ ਬੈਠਾ ਨਿਆਉ ਕਰਿ ਸਤਸੰਗਤਿ ਮੇਲਿ ਮਿਲਾਈ ॥",
        "english": "Sitting upon the throne of Truth, the Lord administers justice; He unites us in Union with the Society of the Saints.",
        "punjabi": "(ikauNik) jo pRBU sdw-iQr q^q qy bih ky inAW kr irhw hY auh qYƒ sqsµg ivc imlw dyvygw,",
        "punjabiUni": "(ਕਿਉਂਕਿ) ਜੋ ਪ੍ਰਭੂ ਸਦਾ-ਥਿਰ ਤਖ਼ਤ ਤੇ ਬਹਿ ਕੇ ਨਿਆਂ ਕਰ ਰਿਹਾ ਹੈ ਉਹ ਤੈਨੂੰ ਸਤਸੰਗ ਵਿਚ ਮਿਲਾ ਦੇਵੇਗਾ,",
        "hindiUni": "सचै तखति बैठा निआउ करि सतसंगति मेलि मिलाई ॥",
        "spanish": "a través de la Gracia del Guru, pues el Señor se sienta en el Trono de la Verdad y administra Su Justicia. Gracias a Él nos asociamos con los Santos.",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 23338,
        "baniID": 97,
        "gurmukhi": "scw aupdysu hir jwpxw hir isau bix AweI ]",
        "gurmukhiUni": "ਸਚਾ ਉਪਦੇਸੁ ਹਰਿ ਜਾਪਣਾ ਹਰਿ ਸਿਉ ਬਣਿ ਆਈ ॥",
        "english": "Meditating on the Lord, through the True Teachings, we become just like the Lord.",
        "punjabi": "EQy nwm-ismrn dI s`cI is`iKAw kmwieAW qyrI pRBU nwl bx AwvygI, ",
        "punjabiUni": "ਓਥੇ ਨਾਮ-ਸਿਮਰਨ ਦੀ ਸੱਚੀ ਸਿੱਖਿਆ ਕਮਾਇਆਂ ਤੇਰੀ ਪ੍ਰਭੂ ਨਾਲ ਬਣ ਆਵੇਗੀ, ",
        "hindiUni": "सचा उपदेसु हरि जापणा हरि सिउ बणि आई ॥",
        "spanish": "Amar y tomar Conciencia de Dios es la Verdadera Sabiduría. ",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 23339,
        "baniID": 97,
        "gurmukhi": "AYQY suKdwqw min vsY AMiq hoie sKweI ]",
        "gurmukhiUni": "ਐਥੈ ਸੁਖਦਾਤਾ ਮਨਿ ਵਸੈ ਅੰਤਿ ਹੋਇ ਸਖਾਈ ॥",
        "english": "If the Lord, the Giver of peace, abides in the mind, in this world, then in the end, He becomes our help and support.",
        "punjabi": "ies jIvn ivc suKdwqw r`b mn ivc v`sygw qy AMq vyly BI swQI bxygw [",
        "punjabiUni": "ਇਸ ਜੀਵਨ ਵਿਚ ਸੁਖਦਾਤਾ ਰੱਬ ਮਨ ਵਿਚ ਵੱਸੇਗਾ ਤੇ ਅੰਤ ਵੇਲੇ ਭੀ ਸਾਥੀ ਬਣੇਗਾ ।",
        "hindiUni": "ऐथै सुखदाता मनि वसै अंति होइ सखाई ॥",
        "spanish": "Si el Dios Dador de Éxtasis es enaltecido en la mente, Él nos ocorre aquí y en el más allá.",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 23340,
        "baniID": 97,
        "gurmukhi": "hir isau pRIiq aUpjI guir soJI pweI ]2]",
        "gurmukhiUni": "ਹਰਿ ਸਿਉ ਪ੍ਰੀਤਿ ਊਪਜੀ ਗੁਰਿ ਸੋਝੀ ਪਾਈ ॥੨॥",
        "english": "Love for the Lord wells up, when the Guru imparts understanding. ||2||",
        "punjabi": "ijs mnu`K ƒ siqgurU ny smJ b^SI aus dw pRBU nwl ipAwr bx jWdw hY [2[",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਸਤਿਗੁਰੂ ਨੇ ਸਮਝ ਬਖ਼ਸ਼ੀ ਉਸ ਦਾ ਪ੍ਰਭੂ ਨਾਲ ਪਿਆਰ ਬਣ ਜਾਂਦਾ ਹੈ ।੨।",
        "hindiUni": "हरि सिउ प्रीति ऊपजी गुरि सोझी पाई ॥२॥",
        "spanish": "Sí, si el Guru nos da esa Sabiduría, nos enamoramos de nuestro Dios. (2)",
        "header": 0,
        "paragraph": 17
    },
    {
        "id": 23341,
        "baniID": 97,
        "gurmukhi": "sloku mÚ 1 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੧ ॥",
        "english": "Shalok, First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: १ ॥",
        "spanish": "Shlok, Mejl Guru Nanak, Primer Canal Divino.",
        "header": 2,
        "paragraph": 18
    },
    {
        "id": 23342,
        "baniID": 97,
        "gurmukhi": "BUlI BUlI mY iPrI pwDru khY n koie ]",
        "gurmukhiUni": "ਭੂਲੀ ਭੂਲੀ ਮੈ ਫਿਰੀ ਪਾਧਰੁ ਕਹੈ ਨ ਕੋਇ ॥",
        "english": "Confused and deluded, I wander around, but no one shows me the way.",
        "punjabi": "bQyry icr qoN KuMJI hoeI mYN Btk rhI hW, mYƒ koeI p`Drw rwh nhIN d`sdw,",
        "punjabiUni": "ਬਥੇਰੇ ਚਿਰ ਤੋਂ ਖੁੰਝੀ ਹੋਈ ਮੈਂ ਭਟਕ ਰਹੀ ਹਾਂ, ਮੈਨੂੰ ਕੋਈ ਪੱਧਰਾ ਰਾਹ ਨਹੀਂ ਦੱਸਦਾ,",
        "hindiUni": "भूली भूली मै फिरी पाधरु कहै न कोइ ॥",
        "spanish": "Me he desviado del Sendero y nadie me muestra por dónde ir. ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 23343,
        "baniID": 97,
        "gurmukhi": "pUChu jwie isAwixAw duKu kwtY myrw koie ]",
        "gurmukhiUni": "ਪੂਛਹੁ ਜਾਇ ਸਿਆਣਿਆ ਦੁਖੁ ਕਾਟੈ ਮੇਰਾ ਕੋਇ ॥",
        "english": "I go and ask the clever people, if there is there anyone who can rid me of my pain.",
        "punjabi": "koeI iDr jw ky iksy isAwxy bµidAW ƒ pu`Co, Blw jy koeI myrw kSt k`t dyvy [",
        "punjabiUni": "ਕੋਈ ਧਿਰ ਜਾ ਕੇ ਕਿਸੇ ਸਿਆਣੇ ਬੰਦਿਆਂ ਨੂੰ ਪੁੱਛੋ, ਭਲਾ ਜੇ ਕੋਈ ਮੇਰਾ ਕਸ਼ਟ ਕੱਟ ਦੇਵੇ ।",
        "hindiUni": "पूछहु जाइ सिआणिआ दुखु काटै मेरा कोइ ॥",
        "spanish": "Voy y pregunto a los Sabios: por favor díganme si hay alguien que me libere de este dolor que cargo.",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 23344,
        "baniID": 97,
        "gurmukhi": "siqguru swcw min vsY swjnu auq hI Twie ]",
        "gurmukhiUni": "ਸਤਿਗੁਰੁ ਸਾਚਾ ਮਨਿ ਵਸੈ ਸਾਜਨੁ ਉਤ ਹੀ ਠਾਇ ॥",
        "english": "If the True Guru abides within my mind, then I see the Lord, my best friend, there.",
        "punjabi": "hy nwnk! jy s`cw gurU mn ivc Aw v`sy qW s`jx pRBU BI Esy QW (Bwv, ihrdy ivc hI iml pYNdw hY),",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੇ ਸੱਚਾ ਗੁਰੂ ਮਨ ਵਿਚ ਆ ਵੱਸੇ ਤਾਂ ਸੱਜਣ ਪ੍ਰਭੂ ਭੀ ਓਸੇ ਥਾਂ (ਭਾਵ, ਹਿਰਦੇ ਵਿਚ ਹੀ ਮਿਲ ਪੈਂਦਾ ਹੈ),",
        "hindiUni": "सतिगुरु साचा मनि वसै साजनु उत ही ठाइ ॥",
        "spanish": "Sí, si el Guru Verdadero habita en la mente, uno encuentra al Verdadero Amigo. ",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 23345,
        "baniID": 97,
        "gurmukhi": "nwnk mnu iqRpqwsIAY isPqI swcY nwie ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਮਨੁ ਤ੍ਰਿਪਤਾਸੀਐ ਸਿਫਤੀ ਸਾਚੈ ਨਾਇ ॥੧॥",
        "english": "O Nanak, my mind is satisfied and fulfilled, contemplating the Praises of the True Name. ||1||",
        "punjabi": "pRBU dI is&iq-swlwh krn nwl qy pRBU dw nwm ismirAW mn BtkxoN ht jWdw hY [1[",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਨ ਨਾਲ ਤੇ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਸਿਮਰਿਆਂ ਮਨ ਭਟਕਣੋਂ ਹਟ ਜਾਂਦਾ ਹੈ ।੧।",
        "hindiUni": "नानक मनु तृपतासीऐ सिफती साचै नाइ ॥१॥",
        "spanish": "El Dios Interno. Dice Nanak, nuestra mente es confortada por la Alabanza del Guru, a través del Nombre Verdadero. (1)",
        "header": 0,
        "paragraph": 19
    },
    {
        "id": 23346,
        "baniID": 97,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 20
    },
    {
        "id": 23347,
        "baniID": 97,
        "gurmukhi": "Awpy krxI kwr Awip Awpy kry rjwie ]",
        "gurmukhiUni": "ਆਪੇ ਕਰਣੀ ਕਾਰ ਆਪਿ ਆਪੇ ਕਰੇ ਰਜਾਇ ॥",
        "english": "He Himself is the Doer, and He is the deed; He Himself issues the Command.",
        "punjabi": "pRBU AwpxI rzw ivc Awp hI krn-jog kwr krdw hY, ",
        "punjabiUni": "ਪ੍ਰਭੂ ਆਪਣੀ ਰਜ਼ਾ ਵਿਚ ਆਪ ਹੀ ਕਰਨ-ਜੋਗ ਕਾਰ ਕਰਦਾ ਹੈ, ",
        "hindiUni": "आपे करणी कार आपि आपे करे रजाइ ॥",
        "spanish": "Sólo Él es el Hacedor, la Acción y el que actúa por Su Voluntad.",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 23348,
        "baniID": 97,
        "gurmukhi": "Awpy iks hI bKis ley Awpy kwr kmwie ]",
        "gurmukhiUni": "ਆਪੇ ਕਿਸ ਹੀ ਬਖਸਿ ਲਏ ਆਪੇ ਕਾਰ ਕਮਾਇ ॥",
        "english": "He Himself forgives some, and He Himself does the deed.",
        "punjabi": "Awp hI jIv ƒ b^Sdw hY Awp hI (ijs qy imhr kry aus ivc pRq`K ho ky BgqI dI) kwr kmWdw hY [",
        "punjabiUni": "ਆਪ ਹੀ ਜੀਵ ਨੂੰ ਬਖ਼ਸ਼ਦਾ ਹੈ ਆਪ ਹੀ (ਜਿਸ ਤੇ ਮਿਹਰ ਕਰੇ ਉਸ ਵਿਚ ਪ੍ਰਤੱਖ ਹੋ ਕੇ ਭਗਤੀ ਦੀ) ਕਾਰ ਕਮਾਂਦਾ ਹੈ ।",
        "hindiUni": "आपे किस ही बखसि लए आपे कार कमाइ ॥",
        "spanish": "Él es Quien por Sí Mismo perdona a algunos y desde Sí Mismo actúa rectamente.",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 23349,
        "baniID": 97,
        "gurmukhi": "nwnk cwnxu gur imly duK ibKu jwlI nwie ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਚਾਨਣੁ ਗੁਰ ਮਿਲੇ ਦੁਖ ਬਿਖੁ ਜਾਲੀ ਨਾਇ ॥੨॥",
        "english": "O Nanak, receiving the Divine Light from the Guru, suffering and corruption are burnt away, through the Name. ||2||",
        "punjabi": "hy nwnk! gurU ƒ iml ky ijs dy ihrdy ivc pRkwS huµdw hY auh ‘nwm’ ismr ky ivhu-rUp mwieAw qoN pYdw hoey du`K swV dyNdw hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਗੁਰੂ ਨੂੰ ਮਿਲ ਕੇ ਜਿਸ ਦੇ ਹਿਰਦੇ ਵਿਚ ਪ੍ਰਕਾਸ਼ ਹੁੰਦਾ ਹੈ ਉਹ ‘ਨਾਮ’ ਸਿਮਰ ਕੇ ਵਿਹੁ-ਰੂਪ ਮਾਇਆ ਤੋਂ ਪੈਦਾ ਹੋਏ ਦੁੱਖ ਸਾੜ ਦੇਂਦਾ ਹੈ ।੨।",
        "hindiUni": "नानक चानणु गुर मिले दुख बिखु जाली नाइ ॥२॥",
        "spanish": "Dice Nanak, cuando uno es bendecido con la Luz del Guru, quema su tristeza a través del Nombre del Señor. (2)",
        "header": 0,
        "paragraph": 21
    },
    {
        "id": 23350,
        "baniID": 97,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 22
    },
    {
        "id": 23351,
        "baniID": 97,
        "gurmukhi": "mwieAw vyiK n Bulu qU mnmuK mUrKw ]",
        "gurmukhiUni": "ਮਾਇਆ ਵੇਖਿ ਨ ਭੁਲੁ ਤੂ ਮਨਮੁਖ ਮੂਰਖਾ ॥",
        "english": "Don't be fooled by gazing at the riches of Maya, you foolish self-willed manmukh.",
        "punjabi": "hy mUrK! hy mn dy Zulwm! mwieAw ƒ vyK ky aukweI nwh Kwh,",
        "punjabiUni": "ਹੇ ਮੂਰਖ! ਹੇ ਮਨ ਦੇ ਗ਼ੁਲਾਮ! ਮਾਇਆ ਨੂੰ ਵੇਖ ਕੇ ਉਕਾਈ ਨਾਹ ਖਾਹ,",
        "hindiUni": "माइआ वेखि न भुलु तू मनमुख मूरखा ॥",
        "spanish": "Oh, egoísta ignorante, no te dejes engañar por Maya, ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 23352,
        "baniID": 97,
        "gurmukhi": "clidAw nwil n cleI sBu JUTu drbu lKw ]",
        "gurmukhiUni": "ਚਲਦਿਆ ਨਾਲਿ ਨ ਚਲਈ ਸਭੁ ਝੂਠੁ ਦਰਬੁ ਲਖਾ ॥",
        "english": "It shall not go along with you when you must depart; all the wealth you see is false.",
        "punjabi": "ieh (eyQoN) qurn vyly iksy dy nwl nhIN qurdI, so, swry Dn ƒ JUTw (swQI) jwx [",
        "punjabiUni": "ਇਹ (ਏਥੋਂ) ਤੁਰਨ ਵੇਲੇ ਕਿਸੇ ਦੇ ਨਾਲ ਨਹੀਂ ਤੁਰਦੀ, ਸੋ, ਸਾਰੇ ਧਨ ਨੂੰ ਝੂਠਾ (ਸਾਥੀ) ਜਾਣ ।",
        "hindiUni": "चलदिआ नालि न चलई सभु झूठु दरबु लखा ॥",
        "spanish": "pues tus millones no se irán contigo y se quedan ahí donde están. Sí, ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 23353,
        "baniID": 97,
        "gurmukhi": "AigAwnI AMDu n bUJeI isr aUpir jm KVgu klKw ]",
        "gurmukhiUni": "ਅਗਿਆਨੀ ਅੰਧੁ ਨ ਬੂਝਈ ਸਿਰ ਊਪਰਿ ਜਮ ਖੜਗੁ ਕਲਖਾ ॥",
        "english": "The blind and ignorant do not understand, that the sword of death is hanging over their heads.",
        "punjabi": "(pr ies mwieAw ƒ vyK ky) mUrK AMnHw mnu`K nhIN smJdw ik isr auqy jm dI mOq dI qlvwr BI hY (qy ies mwieAw nwloN swQ tu`txw hY) [",
        "punjabiUni": "(ਪਰ ਇਸ ਮਾਇਆ ਨੂੰ ਵੇਖ ਕੇ) ਮੂਰਖ ਅੰਨ੍ਹਾ ਮਨੁੱਖ ਨਹੀਂ ਸਮਝਦਾ ਕਿ ਸਿਰ ਉਤੇ ਜਮ ਦੀ ਮੌਤ ਦੀ ਤਲਵਾਰ ਭੀ ਹੈ (ਤੇ ਇਸ ਮਾਇਆ ਨਾਲੋਂ ਸਾਥ ਟੁੱਟਣਾ ਹੈ) ।",
        "hindiUni": "अगिआनी अंधु न बूझई सिर ऊपरि जम खड़गु कलखा ॥",
        "spanish": "en tu ignorancia no entiendes que la espada del terrible mensajero de la muerte, está pendiendo siempre sobre tu Cabeza.",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 23354,
        "baniID": 97,
        "gurmukhi": "gur prswdI aubry ijn hir rsu cKw ]",
        "gurmukhiUni": "ਗੁਰ ਪਰਸਾਦੀ ਉਬਰੇ ਜਿਨ ਹਰਿ ਰਸੁ ਚਖਾ ॥",
        "english": "By Guru's Grace, those who drink in the sublime essence of the Lord are saved.",
        "punjabi": "ijnHW mnu`KW ny hir-nwm dw rs c`iKAw hY auh gurU dI imhr nwl (mwieAw ivc moh pwx dI aukweI qoN) bc jWdy hn;",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਨੇ ਹਰਿ-ਨਾਮ ਦਾ ਰਸ ਚੱਖਿਆ ਹੈ ਉਹ ਗੁਰੂ ਦੀ ਮਿਹਰ ਨਾਲ (ਮਾਇਆ ਵਿਚ ਮੋਹ ਪਾਣ ਦੀ ਉਕਾਈ ਤੋਂ) ਬਚ ਜਾਂਦੇ ਹਨ;",
        "hindiUni": "गुर परसादी उबरे जिन हरि रसु चखा ॥",
        "spanish": "Son salvados por la Gracia del Guru, quienes prueben de la Esencia de Dios. ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 23355,
        "baniID": 97,
        "gurmukhi": "Awip krwey kry Awip Awpy hir rKw ]3]",
        "gurmukhiUni": "ਆਪਿ ਕਰਾਏ ਕਰੇ ਆਪਿ ਆਪੇ ਹਰਿ ਰਖਾ ॥੩॥",
        "english": "He Himself is the Doer, and He Himself is the Cause; the Lord Himself is our Saving Grace. ||3||",
        "punjabi": "ieh (au~dm) pRBU Awp hI (jIv pwsoN) krWdw hY (jIv ivc bYT ky, mwno) Awp hI krdw hY, Awp hI jIv dw rwKw hY [3[",
        "punjabiUni": "ਇਹ (ਉੱਦਮ) ਪ੍ਰਭੂ ਆਪ ਹੀ (ਜੀਵ ਪਾਸੋਂ) ਕਰਾਂਦਾ ਹੈ (ਜੀਵ ਵਿਚ ਬੈਠ ਕੇ, ਮਾਨੋ) ਆਪ ਹੀ ਕਰਦਾ ਹੈ, ਆਪ ਹੀ ਜੀਵ ਦਾ ਰਾਖਾ ਹੈ ।੩।",
        "hindiUni": "आपि कराए करे आपि आपे हरि रखा ॥३॥",
        "spanish": "Sí, el Mismo Dios es el Hacedor y la Causa, Él es nuestra Gracia Salvadora. (3) ",
        "header": 0,
        "paragraph": 23
    },
    {
        "id": 23356,
        "baniID": 97,
        "gurmukhi": "sloku mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino. ",
        "header": 2,
        "paragraph": 24
    },
    {
        "id": 23357,
        "baniID": 97,
        "gurmukhi": "ijnw guru nhI ByitAw BY kI nwhI ibMd ]",
        "gurmukhiUni": "ਜਿਨਾ ਗੁਰੁ ਨਹੀ ਭੇਟਿਆ ਭੈ ਕੀ ਨਾਹੀ ਬਿੰਦ ॥",
        "english": "Those who do not meet with the Guru, who have no Fear of God at all,",
        "punjabi": "ijnHW ƒ gurU nhIN imilAw, ijnHW dy AMdr r`b dw rqw BI fr nhIN,",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਨੂੰ ਗੁਰੂ ਨਹੀਂ ਮਿਲਿਆ, ਜਿਨ੍ਹਾਂ ਦੇ ਅੰਦਰ ਰੱਬ ਦਾ ਰਤਾ ਭੀ ਡਰ ਨਹੀਂ,",
        "hindiUni": "जिना गुरु नही भेटिआ भै की नाही बिंद ॥",
        "spanish": "Aquél que no se encuentra con el Guru, y no tiene aunque sea un poco de Reverencia por Dios, ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 23358,
        "baniID": 97,
        "gurmukhi": "Awvxu jwvxu duKu Gxw kdy n cUkY icMd ]",
        "gurmukhiUni": "ਆਵਣੁ ਜਾਵਣੁ ਦੁਖੁ ਘਣਾ ਕਦੇ ਨ ਚੂਕੈ ਚਿੰਦ ॥",
        "english": "continue coming and going in reincarnation, and suffer terrible pain; their anxiety is never relieved.",
        "punjabi": "auhnW ƒ jµmx mrn (dw) fwFw du`K l`gw rihMdw hY, auhnW dI icMqw kdy mu`kdI nhIN [",
        "punjabiUni": "ਉਹਨਾਂ ਨੂੰ ਜੰਮਣ ਮਰਨ (ਦਾ) ਡਾਢਾ ਦੁੱਖ ਲੱਗਾ ਰਹਿੰਦਾ ਹੈ, ਉਹਨਾਂ ਦੀ ਚਿੰਤਾ ਕਦੇ ਮੁੱਕਦੀ ਨਹੀਂ ।",
        "hindiUni": "आवणु जावणु दुखु घणा कदे न चूकै चिंद ॥",
        "spanish": "sus preocupaciones y sufrimientos no cesan, y va a ir y venir para siempre. ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 23359,
        "baniID": 97,
        "gurmukhi": "kwpV ijvY pCoVIAY GVI muhq GVIAwlu ]",
        "gurmukhiUni": "ਕਾਪੜ ਜਿਵੈ ਪਛੋੜੀਐ ਘੜੀ ਮੁਹਤ ਘੜੀਆਲੁ ॥",
        "english": "They are beaten like clothes being washed on the rocks, and struck every hour like chimes.",
        "punjabi": "ijvyN (Dox vyly) k`pVw (ptVy qy) ptkweIdw hY, ijvyN GiVAwl muV muV (cotW KWdw hY)",
        "punjabiUni": "ਜਿਵੇਂ (ਧੋਣ ਵੇਲੇ) ਕੱਪੜਾ (ਪਟੜੇ ਤੇ) ਪਟਕਾਈਦਾ ਹੈ, ਜਿਵੇਂ ਘੜਿਆਲ ਮੁੜ ਮੁੜ (ਚੋਟਾਂ ਖਾਂਦਾ ਹੈ)",
        "hindiUni": "कापड़ जिवै पछोड़ीऐ घड़ी मुहत घड़ीआलु ॥",
        "spanish": "Así como la tela es golpeada sobre la piedra cuando se lava, o como el Gong, ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 23360,
        "baniID": 97,
        "gurmukhi": "nwnk scy nwm ibnu isrhu n cukY jMjwlu ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਸਚੇ ਨਾਮ ਬਿਨੁ ਸਿਰਹੁ ਨ ਚੁਕੈ ਜੰਜਾਲੁ ॥੧॥",
        "english": "O Nanak, without the True Name, these entanglements are not removed from hanging over one's head. ||1||",
        "punjabi": "hy nwnk! iqvyN pRBU-nwm qoN vWjy rih ky auhnW dy isr qoN (BI) shsw nhIN mu`kdw [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਤਿਵੇਂ ਪ੍ਰਭੂ-ਨਾਮ ਤੋਂ ਵਾਂਜੇ ਰਹਿ ਕੇ ਉਹਨਾਂ ਦੇ ਸਿਰ ਤੋਂ (ਭੀ) ਸਹਸਾ ਨਹੀਂ ਮੁੱਕਦਾ ।੧।",
        "hindiUni": "नानक सचे नाम बिनु सिरहु न चुकै जंजालु ॥१॥",
        "spanish": "que es tocado cada hora, la cabeza de uno es golpeada y aturdida sin el Nombre Verdadero del Señor. (1) ",
        "header": 0,
        "paragraph": 25
    },
    {
        "id": 23361,
        "baniID": 97,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino. ",
        "header": 2,
        "paragraph": 26
    },
    {
        "id": 23362,
        "baniID": 97,
        "gurmukhi": "iqRBvx FUFI sjxw haumY burI jgiq ]",
        "gurmukhiUni": "ਤ੍ਰਿਭਵਣ ਢੂਢੀ ਸਜਣਾ ਹਉਮੈ ਬੁਰੀ ਜਗਤਿ ॥",
        "english": "I have searched throughout the three worlds, O my friend; egotism is bad for the world.",
        "punjabi": "hy s`jx (pRBU!) mYN iqMnW hI BvnW ivc Bwl vyiKAw hY ik jgq ivc ‘haumY’ cµdrI (blw cµbVI hoeI) hY [",
        "punjabiUni": "ਹੇ ਸੱਜਣ (ਪ੍ਰਭੂ!) ਮੈਂ ਤਿੰਨਾਂ ਹੀ ਭਵਨਾਂ ਵਿਚ ਭਾਲ ਵੇਖਿਆ ਹੈ ਕਿ ਜਗਤ ਵਿਚ ‘ਹਉਮੈ’ ਚੰਦਰੀ (ਬਲਾ ਚੰਬੜੀ ਹੋਈ) ਹੈ ।",
        "hindiUni": "तृभवण ढूढी सजणा हउमै बुरी जगति ॥",
        "spanish": "He ido a través de los tres mundos y no he visto una enfermedad peor que la del ego. ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 23363,
        "baniID": 97,
        "gurmukhi": "nw Juru hIAVy scu cau nwnk sco scu ]2]",
        "gurmukhiUni": "ਨਾ ਝੁਰੁ ਹੀਅੜੇ ਸਚੁ ਚਉ ਨਾਨਕ ਸਚੋ ਸਚੁ ॥੨॥",
        "english": "Don't worry, O my soul; speak the Truth, O Nanak, the Truth, and only the Truth. ||2||",
        "punjabi": "(pr) hy nwnk dy idl! (ies ‘haumY’ qoN Gwbr ky) icMqw nwh kr, qy pRBU dw nwm ismr jo sdw hI iQr rihx vwlw hY [2[",
        "punjabiUni": "(ਪਰ) ਹੇ ਨਾਨਕ ਦੇ ਦਿਲ! (ਇਸ ‘ਹਉਮੈ’ ਤੋਂ ਘਾਬਰ ਕੇ) ਚਿੰਤਾ ਨਾਹ ਕਰ, ਤੇ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਸਿਮਰ ਜੋ ਸਦਾ ਹੀ ਥਿਰ ਰਹਿਣ ਵਾਲਾ ਹੈ ।੨।",
        "hindiUni": "ना झुरु हीअड़े सचु चउ नानक सचो सचु ॥२॥",
        "spanish": "Oh corazón mío, deja tus preocupaciones y proclama la Verdad, pues más allá de la Verdad no existe nada. (2) ",
        "header": 0,
        "paragraph": 27
    },
    {
        "id": 23364,
        "baniID": 97,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri ",
        "header": 2,
        "paragraph": 28
    },
    {
        "id": 23365,
        "baniID": 97,
        "gurmukhi": "gurmuiK Awpy bKisEnu hir nwim smwxy ]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਆਪੇ ਬਖਸਿਓਨੁ ਹਰਿ ਨਾਮਿ ਸਮਾਣੇ ॥",
        "english": "The Lord Himself forgives the Gurmukhs; they are absorbed and immersed in the Lord's Name.",
        "punjabi": "jo jo mnu`K gurU dI srn pYNdw hY aus ƒ pRBU Awp hI b^Sdw hY (Bwv, mwieAw dy Asr qoN bcWdw hY; vyKo pauVI 3), auh mnu`K pRBU dy nwm ivc juVdy hn [ ",
        "punjabiUni": "ਜੋ ਜੋ ਮਨੁੱਖ ਗੁਰੂ ਦੀ ਸਰਨ ਪੈਂਦਾ ਹੈ ਉਸ ਨੂੰ ਪ੍ਰਭੂ ਆਪ ਹੀ ਬਖ਼ਸ਼ਦਾ ਹੈ (ਭਾਵ, ਮਾਇਆ ਦੇ ਅਸਰ ਤੋਂ ਬਚਾਂਦਾ ਹੈ; ਵੇਖੋ ਪਉੜੀ ੩), ਉਹ ਮਨੁੱਖ ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਵਿਚ ਜੁੜਦੇ ਹਨ । ",
        "hindiUni": "गुरमुखि आपे बखसिओनु हरि नामि समाणे ॥",
        "spanish": "A los Gurmukjs, Él Mismo los perdona, y así se inmergen en el Nombre del Señor. ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 23366,
        "baniID": 97,
        "gurmukhi": "Awpy BgqI lwieEnu gur sbid nIswxy ]",
        "gurmukhiUni": "ਆਪੇ ਭਗਤੀ ਲਾਇਓਨੁ ਗੁਰ ਸਬਦਿ ਨੀਸਾਣੇ ॥",
        "english": "He Himself links them to devotional worship; they bear the Insignia of the Guru's Shabad.",
        "punjabi": "siqgurU dy Sbd dI rwhIN (mwieAw dy Asr qoN inKyVn vwlw) inSwn lw ky Awp hI aus ny (gurmuK ƒ) BgqI ivc lwieAw hY [",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ (ਮਾਇਆ ਦੇ ਅਸਰ ਤੋਂ ਨਿਖੇੜਨ ਵਾਲਾ) ਨਿਸ਼ਾਨ ਲਾ ਕੇ ਆਪ ਹੀ ਉਸ ਨੇ (ਗੁਰਮੁਖ ਨੂੰ) ਭਗਤੀ ਵਿਚ ਲਾਇਆ ਹੈ ।",
        "hindiUni": "आपे भगती लाइओनु गुर सबदि नीसाणे ॥",
        "spanish": "Por Sí Mismo el Señor los hace Sus Devotos y les imprime la Palabra del Guru. ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 23367,
        "baniID": 97,
        "gurmukhi": "snmuK sdw sohxy scY dir jwxy ]",
        "gurmukhiUni": "ਸਨਮੁਖ ਸਦਾ ਸੋਹਣੇ ਸਚੈ ਦਰਿ ਜਾਣੇ ॥",
        "english": "Those who turn towards the Guru, as sunmukh, are beautiful. They are famous in the Court of the True Lord.",
        "punjabi": "jo mnu`K BgqI krdy hn auhnW ƒ pRBU dy dr qy A`KW nIvIAW nhIN krnIAW pYNdIAW, (ikauNik BgqI krn krky) auhnW dy mUMh sohxy l`gdy hn, pRBU-dr qy Awdr imldw hY [",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਭਗਤੀ ਕਰਦੇ ਹਨ ਉਹਨਾਂ ਨੂੰ ਪ੍ਰਭੂ ਦੇ ਦਰ ਤੇ ਅੱਖਾਂ ਨੀਵੀਆਂ ਨਹੀਂ ਕਰਨੀਆਂ ਪੈਂਦੀਆਂ, (ਕਿਉਂਕਿ ਭਗਤੀ ਕਰਨ ਕਰਕੇ) ਉਹਨਾਂ ਦੇ ਮੂੰਹ ਸੋਹਣੇ ਲੱਗਦੇ ਹਨ, ਪ੍ਰਭੂ-ਦਰ ਤੇ ਆਦਰ ਮਿਲਦਾ ਹੈ ।",
        "hindiUni": "सनमुख सदा सोहणे सचै दरि जाणे ॥",
        "spanish": "Ellos habitan siempre en la Presencia del Señor y son aprobados en la Puerta Verdadera. ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 23368,
        "baniID": 97,
        "gurmukhi": "AYQY EQY mukiq hY ijn rwm pCwxy ]",
        "gurmukhiUni": "ਐਥੈ ਓਥੈ ਮੁਕਤਿ ਹੈ ਜਿਨ ਰਾਮ ਪਛਾਣੇ ॥",
        "english": "In this world, and in the world hereafter, they are liberated; they realize the Lord.",
        "punjabi": "ijnHW prmwqmw nwl fUµGI sWJ pweI hY auh lok prlok ivc (mwieAw dy pRBwv qoN) Awzwd rihMdy hn [",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਪਰਮਾਤਮਾ ਨਾਲ ਡੂੰਘੀ ਸਾਂਝ ਪਾਈ ਹੈ ਉਹ ਲੋਕ ਪਰਲੋਕ ਵਿਚ (ਮਾਇਆ ਦੇ ਪ੍ਰਭਾਵ ਤੋਂ) ਆਜ਼ਾਦ ਰਹਿੰਦੇ ਹਨ ।",
        "hindiUni": "ऐथै ओथै मुकति है जिन राम पछाणे ॥",
        "spanish": "Sí, aquéllos que toman Conciencia de su Dios, son liberados aquí y en el más allá. ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 23369,
        "baniID": 97,
        "gurmukhi": "DMnu DMnu sy jn ijn hir syivAw iqn hau kurbwxy ]4]",
        "gurmukhiUni": "ਧੰਨੁ ਧੰਨੁ ਸੇ ਜਨ ਜਿਨ ਹਰਿ ਸੇਵਿਆ ਤਿਨ ਹਉ ਕੁਰਬਾਣੇ ॥੪॥",
        "english": "Blessed, blessed are those humble beings who serve the Lord. I am a sacrifice to them. ||4||",
        "punjabi": "BwgW vwly hn auh bµdy ijnHW pRBU dI bµdgI kIqI hY, mYN auhnW qoN sdky hW [4[",
        "punjabiUni": "ਭਾਗਾਂ ਵਾਲੇ ਹਨ ਉਹ ਬੰਦੇ ਜਿਨ੍ਹਾਂ ਪ੍ਰਭੂ ਦੀ ਬੰਦਗੀ ਕੀਤੀ ਹੈ, ਮੈਂ ਉਹਨਾਂ ਤੋਂ ਸਦਕੇ ਹਾਂ ।੪।",
        "hindiUni": "धंनु धंनु से जन जिन हरि सेविआ तिन हउ कुरबाणे ॥४॥",
        "spanish": "Oh, yo ofrezco mi ser en sacrificio a esos seres benditos que han servido a Dios. (4) ",
        "header": 0,
        "paragraph": 29
    },
    {
        "id": 23370,
        "baniID": 97,
        "gurmukhi": "sloku mÚ 1 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੧ ॥",
        "english": "Shalok, First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: १ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino. ",
        "header": 2,
        "paragraph": 30
    },
    {
        "id": 23371,
        "baniID": 97,
        "gurmukhi": "mhl kucjI mVvVI kwlI mnhu ksuD ]",
        "gurmukhiUni": "ਮਹਲ ਕੁਚਜੀ ਮੜਵੜੀ ਕਾਲੀ ਮਨਹੁ ਕਸੁਧ ॥",
        "english": "The rude, ill-mannered bride is encased in the body-tomb; she is blackened, and her mind is impure.",
        "punjabi": "aus (jIv-) iesq®I ƒ koeI c`j nhIN jo inrw Awpxy srIr nwl ipAwr krdI hY, auh AMdroN kwlI hY, mYlI hY [",
        "punjabiUni": "ਉਸ (ਜੀਵ-) ਇਸਤ੍ਰੀ ਨੂੰ ਕੋਈ ਚੱਜ ਨਹੀਂ ਜੋ ਨਿਰਾ ਆਪਣੇ ਸਰੀਰ ਨਾਲ ਪਿਆਰ ਕਰਦੀ ਹੈ, ਉਹ ਅੰਦਰੋਂ ਕਾਲੀ ਹੈ, ਮੈਲੀ ਹੈ ।",
        "hindiUni": "महल कुचजी मड़वड़ी काली मनहु कसुध ॥",
        "spanish": "La Novia mal amanerada se encuentra enjaulada en la tumba del cuerpo, sin ninguna luz, su mente es impura. ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 23372,
        "baniID": 97,
        "gurmukhi": "jy gux hovin qw ipru rvY nwnk Avgux muMD ]1]",
        "gurmukhiUni": "ਜੇ ਗੁਣ ਹੋਵਨਿ ਤਾ ਪਿਰੁ ਰਵੈ ਨਾਨਕ ਅਵਗੁਣ ਮੁੰਧ ॥੧॥",
        "english": "She can enjoy her Husband Lord, only if she is virtuous. O Nanak, the soul-bride is unworthy, and without virtue. ||1||",
        "punjabi": "hy nwnk! (jIv-iesq®I) Ksm pRBU ƒ qW hI iml skdI hY jy (aus dy) AMdr gux hox, (pr kuc`jI) iesq®I dy pws hoey inry AOgux hI [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਜੀਵ-ਇਸਤ੍ਰੀ) ਖਸਮ ਪ੍ਰਭੂ ਨੂੰ ਤਾਂ ਹੀ ਮਿਲ ਸਕਦੀ ਹੈ ਜੇ (ਉਸ ਦੇ) ਅੰਦਰ ਗੁਣ ਹੋਣ, (ਪਰ ਕੁਚੱਜੀ) ਇਸਤ੍ਰੀ ਦੇ ਪਾਸ ਹੋਏ ਨਿਰੇ ਔਗੁਣ ਹੀ ।੧।",
        "hindiUni": "जे गुण होवनि ता पिरु रवै नानक अवगुण मुँध ॥१॥",
        "spanish": "Ella podrá disfrutar de Su Señor Esposo, sólo si es virtuosa. Oh Nanak, la novia alma no es merecedora y permanece privada de toda virtud. (1) ",
        "header": 0,
        "paragraph": 31
    },
    {
        "id": 23373,
        "baniID": 97,
        "gurmukhi": "mÚ 1 ]",
        "gurmukhiUni": "ਮਃ ੧ ॥",
        "english": "First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: १ ॥",
        "spanish": "Mejl Guru Nanak, Primer Canal Divino. ",
        "header": 2,
        "paragraph": 32
    },
    {
        "id": 23374,
        "baniID": 97,
        "gurmukhi": "swcu sIl scu sMjmI sw pUrI prvwir ]",
        "gurmukhiUni": "ਸਾਚੁ ਸੀਲ ਸਚੁ ਸੰਜਮੀ ਸਾ ਪੂਰੀ ਪਰਵਾਰਿ ॥",
        "english": "She has good conduct, true self-discipline, and a perfect family.",
        "punjabi": "auhI iesq®I cµgy Awcrn vwlI qy jugiq vwlI hY, auh prvwr ivc mMnI-pRmMnI hY [",
        "punjabiUni": "ਉਹੀ ਇਸਤ੍ਰੀ ਚੰਗੇ ਆਚਰਨ ਵਾਲੀ ਤੇ ਜੁਗਤਿ ਵਾਲੀ ਹੈ, ਉਹ ਪਰਵਾਰ ਵਿਚ ਮੰਨੀ-ਪ੍ਰਮੰਨੀ ਹੈ ।",
        "hindiUni": "साचु सील सचु संजमी सा पूरी परवारि ॥",
        "spanish": "Ella tiene un buen comportamiento, una verdadera auto disciplina y una familia perfecta. ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 23375,
        "baniID": 97,
        "gurmukhi": "nwnk Aihinis sdw BlI ipr kY hyiq ipAwir ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਅਹਿਨਿਸਿ ਸਦਾ ਭਲੀ ਪਿਰ ਕੈ ਹੇਤਿ ਪਿਆਰਿ ॥੨॥",
        "english": "O Nanak, day and night, she is always good; she loves her Beloved Husband Lord. ||2||",
        "punjabi": "hy nwnk! jo iesq®I pqI dy ihq ivc ipAwr ivc rihMdI hY auh idny rwq hr vyly cµgI hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੋ ਇਸਤ੍ਰੀ ਪਤੀ ਦੇ ਹਿਤ ਵਿਚ ਪਿਆਰ ਵਿਚ ਰਹਿੰਦੀ ਹੈ ਉਹ ਦਿਨੇ ਰਾਤ ਹਰ ਵੇਲੇ ਚੰਗੀ ਹੈ ।੨।",
        "hindiUni": "नानक अहिनिसि सदा भली पिर कै हेति पिआरि ॥२॥",
        "spanish": "Oh Nanak, día y noche, ella es buena y ama a Su Bienamado Esposo. (2) ",
        "header": 0,
        "paragraph": 33
    },
    {
        "id": 23376,
        "baniID": 97,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri ",
        "header": 2,
        "paragraph": 34
    },
    {
        "id": 23377,
        "baniID": 97,
        "gurmukhi": "Awpxw Awpu pCwixAw nwmu inDwnu pwieAw ]",
        "gurmukhiUni": "ਆਪਣਾ ਆਪੁ ਪਛਾਣਿਆ ਨਾਮੁ ਨਿਧਾਨੁ ਪਾਇਆ ॥",
        "english": "One who realizes his own self, is blessed with the treasure of the Naam, the Name of the Lord.",
        "punjabi": "ijs mnu`K ny Awpxy Awqmk jIvn ƒ (sdw) pVqwilAw hY aus ƒ nwm-^zwnw iml jWdw hY,",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਨੇ ਆਪਣੇ ਆਤਮਕ ਜੀਵਨ ਨੂੰ (ਸਦਾ) ਪੜਤਾਲਿਆ ਹੈ ਉਸ ਨੂੰ ਨਾਮ-ਖ਼ਜ਼ਾਨਾ ਮਿਲ ਜਾਂਦਾ ਹੈ,",
        "hindiUni": "आपणा आपु पछाणिआ नामु निधानु पाइआ ॥",
        "spanish": "Quien toma conciencia de su propio ser, es bendecido con el Tesoro del Naam, ",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 23378,
        "baniID": 97,
        "gurmukhi": "ikrpw kir kY AwpxI gur sbid imlwieAw ]",
        "gurmukhiUni": "ਕਿਰਪਾ ਕਰਿ ਕੈ ਆਪਣੀ ਗੁਰ ਸਬਦਿ ਮਿਲਾਇਆ ॥",
        "english": "Granting His Mercy, the Guru merges him in the Word of His Shabad.",
        "punjabi": "pRBU AwpxI imhr kr ky aus ƒ siqgurU dy Sbd ivc joVdw hY,",
        "punjabiUni": "ਪ੍ਰਭੂ ਆਪਣੀ ਮਿਹਰ ਕਰ ਕੇ ਉਸ ਨੂੰ ਸਤਿਗੁਰੂ ਦੇ ਸ਼ਬਦ ਵਿਚ ਜੋੜਦਾ ਹੈ,",
        "hindiUni": "किरपा करि कै आपणी गुर सबदि मिलाइआ ॥",
        "spanish": "el Nombre del Señor. Otorgando Su Misericordia, el Guru lo inmerge en la Palabra de Su Shabd.",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 23379,
        "baniID": 97,
        "gurmukhi": "gur kI bwxI inrmlI hir rsu pIAwieAw ]",
        "gurmukhiUni": "ਗੁਰ ਕੀ ਬਾਣੀ ਨਿਰਮਲੀ ਹਰਿ ਰਸੁ ਪੀਆਇਆ ॥",
        "english": "The Word of the Guru's Bani is immaculate and pure; through it, one drinks in the sublime essence of the Lord.",
        "punjabi": "qy, gurU dI pivq® bwxI dI rwhIN aus ƒ Awpxy nwm dw rs iplWdw hY [",
        "punjabiUni": "ਤੇ, ਗੁਰੂ ਦੀ ਪਵਿਤ੍ਰ ਬਾਣੀ ਦੀ ਰਾਹੀਂ ਉਸ ਨੂੰ ਆਪਣੇ ਨਾਮ ਦਾ ਰਸ ਪਿਲਾਂਦਾ ਹੈ ।",
        "hindiUni": "गुर की बाणी निरमली हरि रसु पीआइआ ॥",
        "spanish": "La Palabra del Bani del Guru, es Inmaculada y Pura, ",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 23380,
        "baniID": 97,
        "gurmukhi": "hir rsu ijnI cwiKAw An rs Twik rhwieAw ]",
        "gurmukhiUni": "ਹਰਿ ਰਸੁ ਜਿਨੀ ਚਾਖਿਆ ਅਨ ਰਸ ਠਾਕਿ ਰਹਾਇਆ ॥",
        "english": "Those who taste the sublime essence of the Lord, forsake other flavors.",
        "punjabi": "ijnHW ny nwm-rs c`iKAw hY auh hor rsW ƒ vrj r`Kdy hn (Bwv, dunIAw dy csikAW ƒ Awpxy nyVy nhIN Fukx dyNdy); ",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਨੇ ਨਾਮ-ਰਸ ਚੱਖਿਆ ਹੈ ਉਹ ਹੋਰ ਰਸਾਂ ਨੂੰ ਵਰਜ ਰੱਖਦੇ ਹਨ (ਭਾਵ, ਦੁਨੀਆ ਦੇ ਚਸਕਿਆਂ ਨੂੰ ਆਪਣੇ ਨੇੜੇ ਨਹੀਂ ਢੁਕਣ ਦੇਂਦੇ); ",
        "hindiUni": "हरि रसु जिनी चाखिआ अन रस ठाकि रहाइआ ॥",
        "spanish": "a través de Ella uno bebe de la Sublime Esencia del Señor.",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 23381,
        "baniID": 97,
        "gurmukhi": "hir rsu pI sdw iqRpiq Bey iPir iqRsnw BuK gvwieAw ]5]",
        "gurmukhiUni": "ਹਰਿ ਰਸੁ ਪੀ ਸਦਾ ਤ੍ਰਿਪਤਿ ਭਏ ਫਿਰਿ ਤ੍ਰਿਸਨਾ ਭੁਖ ਗਵਾਇਆ ॥੫॥",
        "english": "Drinking in the sublime essence of the Lord, they remain satisfied forever; their hunger and thirst are quenched. ||5||",
        "punjabi": "nwm-rs pI ky auh sdw r`jy rihMdy hn qy mwieAw dI iq®Snw qy Bu`K nws kr lYNdy hn [5[",
        "punjabiUni": "ਨਾਮ-ਰਸ ਪੀ ਕੇ ਉਹ ਸਦਾ ਰੱਜੇ ਰਹਿੰਦੇ ਹਨ ਤੇ ਮਾਇਆ ਦੀ ਤ੍ਰਿਸ਼ਨਾ ਤੇ ਭੁੱਖ ਨਾਸ ਕਰ ਲੈਂਦੇ ਹਨ ।੫।",
        "hindiUni": "हरि रसु पी सदा तृपति भए फिरि तृसना भुख गवाइआ ॥५॥",
        "spanish": "Quienes prueban de la Esencia del Señor, desechan cualquier otro sabor y permanecen satisfechos para siempre. Su hambre y sed terminan. (5)",
        "header": 0,
        "paragraph": 35
    },
    {
        "id": 23382,
        "baniID": 97,
        "gurmukhi": "sloku mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 36
    },
    {
        "id": 23383,
        "baniID": 97,
        "gurmukhi": "ipr KusIey Dn rwvIey Dn auir nwmu sIgwru ]",
        "gurmukhiUni": "ਪਿਰ ਖੁਸੀਏ ਧਨ ਰਾਵੀਏ ਧਨ ਉਰਿ ਨਾਮੁ ਸੀਗਾਰੁ ॥",
        "english": "Her Husband Lord is pleased, and He enjoys His bride; the soul-bride adorns her heart with the Naam, the Name of the Lord.",
        "punjabi": "ijs jIv-iesq®I dy ihrdy ivc ‘nwm’-isMgwr hY aus ƒ pRBU-pqI ^uSI nwl Awpxy nwl imlWdw hY [",
        "punjabiUni": "ਜਿਸ ਜੀਵ-ਇਸਤ੍ਰੀ ਦੇ ਹਿਰਦੇ ਵਿਚ ‘ਨਾਮ’-ਸਿੰਗਾਰ ਹੈ ਉਸ ਨੂੰ ਪ੍ਰਭੂ-ਪਤੀ ਖ਼ੁਸ਼ੀ ਨਾਲ ਆਪਣੇ ਨਾਲ ਮਿਲਾਂਦਾ ਹੈ ।",
        "hindiUni": "पिर खुसीए धन रावीए धन उरि नामु सीगारु ॥",
        "spanish": "La Novia que se pone el Nombre del Señor en su corazón, el Señor disfruta de ella placenteramente. ",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 23384,
        "baniID": 97,
        "gurmukhi": "nwnk Dn AwgY KVI soBwvMqI nwir ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਧਨ ਆਗੈ ਖੜੀ ਸੋਭਾਵੰਤੀ ਨਾਰਿ ॥੧॥",
        "english": "O Nanak, that bride who stands before Him, is the most noble and respected woman. ||1||",
        "punjabi": "hy nwnk! jo jIv-iesq®I pRBU-pqI dI hzUrI ivc KloqI rihMdI hY aus ƒ soBw imldI hY [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੋ ਜੀਵ-ਇਸਤ੍ਰੀ ਪ੍ਰਭੂ-ਪਤੀ ਦੀ ਹਜ਼ੂਰੀ ਵਿਚ ਖਲੋਤੀ ਰਹਿੰਦੀ ਹੈ ਉਸ ਨੂੰ ਸੋਭਾ ਮਿਲਦੀ ਹੈ ।੧।",
        "hindiUni": "नानक धन आगै खड़ी सोभावंती नारि ॥१॥",
        "spanish": "Sí, ella es reconocida como la primera entre las mujeres y es bendecida con Gloria. (1)",
        "header": 0,
        "paragraph": 37
    },
    {
        "id": 23385,
        "baniID": 97,
        "gurmukhi": "mÚ 1 ]",
        "gurmukhiUni": "ਮਃ ੧ ॥",
        "english": "First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: १ ॥",
        "spanish": "Mejl Guru Nanak, Primer Canal Divino.",
        "header": 2,
        "paragraph": 38
    },
    {
        "id": 23386,
        "baniID": 97,
        "gurmukhi": "ssurY pyeIAY kMq kI kMqu AgMmu AQwhu ]",
        "gurmukhiUni": "ਸਸੁਰੈ ਪੇਈਐ ਕੰਤ ਕੀ ਕੰਤੁ ਅਗੰਮੁ ਅਥਾਹੁ ॥",
        "english": "In her father-in-law's home hereafter, and in her parents' home in this world, she belongs to her Husband Lord. Her Husband is inaccessible and unfathomable.",
        "punjabi": "pRBU-Ksm Aphuµc hY qy bhuq fUµGw hY; jo jIv-iesq®IAW shury-Gr qy pyky-Gr (dohIN QweIN, Bwv lok prlok ivc aus) Ksm dIAW ho ky rihMdIAW hn ",
        "punjabiUni": "ਪ੍ਰਭੂ-ਖਸਮ ਅਪਹੁੰਚ ਹੈ ਤੇ ਬਹੁਤ ਡੂੰਘਾ ਹੈ; ਜੋ ਜੀਵ-ਇਸਤ੍ਰੀਆਂ ਸਹੁਰੇ-ਘਰ ਤੇ ਪੇਕੇ-ਘਰ (ਦੋਹੀਂ ਥਾਈਂ, ਭਾਵ ਲੋਕ ਪਰਲੋਕ ਵਿਚ ਉਸ) ਖਸਮ ਦੀਆਂ ਹੋ ਕੇ ਰਹਿੰਦੀਆਂ ਹਨ ",
        "hindiUni": "ससुरै पेईऐ कंत की कंतु अगंमु अथाहु ॥",
        "spanish": "La novia pertenece al Señor Insondable e Infinito tanto aquí como allá. ",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 23387,
        "baniID": 97,
        "gurmukhi": "nwnk DMnu suohwgxI jo Bwvih vyprvwh ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਧੰਨੁ ਸੋੁਹਾਗਣੀ ਜੋ ਭਾਵਹਿ ਵੇਪਰਵਾਹ ॥੨॥",
        "english": "O Nanak, she is the happy soul-bride, who is pleasing to her carefree, independent Lord. ||2||",
        "punjabi": "qy (ies qrHW) aus byprvwh ƒ ipAwrIAW l`gdIAW hn  auh BwgW vwlIAW hn [2[",
        "punjabiUni": "ਤੇ (ਇਸ ਤਰ੍ਹਾਂ) ਉਸ ਬੇਪਰਵਾਹ ਨੂੰ ਪਿਆਰੀਆਂ ਲੱਗਦੀਆਂ ਹਨ  ਉਹ ਭਾਗਾਂ ਵਾਲੀਆਂ ਹਨ ।੨।",
        "hindiUni": "नानक धंनु सुोहागणी जो भावहि वेपरवाह ॥२॥",
        "spanish": "Bendito es el que ama al Señor y está libre de preocupaciones. (2) ",
        "header": 0,
        "paragraph": 39
    },
    {
        "id": 23388,
        "baniID": 97,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 40
    },
    {
        "id": 23389,
        "baniID": 97,
        "gurmukhi": "qKiq rwjw so bhY ij qKqY lwiek hoeI ]",
        "gurmukhiUni": "ਤਖਤਿ ਰਾਜਾ ਸੋ ਬਹੈ ਜਿ ਤਖਤੈ ਲਾਇਕ ਹੋਈ ॥",
        "english": "That king sits upon the throne, who is worthy of that throne.",
        "punjabi": "jo mnu`K q^q dy jog huµdw hY auhI rwjw bx ky q^q qy bYTdw hY (Bwv, jo mwieAw dI ‘iq®Snw BuK’ gvw ky byprvwh ho jWdw hY auhI Awdr pWdw hY);",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਤਖ਼ਤ ਦੇ ਜੋਗ ਹੁੰਦਾ ਹੈ ਉਹੀ ਰਾਜਾ ਬਣ ਕੇ ਤਖ਼ਤ ਤੇ ਬੈਠਦਾ ਹੈ (ਭਾਵ, ਜੋ ਮਾਇਆ ਦੀ ‘ਤ੍ਰਿਸ਼ਨਾ ਭੁਖ’ ਗਵਾ ਕੇ ਬੇਪਰਵਾਹ ਹੋ ਜਾਂਦਾ ਹੈ ਉਹੀ ਆਦਰ ਪਾਂਦਾ ਹੈ);",
        "hindiUni": "तखति राजा सो बहै जि तखतै लाइक होई ॥",
        "spanish": "El rey se debe sentar en ese trono del cual es merecedor, sí, aquél que toma Conciencia de la Verdad de Dios. ",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 23390,
        "baniID": 97,
        "gurmukhi": "ijnI scu pCwixAw scu rwjy syeI ]",
        "gurmukhiUni": "ਜਿਨੀ ਸਚੁ ਪਛਾਣਿਆ ਸਚੁ ਰਾਜੇ ਸੇਈ ॥",
        "english": "Those who realize the True Lord, they alone are the true kings.",
        "punjabi": "so, ijnHW ny pRBU nwl fUµGI sWJ pw leI hY auhI Asl rwjy hn [",
        "punjabiUni": "ਸੋ, ਜਿਨ੍ਹਾਂ ਨੇ ਪ੍ਰਭੂ ਨਾਲ ਡੂੰਘੀ ਸਾਂਝ ਪਾ ਲਈ ਹੈ ਉਹੀ ਅਸਲ ਰਾਜੇ ਹਨ ।",
        "hindiUni": "जिनी सचु पछाणिआ सचु राजे सेई ॥",
        "spanish": "Sólo él es el verdadero rey, los regidores en la tierra no muestran la realeza de la mente, pues viven retorcidos por la dualidad y el sufrimiento.",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 23391,
        "baniID": 97,
        "gurmukhi": "eyih BUpiq rwjy n AwKIAih dUjY Bwie duKu hoeI ]",
        "gurmukhiUni": "ਏਹਿ ਭੂਪਤਿ ਰਾਜੇ ਨ ਆਖੀਅਹਿ ਦੂਜੈ ਭਾਇ ਦੁਖੁ ਹੋਈ ॥",
        "english": "These mere earthly rulers are not called kings; in the love of duality, they suffer.",
        "punjabi": "DrqI dy mwlk bxy hoey ieh lok rwjy nhIN khy jw skdy, ",
        "punjabiUni": "ਧਰਤੀ ਦੇ ਮਾਲਕ ਬਣੇ ਹੋਏ ਇਹ ਲੋਕ ਰਾਜੇ ਨਹੀਂ ਕਹੇ ਜਾ ਸਕਦੇ, ",
        "hindiUni": "एहि भूपति राजे न आखीअहि दूजै भाइ दुखु होई ॥",
        "spanish": "Oh, ¿por qué debería uno enaltecer a la criatura que sabe lo que pasa aquí, ",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 23392,
        "baniID": 97,
        "gurmukhi": "kIqw ikAw swlwhIAY ijsu jwdy iblm n hoeI ]",
        "gurmukhiUni": "ਕੀਤਾ ਕਿਆ ਸਾਲਾਹੀਐ ਜਿਸੁ ਜਾਦੇ ਬਿਲਮ ਨ ਹੋਈ ॥",
        "english": "Why should someone praise someone else who is also created? They depart in no time at all.",
        "punjabi": "iehnW ƒ (iek qW) mwieAw dy moh krky sdw du`K vwprdw hY, (dUjy) aus ƒ kIh vifAwauxw hoieAw jo pYdw kIqw hoieAw hY ijs dy nws huµidAW icr nhIN l`gdw [",
        "punjabiUni": "ਇਹਨਾਂ ਨੂੰ (ਇਕ ਤਾਂ) ਮਾਇਆ ਦੇ ਮੋਹ ਕਰਕੇ ਸਦਾ ਦੁੱਖ ਵਾਪਰਦਾ ਹੈ, (ਦੂਜੇ) ਉਸ ਨੂੰ ਕੀਹ ਵਡਿਆਉਣਾ ਹੋਇਆ ਜੋ ਪੈਦਾ ਕੀਤਾ ਹੋਇਆ ਹੈ ਜਿਸ ਦੇ ਨਾਸ ਹੁੰਦਿਆਂ ਚਿਰ ਨਹੀਂ ਲੱਗਦਾ ।",
        "hindiUni": "कीता किआ सालाहीऐ जिसु जादे बिलम न होई ॥",
        "spanish": "pero no sabe nada del más allá en ningún momento? Sí, Eterno es el Uno Verdadero, ",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 23393,
        "baniID": 97,
        "gurmukhi": "inhclu scw eyku hY gurmuiK bUJY su inhclu hoeI ]6]",
        "gurmukhiUni": "ਨਿਹਚਲੁ ਸਚਾ ਏਕੁ ਹੈ ਗੁਰਮੁਖਿ ਬੂਝੈ ਸੁ ਨਿਹਚਲੁ ਹੋਈ ॥੬॥",
        "english": "The One True Lord is eternal and imperishable. One who, as Gurmukh, understands becomes eternal as well. ||6||",
        "punjabi": "At`l rwj vwlw iek pRBU hI hY [ jo gurU dy snmuK ho ky ieh g`l smJ lYNdw hY, auh BI (“iq®Snw BuK” vloN) Afol ho jWdw hY [6[",
        "punjabiUni": "ਅਟੱਲ ਰਾਜ ਵਾਲਾ ਇਕ ਪ੍ਰਭੂ ਹੀ ਹੈ । ਜੋ ਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੋ ਕੇ ਇਹ ਗੱਲ ਸਮਝ ਲੈਂਦਾ ਹੈ, ਉਹ ਭੀ (“ਤ੍ਰਿਸ਼ਨਾ ਭੁਖ” ਵਲੋਂ) ਅਡੋਲ ਹੋ ਜਾਂਦਾ ਹੈ ।੬।",
        "hindiUni": "निहचलु सचा एकु है गुरमुखि बूझै सु निहचलु होई ॥६॥",
        "spanish": "y El que logra el Conocimiento a través del Guru, se vuelve Eterno también. (6)",
        "header": 0,
        "paragraph": 41
    },
    {
        "id": 23394,
        "baniID": 97,
        "gurmukhi": "sloku mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 42
    },
    {
        "id": 23395,
        "baniID": 97,
        "gurmukhi": "sBnw kw ipru eyku hY ipr ibnu KwlI nwih ]",
        "gurmukhiUni": "ਸਭਨਾ ਕਾ ਪਿਰੁ ਏਕੁ ਹੈ ਪਿਰ ਬਿਨੁ ਖਾਲੀ ਨਾਹਿ ॥",
        "english": "The One Lord is the Husband of all. No one is without the Husband Lord.",
        "punjabi": "sB jIv iesq®IAW dw Ksm iek pRBU hY, koeI AYsI nhIN ijs dy isr auqy Ksm nwh hovy [",
        "punjabiUni": "ਸਭ ਜੀਵ ਇਸਤ੍ਰੀਆਂ ਦਾ ਖਸਮ ਇਕ ਪ੍ਰਭੂ ਹੈ, ਕੋਈ ਐਸੀ ਨਹੀਂ ਜਿਸ ਦੇ ਸਿਰ ਉਤੇ ਖਸਮ ਨਾਹ ਹੋਵੇ ।",
        "hindiUni": "सभना का पिरु एकु है पिर बिनु खाली नाहि ॥",
        "spanish": "El Esposo, el Dios, pertenece a todos, no hay nadie ni nada que no Lo tenga, ",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 23396,
        "baniID": 97,
        "gurmukhi": "nwnk sy sohwgxI ij siqgur mwih smwih ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਸੇ ਸੋਹਾਗਣੀ ਜਿ ਸਤਿਗੁਰ ਮਾਹਿ ਸਮਾਹਿ ॥੧॥",
        "english": "O Nanak, they are the pure soul-brides, who merge in the True Guru. ||1||",
        "punjabi": "pr, hy nwnk! suhwg-Bwg vwlIAW auh hn jo siqgurU ivc lIn hn [1[",
        "punjabiUni": "ਪਰ, ਹੇ ਨਾਨਕ! ਸੁਹਾਗ-ਭਾਗ ਵਾਲੀਆਂ ਉਹ ਹਨ ਜੋ ਸਤਿਗੁਰੂ ਵਿਚ ਲੀਨ ਹਨ ।੧।",
        "hindiUni": "नानक से सोहागणी जि सतिगुर माहि समाहि ॥१॥",
        "spanish": "pero sólo será Su Novia, aquélla que se funda en Él, en el Guru Verdadero. (1)",
        "header": 0,
        "paragraph": 43
    },
    {
        "id": 23397,
        "baniID": 97,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 44
    },
    {
        "id": 23398,
        "baniID": 97,
        "gurmukhi": "mn ky AiDk qrMg ikau dir swihb CutIAY ]",
        "gurmukhiUni": "ਮਨ ਕੇ ਅਧਿਕ ਤਰੰਗ ਕਿਉ ਦਰਿ ਸਾਹਿਬ ਛੁਟੀਐ ॥",
        "english": "The mind is churning with so many waves of desire. How can one be emancipated in the Court of the Lord?",
        "punjabi": "(ijqnw icr) mn dIAW keI lihrW hn (Bwv, iq®Snw dIAW keI lihrW mn ivc au~T rhIAW hn, auqnw icr) mwlk dI hzUrI ivc sur^rU nhIN ho skIdw [",
        "punjabiUni": "(ਜਿਤਨਾ ਚਿਰ) ਮਨ ਦੀਆਂ ਕਈ ਲਹਿਰਾਂ ਹਨ (ਭਾਵ, ਤ੍ਰਿਸ਼ਨਾ ਦੀਆਂ ਕਈ ਲਹਿਰਾਂ ਮਨ ਵਿਚ ਉੱਠ ਰਹੀਆਂ ਹਨ, ਉਤਨਾ ਚਿਰ) ਮਾਲਕ ਦੀ ਹਜ਼ੂਰੀ ਵਿਚ ਸੁਰਖ਼ਰੂ ਨਹੀਂ ਹੋ ਸਕੀਦਾ ।",
        "hindiUni": "मन के अधिक तरंग किउ दरि साहिब छुटीऐ ॥",
        "spanish": "Millones de olas de deseos arriban a la mente, ¿cómo puede uno ser llevado hasta la Puerta del Señor? ",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 23399,
        "baniID": 97,
        "gurmukhi": "jy rwcY sc rMig gUVY rMig Apwr kY ]",
        "gurmukhiUni": "ਜੇ ਰਾਚੈ ਸਚ ਰੰਗਿ ਗੂੜੈ ਰੰਗਿ ਅਪਾਰ ਕੈ ॥",
        "english": "Be absorbed in the Lord's True Love, and imbued with the deep color of the Lord's Infinite Love.",
        "punjabi": "jy byAMq pRBU dy gUVHy ipAwr ivc, sdw-iQr rihx vwly rµg ivc mn msq rhy, ",
        "punjabiUni": "ਜੇ ਬੇਅੰਤ ਪ੍ਰਭੂ ਦੇ ਗੂੜ੍ਹੇ ਪਿਆਰ ਵਿਚ, ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲੇ ਰੰਗ ਵਿਚ ਮਨ ਮਸਤ ਰਹੇ, ",
        "hindiUni": "जे राचै सच रंगि गूड़ै रंगि अपार कै ॥",
        "spanish": "Sólo si uno vive imbuido en el Amor a la Verdad, sí, en el Dios Infinito. ",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 23400,
        "baniID": 97,
        "gurmukhi": "nwnk gur prswdI CutIAY jy icqu lgY sic ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਗੁਰ ਪਰਸਾਦੀ ਛੁਟੀਐ ਜੇ ਚਿਤੁ ਲਗੈ ਸਚਿ ॥੨॥",
        "english": "O Nanak, by Guru's Grace, one is emancipated, if the consciousness is attached to the True Lord. ||2||",
        "punjabi": "jy ic`q sdw-iQr pRBU ivc juiVAw rhy, qW, hy nwnk! gurU dI imhr nwl sur^rU hoeIdw hY [2[",
        "punjabiUni": "ਜੇ ਚਿੱਤ ਸਦਾ-ਥਿਰ ਪ੍ਰਭੂ ਵਿਚ ਜੁੜਿਆ ਰਹੇ, ਤਾਂ, ਹੇ ਨਾਨਕ! ਗੁਰੂ ਦੀ ਮਿਹਰ ਨਾਲ ਸੁਰਖ਼ਰੂ ਹੋਈਦਾ ਹੈ ।੨।",
        "hindiUni": "नानक गुर परसादी छुटीऐ जे चितु लगै सचि ॥२॥",
        "spanish": "Es a través de la Gracia del Guru, que uno encuentra la Liberación; si uno entona su mente en el Señor de la Verdad. (2)",
        "header": 0,
        "paragraph": 45
    },
    {
        "id": 23401,
        "baniID": 97,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 46
    },
    {
        "id": 23402,
        "baniID": 97,
        "gurmukhi": "hir kw nwmu Amolu hY ikau kImiq kIjY ]",
        "gurmukhiUni": "ਹਰਿ ਕਾ ਨਾਮੁ ਅਮੋਲੁ ਹੈ ਕਿਉ ਕੀਮਤਿ ਕੀਜੈ ॥",
        "english": "The Name of the Lord is priceless. How can its value be estimated?",
        "punjabi": "(DrqI dy mwlk rwijAW dy twkry qy) pRBU dw nwm iek AYsI vsq hY ijs dw mu`l nhIN pY skdw, ijs dy swvyN mu`l dI koeI cIz nhIN d`sI jw skdI,",
        "punjabiUni": "(ਧਰਤੀ ਦੇ ਮਾਲਕ ਰਾਜਿਆਂ ਦੇ ਟਾਕਰੇ ਤੇ) ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਇਕ ਐਸੀ ਵਸਤ ਹੈ ਜਿਸ ਦਾ ਮੁੱਲ ਨਹੀਂ ਪੈ ਸਕਦਾ, ਜਿਸ ਦੇ ਸਾਵੇਂ ਮੁੱਲ ਦੀ ਕੋਈ ਚੀਜ਼ ਨਹੀਂ ਦੱਸੀ ਜਾ ਸਕਦੀ,",
        "hindiUni": "हरि का नामु अमोलु है किउ कीमति कीजै ॥",
        "spanish": "Inapreciable es el Nombre del Señor, ¿cómo entonces Lo puede uno valorar, dime? ",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 23403,
        "baniID": 97,
        "gurmukhi": "Awpy isRsit sB swjIAnu Awpy vrqIjY ]",
        "gurmukhiUni": "ਆਪੇ ਸ੍ਰਿਸਟਿ ਸਭ ਸਾਜੀਅਨੁ ਆਪੇ ਵਰਤੀਜੈ ॥",
        "english": "He Himself created the entire universe, and He Himself is pervading it.",
        "punjabi": "(pRBU dy nwm dy swvyN mu`l dI cIz hovy BI ikvyN? ikauNik) aus ny Awp hI swrI isRStI bxweI hY qy Awp hI ies ivc hr QW mOjUd hY [",
        "punjabiUni": "(ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਦੇ ਸਾਵੇਂ ਮੁੱਲ ਦੀ ਚੀਜ਼ ਹੋਵੇ ਭੀ ਕਿਵੇਂ? ਕਿਉਂਕਿ) ਉਸ ਨੇ ਆਪ ਹੀ ਸਾਰੀ ਸ੍ਰਿਸ਼ਟੀ ਬਣਾਈ ਹੈ ਤੇ ਆਪ ਹੀ ਇਸ ਵਿਚ ਹਰ ਥਾਂ ਮੌਜੂਦ ਹੈ ।",
        "hindiUni": "आपे सृसटि सभ साजीअनु आपे वरतीजै ॥",
        "spanish": "El Señor desde Sí Mismo crea la Creación y Él Mismo la compenetra. ",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 23404,
        "baniID": 97,
        "gurmukhi": "gurmuiK sdw slwhIAY scu kImiq kIjY ]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਸਦਾ ਸਲਾਹੀਐ ਸਚੁ ਕੀਮਤਿ ਕੀਜੈ ॥",
        "english": "The Gurmukhs praise the Lord forever, and through the Truth, they assess Him.",
        "punjabi": "(hW,) gurU dy snmuK ho ky sdw is&iq-swlwh krIey (b`s, ieh) ismrn hI (‘nwm’ dI pRwpqI leI) mu`l kIqw jw skdw hY,",
        "punjabiUni": "(ਹਾਂ,) ਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੋ ਕੇ ਸਦਾ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰੀਏ (ਬੱਸ, ਇਹ) ਸਿਮਰਨ ਹੀ (‘ਨਾਮ’ ਦੀ ਪ੍ਰਾਪਤੀ ਲਈ) ਮੁੱਲ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ,",
        "hindiUni": "गुरमुखि सदा सलाहीऐ सचु कीमति कीजै ॥",
        "spanish": "Los Gurmukjs alaban a Dios para siempre, lo aprecian a través de la Verdad.",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 23405,
        "baniID": 97,
        "gurmukhi": "gur sbdI kmlu ibgwisAw iev hir rsu pIjY ]",
        "gurmukhiUni": "ਗੁਰ ਸਬਦੀ ਕਮਲੁ ਬਿਗਾਸਿਆ ਇਵ ਹਰਿ ਰਸੁ ਪੀਜੈ ॥",
        "english": "Through the Word of the Guru's Shabad, the heart-lotus blossoms forth, and in this way, one drinks in the sublime essence of the Lord.",
        "punjabi": "(ikauNik) gurU dy sbd dI rwhIN ihrdw-kOl iKVdw hY qy ies qrHW nwm-rs pIvIdw hY,",
        "punjabiUni": "(ਕਿਉਂਕਿ) ਗੁਰੂ ਦੇ ਸਬਦ ਦੀ ਰਾਹੀਂ ਹਿਰਦਾ-ਕੌਲ ਖਿੜਦਾ ਹੈ ਤੇ ਇਸ ਤਰ੍ਹਾਂ ਨਾਮ-ਰਸ ਪੀਵੀਦਾ ਹੈ,",
        "hindiUni": "गुर सबदी कमलु बिगासिआ इव हरि रसु पीजै ॥",
        "spanish": "Por medio de la Verdad del Shabd del Guru, el Loto del Corazón florece, sí, así es como uno sorbe del Néctar de Dios, ",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 23406,
        "baniID": 97,
        "gurmukhi": "Awvx jwxw TwikAw suiK shij svIjY ]7]",
        "gurmukhiUni": "ਆਵਣ ਜਾਣਾ ਠਾਕਿਆ ਸੁਖਿ ਸਹਜਿ ਸਵੀਜੈ ॥੭॥",
        "english": "Coming and going in reincarnation ceases, and one sleeps in peace and poise. ||7||",
        "punjabi": "(jgq ivc) Awaux jwx dw gyV mu`k jWdw hY qy suK ivc Afol AvsQw ivc lIn ho jweIdw hY [7[",
        "punjabiUni": "(ਜਗਤ ਵਿਚ) ਆਉਣ ਜਾਣ ਦਾ ਗੇੜ ਮੁੱਕ ਜਾਂਦਾ ਹੈ ਤੇ ਸੁਖ ਵਿਚ ਅਡੋਲ ਅਵਸਥਾ ਵਿਚ ਲੀਨ ਹੋ ਜਾਈਦਾ ਹੈ ।੭।",
        "hindiUni": "आवण जाणा ठाकिआ सुखि सहजि सवीजै ॥७॥",
        "spanish": "de esta forma las idas y venidas cesan y uno logra dormir en Paz y en Equilibrio. (7)",
        "header": 0,
        "paragraph": 47
    },
    {
        "id": 23407,
        "baniID": 97,
        "gurmukhi": "sloku mÚ 1 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੧ ॥",
        "english": "Shalok, First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: १ ॥",
        "spanish": "Shlok, Mejl Guru Nanak, Primer Canal Divino.",
        "header": 2,
        "paragraph": 48
    },
    {
        "id": 23408,
        "baniID": 97,
        "gurmukhi": "nw mYlw nw DuMDlw nw Bgvw nw kcu ]",
        "gurmukhiUni": "ਨਾ ਮੈਲਾ ਨਾ ਧੁੰਧਲਾ ਨਾ ਭਗਵਾ ਨਾ ਕਚੁ ॥",
        "english": "Neither dirty, nor dull, nor saffron, nor any color that fades.",
        "punjabi": "(hy BweI! aus dw mn) ivkwrW nwl nhIN il`bVdw, aus dI ingwh DuµDlI nhIN huµdI (Bwv, aus ƒ hr QW prmwqmw sw& ipAw id`sdw hY) aus ƒ iksy ByK Awidk dI qWG nhIN huµdI, nwsvµq jgq dw moh BI aus ƒ nhIN ivAwpdw,",
        "punjabiUni": "(ਹੇ ਭਾਈ! ਉਸ ਦਾ ਮਨ) ਵਿਕਾਰਾਂ ਨਾਲ ਨਹੀਂ ਲਿੱਬੜਦਾ, ਉਸ ਦੀ ਨਿਗਾਹ ਧੁੰਧਲੀ ਨਹੀਂ ਹੁੰਦੀ (ਭਾਵ, ਉਸ ਨੂੰ ਹਰ ਥਾਂ ਪਰਮਾਤਮਾ ਸਾਫ਼ ਪਿਆ ਦਿੱਸਦਾ ਹੈ) ਉਸ ਨੂੰ ਕਿਸੇ ਭੇਖ ਆਦਿਕ ਦੀ ਤਾਂਘ ਨਹੀਂ ਹੁੰਦੀ, ਨਾਸਵੰਤ ਜਗਤ ਦਾ ਮੋਹ ਭੀ ਉਸ ਨੂੰ ਨਹੀਂ ਵਿਆਪਦਾ,",
        "hindiUni": "ना मैला ना धुँधला ना भगवा ना कचु ॥",
        "spanish": "Ni manchado, ni oxidado, ni ocre, ni ningún otro color falso.",
        "header": 0,
        "paragraph": 49
    },
    {
        "id": 23409,
        "baniID": 97,
        "gurmukhi": "nwnk lwlo lwlu hY scY rqw scu ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਲਾਲੋ ਲਾਲੁ ਹੈ ਸਚੈ ਰਤਾ ਸਚੁ ॥੧॥",
        "english": "O Nanak, crimson - deep crimson is the color of one who is imbued with the True Lord. ||1||",
        "punjabi": "hy nwnk! (AwK—hy BweI! ijhVw mnu`K) sdw kwiem rihx vwly prmwqmw (dy nwm) ivc rµigAw rihMdw hY auh sdw-iQr pRBU (dw rUp hI) ho jWdw hY, (aus dw mn prmwqmw dy pyRm-rµg nwl) gUVHw rµigAw jWdw hY [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਆਖ—ਹੇ ਭਾਈ! ਜਿਹੜਾ ਮਨੁੱਖ) ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲੇ ਪਰਮਾਤਮਾ (ਦੇ ਨਾਮ) ਵਿਚ ਰੰਗਿਆ ਰਹਿੰਦਾ ਹੈ ਉਹ ਸਦਾ-ਥਿਰ ਪ੍ਰਭੂ (ਦਾ ਰੂਪ ਹੀ) ਹੋ ਜਾਂਦਾ ਹੈ, (ਉਸ ਦਾ ਮਨ ਪਰਮਾਤਮਾ ਦੇ ਪੇ੍ਰਮ-ਰੰਗ ਨਾਲ) ਗੂੜ੍ਹਾ ਰੰਗਿਆ ਜਾਂਦਾ ਹੈ ।੧।",
        "hindiUni": "नानक लालो लालु है सचै रता सचु ॥१॥",
        "spanish": "El Rojo del Rey es el Color de aquél que está imbuido en la Verdad de Dios. (1)",
        "header": 0,
        "paragraph": 49
    },
    {
        "id": 23410,
        "baniID": 97,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 50
    },
    {
        "id": 23411,
        "baniID": 97,
        "gurmukhi": "shij vxspiq Pulu Plu Bvru vsY BY KMif ]",
        "gurmukhiUni": "ਸਹਜਿ ਵਣਸਪਤਿ ਫੁਲੁ ਫਲੁ ਭਵਰੁ ਵਸੈ ਭੈ ਖੰਡਿ ॥",
        "english": "The bumble bee intuitively and fearlessly dwells among the vegetation, flowers and fruits.",
        "punjabi": "ijvyN pMCIAW dy rYx-bsyry vwsqy ru`K Awsrw hY, iqvyN ijhVw  jIv-) BOrw isr& prmwqmw ƒ hI Awsrw-shwrw smJdw hY (jo BOirAW vWg hryk Pu`l dI sugµDI nhIN lYNdw iPrdw, sgoN prmwqmw dI is&iq swlwh-rUp) Pu`l (dI sugµDI hI) mwxdw hY,",
        "punjabiUni": "ਜਿਵੇਂ ਪੰਛੀਆਂ ਦੇ ਰੈਣ-ਬਸੇਰੇ ਵਾਸਤੇ ਰੁੱਖ ਆਸਰਾ ਹੈ, ਤਿਵੇਂ ਜਿਹੜਾ  ਜੀਵ-) ਭੌਰਾ ਸਿਰਫ਼ ਪਰਮਾਤਮਾ ਨੂੰ ਹੀ ਆਸਰਾ-ਸਹਾਰਾ ਸਮਝਦਾ ਹੈ (ਜੋ ਭੌਰਿਆਂ ਵਾਂਗ ਹਰੇਕ ਫੁੱਲ ਦੀ ਸੁਗੰਧੀ ਨਹੀਂ ਲੈਂਦਾ ਫਿਰਦਾ, ਸਗੋਂ ਪਰਮਾਤਮਾ ਦੀ ਸਿਫ਼ਤਿ ਸਾਲਾਹ-ਰੂਪ) ਫੁੱਲ (ਦੀ ਸੁਗੰਧੀ ਹੀ) ਮਾਣਦਾ ਹੈ,",
        "hindiUni": "सहजि वणसपति फुलु फलु भवरु वसै भै खंडि ॥",
        "spanish": "Con equilibrio, la intrépida abeja negra, chupa la esencia de la vegetación, de las flores y los frutos. ",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 23412,
        "baniID": 97,
        "gurmukhi": "nwnk qrvru eyku hY eyko Pulu iBrMgu ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਤਰਵਰੁ ਏਕੁ ਹੈ ਏਕੋ ਫੁਲੁ ਭਿਰੰਗੁ ॥੨॥",
        "english": "O Nanak, there is only one tree, one flower, and one bumble bee. ||2||",
        "punjabi": "hy nwnk! (AwK—hy BweI! auh jIv-BOrw (dunIAw dy) swry fr nws kr ky (sdw) Awqmk Afolqw ivc itikAw rihMdw hY, bnspqI dw hryk Pu`l hryk Pl (jgq dw hryk mn-mohxw pdwrQ aus ƒ mwieAw dI Btkxw ivc pwx dy QW) Awqmk Afolqw ivc itkWdw hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਆਖ—ਹੇ ਭਾਈ! ਉਹ ਜੀਵ-ਭੌਰਾ (ਦੁਨੀਆ ਦੇ) ਸਾਰੇ ਡਰ ਨਾਸ ਕਰ ਕੇ (ਸਦਾ) ਆਤਮਕ ਅਡੋਲਤਾ ਵਿਚ ਟਿਕਿਆ ਰਹਿੰਦਾ ਹੈ, ਬਨਸਪਤੀ ਦਾ ਹਰੇਕ ਫੁੱਲ ਹਰੇਕ ਫਲ (ਜਗਤ ਦਾ ਹਰੇਕ ਮਨ-ਮੋਹਣਾ ਪਦਾਰਥ ਉਸ ਨੂੰ ਮਾਇਆ ਦੀ ਭਟਕਣਾ ਵਿਚ ਪਾਣ ਦੇ ਥਾਂ) ਆਤਮਕ ਅਡੋਲਤਾ ਵਿਚ ਟਿਕਾਂਦਾ ਹੈ ।੨।",
        "hindiUni": "नानक तरवरु एकु है एको फुलु भिरंगु ॥२॥",
        "spanish": "Dice Nanak, Verdad, Verdad es el Dios que florece y se convierte en la única Flor del Nombre para que la Abeja conciente en Dios, se alimente. (2)",
        "header": 0,
        "paragraph": 51
    },
    {
        "id": 23413,
        "baniID": 97,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 52
    },
    {
        "id": 23414,
        "baniID": 97,
        "gurmukhi": "jo jn lUJih mnY isau sy sUry prDwnw ]",
        "gurmukhiUni": "ਜੋ ਜਨ ਲੂਝਹਿ ਮਨੈ ਸਿਉ ਸੇ ਸੂਰੇ ਪਰਧਾਨਾ ॥",
        "english": "Those humble beings who struggle with their minds are brave and distinguished heroes.",
        "punjabi": "jo mnu`K (Awpxy) mn nwl lVdy hn auh sUrmy ienswn bxdy hn auh mMny-pRmMny jWdy hn;",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ (ਆਪਣੇ) ਮਨ ਨਾਲ ਲੜਦੇ ਹਨ ਉਹ ਸੂਰਮੇ ਇਨਸਾਨ ਬਣਦੇ ਹਨ ਉਹ ਮੰਨੇ-ਪ੍ਰਮੰਨੇ ਜਾਂਦੇ ਹਨ;",
        "hindiUni": "जो जन लूझहि मनै सिउ से सूरे परधाना ॥",
        "spanish": "Los que luchan en contra de la mente, son los verdaderos héroes, ",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 23415,
        "baniID": 97,
        "gurmukhi": "hir syqI sdw imil rhy ijnI Awpu pCwnw ]",
        "gurmukhiUni": "ਹਰਿ ਸੇਤੀ ਸਦਾ ਮਿਲਿ ਰਹੇ ਜਿਨੀ ਆਪੁ ਪਛਾਨਾ ॥",
        "english": "Those who realize their own selves, remain forever united with the Lord.",
        "punjabi": "ijnHW ny Awpxy Awp ƒ pCwixAw hY auh sdw r`b nwl imly rihMdy hn, ",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਆਪ ਨੂੰ ਪਛਾਣਿਆ ਹੈ ਉਹ ਸਦਾ ਰੱਬ ਨਾਲ ਮਿਲੇ ਰਹਿੰਦੇ ਹਨ, ",
        "hindiUni": "हरि सेती सदा मिलि रहे जिनी आपु पछाना ॥",
        "spanish": "son los seres sublimes, sí, los que se conocen a sí mismos son unidos para siempre con Dios. ",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 23416,
        "baniID": 97,
        "gurmukhi": "igAwnIAw kw iehu mhqu hY mn mwih smwnw ]",
        "gurmukhiUni": "ਗਿਆਨੀਆ ਕਾ ਇਹੁ ਮਹਤੁ ਹੈ ਮਨ ਮਾਹਿ ਸਮਾਨਾ ॥",
        "english": "This is the glory of the spiritual teachers, that they remain absorbed in their mind.",
        "punjabi": "igAwnvwn bµidAW dI vifAweI hI ieh hY (Bwv, iesy g`l ivc vifAweI hY) ik auh mn ivc itky rihMdy hn (Bwv, mwieAw dy ip`Cy Btkx dy QW AMdr vl prqy rihMdy hn);",
        "punjabiUni": "ਗਿਆਨਵਾਨ ਬੰਦਿਆਂ ਦੀ ਵਡਿਆਈ ਹੀ ਇਹ ਹੈ (ਭਾਵ, ਇਸੇ ਗੱਲ ਵਿਚ ਵਡਿਆਈ ਹੈ) ਕਿ ਉਹ ਮਨ ਵਿਚ ਟਿਕੇ ਰਹਿੰਦੇ ਹਨ (ਭਾਵ, ਮਾਇਆ ਦੇ ਪਿੱਛੇ ਭਟਕਣ ਦੇ ਥਾਂ ਅੰਦਰ ਵਲ ਪਰਤੇ ਰਹਿੰਦੇ ਹਨ);",
        "hindiUni": "गिआनीआ का इहु महतु है मन माहि समाना ॥",
        "spanish": "La Gloria de los Gnósticos, es que se inmergen en su mente y arriban hasta el Castillo de Dios, ",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 23417,
        "baniID": 97,
        "gurmukhi": "hir jIau kw mhlu pwieAw scu lwie iDAwnw ]",
        "gurmukhiUni": "ਹਰਿ ਜੀਉ ਕਾ ਮਹਲੁ ਪਾਇਆ ਸਚੁ ਲਾਇ ਧਿਆਨਾ ॥",
        "english": "They attain the Mansion of the Lord's Presence, and focus their meditation on the True Lord.",
        "punjabi": "(ies qrHW) suriq joV ky auhnW ƒ r`b dw Gr l`B pYNdw hY, r`b iml pYNdw hY [",
        "punjabiUni": "(ਇਸ ਤਰ੍ਹਾਂ) ਸੁਰਤਿ ਜੋੜ ਕੇ ਉਹਨਾਂ ਨੂੰ ਰੱਬ ਦਾ ਘਰ ਲੱਭ ਪੈਂਦਾ ਹੈ, ਰੱਬ ਮਿਲ ਪੈਂਦਾ ਹੈ ।",
        "hindiUni": "हरि जीउ का महलु पाइआ सचु लाइ धिआना ॥",
        "spanish": "entonados en Su Verdad. Sí, los que han conquistado su mente, ",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 23418,
        "baniID": 97,
        "gurmukhi": "ijn gur prswdI mnu jIiqAw jgu iqnih ijqwnw ]8]",
        "gurmukhiUni": "ਜਿਨ ਗੁਰ ਪਰਸਾਦੀ ਮਨੁ ਜੀਤਿਆ ਜਗੁ ਤਿਨਹਿ ਜਿਤਾਨਾ ॥੮॥",
        "english": "Those who conquer their own minds, by Guru's Grace, conquer the world. ||8||",
        "punjabi": "(so) ijnHW ny gurU dI imhr nwl Awpxy mn ƒ ij`iqAw hY auhnW ny jgq ij`q ilAw hY [8[",
        "punjabiUni": "(ਸੋ) ਜਿਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਦੀ ਮਿਹਰ ਨਾਲ ਆਪਣੇ ਮਨ ਨੂੰ ਜਿੱਤਿਆ ਹੈ ਉਹਨਾਂ ਨੇ ਜਗਤ ਜਿੱਤ ਲਿਆ ਹੈ ।੮।",
        "hindiUni": "जिन गुर परसादी मनु जीतिआ जगु तिनहि जिताना ॥८॥",
        "spanish": "por la Gracia del Guru, conquistan el mundo entero. (8)",
        "header": 0,
        "paragraph": 53
    },
    {
        "id": 23419,
        "baniID": 97,
        "gurmukhi": "sloku mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 54
    },
    {
        "id": 23420,
        "baniID": 97,
        "gurmukhi": "jogI hovw jig Bvw Gir Gir BIiKAw lyau ]",
        "gurmukhiUni": "ਜੋਗੀ ਹੋਵਾ ਜਗਿ ਭਵਾ ਘਰਿ ਘਰਿ ਭੀਖਿਆ ਲੇਉ ॥",
        "english": "If I were to become a Yogi, and wander around the world, begging from door to door,",
        "punjabi": "jy mYN jogI bx jwvW, jgq ivc BONdw iPrW qy Gr Gr qoN (inrw) KYr hI lYNdw rhW (qy AwpxIAW krqUqW vl vyKW hI nwh, qW)",
        "punjabiUni": "ਜੇ ਮੈਂ ਜੋਗੀ ਬਣ ਜਾਵਾਂ, ਜਗਤ ਵਿਚ ਭੌਂਦਾ ਫਿਰਾਂ ਤੇ ਘਰ ਘਰ ਤੋਂ (ਨਿਰਾ) ਖੈਰ ਹੀ ਲੈਂਦਾ ਰਹਾਂ (ਤੇ ਆਪਣੀਆਂ ਕਰਤੂਤਾਂ ਵਲ ਵੇਖਾਂ ਹੀ ਨਾਹ, ਤਾਂ)",
        "hindiUni": "जोगी होवा जगि भवा घरि घरि भीखिआ लेउ ॥",
        "spanish": "Si fuera un Yogui y vagara por el mundo, pidiendo de puerta en puerta, ",
        "header": 0,
        "paragraph": 55
    },
    {
        "id": 23421,
        "baniID": 97,
        "gurmukhi": "drgh lyKw mMgIAY iksu iksu auqru dyau ]",
        "gurmukhiUni": "ਦਰਗਹ ਲੇਖਾ ਮੰਗੀਐ ਕਿਸੁ ਕਿਸੁ ਉਤਰੁ ਦੇਉ ॥",
        "english": "then, when I am summoned to the Court of the Lord, what answer could I give?",
        "punjabi": "pRBU dI hzUrI ivc (qW AmlW dw) lyKw mMgIdw hY mYN iks iks krqUq dw jvwb idAWgw?",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੀ ਹਜ਼ੂਰੀ ਵਿਚ (ਤਾਂ ਅਮਲਾਂ ਦਾ) ਲੇਖਾ ਮੰਗੀਦਾ ਹੈ ਮੈਂ ਕਿਸ ਕਿਸ ਕਰਤੂਤ ਦਾ ਜਵਾਬ ਦਿਆਂਗਾ?",
        "hindiUni": "दरगह लेखा मंगीऐ किसु किसु उतरु देउ ॥",
        "spanish": "el Señor me pediría cuentas, entonces ¿a quién le respondería y a quién no?",
        "header": 0,
        "paragraph": 55
    },
    {
        "id": 23422,
        "baniID": 97,
        "gurmukhi": "iBiKAw nwmu sMqoKu mVI sdw scu hY nwil ]",
        "gurmukhiUni": "ਭਿਖਿਆ ਨਾਮੁ ਸੰਤੋਖੁ ਮੜੀ ਸਦਾ ਸਚੁ ਹੈ ਨਾਲਿ ॥",
        "english": "The Naam, the Name of the Lord, is the charity I beg for; contentment is my temple. The True Lord is always with me.",
        "punjabi": "(ijs mnu`K ny) pRBU dy nwm ƒ iB`iCAw bxwieAw hY sMqoK ƒ kutIAw bxwieAw hY r`b sdw aus dy nwl v`sdw hY [",
        "punjabiUni": "(ਜਿਸ ਮਨੁੱਖ ਨੇ) ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਨੂੰ ਭਿੱਛਿਆ ਬਣਾਇਆ ਹੈ ਸੰਤੋਖ ਨੂੰ ਕੁਟੀਆ ਬਣਾਇਆ ਹੈ ਰੱਬ ਸਦਾ ਉਸ ਦੇ ਨਾਲ ਵੱਸਦਾ ਹੈ ।",
        "hindiUni": "भिखिआ नामु संतोखु मड़ी सदा सचु है नालि ॥",
        "spanish": "Pido entonces por el Nombre del Señor en el Templo del Contentamiento, ",
        "header": 0,
        "paragraph": 55
    },
    {
        "id": 23423,
        "baniID": 97,
        "gurmukhi": "ByKI hwQ n lDIAw sB bDI jmkwil ]",
        "gurmukhiUni": "ਭੇਖੀ ਹਾਥ ਨ ਲਧੀਆ ਸਭ ਬਧੀ ਜਮਕਾਲਿ ॥",
        "english": "Nothing is obtained by wearing religious robes; all will be seized by the Messenger of Death.",
        "punjabi": "ByKW nwl kdy iksy ƒ AslIAq nhIN l`BI, swrI isRStI jmkwl ny bµnH r`KI hY [",
        "punjabiUni": "ਭੇਖਾਂ ਨਾਲ ਕਦੇ ਕਿਸੇ ਨੂੰ ਅਸਲੀਅਤ ਨਹੀਂ ਲੱਭੀ, ਸਾਰੀ ਸ੍ਰਿਸ਼ਟੀ ਜਮਕਾਲ ਨੇ ਬੰਨ੍ਹ ਰੱਖੀ ਹੈ ।",
        "hindiUni": "भेखी हाथ न लधीआ सभ बधी जमकालि ॥",
        "spanish": "y a la Verdad la conservo como mi eterna compañera. Sí, el que usa el manto de mendigo, el Señor no Lo recibe, así, cada uno está listo para enfrentar la muerte.",
        "header": 0,
        "paragraph": 55
    },
    {
        "id": 23424,
        "baniID": 97,
        "gurmukhi": "nwnk glw JUTIAw scw nwmu smwil ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਗਲਾ ਝੂਠੀਆ ਸਚਾ ਨਾਮੁ ਸਮਾਲਿ ॥੧॥",
        "english": "O Nanak, talk is false; contemplate the True Name. ||1||",
        "punjabi": "hy nwnk! pRBU dw nwm hI Xwd kr, ies qoN Cut hor g`lW kUVIAW hn [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਹੀ ਯਾਦ ਕਰ, ਇਸ ਤੋਂ ਛੁਟ ਹੋਰ ਗੱਲਾਂ ਕੂੜੀਆਂ ਹਨ ।੧।",
        "hindiUni": "नानक गला झूठीआ सचा नामु समालि ॥१॥",
        "spanish": "Dice Nanak, alaba el Nombre del Señor, pues todo lo demás es pura ilusión. (1)",
        "header": 0,
        "paragraph": 55
    },
    {
        "id": 23425,
        "baniID": 97,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 56
    },
    {
        "id": 23426,
        "baniID": 97,
        "gurmukhi": "ijqu dir lyKw mMgIAY so dru syivhu n koie ]",
        "gurmukhiUni": "ਜਿਤੁ ਦਰਿ ਲੇਖਾ ਮੰਗੀਐ ਸੋ ਦਰੁ ਸੇਵਿਹੁ ਨ ਕੋਇ ॥",
        "english": "Through that door, you will be called to account; do not serve at that door.",
        "punjabi": "(hy BweI!) ijs bUhy qy (bYiTAW, kIqy krmW dw) lyKw (iPr BI) mMigAw jwxw hY auh bUhw koeI nwh m`ilE [",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਜਿਸ ਬੂਹੇ ਤੇ (ਬੈਠਿਆਂ, ਕੀਤੇ ਕਰਮਾਂ ਦਾ) ਲੇਖਾ (ਫਿਰ ਭੀ) ਮੰਗਿਆ ਜਾਣਾ ਹੈ ਉਹ ਬੂਹਾ ਕੋਈ ਨਾਹ ਮੱਲਿਓ ।",
        "hindiUni": "जितु दरि लेखा मंगीऐ सो दरु सेविहु न कोइ ॥",
        "spanish": "Nadie sirve en la Puerta mientras no haya saldado ahí sus cuentas. ",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 23427,
        "baniID": 97,
        "gurmukhi": "AYsw siqguru loiV lhu ijsu jyvfu Avru n koie ]",
        "gurmukhiUni": "ਐਸਾ ਸਤਿਗੁਰੁ ਲੋੜਿ ਲਹੁ ਜਿਸੁ ਜੇਵਡੁ ਅਵਰੁ ਨ ਕੋਇ ॥",
        "english": "Seek and find such a True Guru, who has no equal in His greatness.",
        "punjabi": "AYsw gurU l`Bo ijs vrgw hor nwh l`B sky,",
        "punjabiUni": "ਐਸਾ ਗੁਰੂ ਲੱਭੋ ਜਿਸ ਵਰਗਾ ਹੋਰ ਨਾਹ ਲੱਭ ਸਕੇ,",
        "hindiUni": "ऐसा सतिगुरु लोड़ि लहु जिसु जेवडु अवरु न कोइ ॥",
        "spanish": "Encuentra al Guru Verdadero y sin igual. ",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 23428,
        "baniID": 97,
        "gurmukhi": "iqsu srxweI CUtIAY lyKw mMgY n koie ]",
        "gurmukhiUni": "ਤਿਸੁ ਸਰਣਾਈ ਛੂਟੀਐ ਲੇਖਾ ਮੰਗੈ ਨ ਕੋਇ ॥",
        "english": "In His Sanctuary, one is released, and no one calls him to account.",
        "punjabi": "aus gurU dI srn ipAW (krmW dy gyV qoN) mukq hoeIdw hY (iPr iksy krmW dw) lyKw koeI nhIN mMgdw ",
        "punjabiUni": "ਉਸ ਗੁਰੂ ਦੀ ਸਰਨ ਪਿਆਂ (ਕਰਮਾਂ ਦੇ ਗੇੜ ਤੋਂ) ਮੁਕਤ ਹੋਈਦਾ ਹੈ (ਫਿਰ ਕਿਸੇ ਕਰਮਾਂ ਦਾ) ਲੇਖਾ ਕੋਈ ਨਹੀਂ ਮੰਗਦਾ ",
        "hindiUni": "तिसु सरणाई छूटीऐ लेखा मंगै न कोइ ॥",
        "spanish": "En Su Refugio uno es liberado y no tiene que rendir ninguna cuenta, ",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 23429,
        "baniID": 97,
        "gurmukhi": "scu idRVwey scu idRVu scw Ehu sbdu dyie ]",
        "gurmukhiUni": "ਸਚੁ ਦ੍ਰਿੜਾਏ ਸਚੁ ਦ੍ਰਿੜੁ ਸਚਾ ਓਹੁ ਸਬਦੁ ਦੇਇ ॥",
        "english": "Truth is implanted within Him, and He implants Truth within others. He bestows the blessing of the True Shabad.",
        "punjabi": "(ikauNik) auh gurU Awp pRBU dw nwm p`ly bµnHdw hY (srn AwieAW dy) p`ly bµnHWdw hY qy pRBU dI is&iq-swlwh dI bwxI dyNdw hY [",
        "punjabiUni": "(ਕਿਉਂਕਿ) ਉਹ ਗੁਰੂ ਆਪ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਪੱਲੇ ਬੰਨ੍ਹਦਾ ਹੈ (ਸਰਨ ਆਇਆਂ ਦੇ) ਪੱਲੇ ਬੰਨ੍ਹਾਂਦਾ ਹੈ ਤੇ ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦੀ ਬਾਣੀ ਦੇਂਦਾ ਹੈ ।",
        "hindiUni": "सचु दृड़ाए सचु दृड़ु सचा ओहु सबदु देइ ॥",
        "spanish": "pues el Mismo Guru enaltece la Verdad en su interior y bendice también a otros con Ella.",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 23430,
        "baniID": 97,
        "gurmukhi": "ihrdY ijs dY scu hY qnu mnu BI scw hoie ]",
        "gurmukhiUni": "ਹਿਰਦੈ ਜਿਸ ਦੈ ਸਚੁ ਹੈ ਤਨੁ ਮਨੁ ਭੀ ਸਚਾ ਹੋਇ ॥",
        "english": "One who has Truth within his heart - his body and mind are also true.",
        "punjabi": "ijs mnu`K dy ihrdy ivc r`b Aw v`sdw hY aus dw srIr BI aus dw mn BI r`b dy ipAwr ivc rµigAw jWdw hY [",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਦੇ ਹਿਰਦੇ ਵਿਚ ਰੱਬ ਆ ਵੱਸਦਾ ਹੈ ਉਸ ਦਾ ਸਰੀਰ ਭੀ ਉਸ ਦਾ ਮਨ ਭੀ ਰੱਬ ਦੇ ਪਿਆਰ ਵਿਚ ਰੰਗਿਆ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "हिरदै जिस दै सचु है तनु मनु भी सचा होइ ॥",
        "spanish": "Quien sea que enaltezca la Verdad, su cuerpo y mente se vuelven Verdad, ",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 23431,
        "baniID": 97,
        "gurmukhi": "nwnk scY hukim mMinAY scI vifAweI dyie ]",
        "gurmukhiUni": "ਨਾਨਕ ਸਚੈ ਹੁਕਮਿ ਮੰਨਿਐ ਸਚੀ ਵਡਿਆਈ ਦੇਇ ॥",
        "english": "O Nanak, if one submits to the Hukam, the Command of the True Lord God, he is blessed with true glory and greatness.",
        "punjabi": "hy nwnk! jy pRBU dI rzw mMn leIey qW auh s`cI vifAweI b^Sdw hY; ",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੇ ਪ੍ਰਭੂ ਦੀ ਰਜ਼ਾ ਮੰਨ ਲਈਏ ਤਾਂ ਉਹ ਸੱਚੀ ਵਡਿਆਈ ਬਖ਼ਸ਼ਦਾ ਹੈ; ",
        "hindiUni": "नानक सचै हुकमि मंनिऐ सची वडिआई देइ ॥",
        "spanish": "se somete a la Voluntad del Señor Verdadero y es bendecido con la Gloria Verdadera, ",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 23432,
        "baniID": 97,
        "gurmukhi": "scy mwih smwvsI ijs no ndir kryie ]2]",
        "gurmukhiUni": "ਸਚੇ ਮਾਹਿ ਸਮਾਵਸੀ ਜਿਸ ਨੋ ਨਦਰਿ ਕਰੇਇ ॥੨॥",
        "english": "He is immersed and merged in the True Lord, who blesses him with His Glance of Grace. ||2||",
        "punjabi": "pr, auhI mnu`K Awpxw Awp pRBU ivc lIn krdw hY ijs auqy auh Awp imhr dI nzr krdw hY [2[",
        "punjabiUni": "ਪਰ, ਉਹੀ ਮਨੁੱਖ ਆਪਣਾ ਆਪ ਪ੍ਰਭੂ ਵਿਚ ਲੀਨ ਕਰਦਾ ਹੈ ਜਿਸ ਉਤੇ ਉਹ ਆਪ ਮਿਹਰ ਦੀ ਨਜ਼ਰ ਕਰਦਾ ਹੈ ।੨।",
        "hindiUni": "सचे माहि समावसी जिस नो नदरि करेइ ॥२॥",
        "spanish": "pues él se inmerge en el Uno Verdadero, si el Mismo Dios Verdadero le muestra Su Misericordia. (2)",
        "header": 0,
        "paragraph": 57
    },
    {
        "id": 23433,
        "baniID": 97,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 58
    },
    {
        "id": 23434,
        "baniID": 97,
        "gurmukhi": "sUry eyih n AwKIAih AhMkwir mrih duKu pwvih ]",
        "gurmukhiUni": "ਸੂਰੇ ਏਹਿ ਨ ਆਖੀਅਹਿ ਅਹੰਕਾਰਿ ਮਰਹਿ ਦੁਖੁ ਪਾਵਹਿ ॥",
        "english": "They are not called heroes, who die of egotism, suffering in pain.",
        "punjabi": "jo mnu`K Ahµkwr ivc mrdy hn (Kpdy hn) qy du`K pWdy hn auhnW ƒ sUrmy nhIN AwKIdw,",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਅਹੰਕਾਰ ਵਿਚ ਮਰਦੇ ਹਨ (ਖਪਦੇ ਹਨ) ਤੇ ਦੁੱਖ ਪਾਂਦੇ ਹਨ ਉਹਨਾਂ ਨੂੰ ਸੂਰਮੇ ਨਹੀਂ ਆਖੀਦਾ,",
        "hindiUni": "सूरे एहि न आखीअहि अहंकारि मरहि दुखु पावहि ॥",
        "spanish": "Héroes no son los que mueren de ego y el dolor les aflige siempre, ",
        "header": 0,
        "paragraph": 59
    },
    {
        "id": 23435,
        "baniID": 97,
        "gurmukhi": "AMDy Awpu n pCwxnI dUjY pic jwvih ]",
        "gurmukhiUni": "ਅੰਧੇ ਆਪੁ ਨ ਪਛਾਣਨੀ ਦੂਜੈ ਪਚਿ ਜਾਵਹਿ ॥",
        "english": "The blind ones do not realize their own selves; in the love of duality, they rot.",
        "punjabi": "auh (AhµkwrI) AMnHy Awpxw Aslw nhIN pCwxdy qy mwieAw dy moh ivc ^uAwr huµdy hn, ",
        "punjabiUni": "ਉਹ (ਅਹੰਕਾਰੀ) ਅੰਨ੍ਹੇ ਆਪਣਾ ਅਸਲਾ ਨਹੀਂ ਪਛਾਣਦੇ ਤੇ ਮਾਇਆ ਦੇ ਮੋਹ ਵਿਚ ਖ਼ੁਆਰ ਹੁੰਦੇ ਹਨ, ",
        "hindiUni": "अंधे आपु न पछाणनी दूजै पचि जावहि ॥",
        "spanish": "sí, aquellos ciegos no conocen su propio ser y son consumidos por la idea del otro. ",
        "header": 0,
        "paragraph": 59
    },
    {
        "id": 23436,
        "baniID": 97,
        "gurmukhi": "Aiq kroD isau lUJdy AgY ipCY duKu pwvih ]",
        "gurmukhiUni": "ਅਤਿ ਕਰੋਧ ਸਿਉ ਲੂਝਦੇ ਅਗੈ ਪਿਛੈ ਦੁਖੁ ਪਾਵਹਿ ॥",
        "english": "They struggle with great anger; here and hereafter, they suffer in pain.",
        "punjabi": "bVy ko®D ivc Aw ky (dUijAW nwl) lVdy hn qy ies lok qy prlok ivc du`K hI pWdy hn [",
        "punjabiUni": "ਬੜੇ ਕੋ੍ਰਧ ਵਿਚ ਆ ਕੇ (ਦੂਜਿਆਂ ਨਾਲ) ਲੜਦੇ ਹਨ ਤੇ ਇਸ ਲੋਕ ਤੇ ਪਰਲੋਕ ਵਿਚ ਦੁੱਖ ਹੀ ਪਾਂਦੇ ਹਨ ।",
        "hindiUni": "अति करोध सिउ लूझदे अगै पिछै दुखु पावहि ॥",
        "spanish": "Se retuercen a consecuencia de su actitud llena de furia y sufren tanto aquí como en el más allá.",
        "header": 0,
        "paragraph": 59
    },
    {
        "id": 23437,
        "baniID": 97,
        "gurmukhi": "hir jIau AhMkwru n BwveI vyd kUik suxwvih ]",
        "gurmukhiUni": "ਹਰਿ ਜੀਉ ਅਹੰਕਾਰੁ ਨ ਭਾਵਈ ਵੇਦ ਕੂਕਿ ਸੁਣਾਵਹਿ ॥",
        "english": "The Dear Lord is not pleased by egotism; the Vedas proclaim this clearly.",
        "punjabi": "vyd Awidk Drm-pusqk BI pukwr ky kih rhy hn ik r`b ƒ Ahµkwr cµgw nhIN l`gdw [",
        "punjabiUni": "ਵੇਦ ਆਦਿਕ ਧਰਮ-ਪੁਸਤਕ ਭੀ ਪੁਕਾਰ ਕੇ ਕਹਿ ਰਹੇ ਹਨ ਕਿ ਰੱਬ ਨੂੰ ਅਹੰਕਾਰ ਚੰਗਾ ਨਹੀਂ ਲੱਗਦਾ ।",
        "hindiUni": "हरि जीउ अहंकारु न भावई वेद कूकि सुणावहि ॥",
        "spanish": "Dios no aprecia el ego, sí, los Vedas proclaman esta Verdad y los que son destruidos por su ego, ",
        "header": 0,
        "paragraph": 59
    },
    {
        "id": 23438,
        "baniID": 97,
        "gurmukhi": "AhMkwir muey sy ivgqI gey mir jnmih iPir Awvih ]9]",
        "gurmukhiUni": "ਅਹੰਕਾਰਿ ਮੁਏ ਸੇ ਵਿਗਤੀ ਗਏ ਮਰਿ ਜਨਮਹਿ ਫਿਰਿ ਆਵਹਿ ॥੯॥",
        "english": "Those who die of egotism, shall not find salvation. They die, and are reborn in reincarnation. ||9||",
        "punjabi": "jo mnu`K Ahµkwr ivc hI mrdy rhy auh by-gqy hI gey (auhnW dw jIvn nwh suDirAw), auh muV muV mrdy jµmdy rihMdy hn [9[",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਅਹੰਕਾਰ ਵਿਚ ਹੀ ਮਰਦੇ ਰਹੇ ਉਹ ਬੇ-ਗਤੇ ਹੀ ਗਏ (ਉਹਨਾਂ ਦਾ ਜੀਵਨ ਨਾਹ ਸੁਧਰਿਆ), ਉਹ ਮੁੜ ਮੁੜ ਮਰਦੇ ਜੰਮਦੇ ਰਹਿੰਦੇ ਹਨ ।੯।",
        "hindiUni": "अहंकारि मुए से विगती गए मरि जनमहि फिरि आवहि ॥९॥",
        "spanish": "van y vienen una y otra vez. (9)",
        "header": 0,
        "paragraph": 59
    },
    {
        "id": 23439,
        "baniID": 97,
        "gurmukhi": "sloku mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 60
    },
    {
        "id": 23440,
        "baniID": 97,
        "gurmukhi": "kwgau hoie n aUjlw lohy nwv n pwru ]",
        "gurmukhiUni": "ਕਾਗਉ ਹੋਇ ਨ ਊਜਲਾ ਲੋਹੇ ਨਾਵ ਨ ਪਾਰੁ ॥",
        "english": "The crow does not become white, and an iron boat does not float across.",
        "punjabi": "kW qoN ic`tw (hµs) nhIN bx skdw, lohy dI byVI (ndI dw) pwrlw kµFw nhIN l`B skdI;",
        "punjabiUni": "ਕਾਂ ਤੋਂ ਚਿੱਟਾ (ਹੰਸ) ਨਹੀਂ ਬਣ ਸਕਦਾ, ਲੋਹੇ ਦੀ ਬੇੜੀ (ਨਦੀ ਦਾ) ਪਾਰਲਾ ਕੰਢਾ ਨਹੀਂ ਲੱਭ ਸਕਦੀ;",
        "hindiUni": "कागउ होइ न ऊजला लोहे नाव न पारु ॥",
        "spanish": "El cuervo no se convierte en cisne, ni la barca hecha de puro hierro nos lleva a través hasta el otro lado. ",
        "header": 0,
        "paragraph": 61
    },
    {
        "id": 23441,
        "baniID": 97,
        "gurmukhi": "iprm pdwrQu mMin lY DMnu svwrxhwru ]",
        "gurmukhiUni": "ਪਿਰਮ ਪਦਾਰਥੁ ਮੰਨਿ ਲੈ ਧੰਨੁ ਸਵਾਰਣਹਾਰੁ ॥",
        "english": "One who puts his faith in the treasure of his Beloved Lord is blessed; he exalts and embellishes others as well.",
        "punjabi": "pr Swbwsy aus svwrn vwly (gurU) ƒ (ijs dI miq lY ky kW vrgy kwly mn vwlw BI) prmwqmw dw nwm AMgIkwr krdw hY,",
        "punjabiUni": "ਪਰ ਸ਼ਾਬਾਸੇ ਉਸ ਸਵਾਰਨ ਵਾਲੇ (ਗੁਰੂ) ਨੂੰ (ਜਿਸ ਦੀ ਮਤਿ ਲੈ ਕੇ ਕਾਂ ਵਰਗੇ ਕਾਲੇ ਮਨ ਵਾਲਾ ਭੀ) ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਅੰਗੀਕਾਰ ਕਰਦਾ ਹੈ,",
        "hindiUni": "पिरम पदारथु मंनि लै धंनु सवारणहारु ॥",
        "spanish": "Uno debería tener Fe en su Dios Bienamado, pues Él Transmuta y nos Embellece. ",
        "header": 0,
        "paragraph": 61
    },
    {
        "id": 23442,
        "baniID": 97,
        "gurmukhi": "hukmu pCwxY aUjlw isir kwst lohw pwir ]",
        "gurmukhiUni": "ਹੁਕਮੁ ਪਛਾਣੈ ਊਜਲਾ ਸਿਰਿ ਕਾਸਟ ਲੋਹਾ ਪਾਰਿ ॥",
        "english": "One who realizes the Hukam of God's Command - his face is radiant and bright; he floats across, like iron upon wood.",
        "punjabi": "hukm pCwxdw hY qW (kW qoN) hµs bx jWdw hY (ijvyN) l`kV dy Awsry lohw (ndI dy) pwrly kµFy jw l`gdw hY;",
        "punjabiUni": "ਹੁਕਮ ਪਛਾਣਦਾ ਹੈ ਤਾਂ (ਕਾਂ ਤੋਂ) ਹੰਸ ਬਣ ਜਾਂਦਾ ਹੈ (ਜਿਵੇਂ) ਲੱਕੜ ਦੇ ਆਸਰੇ ਲੋਹਾ (ਨਦੀ ਦੇ) ਪਾਰਲੇ ਕੰਢੇ ਜਾ ਲੱਗਦਾ ਹੈ;",
        "hindiUni": "हुकमु पछाणै ऊजला सिरि कासट लोहा पारि ॥",
        "spanish": "Sí, si uno conoce la Gloriosa Voluntad del Señor, hasta su mente de hierro es llevada a través en la Barca de madera del Guru.",
        "header": 0,
        "paragraph": 61
    },
    {
        "id": 23443,
        "baniID": 97,
        "gurmukhi": "iqRsnw CofY BY vsY nwnk krxI swru ]1]",
        "gurmukhiUni": "ਤ੍ਰਿਸਨਾ ਛੋਡੈ ਭੈ ਵਸੈ ਨਾਨਕ ਕਰਣੀ ਸਾਰੁ ॥੧॥",
        "english": "Forsake thirst and desire, and abide in the Fear of God; O Nanak, these are the most excellent actions. ||1||",
        "punjabi": "(gurU dy Awsry) hy nwnk! auh iq®Snw iqAwgdw hY qy r`b dy fr ivc jIaUNdw hY, (b`s!) iehI krxI sB qoN cµgI hY [1[",
        "punjabiUni": "(ਗੁਰੂ ਦੇ ਆਸਰੇ) ਹੇ ਨਾਨਕ! ਉਹ ਤ੍ਰਿਸ਼ਨਾ ਤਿਆਗਦਾ ਹੈ ਤੇ ਰੱਬ ਦੇ ਡਰ ਵਿਚ ਜੀਊਂਦਾ ਹੈ, (ਬੱਸ!) ਇਹੀ ਕਰਣੀ ਸਭ ਤੋਂ ਚੰਗੀ ਹੈ ।੧।",
        "hindiUni": "तृसना छोडै भै वसै नानक करणी सारु ॥१॥",
        "spanish": "Cada uno debería abandonar su angustia y habitar en la Reverencia a Dios para que nuestros actos sean siempre puros. (1)",
        "header": 0,
        "paragraph": 61
    },
    {
        "id": 23444,
        "baniID": 97,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 62
    },
    {
        "id": 23445,
        "baniID": 97,
        "gurmukhi": "mwrU mwrx jo gey mwir n skih gvwr ]",
        "gurmukhiUni": "ਮਾਰੂ ਮਾਰਣ ਜੋ ਗਏ ਮਾਰਿ ਨ ਸਕਹਿ ਗਵਾਰ ॥",
        "english": "The ignorant people who go to the desert to conquer their minds, are not able to conquer them.",
        "punjabi": "jo mUrK bwhr jµglW ivc mn ƒ mwrn vwsqy gey auh mwr n sky;",
        "punjabiUni": "ਜੋ ਮੂਰਖ ਬਾਹਰ ਜੰਗਲਾਂ ਵਿਚ ਮਨ ਨੂੰ ਮਾਰਨ ਵਾਸਤੇ ਗਏ ਉਹ ਮਾਰ ਨ ਸਕੇ;",
        "hindiUni": "मारू मारण जो गए मारि न सकहि गवार ॥",
        "spanish": "Ellos, los ignorantes, que se fueron al desierto a ganar un mayor poder para su mente, ",
        "header": 0,
        "paragraph": 63
    },
    {
        "id": 23446,
        "baniID": 97,
        "gurmukhi": "nwnk jy iehu mwrIAY gur sbdI vIcwir ]",
        "gurmukhiUni": "ਨਾਨਕ ਜੇ ਇਹੁ ਮਾਰੀਐ ਗੁਰ ਸਬਦੀ ਵੀਚਾਰਿ ॥",
        "english": "O Nanak, if this mind is to be conquered, one must contemplate the Word of the Guru's Shabad.",
        "punjabi": "hy nwnk! jy ieh mn v`s kIqw jw skdw hY qW gurU dy Sbd ivc ivcwr kIiqAW hI v`s kIqw jw skdw hY, ",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੇ ਇਹ ਮਨ ਵੱਸ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ ਤਾਂ ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਵਿਚ ਵਿਚਾਰ ਕੀਤਿਆਂ ਹੀ ਵੱਸ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ, ",
        "hindiUni": "नानक जे इहु मारीऐ गुर सबदी वीचारि ॥",
        "spanish": "no lograron sobreponerse a sus angustias.",
        "header": 0,
        "paragraph": 63
    },
    {
        "id": 23447,
        "baniID": 97,
        "gurmukhi": "eyhu mnu mwirAw nw mrY jy locY sBu koie ]",
        "gurmukhiUni": "ਏਹੁ ਮਨੁ ਮਾਰਿਆ ਨਾ ਮਰੈ ਜੇ ਲੋਚੈ ਸਭੁ ਕੋਇ ॥",
        "english": "This mind is not conquered by conquering it, even though everyone longs to do so.",
        "punjabi": "(nhIN qW auN\\) BwvyN koeI ikqnI hI qWG kry ieh mn jqn kIiqAW v`s ivc nhIN AwauNdw [",
        "punjabiUni": "(ਨਹੀਂ ਤਾਂ ਉਂਞ) ਭਾਵੇਂ ਕੋਈ ਕਿਤਨੀ ਹੀ ਤਾਂਘ ਕਰੇ ਇਹ ਮਨ ਜਤਨ ਕੀਤਿਆਂ ਵੱਸ ਵਿਚ ਨਹੀਂ ਆਉਂਦਾ ।",
        "hindiUni": "एहु मनु मारिआ ना मरै जे लोचै सभु कोइ ॥",
        "spanish": "Dice Nanak, La mente es controlada sólo meditando en la Palabra del Guru. Todos buscan calmar la mente, pero no lo logran. Sí, ",
        "header": 0,
        "paragraph": 63
    },
    {
        "id": 23448,
        "baniID": 97,
        "gurmukhi": "nwnk mn hI kau mnu mwrsI jy siqguru BytY soie ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਮਨ ਹੀ ਕਉ ਮਨੁ ਮਾਰਸੀ ਜੇ ਸਤਿਗੁਰੁ ਭੇਟੈ ਸੋਇ ॥੨॥",
        "english": "O Nanak, the mind itself conquers the mind, if one meets with the True Guru. ||2||",
        "punjabi": "hy nwnk! jy smr`Q gurU iml pey qW mn hI mn ƒ mwr lYNdw hY (Bwv, gurU dI shYqw nwl AMdr vl priqAW mn v`s ivc Aw jWdw hY) [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੇ ਸਮਰੱਥ ਗੁਰੂ ਮਿਲ ਪਏ ਤਾਂ ਮਨ ਹੀ ਮਨ ਨੂੰ ਮਾਰ ਲੈਂਦਾ ਹੈ (ਭਾਵ, ਗੁਰੂ ਦੀ ਸਹੈਤਾ ਨਾਲ ਅੰਦਰ ਵਲ ਪਰਤਿਆਂ ਮਨ ਵੱਸ ਵਿਚ ਆ ਜਾਂਦਾ ਹੈ) ।੨।",
        "hindiUni": "नानक मन ही कउ मनु मारसी जे सतिगुरु भेटै सोइ ॥२॥",
        "spanish": "el Guru Verdadero es encontrado sólo si la Mente Superior se sobrepone a la mente inferior. (2) ",
        "header": 0,
        "paragraph": 63
    },
    {
        "id": 23449,
        "baniID": 97,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 64
    },
    {
        "id": 23450,
        "baniID": 97,
        "gurmukhi": "dovY qrPw aupweIEnu ivic skiq isv vwsw ]",
        "gurmukhiUni": "ਦੋਵੈ ਤਰਫਾ ਉਪਾਈਓਨੁ ਵਿਚਿ ਸਕਤਿ ਸਿਵ ਵਾਸਾ ॥",
        "english": "He created both sides; Shiva dwells within Shakti (the soul dwells within the material universe).",
        "punjabi": "ies isRStI ivc mwieAw qy Awqmw (dohW dw) vws hY (iehnW dy Asr hyT koeI Ahµkwr ivc dUuijAW nwl lVdy hn qy koeI nwm dy DnI hn) ieh dovyN pwsy pRBU ny Awp hI bxwey hn [ ",
        "punjabiUni": "ਇਸ ਸ੍ਰਿਸ਼ਟੀ ਵਿਚ ਮਾਇਆ ਤੇ ਆਤਮਾ (ਦੋਹਾਂ ਦਾ) ਵਾਸ ਹੈ (ਇਹਨਾਂ ਦੇ ਅਸਰ ਹੇਠ ਕੋਈ ਅਹੰਕਾਰ ਵਿਚ ਦੂੁਜਿਆਂ ਨਾਲ ਲੜਦੇ ਹਨ ਤੇ ਕੋਈ ਨਾਮ ਦੇ ਧਨੀ ਹਨ) ਇਹ ਦੋਵੇਂ ਪਾਸੇ ਪ੍ਰਭੂ ਨੇ ਆਪ ਹੀ ਬਣਾਏ ਹਨ । ",
        "hindiUni": "दोवै तरफा उपाईओनु विचि सकति सिव वासा ॥",
        "spanish": "Dios ha creado ambos lados, uno bueno y otro malo, Shakti y Shiva, y el Alma habita en medio del universo material, ",
        "header": 0,
        "paragraph": 65
    },
    {
        "id": 23451,
        "baniID": 97,
        "gurmukhi": "skqI iknY n pwieE iPir jnim ibnwsw ]",
        "gurmukhiUni": "ਸਕਤੀ ਕਿਨੈ ਨ ਪਾਇਓ ਫਿਰਿ ਜਨਮਿ ਬਿਨਾਸਾ ॥",
        "english": "Through the material universe of Shakti, no one has ever found the Lord; they continue to be born and die in reincarnation.",
        "punjabi": "mwieAw dy Asr ivc rih ky iksy ny (r`b) nhIN l`Bw, muV muV jµmdw mrdw hY [",
        "punjabiUni": "ਮਾਇਆ ਦੇ ਅਸਰ ਵਿਚ ਰਹਿ ਕੇ ਕਿਸੇ ਨੇ (ਰੱਬ) ਨਹੀਂ ਲੱਭਾ, ਮੁੜ ਮੁੜ ਜੰਮਦਾ ਮਰਦਾ ਹੈ ।",
        "hindiUni": "सकती किनै न पाइओ फिरि जनमि बिनासा ॥",
        "spanish": "pero a través del Universo material de Shakti uno no obtiene a Dios y renace sólo para ser destruido otra vez.",
        "header": 0,
        "paragraph": 65
    },
    {
        "id": 23452,
        "baniID": 97,
        "gurmukhi": "guir syivAY swiq pweIAY jip sws igrwsw ]",
        "gurmukhiUni": "ਗੁਰਿ ਸੇਵਿਐ ਸਾਤਿ ਪਾਈਐ ਜਪਿ ਸਾਸ ਗਿਰਾਸਾ ॥",
        "english": "Serving the Guru, peace is found, meditating on the Lord with every breath and morsel of food.",
        "punjabi": "pr gurU dy hukm ivc quirAW KWidAW pINidAW nwm jp ky (ihrdy ivc) TµF pYNdI hY [",
        "punjabiUni": "ਪਰ ਗੁਰੂ ਦੇ ਹੁਕਮ ਵਿਚ ਤੁਰਿਆਂ ਖਾਂਦਿਆਂ ਪੀਂਦਿਆਂ ਨਾਮ ਜਪ ਕੇ (ਹਿਰਦੇ ਵਿਚ) ਠੰਢ ਪੈਂਦੀ ਹੈ ।",
        "hindiUni": "गुरि सेविऐ साति पाईऐ जपि सास गिरासा ॥",
        "spanish": "Sirviendo al Guru uno está en fresco confort y contempla a Dios con cada respiración.",
        "header": 0,
        "paragraph": 65
    },
    {
        "id": 23453,
        "baniID": 97,
        "gurmukhi": "isimRiq swsq soiD dyKu aUqm hir dwsw ]",
        "gurmukhiUni": "ਸਿਮ੍ਰਿਤਿ ਸਾਸਤ ਸੋਧਿ ਦੇਖੁ ਊਤਮ ਹਰਿ ਦਾਸਾ ॥",
        "english": "Searching and looking through the Simritees and the Shaastras, I have found that the most sublime person is the slave of the Lord.",
        "punjabi": "(hy BweI!) isimRqIAW qy Swsq®W (Awidk swry Drm-pusqkW ƒ bySk) Koj ky vyK lau, cµgy mnu`K auh hn jo pRBU dy syvk hn [",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਸਿਮ੍ਰਿਤੀਆਂ ਤੇ ਸ਼ਾਸਤ੍ਰਾਂ (ਆਦਿਕ ਸਾਰੇ ਧਰਮ-ਪੁਸਤਕਾਂ ਨੂੰ ਬੇਸ਼ਕ) ਖੋਜ ਕੇ ਵੇਖ ਲਉ, ਚੰਗੇ ਮਨੁੱਖ ਉਹ ਹਨ ਜੋ ਪ੍ਰਭੂ ਦੇ ਸੇਵਕ ਹਨ ।",
        "hindiUni": "सिमृति सासत सोधि देखु ऊतम हरि दासा ॥",
        "spanish": "Uno podrá buscar en los Smritis y en los Shastras, pero lo que uno encuentra es que el ser sublime es el Sirviente de Dios. ",
        "header": 0,
        "paragraph": 65
    },
    {
        "id": 23454,
        "baniID": 97,
        "gurmukhi": "nwnk nwm ibnw ko iQru nhI nwmy bil jwsw ]10]",
        "gurmukhiUni": "ਨਾਨਕ ਨਾਮ ਬਿਨਾ ਕੋ ਥਿਰੁ ਨਹੀ ਨਾਮੇ ਬਲਿ ਜਾਸਾ ॥੧੦॥",
        "english": "O Nanak, without the Naam, nothing is permanent and stable; I am a sacrifice to the Naam, the Name of the Lord. ||10||",
        "punjabi": "hy nwnk! ‘nwm’ qoN ibnw koeI SY iQr rihx vwlI nhIN; mYN sdky hW pRBU dy nwm qoN [10[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ‘ਨਾਮ’ ਤੋਂ ਬਿਨਾ ਕੋਈ ਸ਼ੈ ਥਿਰ ਰਹਿਣ ਵਾਲੀ ਨਹੀਂ; ਮੈਂ ਸਦਕੇ ਹਾਂ ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਤੋਂ ।੧੦।",
        "hindiUni": "नानक नाम बिना को थिरु नही नामे बलि जासा ॥१०॥",
        "spanish": "Sí, sin el Naam, el Nombre del Señor nada se queda, yo ofrezco mi vida en sacrificio al Nombre del Señor. (10)",
        "header": 0,
        "paragraph": 65
    },
    {
        "id": 23455,
        "baniID": 97,
        "gurmukhi": "sloku mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal divino.",
        "header": 2,
        "paragraph": 66
    },
    {
        "id": 23456,
        "baniID": 97,
        "gurmukhi": "hovw pMifqu joqkI vyd pVw muiK cwir ]",
        "gurmukhiUni": "ਹੋਵਾ ਪੰਡਿਤੁ ਜੋਤਕੀ ਵੇਦ ਪੜਾ ਮੁਖਿ ਚਾਰਿ ॥",
        "english": "I might become a Pandit, a religious scholar, or an astrologer, and recite the four Vedas with my mouth;",
        "punjabi": "hy BweI! jy mYN (Drm-pusqkW dw) ivdvwn bx jwvW, joqSI bx jwvW, cwry vyd mUMh-zbwnI pVH skW;",
        "punjabiUni": "ਹੇ ਭਾਈ! ਜੇ ਮੈਂ (ਧਰਮ-ਪੁਸਤਕਾਂ ਦਾ) ਵਿਦਵਾਨ ਬਣ ਜਾਵਾਂ, ਜੋਤਸ਼ੀ ਬਣ ਜਾਵਾਂ, ਚਾਰੇ ਵੇਦ ਮੂੰਹ-ਜ਼ਬਾਨੀ ਪੜ੍ਹ ਸਕਾਂ;",
        "hindiUni": "होवा पंडितु जोतकी वेद पड़ा मुखि चारि ॥",
        "spanish": "Si fuera Pandit, o astrólogo y recitara los cuatro Vedas de pura memoria ",
        "header": 0,
        "paragraph": 67
    },
    {
        "id": 23457,
        "baniID": 97,
        "gurmukhi": "nv KMf mDy pUjIAw ApxY cij vIcwir ]",
        "gurmukhiUni": "ਨਵ ਖੰਡ ਮਧੇ ਪੂਜੀਆ ਅਪਣੈ ਚਜਿ ਵੀਚਾਰਿ ॥",
        "english": "I might be worshipped throughout the nine regions of the earth for my wisdom and thought;",
        "punjabi": "jy Awpxy Awcrn dy kwrn AwpxI cµgI Akl dy kwrn swrI hI DrqI ivc myrI ie`zq hovy;",
        "punjabiUni": "ਜੇ ਆਪਣੇ ਆਚਰਨ ਦੇ ਕਾਰਨ ਆਪਣੀ ਚੰਗੀ ਅਕਲ ਦੇ ਕਾਰਨ ਸਾਰੀ ਹੀ ਧਰਤੀ ਵਿਚ ਮੇਰੀ ਇੱਜ਼ਤ ਹੋਵੇ;",
        "hindiUni": "नव खंड मधे पूजीआ अपणै चजि वीचारि ॥",
        "spanish": "y fuera alabado en las cuatro esquinas de la Tierra por mi conducta y pensamientos, ",
        "header": 0,
        "paragraph": 67
    },
    {
        "id": 23458,
        "baniID": 97,
        "gurmukhi": "mqu scw AKru Buil jwie caukY iBtY n koie ]",
        "gurmukhiUni": "ਮਤੁ ਸਚਾ ਅਖਰੁ ਭੁਲਿ ਜਾਇ ਚਉਕੈ ਭਿਟੈ ਨ ਕੋਇ ॥",
        "english": "let me not forget the Word of Truth, that no one can touch my sacred cooking square.",
        "punjabi": "(jy mYN bVI su`c r`KW qy i^Awl r`KW ik) ikqy koeI (nIvIN jwiq vwlw mnu`K myry) cONky ƒ iB`t n jwey (qW ieh sB kuJ ivArQ hI hY) [ ",
        "punjabiUni": "(ਜੇ ਮੈਂ ਬੜੀ ਸੁੱਚ ਰੱਖਾਂ ਤੇ ਖ਼ਿਆਲ ਰੱਖਾਂ ਕਿ) ਕਿਤੇ ਕੋਈ (ਨੀਵੀਂ ਜਾਤਿ ਵਾਲਾ ਮਨੁੱਖ ਮੇਰੇ) ਚੌਂਕੇ ਨੂੰ ਭਿੱਟ ਨ ਜਾਏ (ਤਾਂ ਇਹ ਸਭ ਕੁਝ ਵਿਅਰਥ ਹੀ ਹੈ) । ",
        "hindiUni": "मतु सचा अखरु भुलि जाइ चउकै भिटै न कोइ ॥",
        "spanish": "que no se me olvide la realidad de que no hay nada tan puro en la cocina, ",
        "header": 0,
        "paragraph": 67
    },
    {
        "id": 23459,
        "baniID": 97,
        "gurmukhi": "JUTy cauky nwnkw scw eyko soie ]1]",
        "gurmukhiUni": "ਝੂਠੇ ਚਉਕੇ ਨਾਨਕਾ ਸਚਾ ਏਕੋ ਸੋਇ ॥੧॥",
        "english": "Such cooking squares are false, O Nanak; only the One Lord is True. ||1||",
        "punjabi": "hy nwnk! swry cONky nwsvµq hn, sdw kwiem rihx vwlw isr& prmwqmw dw nwm hI hY (iDAwn ies g`l dw rihxw cwhIdw hY ik) ikqy sdw kwiem rihx vwlw hir-nwm (mn qoN) Bu`l nwh jwey [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਸਾਰੇ ਚੌਂਕੇ ਨਾਸਵੰਤ ਹਨ, ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲਾ ਸਿਰਫ਼ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਹੀ ਹੈ (ਧਿਆਨ ਇਸ ਗੱਲ ਦਾ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ ਕਿ) ਕਿਤੇ ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲਾ ਹਰਿ-ਨਾਮ (ਮਨ ਤੋਂ) ਭੁੱਲ ਨਾਹ ਜਾਏ ।੧।",
        "hindiUni": "झूठे चउके नानका सचा एको सोइ ॥१॥",
        "spanish": "pues falsa es la pretensión de la pureza, y el único Ser Puro es el Dios de la Verdad. (1)",
        "header": 0,
        "paragraph": 67
    },
    {
        "id": 23460,
        "baniID": 97,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 68
    },
    {
        "id": 23461,
        "baniID": 97,
        "gurmukhi": "Awip aupwey kry Awip Awpy ndir kryie ]",
        "gurmukhiUni": "ਆਪਿ ਉਪਾਏ ਕਰੇ ਆਪਿ ਆਪੇ ਨਦਰਿ ਕਰੇਇ ॥",
        "english": "He Himself creates and He Himself acts; He bestows His Glance of Grace.",
        "punjabi": "pRBU Awp hI (jIAW ƒ) pYdw krdw hY (sB kwrj) Awp hI krdw hY, Awp hI (jIAW qy) imhr dI nzr krdw hY,",
        "punjabiUni": "ਪ੍ਰਭੂ ਆਪ ਹੀ (ਜੀਆਂ ਨੂੰ) ਪੈਦਾ ਕਰਦਾ ਹੈ (ਸਭ ਕਾਰਜ) ਆਪ ਹੀ ਕਰਦਾ ਹੈ, ਆਪ ਹੀ (ਜੀਆਂ ਤੇ) ਮਿਹਰ ਦੀ ਨਜ਼ਰ ਕਰਦਾ ਹੈ,",
        "hindiUni": "आपि उपाए करे आपि आपे नदरि करेइ ॥",
        "spanish": "El Señor, por Sí Mismo crea y por Sí Mismo bendice a todos, ",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 23462,
        "baniID": 97,
        "gurmukhi": "Awpy dy vifAweIAw khu nwnk scw soie ]2]",
        "gurmukhiUni": "ਆਪੇ ਦੇ ਵਡਿਆਈਆ ਕਹੁ ਨਾਨਕ ਸਚਾ ਸੋਇ ॥੨॥",
        "english": "He Himself grants glorious greatness; says Nanak, He is the True Lord. ||2||",
        "punjabi": "Awp hI vifAweIAW dyNdw hY; AwK, hy nwnk! auh sdw kwiem rihx vwlw pRBU Awp hI (sB kuJ krn dy smr`Q) hY [2[",
        "punjabiUni": "ਆਪ ਹੀ ਵਡਿਆਈਆਂ ਦੇਂਦਾ ਹੈ; ਆਖ, ਹੇ ਨਾਨਕ! ਉਹ ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲਾ ਪ੍ਰਭੂ ਆਪ ਹੀ (ਸਭ ਕੁਝ ਕਰਨ ਦੇ ਸਮਰੱਥ) ਹੈ ।੨।",
        "hindiUni": "आपे दे वडिआईआ कहु नानक सचा सोइ ॥२॥",
        "spanish": "sí, sólo Él es Verdad y sólo Él nos bendice con Gloria. (2)",
        "header": 0,
        "paragraph": 69
    },
    {
        "id": 23463,
        "baniID": 97,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 70
    },
    {
        "id": 23464,
        "baniID": 97,
        "gurmukhi": "kMtku kwlu eyku hY horu kMtku n sUJY ]",
        "gurmukhiUni": "ਕੰਟਕੁ ਕਾਲੁ ਏਕੁ ਹੈ ਹੋਰੁ ਕੰਟਕੁ ਨ ਸੂਝੈ ॥",
        "english": "Only death is painful; I cannot conceive of anything else as painful.",
        "punjabi": "(mnu`K leI) mOq (dw fr hI) iek (AYsw) kµfw hY (jo hr vyly idl ivc cu`Bdw hY) koeI hor kµfw (Bwv, sihm) ies vrgw nhIN hY [",
        "punjabiUni": "(ਮਨੁੱਖ ਲਈ) ਮੌਤ (ਦਾ ਡਰ ਹੀ) ਇਕ (ਐਸਾ) ਕੰਡਾ ਹੈ (ਜੋ ਹਰ ਵੇਲੇ ਦਿਲ ਵਿਚ ਚੁੱਭਦਾ ਹੈ) ਕੋਈ ਹੋਰ ਕੰਡਾ (ਭਾਵ, ਸਹਿਮ) ਇਸ ਵਰਗਾ ਨਹੀਂ ਹੈ ।",
        "hindiUni": "कंटकु कालु एकु है होरु कंटकु न सूझै ॥",
        "spanish": "Terrible es el dolor de la muerte, sí, no hay ningún otro dolor, ",
        "header": 0,
        "paragraph": 71
    },
    {
        "id": 23465,
        "baniID": 97,
        "gurmukhi": "APirE jg mih vrqdw pwpI isau lUJY ]",
        "gurmukhiUni": "ਅਫਰਿਓ ਜਗ ਮਹਿ ਵਰਤਦਾ ਪਾਪੀ ਸਿਉ ਲੂਝੈ ॥",
        "english": "It is unstoppable; it stalks and pervades the world, and fights with the sinners.",
        "punjabi": "(ieh mOq) swry jgq ivc vrq rhI hY koeI ies ƒ rok nhIN skdw, (mOq dw sihm) ivkwrI bµidAW ƒ (^ws qOr qy) AVdw hY (Bwv, dbw pWdw hY) [",
        "punjabiUni": "(ਇਹ ਮੌਤ) ਸਾਰੇ ਜਗਤ ਵਿਚ ਵਰਤ ਰਹੀ ਹੈ ਕੋਈ ਇਸ ਨੂੰ ਰੋਕ ਨਹੀਂ ਸਕਦਾ, (ਮੌਤ ਦਾ ਸਹਿਮ) ਵਿਕਾਰੀ ਬੰਦਿਆਂ ਨੂੰ (ਖ਼ਾਸ ਤੌਰ ਤੇ) ਅੜਦਾ ਹੈ (ਭਾਵ, ਦਬਾ ਪਾਂਦਾ ਹੈ) ।",
        "hindiUni": "अफरिओ जग महि वरतदा पापी सिउ लूझै ॥",
        "spanish": "pues la muerte viaja inadvertida y confronta al malvado. ",
        "header": 0,
        "paragraph": 71
    },
    {
        "id": 23466,
        "baniID": 97,
        "gurmukhi": "gur sbdI hir BydIAY hir jip hir bUJY ]",
        "gurmukhiUni": "ਗੁਰ ਸਬਦੀ ਹਰਿ ਭੇਦੀਐ ਹਰਿ ਜਪਿ ਹਰਿ ਬੂਝੈ ॥",
        "english": "Through the Word of the Guru's Shabad, one is immersed in the Lord. Meditating on the Lord, one comes to realize the Lord.",
        "punjabi": "jo mnu`K siqgurU dy Sbd dI rwhIN pRBU-nwm ivc pRoqw jWdw hY jo Awpxy mn dy nwl twkrw lWdw hY auh ismrn kr ky (AslIAq ƒ) smJ lYNdw hY ",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਸਤਿਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ ਪ੍ਰਭੂ-ਨਾਮ ਵਿਚ ਪ੍ਰੋਤਾ ਜਾਂਦਾ ਹੈ ਜੋ ਆਪਣੇ ਮਨ ਦੇ ਨਾਲ ਟਾਕਰਾ ਲਾਂਦਾ ਹੈ ਉਹ ਸਿਮਰਨ ਕਰ ਕੇ (ਅਸਲੀਅਤ ਨੂੰ) ਸਮਝ ਲੈਂਦਾ ਹੈ ",
        "hindiUni": "गुर सबदी हरि भेदीऐ हरि जपि हरि बूझै ॥",
        "spanish": "Pero cuando uno está imbuido en la Palabra del Guru, Contemplándola uno abre su Conciencia a Dios.",
        "header": 0,
        "paragraph": 71
    },
    {
        "id": 23467,
        "baniID": 97,
        "gurmukhi": "so hir srxweI CutIAY jo mn isau jUJY ]",
        "gurmukhiUni": "ਸੋ ਹਰਿ ਸਰਣਾਈ ਛੁਟੀਐ ਜੋ ਮਨ ਸਿਉ ਜੂਝੈ ॥",
        "english": "He alone is emancipated in the Sanctuary of the Lord, who struggles with his own mind.",
        "punjabi": "qy auh pRBU dI srn pY ky (mOq dy sihm qoN) bc jWdw hY [ ",
        "punjabiUni": "ਤੇ ਉਹ ਪ੍ਰਭੂ ਦੀ ਸਰਨ ਪੈ ਕੇ (ਮੌਤ ਦੇ ਸਹਿਮ ਤੋਂ) ਬਚ ਜਾਂਦਾ ਹੈ । ",
        "hindiUni": "सो हरि सरणाई छुटीऐ जो मन सिउ जूझै ॥",
        "spanish": "Sí, sólo será llevado hasta el Refugio del Señor, quien pelea contra su mente ",
        "header": 0,
        "paragraph": 71
    },
    {
        "id": 23468,
        "baniID": 97,
        "gurmukhi": "min vIcwir hir jpu kry hir drgh sIJY ]11]",
        "gurmukhiUni": "ਮਨਿ ਵੀਚਾਰਿ ਹਰਿ ਜਪੁ ਕਰੇ ਹਰਿ ਦਰਗਹ ਸੀਝੈ ॥੧੧॥",
        "english": "One who contemplates and meditates on the Lord in his mind, succeeds in the Court of the Lord. ||11||",
        "punjabi": "jo mnu`K Awpxy mn ivc (pRBU dy guxW dI) ivcwr kr ky bµdgI krdw hY auh pRBU dI hzUrI ivc prvwn huµdw hY [11[",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਆਪਣੇ ਮਨ ਵਿਚ (ਪ੍ਰਭੂ ਦੇ ਗੁਣਾਂ ਦੀ) ਵਿਚਾਰ ਕਰ ਕੇ ਬੰਦਗੀ ਕਰਦਾ ਹੈ ਉਹ ਪ੍ਰਭੂ ਦੀ ਹਜ਼ੂਰੀ ਵਿਚ ਪਰਵਾਨ ਹੁੰਦਾ ਹੈ ।੧੧।",
        "hindiUni": "मनि वीचारि हरि जपु करे हरि दरगह सीझै ॥११॥",
        "spanish": "y, meditando en la Palabra, La contempla. Mira, él es condecorado en la Corte del Señor. (11)",
        "header": 0,
        "paragraph": 71
    },
    {
        "id": 23469,
        "baniID": 97,
        "gurmukhi": "sloku mÚ 1 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੧ ॥",
        "english": "Shalok, First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: १ ॥",
        "spanish": "Shlok, Mejl Guru Nanak, Primer Canal Divino.",
        "header": 2,
        "paragraph": 72
    },
    {
        "id": 23470,
        "baniID": 97,
        "gurmukhi": "hukim rjweI swKqI drgh scu kbUlu ]",
        "gurmukhiUni": "ਹੁਕਮਿ ਰਜਾਈ ਸਾਖਤੀ ਦਰਗਹ ਸਚੁ ਕਬੂਲੁ ॥",
        "english": "Submit to the Will of the Lord Commander; in His Court, only Truth is accepted.",
        "punjabi": "prmwqmw dy hukm ivc quirAW prmwqmw nwl bx AwauNdI hY, pRBU dI hzUrI ivc s`c  (Bwv, ismrn) pRvwn hY [",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਦੇ ਹੁਕਮ ਵਿਚ ਤੁਰਿਆਂ ਪਰਮਾਤਮਾ ਨਾਲ ਬਣ ਆਉਂਦੀ ਹੈ, ਪ੍ਰਭੂ ਦੀ ਹਜ਼ੂਰੀ ਵਿਚ ਸੱਚ  (ਭਾਵ, ਸਿਮਰਨ) ਪ੍ਰਵਾਨ ਹੈ ।",
        "hindiUni": "हुकमि रजाई साखती दरगह सचु कबूलु ॥",
        "spanish": "Cuando uno se somete a la Voluntad de Dios, es aprobado en la Corte del Señor Verdadero.",
        "header": 0,
        "paragraph": 73
    },
    {
        "id": 23471,
        "baniID": 97,
        "gurmukhi": "swihbu lyKw mMgsI dunIAw dyiK n BUlu ]",
        "gurmukhiUni": "ਸਾਹਿਬੁ ਲੇਖਾ ਮੰਗਸੀ ਦੁਨੀਆ ਦੇਖਿ ਨ ਭੂਲੁ ॥",
        "english": "Your Lord and Master shall call you to account; do not go astray on beholding the world.",
        "punjabi": "hy BweI! dunIAw ƒ vyK ky (ismrn ƒ Bu`lx dI) ZlqI nwh Kwh, mwlk (qyry AmlW dw) lyKw mMgygw [",
        "punjabiUni": "ਹੇ ਭਾਈ! ਦੁਨੀਆ ਨੂੰ ਵੇਖ ਕੇ (ਸਿਮਰਨ ਨੂੰ ਭੁੱਲਣ ਦੀ) ਗ਼ਲਤੀ ਨਾਹ ਖਾਹ, ਮਾਲਕ (ਤੇਰੇ ਅਮਲਾਂ ਦਾ) ਲੇਖਾ ਮੰਗੇਗਾ ।",
        "hindiUni": "साहिबु लेखा मंगसी दुनीआ देखि न भूलु ॥",
        "spanish": "Oh Hombre, tu Maestro te va a llamar para que entregues cuentas, ",
        "header": 0,
        "paragraph": 73
    },
    {
        "id": 23472,
        "baniID": 97,
        "gurmukhi": "idl drvwnI jo kry drvysI idlu rwis ]",
        "gurmukhiUni": "ਦਿਲ ਦਰਵਾਨੀ ਜੋ ਕਰੇ ਦਰਵੇਸੀ ਦਿਲੁ ਰਾਸਿ ॥",
        "english": "One who keeps watch over his heart, and keeps his heart pure, is a dervish, a saintly devotee.",
        "punjabi": "jo mnu`K idl dI rwKI krdw hY, idl ƒ is`Dy rwh qy r`Kx dI &kIrI kmWdw hY,",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਦਿਲ ਦੀ ਰਾਖੀ ਕਰਦਾ ਹੈ, ਦਿਲ ਨੂੰ ਸਿੱਧੇ ਰਾਹ ਤੇ ਰੱਖਣ ਦੀ ਫ਼ਕੀਰੀ ਕਮਾਂਦਾ ਹੈ,",
        "hindiUni": "दिल दरवानी जो करे दरवेसी दिलु रासि ॥",
        "spanish": "no te dejes entonces desviar por las apariencias del mundo.",
        "header": 0,
        "paragraph": 73
    },
    {
        "id": 23473,
        "baniID": 97,
        "gurmukhi": "iesk muhbiq nwnkw lyKw krqy pwis ]1]",
        "gurmukhiUni": "ਇਸਕ ਮੁਹਬਤਿ ਨਾਨਕਾ ਲੇਖਾ ਕਰਤੇ ਪਾਸਿ ॥੧॥",
        "english": "Love and affection, O Nanak, are in the accounts placed before the Creator. ||1||",
        "punjabi": "hy nwnk! aus dy ipAwr muh`bq dw ihswb krqwr dy pws hY (Bwv, pRBU aus dy ipAwr ƒ jwxdw hY) [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਉਸ ਦੇ ਪਿਆਰ ਮੁਹੱਬਤ ਦਾ ਹਿਸਾਬ ਕਰਤਾਰ ਦੇ ਪਾਸ ਹੈ (ਭਾਵ, ਪ੍ਰਭੂ ਉਸ ਦੇ ਪਿਆਰ ਨੂੰ ਜਾਣਦਾ ਹੈ) ।੧।",
        "hindiUni": "इसक मुहबति नानका लेखा करते पासि ॥१॥",
        "spanish": "Sólo es un Darvesh quien le hace guardia a su corazón y lo conserva en la Pureza, pero ¿qué tanto ama a su Dios?, eso de seguro lo sabe Dios. (1)",
        "header": 0,
        "paragraph": 73
    },
    {
        "id": 23474,
        "baniID": 97,
        "gurmukhi": "mÚ 1 ]",
        "gurmukhiUni": "ਮਃ ੧ ॥",
        "english": "First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: १ ॥",
        "spanish": "Mejl Guru Nanak, Primer Canal Divino.",
        "header": 2,
        "paragraph": 74
    },
    {
        "id": 23475,
        "baniID": 97,
        "gurmukhi": "Algau joie mDUkVau swrMgpwix sbwie ]",
        "gurmukhiUni": "ਅਲਗਉ ਜੋਇ ਮਧੂਕੜਉ ਸਾਰੰਗਪਾਣਿ ਸਬਾਇ ॥",
        "english": "One who is unattached like the bumble bee, sees the Lord of the world everywhere.",
        "punjabi": "(jo jIv-) BOrw inrlyp rih ky hr QW prmwqmw ƒ q`kdw hY,",
        "punjabiUni": "(ਜੋ ਜੀਵ-) ਭੌਰਾ ਨਿਰਲੇਪ ਰਹਿ ਕੇ ਹਰ ਥਾਂ ਪਰਮਾਤਮਾ ਨੂੰ ਤੱਕਦਾ ਹੈ,",
        "hindiUni": "अलगउ जोइ मधूकड़उ सारंगपाणि सबाइ ॥",
        "spanish": "Al que como la abeja negra, es desapegado y ve al Dios de la Tierra en todo, su mente se vuelve como un diamante,",
        "header": 0,
        "paragraph": 75
    },
    {
        "id": 23476,
        "baniID": 97,
        "gurmukhi": "hIrY hIrw byiDAw nwnk kMiT suBwie ]2]",
        "gurmukhiUni": "ਹੀਰੈ ਹੀਰਾ ਬੇਧਿਆ ਨਾਨਕ ਕੰਠਿ ਸੁਭਾਇ ॥੨॥",
        "english": "The diamond of his mind is pierced through with the Diamond of the Lord's Name; O Nanak, his neck is embellished with it. ||2||",
        "punjabi": "ijs dI Awqmw prmwqmw ivc pRoqI hoeI hY, hy nwnk! auh pRBU-pRym dI rwhIN pRBU dy gl nwl (l`gw hoieAw) hY [2[",
        "punjabiUni": "ਜਿਸ ਦੀ ਆਤਮਾ ਪਰਮਾਤਮਾ ਵਿਚ ਪ੍ਰੋਤੀ ਹੋਈ ਹੈ, ਹੇ ਨਾਨਕ! ਉਹ ਪ੍ਰਭੂ-ਪ੍ਰੇਮ ਦੀ ਰਾਹੀਂ ਪ੍ਰਭੂ ਦੇ ਗਲ ਨਾਲ (ਲੱਗਾ ਹੋਇਆ) ਹੈ ।੨।",
        "hindiUni": "हीरै हीरा बेधिआ नानक कंठि सुभाइ ॥२॥",
        "spanish": " atravesado por el Diamante del Nombre del Señor, y su paladar empieza espontáneamente a resonar las Alabanzas del Señor. (2)",
        "header": 0,
        "paragraph": 75
    },
    {
        "id": 23477,
        "baniID": 97,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 76
    },
    {
        "id": 23478,
        "baniID": 97,
        "gurmukhi": "mnmuK kwlu ivAwpdw moih mwieAw lwgy ]",
        "gurmukhiUni": "ਮਨਮੁਖ ਕਾਲੁ ਵਿਆਪਦਾ ਮੋਹਿ ਮਾਇਆ ਲਾਗੇ ॥",
        "english": "The self-willed manmukhs are afflicted by death; they cling to Maya in emotional attachment.",
        "punjabi": "mn dy Zulwm mnu`K mwieAw dy moh ivc msq rihMdy hn, auhnW ƒ mOq (dw sihm) dbweI r`Kdw hY [",
        "punjabiUni": "ਮਨ ਦੇ ਗ਼ੁਲਾਮ ਮਨੁੱਖ ਮਾਇਆ ਦੇ ਮੋਹ ਵਿਚ ਮਸਤ ਰਹਿੰਦੇ ਹਨ, ਉਹਨਾਂ ਨੂੰ ਮੌਤ (ਦਾ ਸਹਿਮ) ਦਬਾਈ ਰੱਖਦਾ ਹੈ ।",
        "hindiUni": "मनमुख कालु विआपदा मोहि माइआ लागे ॥",
        "spanish": "Al ególatra lo aflige la mente, pues vive involucrado con el apego a Maya.",
        "header": 0,
        "paragraph": 77
    },
    {
        "id": 23479,
        "baniID": 97,
        "gurmukhi": "iKn mih mwir pCwVsI Bwie dUjY Twgy ]",
        "gurmukhiUni": "ਖਿਨ ਮਹਿ ਮਾਰਿ ਪਛਾੜਸੀ ਭਾਇ ਦੂਜੈ ਠਾਗੇ ॥",
        "english": "In an instant, they are thrown to the ground and killed; in the love of duality, they are deluded.",
        "punjabi": "jo mnu`K mwieAw dy moh ivc lu`ty jw rhy hn auhnW ƒ (ieh sihm) pl ivc mwr ky nws krdw hY [",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਮਾਇਆ ਦੇ ਮੋਹ ਵਿਚ ਲੁੱਟੇ ਜਾ ਰਹੇ ਹਨ ਉਹਨਾਂ ਨੂੰ (ਇਹ ਸਹਿਮ) ਪਲ ਵਿਚ ਮਾਰ ਕੇ ਨਾਸ ਕਰਦਾ ਹੈ ।",
        "hindiUni": "खिन महि मारि पछाड़सी भाइ दूजै ठागे ॥",
        "spanish": "Vive engañado por el amor al otro y la muerte se le encima instantáneamente. ",
        "header": 0,
        "paragraph": 77
    },
    {
        "id": 23480,
        "baniID": 97,
        "gurmukhi": "iPir vylw hiQ n AwveI jm kw fMfu lwgy ]",
        "gurmukhiUni": "ਫਿਰਿ ਵੇਲਾ ਹਥਿ ਨ ਆਵਈ ਜਮ ਕਾ ਡੰਡੁ ਲਾਗੇ ॥",
        "english": "This opportunity shall not come into their hands again; they are beaten by the Messenger of Death with his stick.",
        "punjabi": "ijs vyly mOq dw fµfw Aw hI v`jdw hY (mOq isr qy Aw jWdI hY) qdoN (ies moh ivcoN inklx leI) smw nhIN imldw [",
        "punjabiUni": "ਜਿਸ ਵੇਲੇ ਮੌਤ ਦਾ ਡੰਡਾ ਆ ਹੀ ਵੱਜਦਾ ਹੈ (ਮੌਤ ਸਿਰ ਤੇ ਆ ਜਾਂਦੀ ਹੈ) ਤਦੋਂ (ਇਸ ਮੋਹ ਵਿਚੋਂ ਨਿਕਲਣ ਲਈ) ਸਮਾ ਨਹੀਂ ਮਿਲਦਾ ।",
        "hindiUni": "फिरि वेला हथि न आवई जम का डंडु लागे ॥",
        "spanish": "Sí cuando el garrote de Yama cae sobre su cabeza, se acongoja por la oportunidad que perdió.",
        "header": 0,
        "paragraph": 77
    },
    {
        "id": 23481,
        "baniID": 97,
        "gurmukhi": "iqn jm fMfu n lgeI jo hir ilv jwgy ]",
        "gurmukhiUni": "ਤਿਨ ਜਮ ਡੰਡੁ ਨ ਲਗਈ ਜੋ ਹਰਿ ਲਿਵ ਜਾਗੇ ॥",
        "english": "But Death's stick does not even strike those who remain awake and aware in the Love of the Lord.",
        "punjabi": "jo mnu`K prmwqmw dI Xwd ivc sucyq rihMdy hn auhnW ƒ jm dw fµfw nhIN l`gdw (sihm nhIN mwrdw) [",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਪਰਮਾਤਮਾ ਦੀ ਯਾਦ ਵਿਚ ਸੁਚੇਤ ਰਹਿੰਦੇ ਹਨ ਉਹਨਾਂ ਨੂੰ ਜਮ ਦਾ ਡੰਡਾ ਨਹੀਂ ਲੱਗਦਾ (ਸਹਿਮ ਨਹੀਂ ਮਾਰਦਾ) ।",
        "hindiUni": "तिन जम डंडु न लगई जो हरि लिव जागे ॥",
        "spanish": "En cambio, los que están despiertos en el Amor del Señor, no son atrapados por Yama, el mensajero de la muerte.",
        "header": 0,
        "paragraph": 77
    },
    {
        "id": 23482,
        "baniID": 97,
        "gurmukhi": "sB qyrI quDu CfwvxI sB quDY lwgy ]12]",
        "gurmukhiUni": "ਸਭ ਤੇਰੀ ਤੁਧੁ ਛਡਾਵਣੀ ਸਭ ਤੁਧੈ ਲਾਗੇ ॥੧੨॥",
        "english": "All are Yours, and cling to You; only You can save them. ||12||",
        "punjabi": "hy pRBU! swrI isRStI qyrI hI hY, qUµ hI ies ƒ mwieAw dy moh qoN Cfwxw hY, swirAW dw qUµ hI Awsrw hYN [12[",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਸਾਰੀ ਸ੍ਰਿਸ਼ਟੀ ਤੇਰੀ ਹੀ ਹੈ, ਤੂੰ ਹੀ ਇਸ ਨੂੰ ਮਾਇਆ ਦੇ ਮੋਹ ਤੋਂ ਛਡਾਣਾ ਹੈ, ਸਾਰਿਆਂ ਦਾ ਤੂੰ ਹੀ ਆਸਰਾ ਹੈਂ ।੧੨।",
        "hindiUni": "सभ तेरी तुधु छडावणी सभ तुधै लागे ॥१२॥",
        "spanish": "Oh Dios, todos pertenecen a Ti y sólo Tú los liberas, por eso se deben aferrar a Ti. (12)",
        "header": 0,
        "paragraph": 77
    },
    {
        "id": 23483,
        "baniID": 97,
        "gurmukhi": "sloku mÚ 1 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੧ ॥",
        "english": "Shalok, First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: १ ॥",
        "spanish": "Shlok, Mejl Guru Nanak, Primer Canal Divino.",
        "header": 2,
        "paragraph": 78
    },
    {
        "id": 23484,
        "baniID": 97,
        "gurmukhi": "srby joie AgCmI dUKu Gnyro AwiQ ]",
        "gurmukhiUni": "ਸਰਬੇ ਜੋਇ ਅਗਛਮੀ ਦੂਖੁ ਘਨੇਰੋ ਆਥਿ ॥",
        "english": "See the imperishable Lord everywhere; attachment to wealth brings only great pain.",
        "punjabi": "(jo mnu`K) swrI isRStI ƒ nwh nws hox vwlI vyKdw hY aus ƒ bVw du`K (ivAwpdw hY,",
        "punjabiUni": "(ਜੋ ਮਨੁੱਖ) ਸਾਰੀ ਸ੍ਰਿਸ਼ਟੀ ਨੂੰ ਨਾਹ ਨਾਸ ਹੋਣ ਵਾਲੀ ਵੇਖਦਾ ਹੈ ਉਸ ਨੂੰ ਬੜਾ ਦੁੱਖ (ਵਿਆਪਦਾ ਹੈ,",
        "hindiUni": "सरबे जोइ अगछमी दूखु घनेरो आथि ॥",
        "spanish": "Ve al Señor Inamovible en el interior de todo, pues estando apegado a Maya, sufrirás inmensamente. ",
        "header": 0,
        "paragraph": 79
    },
    {
        "id": 23485,
        "baniID": 97,
        "gurmukhi": "kwlru lwdis sru lwGxau lwBu n pUMjI swiQ ]1]",
        "gurmukhiUni": "ਕਾਲਰੁ ਲਾਦਸਿ ਸਰੁ ਲਾਘਣਉ ਲਾਭੁ ਨ ਪੂੰਜੀ ਸਾਥਿ ॥੧॥",
        "english": "Loaded with dust, you have to cross over the world-ocean; you are not carrying the profit and capital of the Name with you. ||1||",
        "punjabi": "auh (mwno) k`lr l`d irhw hY (pr aus ny) smuMdr lµGxw hY, aus dy p`ly nwh mUl hY qy nwh K`tI [1[",
        "punjabiUni": "ਉਹ (ਮਾਨੋ) ਕੱਲਰ ਲੱਦ ਰਿਹਾ ਹੈ (ਪਰ ਉਸ ਨੇ) ਸਮੁੰਦਰ ਲੰਘਣਾ ਹੈ, ਉਸ ਦੇ ਪੱਲੇ ਨਾਹ ਮੂਲ ਹੈ ਤੇ ਨਾਹ ਖੱਟੀ ।੧।",
        "hindiUni": "कालरु लादसि सरु लाघणउ लाभु न पूँजी साथि ॥१॥",
        "spanish": "Tienes que cruzar el mar de las existencias. No cargues entonces un saco de arena, pues no vas a lograr nada. (1)",
        "header": 0,
        "paragraph": 79
    },
    {
        "id": 23486,
        "baniID": 97,
        "gurmukhi": "mÚ 1 ]",
        "gurmukhiUni": "ਮਃ ੧ ॥",
        "english": "First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: १ ॥",
        "spanish": "Mejl Guru Nanak, Primer Canal Divino.",
        "header": 2,
        "paragraph": 80
    },
    {
        "id": 23487,
        "baniID": 97,
        "gurmukhi": "pUMjI swcau nwmu qU AKutau drbu Apwru ]",
        "gurmukhiUni": "ਪੂੰਜੀ ਸਾਚਉ ਨਾਮੁ ਤੂ ਅਖੁਟਉ ਦਰਬੁ ਅਪਾਰੁ ॥",
        "english": "My capital is Your True Name, O Lord; this wealth is inexhaustible and infinite.",
        "punjabi": "(ijs mnu`K dy pws) pRBU dw nwm pUMjI hY, ijs pws (hy pRBU!) qUµ nwh mu`kx vwlw qy byAMq Dn hYN,",
        "punjabiUni": "(ਜਿਸ ਮਨੁੱਖ ਦੇ ਪਾਸ) ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਪੂੰਜੀ ਹੈ, ਜਿਸ ਪਾਸ (ਹੇ ਪ੍ਰਭੂ!) ਤੂੰ ਨਾਹ ਮੁੱਕਣ ਵਾਲਾ ਤੇ ਬੇਅੰਤ ਧਨ ਹੈਂ,",
        "hindiUni": "पूँजी साचउ नामु तू अखुटउ दरबु अपारु ॥",
        "spanish": "Inagotable e Infinito es el Tesoro de Tu Verdadero Nombre, oh Dios.",
        "header": 0,
        "paragraph": 81
    },
    {
        "id": 23488,
        "baniID": 97,
        "gurmukhi": "nwnk vKru inrmlau DMnu swhu vwpwru ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਵਖਰੁ ਨਿਰਮਲਉ ਧੰਨੁ ਸਾਹੁ ਵਾਪਾਰੁ ॥੨॥",
        "english": "O Nanak, this merchandise is immaculate; blessed is the banker who trades in it. ||2||",
        "punjabi": "ijs pws ieh pivq® sOdw hY, hy nwnk! auh Swh Dµn hY qy aus dw vxj Dµn hY [2[",
        "punjabiUni": "ਜਿਸ ਪਾਸ ਇਹ ਪਵਿਤ੍ਰ ਸੌਦਾ ਹੈ, ਹੇ ਨਾਨਕ! ਉਹ ਸ਼ਾਹ ਧੰਨ ਹੈ ਤੇ ਉਸ ਦਾ ਵਣਜ ਧੰਨ ਹੈ ।੨।",
        "hindiUni": "नानक वखरु निरमलउ धंनु साहु वापारु ॥२॥",
        "spanish": "Dice Nanak, Inmaculado es el Capital de Tu Nombre, bendito es el Comercio y aquél que comercia ahí. (2)",
        "header": 0,
        "paragraph": 81
    },
    {
        "id": 23489,
        "baniID": 97,
        "gurmukhi": "mÚ 1 ]",
        "gurmukhiUni": "ਮਃ ੧ ॥",
        "english": "First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: १ ॥",
        "spanish": "Mejl Guru Nanak, Primer Canal Divino.",
        "header": 2,
        "paragraph": 82
    },
    {
        "id": 23490,
        "baniID": 97,
        "gurmukhi": "pUrb pRIiq iprwix lY motau Twkuru mwix ]",
        "gurmukhiUni": "ਪੂਰਬ ਪ੍ਰੀਤਿ ਪਿਰਾਣਿ ਲੈ ਮੋਟਉ ਠਾਕੁਰੁ ਮਾਣਿ ॥",
        "english": "Know and enjoy the primal, eternal Love of the Great Lord and Master.",
        "punjabi": "(hy jIv!) pRBU nwl mu`FlI pRIq pCwx, aus v`fy mwlk ƒ Xwd kr [",
        "punjabiUni": "(ਹੇ ਜੀਵ!) ਪ੍ਰਭੂ ਨਾਲ ਮੁੱਢਲੀ ਪ੍ਰੀਤ ਪਛਾਣ, ਉਸ ਵੱਡੇ ਮਾਲਕ ਨੂੰ ਯਾਦ ਕਰ ।",
        "hindiUni": "पूरब प्रीति पिराणि लै मोटउ ठाकुरु माणि ॥",
        "spanish": "Conoce y disfruta del Amor Eterno de Tu Grandioso Maestro, ",
        "header": 0,
        "paragraph": 83
    },
    {
        "id": 23491,
        "baniID": 97,
        "gurmukhi": "mwQY aUBY jmu mwrsI nwnk mylxu nwim ]3]",
        "gurmukhiUni": "ਮਾਥੈ ਊਭੈ ਜਮੁ ਮਾਰਸੀ ਨਾਨਕ ਮੇਲਣੁ ਨਾਮਿ ॥੩॥",
        "english": "Blessed with the Naam, O Nanak, you shall strike down the Messenger of Death, and push his face to the ground. ||3||",
        "punjabi": "hy nwnk! pRBU dy nwm ivc juVnw jm ƒ (Bwv, mOq dy sihm ƒ) mUMh-Bwr mwrdw hY [3[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਵਿਚ ਜੁੜਨਾ ਜਮ ਨੂੰ (ਭਾਵ, ਮੌਤ ਦੇ ਸਹਿਮ ਨੂੰ) ਮੂੰਹ-ਭਾਰ ਮਾਰਦਾ ਹੈ ।੩।",
        "hindiUni": "माथै ऊभै जमु मारसी नानक मेलणु नामि ॥३॥",
        "spanish": "sí, si te inmerges en el Nombre del Señor hasta a Yama le pegarás en la cara. (3)",
        "header": 0,
        "paragraph": 83
    },
    {
        "id": 23492,
        "baniID": 97,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 84
    },
    {
        "id": 23493,
        "baniID": 97,
        "gurmukhi": "Awpy ipMfu svwirEnu ivic nv iniD nwmu ]",
        "gurmukhiUni": "ਆਪੇ ਪਿੰਡੁ ਸਵਾਰਿਓਨੁ ਵਿਚਿ ਨਵ ਨਿਧਿ ਨਾਮੁ ॥",
        "english": "He Himself has embellished the body, and placed the nine treasures of the Naam within it.",
        "punjabi": "prmwqmw ny Awp hI ieh mnu`Kw srIr sµvwirAw hY qy Awp hI ies ivc Awpxw nwm (mwno) nO ^zwny pw id`qy hn [",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਨੇ ਆਪ ਹੀ ਇਹ ਮਨੁੱਖਾ ਸਰੀਰ ਸੰਵਾਰਿਆ ਹੈ ਤੇ ਆਪ ਹੀ ਇਸ ਵਿਚ ਆਪਣਾ ਨਾਮ (ਮਾਨੋ) ਨੌ ਖ਼ਜ਼ਾਨੇ ਪਾ ਦਿੱਤੇ ਹਨ ।",
        "hindiUni": "आपे पिंडु सवारिओनु विचि नव निधि नामु ॥",
        "spanish": "El Señor Mismo embellece nuestros cuerpos poniendo en su interior los Nueve Tesoros del Nombre. ",
        "header": 0,
        "paragraph": 85
    },
    {
        "id": 23494,
        "baniID": 97,
        "gurmukhi": "ieik Awpy Brim BulwieAnu iqn inhPl kwmu ]",
        "gurmukhiUni": "ਇਕਿ ਆਪੇ ਭਰਮਿ ਭੁਲਾਇਅਨੁ ਤਿਨ ਨਿਹਫਲ ਕਾਮੁ ॥",
        "english": "He confuses some in doubt; fruitless are their actions.",
        "punjabi": "pr keI jIv aus ny Awp hI Btkxw ivc pw ky kurwhy pwey hoey hn, auhnW dw (swrw) au~dm AsPl jWdw hY [",
        "punjabiUni": "ਪਰ ਕਈ ਜੀਵ ਉਸ ਨੇ ਆਪ ਹੀ ਭਟਕਣਾ ਵਿਚ ਪਾ ਕੇ ਕੁਰਾਹੇ ਪਾਏ ਹੋਏ ਹਨ, ਉਹਨਾਂ ਦਾ (ਸਾਰਾ) ਉੱਦਮ ਅਸਫਲ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "इकि आपे भरमि भुलाइअनु तिन निहफल कामु ॥",
        "spanish": "A algunos Él Mismo desvía y sus actos no dan fruto.",
        "header": 0,
        "paragraph": 85
    },
    {
        "id": 23495,
        "baniID": 97,
        "gurmukhi": "ieknI gurmuiK buiJAw hir Awqm rwmu ]",
        "gurmukhiUni": "ਇਕਨੀ ਗੁਰਮੁਖਿ ਬੁਝਿਆ ਹਰਿ ਆਤਮ ਰਾਮੁ ॥",
        "english": "Some, as Gurmukh, realize their Lord, the Supreme Soul.",
        "punjabi": "keI jIvW ny gurU dy snmuK ho ky (sB QW) prmwqmw dI joiq (ivAwpk) smJI hY,",
        "punjabiUni": "ਕਈ ਜੀਵਾਂ ਨੇ ਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੋ ਕੇ (ਸਭ ਥਾਂ) ਪਰਮਾਤਮਾ ਦੀ ਜੋਤਿ (ਵਿਆਪਕ) ਸਮਝੀ ਹੈ,",
        "hindiUni": "इकनी गुरमुखि बुझिआ हरि आतम रामु ॥",
        "spanish": "Algunos toman Conciencia de su Señor, por la Gracia del Guru, sí, de Él, ",
        "header": 0,
        "paragraph": 85
    },
    {
        "id": 23496,
        "baniID": 97,
        "gurmukhi": "ieknI suix kY mMinAw hir aUqm kwmu ]",
        "gurmukhiUni": "ਇਕਨੀ ਸੁਣਿ ਕੈ ਮੰਨਿਆ ਹਰਿ ਊਤਮ ਕਾਮੁ ॥",
        "english": "Some listen to the Lord, and obey Him; sublime and exalted are their actions.",
        "punjabi": "keI jIvW ny ‘nwm’ sux ky mMn ilAw hY (Bwv, ‘nwm’ ivc mn igJw ilAw hY) auhnW dw ieh au~dm cµgw hY [",
        "punjabiUni": "ਕਈ ਜੀਵਾਂ ਨੇ ‘ਨਾਮ’ ਸੁਣ ਕੇ ਮੰਨ ਲਿਆ ਹੈ (ਭਾਵ, ‘ਨਾਮ’ ਵਿਚ ਮਨ ਗਿਝਾ ਲਿਆ ਹੈ) ਉਹਨਾਂ ਦਾ ਇਹ ਉੱਦਮ ਚੰਗਾ ਹੈ ।",
        "hindiUni": "इकनी सुणि कै मंनिआ हरि ऊतम कामु ॥",
        "spanish": "Quien prevalece en todas las Almas. Algunos se apegan a Su Palabra y creen, esta es la actitud más Sublime.",
        "header": 0,
        "paragraph": 85
    },
    {
        "id": 23497,
        "baniID": 97,
        "gurmukhi": "AMqir hir rMgu aupijAw gwieAw hir gux nwmu ]13]",
        "gurmukhiUni": "ਅੰਤਰਿ ਹਰਿ ਰੰਗੁ ਉਪਜਿਆ ਗਾਇਆ ਹਰਿ ਗੁਣ ਨਾਮੁ ॥੧੩॥",
        "english": "Love for the Lord wells up deep within, singing the Glorious Praises of the Lord's Name. ||13||",
        "punjabi": "jo mnu`K pRBU dy gux gWdy hn, ‘nwm’ ismrdy hn auhnW dy mn ivc pRBU dw ipAwr pYdw huµdw hY [13[",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਪ੍ਰਭੂ ਦੇ ਗੁਣ ਗਾਂਦੇ ਹਨ, ‘ਨਾਮ’ ਸਿਮਰਦੇ ਹਨ ਉਹਨਾਂ ਦੇ ਮਨ ਵਿਚ ਪ੍ਰਭੂ ਦਾ ਪਿਆਰ ਪੈਦਾ ਹੁੰਦਾ ਹੈ ।੧੩।",
        "hindiUni": "अंतरि हरि रंगु उपजिआ गाइआ हरि गुण नामु ॥१३॥",
        "spanish": "En su interior se edifica el Amor a Dios y así cantan las Alabanzas del Nombre del Señor. (13)",
        "header": 0,
        "paragraph": 85
    },
    {
        "id": 23498,
        "baniID": 97,
        "gurmukhi": "sloku mÚ 1 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੧ ॥",
        "english": "Shalok, First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: १ ॥",
        "spanish": "Shlok, Mejl Guru Nanak, Primer Canal Divino..",
        "header": 2,
        "paragraph": 86
    },
    {
        "id": 23499,
        "baniID": 97,
        "gurmukhi": "Bolqix BY min vsY hykY pwDr hIfu ]",
        "gurmukhiUni": "ਭੋਲਤਣਿ ਭੈ ਮਨਿ ਵਸੈ ਹੇਕੈ ਪਾਧਰ ਹੀਡੁ ॥",
        "english": "The Fear of God abides in the mind of the innocent; this is the straight path to the One Lord.",
        "punjabi": "auhI iek ihrdw srl hY ijs ihrdy ivc Bolw-pn qy (r`bI) fr dy kwrn (r`b Awp) v`sdw hY [",
        "punjabiUni": "ਉਹੀ ਇਕ ਹਿਰਦਾ ਸਰਲ ਹੈ ਜਿਸ ਹਿਰਦੇ ਵਿਚ ਭੋਲਾ-ਪਨ ਤੇ (ਰੱਬੀ) ਡਰ ਦੇ ਕਾਰਨ (ਰੱਬ ਆਪ) ਵੱਸਦਾ ਹੈ ।",
        "hindiUni": "भोलतणि भै मनि वसै हेकै पाधर हीडु ॥",
        "spanish": "En la inocencia, la Reverencia por el Señor se posa en el interior, se endereza uno en el Sendero, y camina con paso equilibrado.",
        "header": 0,
        "paragraph": 87
    },
    {
        "id": 23500,
        "baniID": 97,
        "gurmukhi": "Aiq fwhpix duKu Gxo qIny Qwv BrIfu ]1]",
        "gurmukhiUni": "ਅਤਿ ਡਾਹਪਣਿ ਦੁਖੁ ਘਣੋ ਤੀਨੇ ਥਾਵ ਭਰੀਡੁ ॥੧॥",
        "english": "Jealousy and envy bring terrible pain, and one is cursed throughout the three worlds. ||1||",
        "punjabi": "pr swVy eIrKw dy kwrn bhuq hI du`K ivAwpdw hY, mn bwxI qy srIr iqMny hI BirSty rihMdy hn [1[",
        "punjabiUni": "ਪਰ ਸਾੜੇ ਈਰਖਾ ਦੇ ਕਾਰਨ ਬਹੁਤ ਹੀ ਦੁੱਖ ਵਿਆਪਦਾ ਹੈ, ਮਨ ਬਾਣੀ ਤੇ ਸਰੀਰ ਤਿੰਨੇ ਹੀ ਭਰਿਸ਼ਟੇ ਰਹਿੰਦੇ ਹਨ ।੧।",
        "hindiUni": "अति डाहपणि दुखु घणो तीने थाव भरीडु ॥१॥",
        "spanish": "Los celos y la envidia traen terrible dolor y la maldad lo agobia en los tres mundos. (1) ",
        "header": 0,
        "paragraph": 87
    },
    {
        "id": 23501,
        "baniID": 97,
        "gurmukhi": "mÚ 1 ]",
        "gurmukhiUni": "ਮਃ ੧ ॥",
        "english": "First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: १ ॥",
        "spanish": "Mejl Guru Nanak, Primer Canal Divino.",
        "header": 2,
        "paragraph": 88
    },
    {
        "id": 23502,
        "baniID": 97,
        "gurmukhi": "mWdlu byid is bwjxo Gxo DVIAY joie ]",
        "gurmukhiUni": "ਮਾਂਦਲੁ ਬੇਦਿ ਸਿ ਬਾਜਣੋ ਘਣੋ ਧੜੀਐ ਜੋਇ ॥",
        "english": "The drum of the Vedas vibrates, bringing dispute and divisiveness.",
        "punjabi": "Gxw DVw (Bwv, bhuqI lukweI) q`kdw hY aus Fol ƒ (jo Fol) vyd ny vjwieAw {Bwv, krm kWf dw rsqw} [",
        "punjabiUni": "ਘਣਾ ਧੜਾ (ਭਾਵ, ਬਹੁਤੀ ਲੁਕਾਈ) ਤੱਕਦਾ ਹੈ ਉਸ ਢੋਲ ਨੂੰ (ਜੋ ਢੋਲ) ਵੇਦ ਨੇ ਵਜਾਇਆ {ਭਾਵ, ਕਰਮ ਕਾਂਡ ਦਾ ਰਸਤਾ} ।",
        "hindiUni": "माँदलु बेदि सि बाजणो घणो धड़ीऐ जोइ ॥",
        "spanish": "El tambor de los Vedas vibra, trayendo la disputa y la división. ",
        "header": 0,
        "paragraph": 89
    },
    {
        "id": 23503,
        "baniID": 97,
        "gurmukhi": "nwnk nwmu smwil qU bIjau Avru n koie ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਨਾਮੁ ਸਮਾਲਿ ਤੂ ਬੀਜਉ ਅਵਰੁ ਨ ਕੋਇ ॥੨॥",
        "english": "O Nanak, contemplate the Naam, the Name of the Lord; there is none except Him. ||2||",
        "punjabi": "hy nwnk! qUµ ‘nwm’ ismr, (ies qoN Cut) hor dUjw koeI (shI rsqw) nhIN hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਤੂੰ ‘ਨਾਮ’ ਸਿਮਰ, (ਇਸ ਤੋਂ ਛੁਟ) ਹੋਰ ਦੂਜਾ ਕੋਈ (ਸਹੀ ਰਸਤਾ) ਨਹੀਂ ਹੈ ।੨।",
        "hindiUni": "नानक नामु समालि तू बीजउ अवरु न कोइ ॥२॥",
        "spanish": "Oh dice Nanak, aprecia sólo el Naam, el Nombre del Señor en tu corazón, pues no hay nada que lo iguale. (2)",
        "header": 0,
        "paragraph": 89
    },
    {
        "id": 23504,
        "baniID": 97,
        "gurmukhi": "mÚ 1 ]",
        "gurmukhiUni": "ਮਃ ੧ ॥",
        "english": "First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: १ ॥",
        "spanish": "Mejl Guru Nanak, Primer Canal Divino.",
        "header": 2,
        "paragraph": 90
    },
    {
        "id": 23505,
        "baniID": 97,
        "gurmukhi": "swgru guxI AQwhu ikin hwQwlw dyKIAY ]",
        "gurmukhiUni": "ਸਾਗਰੁ ਗੁਣੀ ਅਥਾਹੁ ਕਿਨਿ ਹਾਥਾਲਾ ਦੇਖੀਐ ॥",
        "english": "The world-ocean of the three qualities is unfathomably deep; how can its bottom be seen?",
        "punjabi": "(ieh) qY®-guxI (sµswr) (mwno) iek A`q fUµGw smuMdr hY, ies dI hwQ iks ny l`BI hY?",
        "punjabiUni": "(ਇਹ) ਤੈ੍ਰ-ਗੁਣੀ (ਸੰਸਾਰ) (ਮਾਨੋ) ਇਕ ਅੱਤ ਡੂੰਘਾ ਸਮੁੰਦਰ ਹੈ, ਇਸ ਦੀ ਹਾਥ ਕਿਸ ਨੇ ਲੱਭੀ ਹੈ?",
        "hindiUni": "सागरु गुणी अथाहु किनि हाथाला देखीऐ ॥",
        "spanish": "El océano del mundo de las tres cualidades es insondablemente profundo. ¿Cómo podría uno llegar a ver su fondo? ",
        "header": 0,
        "paragraph": 91
    },
    {
        "id": 23506,
        "baniID": 97,
        "gurmukhi": "vfw vyprvwhu siqguru imlY q pwir pvw ]",
        "gurmukhiUni": "ਵਡਾ ਵੇਪਰਵਾਹੁ ਸਤਿਗੁਰੁ ਮਿਲੈ ਤ ਪਾਰਿ ਪਵਾ ॥",
        "english": "If I meet with the great, self-sufficient True Guru, then I am carried across.",
        "punjabi": "jy siqgurU (jo ies iq®guxI sµswr vloN) bVw by-prvwh (hY) iml pey qW mYN BI ies qoN pwr lµG jwvW [",
        "punjabiUni": "ਜੇ ਸਤਿਗੁਰੂ (ਜੋ ਇਸ ਤ੍ਰਿਗੁਣੀ ਸੰਸਾਰ ਵਲੋਂ) ਬੜਾ ਬੇ-ਪਰਵਾਹ (ਹੈ) ਮਿਲ ਪਏ ਤਾਂ ਮੈਂ ਭੀ ਇਸ ਤੋਂ ਪਾਰ ਲੰਘ ਜਾਵਾਂ ।",
        "hindiUni": "वडा वेपरवाहु सतिगुरु मिलै त पारि पवा ॥",
        "spanish": "Por favor díganme, sólo si me encuentro con el Verdadero y Grandioso Guru, podré ser llevado hasta el otro lado. ",
        "header": 0,
        "paragraph": 91
    },
    {
        "id": 23507,
        "baniID": 97,
        "gurmukhi": "mJ Bir duK bduK ]",
        "gurmukhiUni": "ਮਝ ਭਰਿ ਦੁਖ ਬਦੁਖ ॥",
        "english": "This ocean is filled up with pain and suffering.",
        "punjabi": "ies sµswr-smuMdr dw ivclw ih`sw du`KW nwl hI BirAw hoieAw hY [",
        "punjabiUni": "ਇਸ ਸੰਸਾਰ-ਸਮੁੰਦਰ ਦਾ ਵਿਚਲਾ ਹਿੱਸਾ ਦੁੱਖਾਂ ਨਾਲ ਹੀ ਭਰਿਆ ਹੋਇਆ ਹੈ ।",
        "hindiUni": "मझ भरि दुख बदुख ॥",
        "spanish": "En el mundo de las formas hay inmenso dolor, sufrimiento tras sufrimiento y, ",
        "header": 0,
        "paragraph": 91
    },
    {
        "id": 23508,
        "baniID": 97,
        "gurmukhi": "nwnk scy nwm ibnu iksY n lQI BuK ]3]",
        "gurmukhiUni": "ਨਾਨਕ ਸਚੇ ਨਾਮ ਬਿਨੁ ਕਿਸੈ ਨ ਲਥੀ ਭੁਖ ॥੩॥",
        "english": "O Nanak, without the True Name, no one's hunger is appeased. ||3||",
        "punjabi": "hy nwnk! pRBU dw nwm ismrn qoN ibnw iksy dI BI (iq®guxI mwieAw bwry) Bu`K nhIN auqrdI [3[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਸਿਮਰਨ ਤੋਂ ਬਿਨਾ ਕਿਸੇ ਦੀ ਭੀ (ਤ੍ਰਿਗੁਣੀ ਮਾਇਆ ਬਾਰੇ) ਭੁੱਖ ਨਹੀਂ ਉਤਰਦੀ ।੩।",
        "hindiUni": "नानक सचे नाम बिनु किसै न लथी भुख ॥३॥",
        "spanish": "sin el Nombre Verdadero, las ansiedades de ninguno pueden ser erradicadas. (3)",
        "header": 0,
        "paragraph": 91
    },
    {
        "id": 23509,
        "baniID": 97,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 92
    },
    {
        "id": 23510,
        "baniID": 97,
        "gurmukhi": "ijnI AMdru BwilAw gur sbid suhwvY ]",
        "gurmukhiUni": "ਜਿਨੀ ਅੰਦਰੁ ਭਾਲਿਆ ਗੁਰ ਸਬਦਿ ਸੁਹਾਵੈ ॥",
        "english": "Those who search their inner beings, through the Word of the Guru's Shabad, are exalted and adorned.",
        "punjabi": "siqgurU dy sohxy Sbd dI rwhIN ijnHW ny Awpxw mn KoijAw hY",
        "punjabiUni": "ਸਤਿਗੁਰੂ ਦੇ ਸੋਹਣੇ ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ ਜਿਨ੍ਹਾਂ ਨੇ ਆਪਣਾ ਮਨ ਖੋਜਿਆ ਹੈ",
        "hindiUni": "जिनी अंदरु भालिआ गुर सबदि सुहावै ॥",
        "spanish": "Los que han buscado en su corazón con la guía de la Bella Palabra del Guru, ",
        "header": 0,
        "paragraph": 93
    },
    {
        "id": 23511,
        "baniID": 97,
        "gurmukhi": "jo ieCin so pwiedy hir nwmu iDAwvY ]",
        "gurmukhiUni": "ਜੋ ਇਛਨਿ ਸੋ ਪਾਇਦੇ ਹਰਿ ਨਾਮੁ ਧਿਆਵੈ ॥",
        "english": "They obtain what they wish for, meditating on the Lord's Name.",
        "punjabi": "auh hir-nwm ismrdy hn qy mn-ie`Cq Pl pWdy hn [",
        "punjabiUni": "ਉਹ ਹਰਿ-ਨਾਮ ਸਿਮਰਦੇ ਹਨ ਤੇ ਮਨ-ਇੱਛਤ ਫਲ ਪਾਂਦੇ ਹਨ ।",
        "hindiUni": "जो इछनि सो पाइदे हरि नामु धिआवै ॥",
        "spanish": "todo lo que han deseado lo obtienen, pues habitan en el Nombre del Señor.",
        "header": 0,
        "paragraph": 93
    },
    {
        "id": 23512,
        "baniID": 97,
        "gurmukhi": "ijs no ik®pw kry iqsu guru imlY so hir gux gwvY ]",
        "gurmukhiUni": "ਜਿਸ ਨੋ ਕ੍ਰਿਪਾ ਕਰੇ ਤਿਸੁ ਗੁਰੁ ਮਿਲੈ ਸੋ ਹਰਿ ਗੁਣ ਗਾਵੈ ॥",
        "english": "One who is blessed by God's Grace, meets with the Guru; he sings the Glorious Praises of the Lord.",
        "punjabi": "ijs mnu`K auqy pRBU imhr kry aus ƒ gurU imldw hY qy auh pRBU dy gux gWdw hY [",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਉਤੇ ਪ੍ਰਭੂ ਮਿਹਰ ਕਰੇ ਉਸ ਨੂੰ ਗੁਰੂ ਮਿਲਦਾ ਹੈ ਤੇ ਉਹ ਪ੍ਰਭੂ ਦੇ ਗੁਣ ਗਾਂਦਾ ਹੈ ।",
        "hindiUni": "जिस नो कृपा करे तिसु गुरु मिलै सो हरि गुण गावै ॥",
        "spanish": "Aquél sobre quien reside la Gracia de Dios, encuentra al Guru y entona las Alabanzas del Señor. ",
        "header": 0,
        "paragraph": 93
    },
    {
        "id": 23513,
        "baniID": 97,
        "gurmukhi": "Drm rwie iqn kw imqu hY jm mig n pwvY ]",
        "gurmukhiUni": "ਧਰਮ ਰਾਇ ਤਿਨ ਕਾ ਮਿਤੁ ਹੈ ਜਮ ਮਗਿ ਨ ਪਾਵੈ ॥",
        "english": "The Righteous Judge of Dharma is his friend; he does not have to walk on the Path of Death.",
        "punjabi": "Drmrwj auhnW dw im`qr bx jWdw hY auhnW ƒ auh jm dy rwh qy nhIN pWdw;",
        "punjabiUni": "ਧਰਮਰਾਜ ਉਹਨਾਂ ਦਾ ਮਿੱਤਰ ਬਣ ਜਾਂਦਾ ਹੈ ਉਹਨਾਂ ਨੂੰ ਉਹ ਜਮ ਦੇ ਰਾਹ ਤੇ ਨਹੀਂ ਪਾਂਦਾ;",
        "hindiUni": "धरम राइ तिन का मितु है जम मगि न पावै ॥",
        "spanish": "Para él el Dharmaraya es su amigo y no sigue el camino que le muestra Yama.",
        "header": 0,
        "paragraph": 93
    },
    {
        "id": 23514,
        "baniID": 97,
        "gurmukhi": "hir nwmu iDAwvih idnsu rwiq hir nwim smwvY ]14]",
        "gurmukhiUni": "ਹਰਿ ਨਾਮੁ ਧਿਆਵਹਿ ਦਿਨਸੁ ਰਾਤਿ ਹਰਿ ਨਾਮਿ ਸਮਾਵੈ ॥੧੪॥",
        "english": "He meditates on the Lord's Name, day and night; he is absorbed and immersed in the Lord's Name. ||14||",
        "punjabi": "auh idn rwq hir-nwm ismrdy hn qy hir-nwm ivc juVy rihMdy hn [14[",
        "punjabiUni": "ਉਹ ਦਿਨ ਰਾਤ ਹਰਿ-ਨਾਮ ਸਿਮਰਦੇ ਹਨ ਤੇ ਹਰਿ-ਨਾਮ ਵਿਚ ਜੁੜੇ ਰਹਿੰਦੇ ਹਨ ।੧੪।",
        "hindiUni": "हरि नामु धिआवहि दिनसु राति हरि नामि समावै ॥१४॥",
        "spanish": "Él habita siempre en el Nombre del Señor y al final se inmerge en Él. (14)",
        "header": 0,
        "paragraph": 93
    },
    {
        "id": 23515,
        "baniID": 97,
        "gurmukhi": "sloku mÚ 1 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੧ ॥",
        "english": "Shalok, First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: १ ॥",
        "spanish": "Shlok, Mejl Guru Nanak, Primer Canal Divino.",
        "header": 2,
        "paragraph": 94
    },
    {
        "id": 23516,
        "baniID": 97,
        "gurmukhi": "suxIAY eyku vKwxIAY surig imriq pieAwil ]",
        "gurmukhiUni": "ਸੁਣੀਐ ਏਕੁ ਵਖਾਣੀਐ ਸੁਰਗਿ ਮਿਰਤਿ ਪਇਆਲਿ ॥",
        "english": "Listen to and speak the Name of the One Lord, who permeates the heavens, this world and the nether regions of the underworld.",
        "punjabi": "iehI g`l suxIdI hY qy ibAwn kIqI jw rhI hY ik surg ivc DrqI qy pwqwl ivc (iqMnW hI lokW ivc) pRBU iek Awp hI Awp hY, ",
        "punjabiUni": "ਇਹੀ ਗੱਲ ਸੁਣੀਦੀ ਹੈ ਤੇ ਬਿਆਨ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਕਿ ਸੁਰਗ ਵਿਚ ਧਰਤੀ ਤੇ ਪਾਤਾਲ ਵਿਚ (ਤਿੰਨਾਂ ਹੀ ਲੋਕਾਂ ਵਿਚ) ਪ੍ਰਭੂ ਇਕ ਆਪ ਹੀ ਆਪ ਹੈ, ",
        "hindiUni": "सुणीऐ एकु वखाणीऐ सुरगि मिरति पइआलि ॥",
        "spanish": "Escucha del Uno Solo, recita el Nombre de Dios, Quien está en los cielos de la Conciencia, ",
        "header": 0,
        "paragraph": 95
    },
    {
        "id": 23517,
        "baniID": 97,
        "gurmukhi": "hukmu n jweI myitAw jo iliKAw so nwil ]",
        "gurmukhiUni": "ਹੁਕਮੁ ਨ ਜਾਈ ਮੇਟਿਆ ਜੋ ਲਿਖਿਆ ਸੋ ਨਾਲਿ ॥",
        "english": "The Hukam of His Command cannot be erased; whatever He has written, shall go with the mortal.",
        "punjabi": "aus dw hukm aulµiGAw nhIN jw skdw, (jIAW dw) jo jo lyK aus ny iliKAw hY auhI (hryk jIv ƒ) qor irhw hY [",
        "punjabiUni": "ਉਸ ਦਾ ਹੁਕਮ ਉਲੰਘਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ, (ਜੀਆਂ ਦਾ) ਜੋ ਜੋ ਲੇਖ ਉਸ ਨੇ ਲਿਖਿਆ ਹੈ ਉਹੀ (ਹਰੇਕ ਜੀਵ ਨੂੰ) ਤੋਰ ਰਿਹਾ ਹੈ ।",
        "hindiUni": "हुकमु न जाई मेटिआ जो लिखिआ सो नालि ॥",
        "spanish": "en el mundo y en los bajos mundos, porque Su Escrito nadie lo puede borrar ",
        "header": 0,
        "paragraph": 95
    },
    {
        "id": 23518,
        "baniID": 97,
        "gurmukhi": "kauxu mUAw kauxu mwrsI kauxu AwvY kauxu jwie ]",
        "gurmukhiUni": "ਕਉਣੁ ਮੂਆ ਕਉਣੁ ਮਾਰਸੀ ਕਉਣੁ ਆਵੈ ਕਉਣੁ ਜਾਇ ॥",
        "english": "Who has died, and who kills? Who comes and who goes?",
        "punjabi": "(so,) nwh koeI mrdw hY nwh koeI mwrdw hY, nwh koeI jµmdw hY nwh koeI mrdw hY [ ",
        "punjabiUni": "(ਸੋ,) ਨਾਹ ਕੋਈ ਮਰਦਾ ਹੈ ਨਾਹ ਕੋਈ ਮਾਰਦਾ ਹੈ, ਨਾਹ ਕੋਈ ਜੰਮਦਾ ਹੈ ਨਾਹ ਕੋਈ ਮਰਦਾ ਹੈ । ",
        "hindiUni": "कउणु मूआ कउणु मारसी कउणु आवै कउणु जाइ ॥",
        "spanish": "y lo que haya escrito está engranado en nuestro ser.",
        "header": 0,
        "paragraph": 95
    },
    {
        "id": 23519,
        "baniID": 97,
        "gurmukhi": "kauxu rhsI nwnkw iks kI suriq smwie ]1]",
        "gurmukhiUni": "ਕਉਣੁ ਰਹਸੀ ਨਾਨਕਾ ਕਿਸ ਕੀ ਸੁਰਤਿ ਸਮਾਇ ॥੧॥",
        "english": "Who is enraptured, O Nanak, and whose consciousness merges in the Lord? ||1||",
        "punjabi": "hy nwnk! auh Awp hI Awnµd lYx vwlw hY, aus dI AwpxI hI suriq (Awpxy Awp ivc) itkI hoeI hY [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਉਹ ਆਪ ਹੀ ਆਨੰਦ ਲੈਣ ਵਾਲਾ ਹੈ, ਉਸ ਦੀ ਆਪਣੀ ਹੀ ਸੁਰਤਿ (ਆਪਣੇ ਆਪ ਵਿਚ) ਟਿਕੀ ਹੋਈ ਹੈ ।੧।",
        "hindiUni": "कउणु रहसी नानका किस की सुरति समाइ ॥१॥",
        "spanish": "¿Quién muere, dime? Él es el Destructor, ¿quién va y viene? ¿Quién es quien logra el Éxtasis?, ¿la Conciencia de Quién está inmersa en Dios? (1)",
        "header": 0,
        "paragraph": 95
    },
    {
        "id": 23520,
        "baniID": 97,
        "gurmukhi": "mÚ 1 ]",
        "gurmukhiUni": "ਮਃ ੧ ॥",
        "english": "First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: १ ॥",
        "spanish": "Mejl Guru Nanak, Primer Canal Divino.",
        "header": 2,
        "paragraph": 96
    },
    {
        "id": 23521,
        "baniID": 97,
        "gurmukhi": "hau muAw mY mwirAw pauxu vhY drIAwau ]",
        "gurmukhiUni": "ਹਉ ਮੁਆ ਮੈ ਮਾਰਿਆ ਪਉਣੁ ਵਹੈ ਦਰੀਆਉ ॥",
        "english": "In egotism, he dies; possessiveness kills him, and the breath flows out like a river.",
        "punjabi": "ijqnw icr jIv ‘haumY’ dw mwirAw hoieAw hY aus dy AMdr iq®Snw dw dirAw vihMdw  rihMdw hY [",
        "punjabiUni": "ਜਿਤਨਾ ਚਿਰ ਜੀਵ ‘ਹਉਮੈ’ ਦਾ ਮਾਰਿਆ ਹੋਇਆ ਹੈ ਉਸ ਦੇ ਅੰਦਰ ਤ੍ਰਿਸ਼ਨਾ ਦਾ ਦਰਿਆ ਵਹਿੰਦਾ  ਰਹਿੰਦਾ ਹੈ ।",
        "hindiUni": "हउ मुआ मै मारिआ पउणु वहै दरीआउ ॥",
        "spanish": "Es a través del ego que uno muere, es la idea de lo mío que destruye, ",
        "header": 0,
        "paragraph": 97
    },
    {
        "id": 23522,
        "baniID": 97,
        "gurmukhi": "iqRsnw QkI nwnkw jw mnu rqw nwie ]",
        "gurmukhiUni": "ਤ੍ਰਿਸਨਾ ਥਕੀ ਨਾਨਕਾ ਜਾ ਮਨੁ ਰਤਾ ਨਾਇ ॥",
        "english": "Desire is exhausted, O Nanak, only when the mind is imbued with the Name.",
        "punjabi": "pr, hy nwnk! jdoN mn ‘nwm’ ivc rµigAw jWdw hY qW iq®Snw mu`k jWdI hY,",
        "punjabiUni": "ਪਰ, ਹੇ ਨਾਨਕ! ਜਦੋਂ ਮਨ ‘ਨਾਮ’ ਵਿਚ ਰੰਗਿਆ ਜਾਂਦਾ ਹੈ ਤਾਂ ਤ੍ਰਿਸ਼ਨਾ ਮੁੱਕ ਜਾਂਦੀ ਹੈ,",
        "hindiUni": "तृसना थकी नानका जा मनु रता नाइ ॥",
        "spanish": "y es el río del aire lo que lo conserva a uno hacia adelante. ",
        "header": 0,
        "paragraph": 97
    },
    {
        "id": 23523,
        "baniID": 97,
        "gurmukhi": "loiex rqy loiexI kMnI suriq smwie ]",
        "gurmukhiUni": "ਲੋਇਣ ਰਤੇ ਲੋਇਣੀ ਕੰਨੀ ਸੁਰਤਿ ਸਮਾਇ ॥",
        "english": "His eyes are imbued with the eyes of the Lord, and his ears ring with celestial consciousness.",
        "punjabi": "A`KW Awpxy Awp ivc r`qIAW jWdIAW hn, (inMdw Awidk) suxn dI qWG kµnW ivc hI lIn ho jWdI hY,",
        "punjabiUni": "ਅੱਖਾਂ ਆਪਣੇ ਆਪ ਵਿਚ ਰੱਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ, (ਨਿੰਦਾ ਆਦਿਕ) ਸੁਣਨ ਦੀ ਤਾਂਘ ਕੰਨਾਂ ਵਿਚ ਹੀ ਲੀਨ ਹੋ ਜਾਂਦੀ ਹੈ,",
        "hindiUni": "लोइण रते लोइणी कंनी सुरति समाइ ॥",
        "spanish": "Pero las ansiedades sólo se acaban cuando la mente está imbuida en el Nombre.",
        "header": 0,
        "paragraph": 97
    },
    {
        "id": 23524,
        "baniID": 97,
        "gurmukhi": "jIB rswieix cUnVI rqI lwl lvwie ]",
        "gurmukhiUni": "ਜੀਭ ਰਸਾਇਣਿ ਚੂਨੜੀ ਰਤੀ ਲਾਲ ਲਵਾਇ ॥",
        "english": "His tongue drinks in the sweet nectar, dyed crimson by chanting the Name of the Beloved Lord.",
        "punjabi": "jIB ‘nwm’ ismr ky nwm-rsYx ivc rµgIj ky sohxw lwl bx jWdI hY, ",
        "punjabiUni": "ਜੀਭ ‘ਨਾਮ’ ਸਿਮਰ ਕੇ ਨਾਮ-ਰਸੈਣ ਵਿਚ ਰੰਗੀਜ ਕੇ ਸੋਹਣਾ ਲਾਲ ਬਣ ਜਾਂਦੀ ਹੈ, ",
        "hindiUni": "जीभ रसाइणि चूनड़ी रती लाल लवाइ ॥",
        "spanish": "La mirada de uno está puesta en la Mirada de Dios y la voz de Su Conciencia resuena en nuestros oídos, con nuestra lengua sorbemos de la Esencia, teñidos de rojo recitando el Nombre del Amor. ",
        "header": 0,
        "paragraph": 97
    },
    {
        "id": 23525,
        "baniID": 97,
        "gurmukhi": "AMdru musik JkoilAw kImiq khI n jwie ]2]",
        "gurmukhiUni": "ਅੰਦਰੁ ਮੁਸਕਿ ਝਕੋਲਿਆ ਕੀਮਤਿ ਕਹੀ ਨ ਜਾਇ ॥੨॥",
        "english": "His inner being is drenched with the Lord's fragrance; his worth cannot be described. ||2||",
        "punjabi": "mn (‘nwm’ ivc) mhk ky lptW dyNdw hY [ (AYsy jIvn vwly dw) mu`l nhIN pY skdw [2[",
        "punjabiUni": "ਮਨ (‘ਨਾਮ’ ਵਿਚ) ਮਹਕ ਕੇ ਲਪਟਾਂ ਦੇਂਦਾ ਹੈ । (ਐਸੇ ਜੀਵਨ ਵਾਲੇ ਦਾ) ਮੁੱਲ ਨਹੀਂ ਪੈ ਸਕਦਾ ।੨।",
        "hindiUni": "अंदरु मुसकि झकोलिआ कीमति कही न जाइ ॥२॥",
        "spanish": "Así, en el interior hay fragancia, y uno va más allá de toda Alabanza. (2)",
        "header": 0,
        "paragraph": 97
    },
    {
        "id": 23526,
        "baniID": 97,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 98
    },
    {
        "id": 23527,
        "baniID": 97,
        "gurmukhi": "iesu jug mih nwmu inDwnu hY nwmo nwil clY ]",
        "gurmukhiUni": "ਇਸੁ ਜੁਗ ਮਹਿ ਨਾਮੁ ਨਿਧਾਨੁ ਹੈ ਨਾਮੋ ਨਾਲਿ ਚਲੈ ॥",
        "english": "In this age, the Naam, the Name of the Lord, is the treasure. Only the Naam goes along in the end.",
        "punjabi": "mnu`Kw jnm ivc (jIv leI prmwqmw dw) nwm hI (Asl) ^zwnw hY, ‘nwm’ hI (ieQoN mnu`K dy) nwl jWdw hY,",
        "punjabiUni": "ਮਨੁੱਖਾ ਜਨਮ ਵਿਚ (ਜੀਵ ਲਈ ਪਰਮਾਤਮਾ ਦਾ) ਨਾਮ ਹੀ (ਅਸਲ) ਖ਼ਜ਼ਾਨਾ ਹੈ, ‘ਨਾਮ’ ਹੀ (ਇਥੋਂ ਮਨੁੱਖ ਦੇ) ਨਾਲ ਜਾਂਦਾ ਹੈ,",
        "hindiUni": "इसु जुग महि नामु निधानु है नामो नालि चलै ॥",
        "spanish": "En esta época, el Nombre del Señor es el Único y Verdadero Tesoro que sí se va con nosotros, ",
        "header": 0,
        "paragraph": 99
    },
    {
        "id": 23528,
        "baniID": 97,
        "gurmukhi": "eyhu AKutu kdy n inKuteI Kwie Kricau plY ]",
        "gurmukhiUni": "ਏਹੁ ਅਖੁਟੁ ਕਦੇ ਨ ਨਿਖੁਟਈ ਖਾਇ ਖਰਚਿਉ ਪਲੈ ॥",
        "english": "It is inexhaustible; it is never empty, no matter how much one may eat, consume or spend.",
        "punjabi": "ieh nwm-^zwnw Amu`k hY kdy mu`kdw nhIN, bySk KwE Krco qy p`ly bµnoH;",
        "punjabiUni": "ਇਹ ਨਾਮ-ਖ਼ਜ਼ਾਨਾ ਅਮੁੱਕ ਹੈ ਕਦੇ ਮੁੱਕਦਾ ਨਹੀਂ, ਬੇਸ਼ਕ ਖਾਓ ਖਰਚੋ ਤੇ ਪੱਲੇ ਬੰਨੋ੍ਹ;",
        "hindiUni": "एहु अखुटु कदे न निखुटई खाइ खरचिउ पलै ॥",
        "spanish": "sí, para quien coma, gaste o se aferre a La Túnica, Interminable es este Tesoro.",
        "header": 0,
        "paragraph": 99
    },
    {
        "id": 23529,
        "baniID": 97,
        "gurmukhi": "hir jn nyiV n AwveI jmkMkr jmklY ]",
        "gurmukhiUni": "ਹਰਿ ਜਨ ਨੇੜਿ ਨ ਆਵਈ ਜਮਕੰਕਰ ਜਮਕਲੈ ॥",
        "english": "The Messenger of Death does not even approach the humble servant of the Lord.",
        "punjabi": "(iPr, ies ^zwny vwly) Bgq jn dy nyVy jmkwl jmdUq BI nhIN AwauNdy [",
        "punjabiUni": "(ਫਿਰ, ਇਸ ਖ਼ਜ਼ਾਨੇ ਵਾਲੇ) ਭਗਤ ਜਨ ਦੇ ਨੇੜੇ ਜਮਕਾਲ ਜਮਦੂਤ ਭੀ ਨਹੀਂ ਆਉਂਦੇ ।",
        "hindiUni": "हरि जन नेड़ि न आवई जमकंकर जमकलै ॥",
        "spanish": "Escucha, Yama o sus mensajeros no se acercan al Sirviente del Señor, ",
        "header": 0,
        "paragraph": 99
    },
    {
        "id": 23530,
        "baniID": 97,
        "gurmukhi": "sy swh scy vxjwirAw ijn hir Dnu plY ]",
        "gurmukhiUni": "ਸੇ ਸਾਹ ਸਚੇ ਵਣਜਾਰਿਆ ਜਿਨ ਹਰਿ ਧਨੁ ਪਲੈ ॥",
        "english": "They alone are the true bankers and traders, who have the wealth of the Lord in their laps.",
        "punjabi": "ijnHW ny nwm-Dn iek`Tw kIqw hY auhI s`cy Swh hn auhI s`cy vpwrI hn [",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਨੇ ਨਾਮ-ਧਨ ਇਕੱਠਾ ਕੀਤਾ ਹੈ ਉਹੀ ਸੱਚੇ ਸ਼ਾਹ ਹਨ ਉਹੀ ਸੱਚੇ ਵਪਾਰੀ ਹਨ ।",
        "hindiUni": "से साह सचे वणजारिआ जिन हरि धनु पलै ॥",
        "spanish": "pues es el ayudante del Mercader quien reúne las Riquezas del Señor en su vestimenta.",
        "header": 0,
        "paragraph": 99
    },
    {
        "id": 23531,
        "baniID": 97,
        "gurmukhi": "hir ikrpw qy hir pweIAY jw Awip hir GlY ]15]",
        "gurmukhiUni": "ਹਰਿ ਕਿਰਪਾ ਤੇ ਹਰਿ ਪਾਈਐ ਜਾ ਆਪਿ ਹਰਿ ਘਲੈ ॥੧੫॥",
        "english": "By the Lord's Mercy, one finds the Lord, only when the Lord Himself sends for him. ||15||",
        "punjabi": "ieh nwm-Dn prmwqmw dI imhr nwl imldw hY jdoN auh Awp (gurU ƒ jgq ivc) Byjdw hY [15[",
        "punjabiUni": "ਇਹ ਨਾਮ-ਧਨ ਪਰਮਾਤਮਾ ਦੀ ਮਿਹਰ ਨਾਲ ਮਿਲਦਾ ਹੈ ਜਦੋਂ ਉਹ ਆਪ (ਗੁਰੂ ਨੂੰ ਜਗਤ ਵਿਚ) ਭੇਜਦਾ ਹੈ ।੧੫।",
        "hindiUni": "हरि किरपा ते हरि पाईऐ जा आपि हरि घलै ॥१५॥",
        "spanish": "Sí, llegamos a Dios, por Su Gracia, cuando el Señor de Sí Mismo, entra en nosotros. (15)",
        "header": 0,
        "paragraph": 99
    },
    {
        "id": 23532,
        "baniID": 97,
        "gurmukhi": "sloku mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 100
    },
    {
        "id": 23533,
        "baniID": 97,
        "gurmukhi": "mnmuK vwpwrY swr n jwxnI ibKu ivhwJih ibKu sMgRhih ibK isau Drih ipAwru ]",
        "gurmukhiUni": "ਮਨਮੁਖ ਵਾਪਾਰੈ ਸਾਰ ਨ ਜਾਣਨੀ ਬਿਖੁ ਵਿਹਾਝਹਿ ਬਿਖੁ ਸੰਗ੍ਰਹਹਿ ਬਿਖ ਸਿਉ ਧਰਹਿ ਪਿਆਰੁ ॥",
        "english": "The self-willed manmukh does not appreciate the excellence of trading in Truth. He deals in poison, collects poison, and is in love with poison.",
        "punjabi": "Awpxy mn dy ip`Cy qurn vwly mnu`K (Asl) vpwr dI kdr nhIN jwxdy, auh mwieAw dw sOdw krdy hn, mwieAw joVdy hn qy mwieAw nwl hI ipAwr krdy hn;",
        "punjabiUni": "ਆਪਣੇ ਮਨ ਦੇ ਪਿੱਛੇ ਤੁਰਨ ਵਾਲੇ ਮਨੁੱਖ (ਅਸਲ) ਵਪਾਰ ਦੀ ਕਦਰ ਨਹੀਂ ਜਾਣਦੇ, ਉਹ ਮਾਇਆ ਦਾ ਸੌਦਾ ਕਰਦੇ ਹਨ, ਮਾਇਆ ਜੋੜਦੇ ਹਨ ਤੇ ਮਾਇਆ ਨਾਲ ਹੀ ਪਿਆਰ ਕਰਦੇ ਹਨ;",
        "hindiUni": "मनमुख वापारै सार न जाणनी बिखु विहाझहि बिखु संग्रहहि बिख सिउ धरहि पिआरु ॥",
        "spanish": "Los ególatras no conocen el Comercio Verdadero y así ellos aman, se reúnen y comercian con veneno. ",
        "header": 0,
        "paragraph": 101
    },
    {
        "id": 23534,
        "baniID": 97,
        "gurmukhi": "bwhrhu pMifq sdwiedy mnhu mUrK gwvwr ]",
        "gurmukhiUni": "ਬਾਹਰਹੁ ਪੰਡਿਤ ਸਦਾਇਦੇ ਮਨਹੁ ਮੂਰਖ ਗਾਵਾਰ ॥",
        "english": "Outwardly, they call themselves Pandits, religious scholars, but in their minds they are foolish and ignorant.",
        "punjabi": "auh bwhroN qW ivdvwn AKvWdy hn pr Asl ivc mUrK hn gµvwr hn,",
        "punjabiUni": "ਉਹ ਬਾਹਰੋਂ ਤਾਂ ਵਿਦਵਾਨ ਅਖਵਾਂਦੇ ਹਨ ਪਰ ਅਸਲ ਵਿਚ ਮੂਰਖ ਹਨ ਗੰਵਾਰ ਹਨ,",
        "hindiUni": "बाहरहु पंडित सदाइदे मनहु मूरख गावार ॥",
        "spanish": "Ellos se las dan de Pandits en el mundo, pero su mente está llena de total ignorancia.",
        "header": 0,
        "paragraph": 101
    },
    {
        "id": 23535,
        "baniID": 97,
        "gurmukhi": "hir isau icqu n lwienI vwdI Drin ipAwru ]",
        "gurmukhiUni": "ਹਰਿ ਸਿਉ ਚਿਤੁ ਨ ਲਾਇਨੀ ਵਾਦੀ ਧਰਨਿ ਪਿਆਰੁ ॥",
        "english": "They do not focus their consciousness on the Lord; they love to engage in arguments.",
        "punjabi": "(ikauNik) auh pRBU nwl qW mn nhIN lWdy (iv`idAw dy Awsry) crcw ivc ipAwr krdy hn,",
        "punjabiUni": "(ਕਿਉਂਕਿ) ਉਹ ਪ੍ਰਭੂ ਨਾਲ ਤਾਂ ਮਨ ਨਹੀਂ ਲਾਂਦੇ (ਵਿੱਦਿਆ ਦੇ ਆਸਰੇ) ਚਰਚਾ ਵਿਚ ਪਿਆਰ ਕਰਦੇ ਹਨ,",
        "hindiUni": "हरि सिउ चितु न लाइनी वादी धरनि पिआरु ॥",
        "spanish": "No aprecian a Dios en su conciencia y se encuentran siempre involucrados en argumentos y en hostigamientos, ",
        "header": 0,
        "paragraph": 101
    },
    {
        "id": 23536,
        "baniID": 97,
        "gurmukhi": "vwdw kIAw krin khwxIAw kUVu boil krih Awhwru ]",
        "gurmukhiUni": "ਵਾਦਾ ਕੀਆ ਕਰਨਿ ਕਹਾਣੀਆ ਕੂੜੁ ਬੋਲਿ ਕਰਹਿ ਆਹਾਰੁ ॥",
        "english": "They speak to cause arguments, and earn their living by telling lies.",
        "punjabi": "crcw dIAW hI in`q g`lW krdy hn; qy rozI kmWdy hn kUV bol ky [",
        "punjabiUni": "ਚਰਚਾ ਦੀਆਂ ਹੀ ਨਿੱਤ ਗੱਲਾਂ ਕਰਦੇ ਹਨ; ਤੇ ਰੋਜ਼ੀ ਕਮਾਂਦੇ ਹਨ ਕੂੜ ਬੋਲ ਕੇ ।",
        "hindiUni": "वादा कीआ करनि कहाणीआ कूड़ु बोलि करहि आहारु ॥",
        "spanish": "se alimentan de ilusiones y cuentan sólo historias de discordia y conflicto.",
        "header": 0,
        "paragraph": 101
    },
    {
        "id": 23537,
        "baniID": 97,
        "gurmukhi": "jg mih rwm nwmu hir inrmlw horu mYlw sBu Awkwru ]",
        "gurmukhiUni": "ਜਗ ਮਹਿ ਰਾਮ ਨਾਮੁ ਹਰਿ ਨਿਰਮਲਾ ਹੋਰੁ ਮੈਲਾ ਸਭੁ ਆਕਾਰੁ ॥",
        "english": "In this world, only the Lord's Name is immaculate and pure. All other objects of creation are polluted.",
        "punjabi": "(Asl g`l ieh hY ik) nwm ismrnw hI jgq ivc (pivq® kµm) hY, hor jo kuJ id`s irhw hY (ies dw Awhr) mYl pYdw krdw hY [ ",
        "punjabiUni": "(ਅਸਲ ਗੱਲ ਇਹ ਹੈ ਕਿ) ਨਾਮ ਸਿਮਰਨਾ ਹੀ ਜਗਤ ਵਿਚ (ਪਵਿਤ੍ਰ ਕੰਮ) ਹੈ, ਹੋਰ ਜੋ ਕੁਝ ਦਿੱਸ ਰਿਹਾ ਹੈ (ਇਸ ਦਾ ਆਹਰ) ਮੈਲ ਪੈਦਾ ਕਰਦਾ ਹੈ । ",
        "hindiUni": "जग महि राम नामु हरि निरमला होरु मैला सभु आकारु ॥",
        "spanish": "Sí, sólo el Nombre del Señor es Inmaculado y sin mancha en el mundo, todas las demás formas tienen impurezas. ",
        "header": 0,
        "paragraph": 101
    },
    {
        "id": 23538,
        "baniID": 97,
        "gurmukhi": "nwnk nwmu n cyqnI hoie mYly mrih gvwr ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਨਾਮੁ ਨ ਚੇਤਨੀ ਹੋਇ ਮੈਲੇ ਮਰਹਿ ਗਵਾਰ ॥੧॥",
        "english": "O Nanak, those who do not remember the Naam, the Name of the Lord, are polluted; they die in ignorance. ||1||",
        "punjabi": "hy nwnk! jo ‘nwm’ nhIN ismrdy auh mUrK nIvyN jIvn vwly ho ky Awqmk mOq shyVdy hn [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੋ ‘ਨਾਮ’ ਨਹੀਂ ਸਿਮਰਦੇ ਉਹ ਮੂਰਖ ਨੀਵੇਂ ਜੀਵਨ ਵਾਲੇ ਹੋ ਕੇ ਆਤਮਕ ਮੌਤ ਸਹੇੜਦੇ ਹਨ ।੧।",
        "hindiUni": "नानक नामु न चेतनी होइ मैले मरहि गवार ॥१॥",
        "spanish": "Dice Nanak, Los que no alaban el Nombre, son aplastados por el mismo peso de sus errores. (1)",
        "header": 0,
        "paragraph": 101
    },
    {
        "id": 23539,
        "baniID": 97,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 102
    },
    {
        "id": 23540,
        "baniID": 97,
        "gurmukhi": "duKu lgw ibnu syivAY hukmu mMny duKu jwie ]",
        "gurmukhiUni": "ਦੁਖੁ ਲਗਾ ਬਿਨੁ ਸੇਵਿਐ ਹੁਕਮੁ ਮੰਨੇ ਦੁਖੁ ਜਾਇ ॥",
        "english": "Without serving the Lord, he suffers in pain; accepting the Hukam of God's Command, pain is gone.",
        "punjabi": "(pRBU dw) ismrn krn qoN ibnw mnu`K ƒ du`K ivAwpdw hY, jdoN (pRBU dw) hukm mMndw hY (Bwv, rzw ivc qurdw hY) qW du`K dUr ho jWdw hY ",
        "punjabiUni": "(ਪ੍ਰਭੂ ਦਾ) ਸਿਮਰਨ ਕਰਨ ਤੋਂ ਬਿਨਾ ਮਨੁੱਖ ਨੂੰ ਦੁੱਖ ਵਿਆਪਦਾ ਹੈ, ਜਦੋਂ (ਪ੍ਰਭੂ ਦਾ) ਹੁਕਮ ਮੰਨਦਾ ਹੈ (ਭਾਵ, ਰਜ਼ਾ ਵਿਚ ਤੁਰਦਾ ਹੈ) ਤਾਂ ਦੁੱਖ ਦੂਰ ਹੋ ਜਾਂਦਾ ਹੈ ",
        "hindiUni": "दुखु लगा बिनु सेविऐ हुकमु मंने दुखु जाइ ॥",
        "spanish": "Sin servir al Guru, uno sufre, pero cuando se somete a la Voluntad del Señor, se libera de penas e infortunios. ",
        "header": 0,
        "paragraph": 103
    },
    {
        "id": 23541,
        "baniID": 97,
        "gurmukhi": "Awpy dwqw suKY dw Awpy dyie sjwie ]",
        "gurmukhiUni": "ਆਪੇ ਦਾਤਾ ਸੁਖੈ ਦਾ ਆਪੇ ਦੇਇ ਸਜਾਇ ॥",
        "english": "He Himself is the Giver of peace; He Himself awards punishment.",
        "punjabi": "(ikauNik pRBU) Awp hI suK dyx vwlw hY qy Awp hI szw dyx vwlw hY [",
        "punjabiUni": "(ਕਿਉਂਕਿ ਪ੍ਰਭੂ) ਆਪ ਹੀ ਸੁਖ ਦੇਣ ਵਾਲਾ ਹੈ ਤੇ ਆਪ ਹੀ ਸਜ਼ਾ ਦੇਣ ਵਾਲਾ ਹੈ ।",
        "hindiUni": "आपे दाता सुखै दा आपे देइ सजाइ ॥",
        "spanish": "Sí, el Único Dios no bendice con Éxtasis, y es Él Quien nos hace enfrentar las consecuencias de nuestras acciones.",
        "header": 0,
        "paragraph": 103
    },
    {
        "id": 23542,
        "baniID": 97,
        "gurmukhi": "nwnk eyvY jwxIAY sBu ikCu iqsY rjwie ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਏਵੈ ਜਾਣੀਐ ਸਭੁ ਕਿਛੁ ਤਿਸੈ ਰਜਾਇ ॥੨॥",
        "english": "O Nanak, know this well; all that happens is according to His Will. ||2||",
        "punjabi": "hy nwnk! hukm ivc quirAW hI ieh smJ pYNdI hY ik sB kuJ pRBU dI rzw ivc ho irhw hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਹੁਕਮ ਵਿਚ ਤੁਰਿਆਂ ਹੀ ਇਹ ਸਮਝ ਪੈਂਦੀ ਹੈ ਕਿ ਸਭ ਕੁਝ ਪ੍ਰਭੂ ਦੀ ਰਜ਼ਾ ਵਿਚ ਹੋ ਰਿਹਾ ਹੈ ।੨।",
        "hindiUni": "नानक एवै जाणीऐ सभु किछु तिसै रजाइ ॥२॥",
        "spanish": "Dice Nanak, tenemos que entender que todo lo que sucede es por la Voluntad de Dios. (2)",
        "header": 0,
        "paragraph": 103
    },
    {
        "id": 23543,
        "baniID": 97,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 104
    },
    {
        "id": 23544,
        "baniID": 97,
        "gurmukhi": "hir nwm ibnw jgqu hY inrDnu ibnu nwvY iqRpiq nwhI ]",
        "gurmukhiUni": "ਹਰਿ ਨਾਮ ਬਿਨਾ ਜਗਤੁ ਹੈ ਨਿਰਧਨੁ ਬਿਨੁ ਨਾਵੈ ਤ੍ਰਿਪਤਿ ਨਾਹੀ ॥",
        "english": "Without the Lord's Name, the world is poor. Without the Name, no one is satisfied.",
        "punjabi": "pRBU dy ‘nwm’ qoN ibnw jgq kµgwl hY (ikauNik BwvyN ikqnI hI mwieAw joV ley) ‘nwm’ qoN ibnw sMqoK nhIN AwauNdw; ",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੇ ‘ਨਾਮ’ ਤੋਂ ਬਿਨਾ ਜਗਤ ਕੰਗਾਲ ਹੈ (ਕਿਉਂਕਿ ਭਾਵੇਂ ਕਿਤਨੀ ਹੀ ਮਾਇਆ ਜੋੜ ਲਏ) ‘ਨਾਮ’ ਤੋਂ ਬਿਨਾ ਸੰਤੋਖ ਨਹੀਂ ਆਉਂਦਾ; ",
        "hindiUni": "हरि नाम बिना जगतु है निरधनु बिनु नावै तृपति नाही ॥",
        "spanish": "Sin el Nombre del Señor, el mundo se encuentra en la pobreza. ",
        "header": 0,
        "paragraph": 105
    },
    {
        "id": 23545,
        "baniID": 97,
        "gurmukhi": "dUjY Brim BulwieAw haumY duKu pwhI ]",
        "gurmukhiUni": "ਦੂਜੈ ਭਰਮਿ ਭੁਲਾਇਆ ਹਉਮੈ ਦੁਖੁ ਪਾਹੀ ॥",
        "english": "He is deluded by duality and doubt. In egotism, he suffers in pain.",
        "punjabi": "mwieAw dy moh krky Btkxw ivc pY ky kurwhy ipAw rihMdw hY, haumY dy kwrn hI jIv du`K pWdy hn [",
        "punjabiUni": "ਮਾਇਆ ਦੇ ਮੋਹ ਕਰਕੇ ਭਟਕਣਾ ਵਿਚ ਪੈ ਕੇ ਕੁਰਾਹੇ ਪਿਆ ਰਹਿੰਦਾ ਹੈ, ਹਉਮੈ ਦੇ ਕਾਰਨ ਹੀ ਜੀਵ ਦੁੱਖ ਪਾਂਦੇ ਹਨ ।",
        "hindiUni": "दूजै भरमि भुलाइआ हउमै दुखु पाही ॥",
        "spanish": "Sí, sin el Nombre uno no encuentra la satisfacción y es desviado por la idea del otro, pues actuando en ego sólo sufre dolor. ",
        "header": 0,
        "paragraph": 105
    },
    {
        "id": 23546,
        "baniID": 97,
        "gurmukhi": "ibnu krmw ikCU n pweIAY jy bhuqu locwhI ]",
        "gurmukhiUni": "ਬਿਨੁ ਕਰਮਾ ਕਿਛੂ ਨ ਪਾਈਐ ਜੇ ਬਹੁਤੁ ਲੋਚਾਹੀ ॥",
        "english": "Without good karma, he does not obtain anything, no matter how much he may wish for it.",
        "punjabi": "pr BwvyN ikqnI hI lwlsw krn pRBU dI imhr qoN ibnw nwm nhIN imldw [",
        "punjabiUni": "ਪਰ ਭਾਵੇਂ ਕਿਤਨੀ ਹੀ ਲਾਲਸਾ ਕਰਨ ਪ੍ਰਭੂ ਦੀ ਮਿਹਰ ਤੋਂ ਬਿਨਾ ਨਾਮ ਨਹੀਂ ਮਿਲਦਾ ।",
        "hindiUni": "बिनु करमा किछू न पाईऐ जे बहुतु लोचाही ॥",
        "spanish": "Sin un buen Karma, uno no logra nada, no importa cuánto desee o añore, así uno va y viene, ",
        "header": 0,
        "paragraph": 105
    },
    {
        "id": 23547,
        "baniID": 97,
        "gurmukhi": "AwvY jwie jMmY mrY gur sbid CutwhI ]",
        "gurmukhiUni": "ਆਵੈ ਜਾਇ ਜੰਮੈ ਮਰੈ ਗੁਰ ਸਬਦਿ ਛੁਟਾਹੀ ॥",
        "english": "Coming and going in reincarnation, and birth and death are ended, through the Word of the Guru's Shabad.",
        "punjabi": "(so, ies moh ivc hI) jgq jµmdw hY mrdw hY jMmdw hY mrdw hY [ (ies gyV ivcoN) jIv gurU dy Sbd dI rwhIN hI bc skdy hn [",
        "punjabiUni": "(ਸੋ, ਇਸ ਮੋਹ ਵਿਚ ਹੀ) ਜਗਤ ਜੰਮਦਾ ਹੈ ਮਰਦਾ ਹੈ ਜੰਮਦਾ ਹੈ ਮਰਦਾ ਹੈ । (ਇਸ ਗੇੜ ਵਿਚੋਂ) ਜੀਵ ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ ਹੀ ਬਚ ਸਕਦੇ ਹਨ ।",
        "hindiUni": "आवै जाइ जंमै मरै गुर सबदि छुटाही ॥",
        "spanish": "nace y muere una y otra vez. Es sólo a través de la Palabra del Shabd del Guru que uno es liberado. ",
        "header": 0,
        "paragraph": 105
    },
    {
        "id": 23548,
        "baniID": 97,
        "gurmukhi": "Awip krY iksu AwKIAY dUjw ko nwhI ]16]",
        "gurmukhiUni": "ਆਪਿ ਕਰੈ ਕਿਸੁ ਆਖੀਐ ਦੂਜਾ ਕੋ ਨਾਹੀ ॥੧੬॥",
        "english": "He Himself acts, so unto whom should we complain? There is no other at all. ||16||",
        "punjabi": "pr ieh swrI Kyf pRBU Awp kr irhw hY, iksy hor pws pukwr nhIN kIqI jw skdI, ikauNik pRBU qoN ibnw hor hY hI koeI nhIN [16[",
        "punjabiUni": "ਪਰ ਇਹ ਸਾਰੀ ਖੇਡ ਪ੍ਰਭੂ ਆਪ ਕਰ ਰਿਹਾ ਹੈ, ਕਿਸੇ ਹੋਰ ਪਾਸ ਪੁਕਾਰ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕਦੀ, ਕਿਉਂਕਿ ਪ੍ਰਭੂ ਤੋਂ ਬਿਨਾ ਹੋਰ ਹੈ ਹੀ ਕੋਈ ਨਹੀਂ ।੧੬।",
        "hindiUni": "आपि करै किसु आखीऐ दूजा को नाही ॥१६॥",
        "spanish": "Si Dios Mismo hace todo, ¿quién es uno para ir a quejarse cuando no hay nada sin Él? (16)",
        "header": 0,
        "paragraph": 105
    },
    {
        "id": 23549,
        "baniID": 97,
        "gurmukhi": "sloku mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 106
    },
    {
        "id": 23550,
        "baniID": 97,
        "gurmukhi": "iesu jg mih sMqI Dnu KitAw ijnw siqguru imilAw pRBu Awie ]",
        "gurmukhiUni": "ਇਸੁ ਜਗ ਮਹਿ ਸੰਤੀ ਧਨੁ ਖਟਿਆ ਜਿਨਾ ਸਤਿਗੁਰੁ ਮਿਲਿਆ ਪ੍ਰਭੁ ਆਇ ॥",
        "english": "In this world, the Saints earn the wealth; they come to meet God through the True Guru.",
        "punjabi": "ies jgq ivc sµqW ny (hI) nwm-Dn kmwieAw hY ijnHW ƒ gurU imilAw hY (qy gurU dI rwhIN) pRBU imilAw hY, ",
        "punjabiUni": "ਇਸ ਜਗਤ ਵਿਚ ਸੰਤਾਂ ਨੇ (ਹੀ) ਨਾਮ-ਧਨ ਕਮਾਇਆ ਹੈ ਜਿਨ੍ਹਾਂ ਨੂੰ ਗੁਰੂ ਮਿਲਿਆ ਹੈ (ਤੇ ਗੁਰੂ ਦੀ ਰਾਹੀਂ) ਪ੍ਰਭੂ ਮਿਲਿਆ ਹੈ, ",
        "hindiUni": "इसु जग महि संती धनु खटिआ जिना सतिगुरु मिलिआ प्रभु आइ ॥",
        "spanish": "En este mundo sólo los Santos han reunido las Riquezas Verdaderas, ellos se encontraron con el Guru y con Dios.",
        "header": 0,
        "paragraph": 107
    },
    {
        "id": 23551,
        "baniID": 97,
        "gurmukhi": "siqguir scu idRVwieAw iesu Dn kI kImiq khI n jwie ]",
        "gurmukhiUni": "ਸਤਿਗੁਰਿ ਸਚੁ ਦ੍ਰਿੜਾਇਆ ਇਸੁ ਧਨ ਕੀ ਕੀਮਤਿ ਕਹੀ ਨ ਜਾਇ ॥",
        "english": "The True Guru implants the Truth within; the value of this wealth cannot be described.",
        "punjabi": "(ikauNik) gurU ny auhnW dy mn ivc ismrn p`kw kr id`qw hY (Bwv, ismrn dI p`kI gµF bµnH id`qI hY) [ ieh nwm-Dn ieqnw Amolk hY ik ies dw mu`l nhIN pY skdw [",
        "punjabiUni": "(ਕਿਉਂਕਿ) ਗੁਰੂ ਨੇ ਉਹਨਾਂ ਦੇ ਮਨ ਵਿਚ ਸਿਮਰਨ ਪੱਕਾ ਕਰ ਦਿੱਤਾ ਹੈ (ਭਾਵ, ਸਿਮਰਨ ਦੀ ਪੱਕੀ ਗੰਢ ਬੰਨ੍ਹ ਦਿੱਤੀ ਹੈ) । ਇਹ ਨਾਮ-ਧਨ ਇਤਨਾ ਅਮੋਲਕ ਹੈ ਕਿ ਇਸ ਦਾ ਮੁੱਲ ਨਹੀਂ ਪੈ ਸਕਦਾ ।",
        "hindiUni": "सतिगुरि सचु दृड़ाइआ इसु धन की कीमति कही न जाइ ॥",
        "spanish": "El Guru Verdadero bendice con la Verdad y Su Valor nadie lo puede ni empezar a evaluar, ",
        "header": 0,
        "paragraph": 107
    },
    {
        "id": 23552,
        "baniID": 97,
        "gurmukhi": "iequ Din pwieAY BuK lQI suKu visAw min Awie ]",
        "gurmukhiUni": "ਇਤੁ ਧਨਿ ਪਾਇਐ ਭੁਖ ਲਥੀ ਸੁਖੁ ਵਸਿਆ ਮਨਿ ਆਇ ॥",
        "english": "Obtaining this wealth, hunger is relieved, and peace comes to dwell in the mind.",
        "punjabi": "jy ieh nwm-Dn iml jwey qW (mwieAw dI) Bu`K lih jWdI hY, mn ivc suK Aw vsdw hY, ",
        "punjabiUni": "ਜੇ ਇਹ ਨਾਮ-ਧਨ ਮਿਲ ਜਾਏ ਤਾਂ (ਮਾਇਆ ਦੀ) ਭੁੱਖ ਲਹਿ ਜਾਂਦੀ ਹੈ, ਮਨ ਵਿਚ ਸੁਖ ਆ ਵਸਦਾ ਹੈ, ",
        "hindiUni": "इतु धनि पाइऐ भुख लथी सुखु वसिआ मनि आइ ॥",
        "spanish": "sí, logrando estas riquezas, el hambre cesa y uno entra en Éxtasis, ",
        "header": 0,
        "paragraph": 107
    },
    {
        "id": 23553,
        "baniID": 97,
        "gurmukhi": "ijMn@w kau Duir iliKAw iqnI pwieAw Awie ]",
        "gurmukhiUni": "ਜਿੰਨੑਾ ਕਉ ਧੁਰਿ ਲਿਖਿਆ ਤਿਨੀ ਪਾਇਆ ਆਇ ॥",
        "english": "Only those who have such pre-ordained destiny, come to receive this.",
        "punjabi": "pr imldw auhnW ƒ hY ijnHW dy BwgW ivc Dur drgwhoN iliKAw hovy (Bwv, ijnHW au~qy myhr hovy) [",
        "punjabiUni": "ਪਰ ਮਿਲਦਾ ਉਹਨਾਂ ਨੂੰ ਹੈ ਜਿਨ੍ਹਾਂ ਦੇ ਭਾਗਾਂ ਵਿਚ ਧੁਰ ਦਰਗਾਹੋਂ ਲਿਖਿਆ ਹੋਵੇ (ਭਾਵ, ਜਿਨ੍ਹਾਂ ਉੱਤੇ ਮੇਹਰ ਹੋਵੇ) ।",
        "hindiUni": "जिंन्ना कउ धुरि लिखिआ तिनी पाइआ आइ ॥",
        "spanish": "pero sólo lograrán estas Riquezas aquéllos ",
        "header": 0,
        "paragraph": 107
    },
    {
        "id": 23554,
        "baniID": 97,
        "gurmukhi": "mnmuKu jgqu inrDnu hY mwieAw no ibllwie ]",
        "gurmukhiUni": "ਮਨਮੁਖੁ ਜਗਤੁ ਨਿਰਧਨੁ ਹੈ ਮਾਇਆ ਨੋ ਬਿਲਲਾਇ ॥",
        "english": "The world of the self-willed manmukh is poor, crying out for Maya.",
        "punjabi": "mn dy ip`Cy qurn vwlw jgq sdw kµgwl hY mwieAw leI hI ivlkdw hY,",
        "punjabiUni": "ਮਨ ਦੇ ਪਿੱਛੇ ਤੁਰਨ ਵਾਲਾ ਜਗਤ ਸਦਾ ਕੰਗਾਲ ਹੈ ਮਾਇਆ ਲਈ ਹੀ ਵਿਲਕਦਾ ਹੈ,",
        "hindiUni": "मनमुखु जगतु निरधनु है माइआ नो बिललाइ ॥",
        "spanish": "que tengan esta Bendición inscrita en su Destino por Dios.",
        "header": 0,
        "paragraph": 107
    },
    {
        "id": 23555,
        "baniID": 97,
        "gurmukhi": "Anidnu iPrdw sdw rhY BuK n kdy jwie ]",
        "gurmukhiUni": "ਅਨਦਿਨੁ ਫਿਰਦਾ ਸਦਾ ਰਹੈ ਭੁਖ ਨ ਕਦੇ ਜਾਇ ॥",
        "english": "Night and day, it wanders continually, and its hunger is never relieved.",
        "punjabi": "hr roz sdw Btkdw iPrdw hY, ies dI (mwieAw vwlI) Bu`K imtdI nhIN, ",
        "punjabiUni": "ਹਰ ਰੋਜ਼ ਸਦਾ ਭਟਕਦਾ ਫਿਰਦਾ ਹੈ, ਇਸ ਦੀ (ਮਾਇਆ ਵਾਲੀ) ਭੁੱਖ ਮਿਟਦੀ ਨਹੀਂ, ",
        "hindiUni": "अनदिनु फिरदा सदा रहै भुख न कदे जाइ ॥",
        "spanish": "El ególatra permanece siempre pobre, sufre por Maya, ",
        "header": 0,
        "paragraph": 107
    },
    {
        "id": 23556,
        "baniID": 97,
        "gurmukhi": "sWiq n kdy AwveI nh suKu vsY min Awie ]",
        "gurmukhiUni": "ਸਾਂਤਿ ਨ ਕਦੇ ਆਵਈ ਨਹ ਸੁਖੁ ਵਸੈ ਮਨਿ ਆਇ ॥",
        "english": "It never finds calm tranquility, and peace never comes to dwell in its mind.",
        "punjabi": "kdy ies dy AMdr TµF nhIN pYNdI, kdy ies dy mn ivc suK nhIN huMdw, ",
        "punjabiUni": "ਕਦੇ ਇਸ ਦੇ ਅੰਦਰ ਠੰਢ ਨਹੀਂ ਪੈਂਦੀ, ਕਦੇ ਇਸ ਦੇ ਮਨ ਵਿਚ ਸੁਖ ਨਹੀਂ ਹੁੰਦਾ, ",
        "hindiUni": "साँति न कदे आवई नह सुखु वसै मनि आइ ॥",
        "spanish": "su mente vaga por todas partes y su ansia no cesa. No está nunca, nunca en Paz, ",
        "header": 0,
        "paragraph": 107
    },
    {
        "id": 23557,
        "baniID": 97,
        "gurmukhi": "sdw icMq icqvdw rhY shsw kdy n jwie ]",
        "gurmukhiUni": "ਸਦਾ ਚਿੰਤ ਚਿਤਵਦਾ ਰਹੈ ਸਹਸਾ ਕਦੇ ਨ ਜਾਇ ॥",
        "english": "It is always plagued by anxiety, and its cynicism never departs.",
        "punjabi": "kdy ies dw qO^lw dUr nhIN huMdw, sdw socW socdw rihMdw hY;",
        "punjabiUni": "ਕਦੇ ਇਸ ਦਾ ਤੌਖ਼ਲਾ ਦੂਰ ਨਹੀਂ ਹੁੰਦਾ, ਸਦਾ ਸੋਚਾਂ ਸੋਚਦਾ ਰਹਿੰਦਾ ਹੈ;",
        "hindiUni": "सदा चिंत चितवदा रहै सहसा कदे न जाइ ॥",
        "spanish": "ni el Éxtasis llena su mente, las preocupaciones lo manejan y sus dudas no desaparecen.",
        "header": 0,
        "paragraph": 107
    },
    {
        "id": 23558,
        "baniID": 97,
        "gurmukhi": "nwnk ivxu siqgur miq BvI siqgur no imlY qw sbdu kmwie ]",
        "gurmukhiUni": "ਨਾਨਕ ਵਿਣੁ ਸਤਿਗੁਰ ਮਤਿ ਭਵੀ ਸਤਿਗੁਰ ਨੋ ਮਿਲੈ ਤਾ ਸਬਦੁ ਕਮਾਇ ॥",
        "english": "O Nanak, without the True Guru, the intellect is perverted; if one meets the True Guru, then one practices the Word of the Shabad.",
        "punjabi": "gurU qoN vWjy rihx krky ies dI bu`DI ƒ c`k® AwieAw hoieAw hY [ jy mnmuK BI gurU ƒ iml pey qW Sbd dI kmweI krdw hY, ",
        "punjabiUni": "ਗੁਰੂ ਤੋਂ ਵਾਂਜੇ ਰਹਿਣ ਕਰਕੇ ਇਸ ਦੀ ਬੁੱਧੀ ਨੂੰ ਚੱਕ੍ਰ ਆਇਆ ਹੋਇਆ ਹੈ । ਜੇ ਮਨਮੁਖ ਭੀ ਗੁਰੂ ਨੂੰ ਮਿਲ ਪਏ ਤਾਂ ਸ਼ਬਦ ਦੀ ਕਮਾਈ ਕਰਦਾ ਹੈ, ",
        "hindiUni": "नानक विणु सतिगुर मति भवी सतिगुर नो मिलै ता सबदु कमाइ ॥",
        "spanish": "Sin el Guru Verdadero, la cabeza de uno se voltea, sí, ",
        "header": 0,
        "paragraph": 107
    },
    {
        "id": 23559,
        "baniID": 97,
        "gurmukhi": "sdw sdw suK mih rhY scy mwih smwie ]1]",
        "gurmukhiUni": "ਸਦਾ ਸਦਾ ਸੁਖ ਮਹਿ ਰਹੈ ਸਚੇ ਮਾਹਿ ਸਮਾਇ ॥੧॥",
        "english": "Forever and ever, he dwells in peace, and merges in the True Lord. ||1||",
        "punjabi": "(Sbd dI brkiq nwl) iPr sdw hI suK itikAw rihMdw hY, pRBU ivc juiVAw rihMdw hY [1[",
        "punjabiUni": "(ਸ਼ਬਦ ਦੀ ਬਰਕਤਿ ਨਾਲ) ਫਿਰ ਸਦਾ ਹੀ ਸੁਖ ਟਿਕਿਆ ਰਹਿੰਦਾ ਹੈ, ਪ੍ਰਭੂ ਵਿਚ ਜੁੜਿਆ ਰਹਿੰਦਾ ਹੈ ।੧।",
        "hindiUni": "सदा सदा सुख महि रहै सचे माहि समाइ ॥१॥",
        "spanish": "sólo cuando uno se encuentra con el Guru Verdadero practica la Palabra y, habitando en Éxtasis, se inmerge en el Uno Verdadero. (1)",
        "header": 0,
        "paragraph": 107
    },
    {
        "id": 23560,
        "baniID": 97,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 108
    },
    {
        "id": 23561,
        "baniID": 97,
        "gurmukhi": "ijin aupweI mydnI soeI swr kryie ]",
        "gurmukhiUni": "ਜਿਨਿ ਉਪਾਈ ਮੇਦਨੀ ਸੋਈ ਸਾਰ ਕਰੇਇ ॥",
        "english": "The One who created the world, takes care of it.",
        "punjabi": "ijs prmwqmw ny isRStI pYdw kIqI hY auhI ies dI sµBwl krdw hY,",
        "punjabiUni": "ਜਿਸ ਪਰਮਾਤਮਾ ਨੇ ਸ੍ਰਿਸ਼ਟੀ ਪੈਦਾ ਕੀਤੀ ਹੈ ਉਹੀ ਇਸ ਦੀ ਸੰਭਾਲ ਕਰਦਾ ਹੈ,",
        "hindiUni": "जिनि उपाई मेदनी सोई सार करेइ ॥",
        "spanish": "El que creó la Tierra, sólo Él la conserva. Contempla entonces al Uno Solo, ",
        "header": 0,
        "paragraph": 109
    },
    {
        "id": 23562,
        "baniID": 97,
        "gurmukhi": "eyko ismrhu Bwierhu iqsu ibnu Avru n koie ]",
        "gurmukhiUni": "ਏਕੋ ਸਿਮਰਹੁ ਭਾਇਰਹੁ ਤਿਸੁ ਬਿਨੁ ਅਵਰੁ ਨ ਕੋਇ ॥",
        "english": "Meditate in remembrance on the One Lord, O Siblings of Destiny; there is none other than Him.",
        "punjabi": "hy Brwvo! aus iek ƒ ismro, aus qoN ibnw hor koeI (sµBwl krn vwlw) nhIN hY [ ",
        "punjabiUni": "ਹੇ ਭਰਾਵੋ! ਉਸ ਇਕ ਨੂੰ ਸਿਮਰੋ, ਉਸ ਤੋਂ ਬਿਨਾ ਹੋਰ ਕੋਈ (ਸੰਭਾਲ ਕਰਨ ਵਾਲਾ) ਨਹੀਂ ਹੈ । ",
        "hindiUni": "एको सिमरहु भाइरहु तिसु बिनु अवरु न कोइ ॥",
        "spanish": "oh amigo, sin Él no hay nadie más. Alimenta tu ser con la Palabra y con la Virtud, ",
        "header": 0,
        "paragraph": 109
    },
    {
        "id": 23563,
        "baniID": 97,
        "gurmukhi": "Kwxw sbdu cMigAweIAw ijqu KwDY sdw iqRpiq hoie ]",
        "gurmukhiUni": "ਖਾਣਾ ਸਬਦੁ ਚੰਗਿਆਈਆ ਜਿਤੁ ਖਾਧੈ ਸਦਾ ਤ੍ਰਿਪਤਿ ਹੋਇ ॥",
        "english": "So eat the food of the Shabad and goodness; eating it, you shall remain satisfied forever.",
        "punjabi": "(hy Brwvo!) pRBU dy guxW ƒ gurU dy Sbd ƒ Bojn bxwE (Bwv, jIvn dw Awsrw bxwE), ieh Bojn KwiDAW sdw r`jy rhIdw hY (mn ivc sdw sµqoK rihMdw hY)",
        "punjabiUni": "(ਹੇ ਭਰਾਵੋ!) ਪ੍ਰਭੂ ਦੇ ਗੁਣਾਂ ਨੂੰ ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਨੂੰ ਭੋਜਨ ਬਣਾਓ (ਭਾਵ, ਜੀਵਨ ਦਾ ਆਸਰਾ ਬਣਾਓ), ਇਹ ਭੋਜਨ ਖਾਧਿਆਂ ਸਦਾ ਰੱਜੇ ਰਹੀਦਾ ਹੈ (ਮਨ ਵਿਚ ਸਦਾ ਸੰਤੋਖ ਰਹਿੰਦਾ ਹੈ)",
        "hindiUni": "खाणा सबदु चंगिआईआ जितु खाधै सदा तृपति होइ ॥",
        "spanish": "las que te saciarán por siempre ",
        "header": 0,
        "paragraph": 109
    },
    {
        "id": 23564,
        "baniID": 97,
        "gurmukhi": "pYnxu isPiq snwie hY sdw sdw Ehu aUjlw mYlw kdy n hoie ]",
        "gurmukhiUni": "ਪੈਨਣੁ ਸਿਫਤਿ ਸਨਾਇ ਹੈ ਸਦਾ ਸਦਾ ਓਹੁ ਊਜਲਾ ਮੈਲਾ ਕਦੇ ਨ ਹੋਇ ॥",
        "english": "Dress yourself in the Praise of the Lord. Forever and ever, it is radiant and bright; it is never polluted.",
        "punjabi": "pRBU dI is&iq-swlwh ƒ vifAweIAW ƒ (Awpxw) puSwkw bxwE, auh puSwkw sdw sw& rihMdw hY qy kdy mYlw nhIN huMdw [",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਨੂੰ ਵਡਿਆਈਆਂ ਨੂੰ (ਆਪਣਾ) ਪੁਸ਼ਾਕਾ ਬਣਾਓ, ਉਹ ਪੁਸ਼ਾਕਾ ਸਦਾ ਸਾਫ਼ ਰਹਿੰਦਾ ਹੈ ਤੇ ਕਦੇ ਮੈਲਾ ਨਹੀਂ ਹੁੰਦਾ ।",
        "hindiUni": "पैनणु सिफति सनाइ है सदा सदा ओहु ऊजला मैला कदे न होइ ॥",
        "spanish": "y te adornarán con la Alabanza Inmaculada del Señor, la Cual no se mancha.",
        "header": 0,
        "paragraph": 109
    },
    {
        "id": 23565,
        "baniID": 97,
        "gurmukhi": "shjy scu Dnu KitAw QoVw kdy n hoie ]",
        "gurmukhiUni": "ਸਹਜੇ ਸਚੁ ਧਨੁ ਖਟਿਆ ਥੋੜਾ ਕਦੇ ਨ ਹੋਇ ॥",
        "english": "I have intuitively earned the true wealth, which never decreases.",
        "punjabi": "Awqmk Afolqw ivc (rih ky) K`itAw hoieAw nwm-Dn kdy Gtdw nhIN [ ",
        "punjabiUni": "ਆਤਮਕ ਅਡੋਲਤਾ ਵਿਚ (ਰਹਿ ਕੇ) ਖੱਟਿਆ ਹੋਇਆ ਨਾਮ-ਧਨ ਕਦੇ ਘਟਦਾ ਨਹੀਂ । ",
        "hindiUni": "सहजे सचु धनु खटिआ थोड़ा कदे न होइ ॥",
        "spanish": "Gana las Riquezas del Señor, a través del Equilibrio, pues éstas no se van, ",
        "header": 0,
        "paragraph": 109
    },
    {
        "id": 23566,
        "baniID": 97,
        "gurmukhi": "dyhI no sbdu sIgwru hY ijqu sdw sdw suKu hoie ]",
        "gurmukhiUni": "ਦੇਹੀ ਨੋ ਸਬਦੁ ਸੀਗਾਰੁ ਹੈ ਜਿਤੁ ਸਦਾ ਸਦਾ ਸੁਖੁ ਹੋਇ ॥",
        "english": "The body is adorned with the Shabad, and is at peace forever and ever.",
        "punjabi": "mnu`Kw srIr leI gurU dw Sbd (mwno) ghxw hY, ies (ghxy dI brkiq) nwl sdw hI suK imldw hY [",
        "punjabiUni": "ਮਨੁੱਖਾ ਸਰੀਰ ਲਈ ਗੁਰੂ ਦਾ ਸ਼ਬਦ (ਮਾਨੋ) ਗਹਣਾ ਹੈ, ਇਸ (ਗਹਣੇ ਦੀ ਬਰਕਤਿ) ਨਾਲ ਸਦਾ ਹੀ ਸੁਖ ਮਿਲਦਾ ਹੈ ।",
        "hindiUni": "देही नो सबदु सीगारु है जितु सदा सदा सुखु होइ ॥",
        "spanish": "ni tampoco decrecen, la Palabra embellece el cuerpo y así se conserva en Paz.",
        "header": 0,
        "paragraph": 109
    },
    {
        "id": 23567,
        "baniID": 97,
        "gurmukhi": "nwnk gurmuiK buJIAY ijs no Awip ivKwly soie ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਗੁਰਮੁਖਿ ਬੁਝੀਐ ਜਿਸ ਨੋ ਆਪਿ ਵਿਖਾਲੇ ਸੋਇ ॥੨॥",
        "english": "O Nanak, the Gurmukh realizes the Lord, who reveals Himself. ||2||",
        "punjabi": "hy nwnk! ijs mnu`K ƒ pRBU Awp soJI pwey auh gurU dI rwhIN ieh (jIvn-Byq) smJdw hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਪ੍ਰਭੂ ਆਪ ਸੋਝੀ ਪਾਏ ਉਹ ਗੁਰੂ ਦੀ ਰਾਹੀਂ ਇਹ (ਜੀਵਨ-ਭੇਤ) ਸਮਝਦਾ ਹੈ ।੨।",
        "hindiUni": "नानक गुरमुखि बुझीऐ जिस नो आपि विखाले सोइ ॥२॥",
        "spanish": "Dice Nanak, Sólo concibe a Dios, por la Gracia del Guru, a quien Dios se le revela. (2)",
        "header": 0,
        "paragraph": 109
    },
    {
        "id": 23568,
        "baniID": 97,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 110
    },
    {
        "id": 23569,
        "baniID": 97,
        "gurmukhi": "AMqir jpu qpu sMjmo gur sbdI jwpY ]",
        "gurmukhiUni": "ਅੰਤਰਿ ਜਪੁ ਤਪੁ ਸੰਜਮੋ ਗੁਰ ਸਬਦੀ ਜਾਪੈ ॥",
        "english": "Deep within the self are meditation and austere self-discipline, when one realizes the Word of the Guru's Shabad.",
        "punjabi": "(‘dUjy Brm’ vloN ht ky) mn dy AMdr hI itkxw—iehI jp hY iehI qp hY iehI ieMid®AW ƒ ivkwrW vloN rokx dw swDn hY; pr ieh smJ siqgurU dy Sbd dI rwhIN AwauNdI hY;",
        "punjabiUni": "(‘ਦੂਜੇ ਭਰਮ’ ਵਲੋਂ ਹਟ ਕੇ) ਮਨ ਦੇ ਅੰਦਰ ਹੀ ਟਿਕਣਾ—ਇਹੀ ਜਪ ਹੈ ਇਹੀ ਤਪ ਹੈ ਇਹੀ ਇੰਦ੍ਰਿਆਂ ਨੂੰ ਵਿਕਾਰਾਂ ਵਲੋਂ ਰੋਕਣ ਦਾ ਸਾਧਨ ਹੈ; ਪਰ ਇਹ ਸਮਝ ਸਤਿਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ ਆਉਂਦੀ ਹੈ;",
        "hindiUni": "अंतरि जपु तपु संजमो गुर सबदी जापै ॥",
        "spanish": "Es a través de la Palabra del Guru que uno practica la Contemplación, ",
        "header": 0,
        "paragraph": 111
    },
    {
        "id": 23570,
        "baniID": 97,
        "gurmukhi": "hir hir nwmu iDAweIAY haumY AigAwnu gvwpY ]",
        "gurmukhiUni": "ਹਰਿ ਹਰਿ ਨਾਮੁ ਧਿਆਈਐ ਹਉਮੈ ਅਗਿਆਨੁ ਗਵਾਪੈ ॥",
        "english": "Meditating on the Name of the Lord, Har, Har, egotism and ignorance are eliminated.",
        "punjabi": "jy (‘dUjy Brm’ ƒ C`f ky) pRBU dw nwm ismrIey qW haumY qy Awqmk jIvn vloN by-smJI dUr ho jWdI hY [",
        "punjabiUni": "ਜੇ (‘ਦੂਜੇ ਭਰਮ’ ਨੂੰ ਛੱਡ ਕੇ) ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਸਿਮਰੀਏ ਤਾਂ ਹਉਮੈ ਤੇ ਆਤਮਕ ਜੀਵਨ ਵਲੋਂ ਬੇ-ਸਮਝੀ ਦੂਰ ਹੋ ਜਾਂਦੀ ਹੈ ।",
        "hindiUni": "हरि हरि नामु धिआईऐ हउमै अगिआनु गवापै ॥",
        "spanish": "la Austeridad y el Autocontrol en su interior y habita siempre en el Nombre del Señor, ",
        "header": 0,
        "paragraph": 111
    },
    {
        "id": 23571,
        "baniID": 97,
        "gurmukhi": "AMdru AMimRiq BrpUru hY cwiKAw swdu jwpY ]",
        "gurmukhiUni": "ਅੰਦਰੁ ਅੰਮ੍ਰਿਤਿ ਭਰਪੂਰੁ ਹੈ ਚਾਖਿਆ ਸਾਦੁ ਜਾਪੈ ॥",
        "english": "One's inner being is overflowing with Ambrosial Nectar; tasting it, the flavor is known.",
        "punjabi": "(auN\\ qW sdw hI) ihrdw nwm-AMimRq nwl nkw-nk BirAw hoieAw hY (Bwv, prmwqmw AMdr hI rom rom ivc v`sdw hY), (gur-Sbd dI rwhIN nwm-rs) c`iKAW suAwd AwauNdw hY [",
        "punjabiUni": "(ਉਂਞ ਤਾਂ ਸਦਾ ਹੀ) ਹਿਰਦਾ ਨਾਮ-ਅੰਮ੍ਰਿਤ ਨਾਲ ਨਕਾ-ਨਕ ਭਰਿਆ ਹੋਇਆ ਹੈ (ਭਾਵ, ਪਰਮਾਤਮਾ ਅੰਦਰ ਹੀ ਰੋਮ ਰੋਮ ਵਿਚ ਵੱਸਦਾ ਹੈ), (ਗੁਰ-ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ ਨਾਮ-ਰਸ) ਚੱਖਿਆਂ ਸੁਆਦ ਆਉਂਦਾ ਹੈ ।",
        "hindiUni": "अंदरु अंमृति भरपूरु है चाखिआ सादु जापै ॥",
        "spanish": "liberándose del ego y de la ignorancia. Nuestro interior está lleno del Néctar del Señor, ",
        "header": 0,
        "paragraph": 111
    },
    {
        "id": 23572,
        "baniID": 97,
        "gurmukhi": "ijn cwiKAw sy inrBau Bey sy hir ris DRwpY ]",
        "gurmukhiUni": "ਜਿਨ ਚਾਖਿਆ ਸੇ ਨਿਰਭਉ ਭਏ ਸੇ ਹਰਿ ਰਸਿ ਧ੍ਰਾਪੈ ॥",
        "english": "Those who taste it become fearless; they are satisfied with the sublime essence of the Lord.",
        "punjabi": "ijnHW ny ieh nwm-rs c`iKAw hY auh inrBau (pRBU dw rUp) ho jWdy hn, auh nwm dy rs nwl r`j jWdy hn [",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਨੇ ਇਹ ਨਾਮ-ਰਸ ਚੱਖਿਆ ਹੈ ਉਹ ਨਿਰਭਉ (ਪ੍ਰਭੂ ਦਾ ਰੂਪ) ਹੋ ਜਾਂਦੇ ਹਨ, ਉਹ ਨਾਮ ਦੇ ਰਸ ਨਾਲ ਰੱਜ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "जिन चाखिआ से निरभउ भए से हरि रसि ध्रापै ॥",
        "spanish": "pero sólo cuando uno Lo prueba, uno conoce. Quien sea que Lo pruebe se libera de preocupaciones y es saciado con su Esencia.",
        "header": 0,
        "paragraph": 111
    },
    {
        "id": 23573,
        "baniID": 97,
        "gurmukhi": "hir ikrpw Dwir pIAwieAw iPir kwlu n ivAwpY ]17]",
        "gurmukhiUni": "ਹਰਿ ਕਿਰਪਾ ਧਾਰਿ ਪੀਆਇਆ ਫਿਰਿ ਕਾਲੁ ਨ ਵਿਆਪੈ ॥੧੭॥",
        "english": "Those who drink it in, by the Grace of the Lord, are never again afflicted by death. ||17||",
        "punjabi": "ijnHW ƒ pRBU ny imhr kr ky ieh rs iplwieAw hY auhnW ƒ muV mOq dw fr dbw nhIN skdw (Awqmk mOq auhnW dy nyVy nhIN AwauNdI) [17[",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਨੂੰ ਪ੍ਰਭੂ ਨੇ ਮਿਹਰ ਕਰ ਕੇ ਇਹ ਰਸ ਪਿਲਾਇਆ ਹੈ ਉਹਨਾਂ ਨੂੰ ਮੁੜ ਮੌਤ ਦਾ ਡਰ ਦਬਾ ਨਹੀਂ ਸਕਦਾ (ਆਤਮਕ ਮੌਤ ਉਹਨਾਂ ਦੇ ਨੇੜੇ ਨਹੀਂ ਆਉਂਦੀ) ।੧੭।",
        "hindiUni": "हरि किरपा धारि पीआइआ फिरि कालु न विआपै ॥१७॥",
        "spanish": "Sí, es por la Gracia del Señor que uno bebe de ese Néctar y, a partir de ese momento, la muerte no lo aflige más. (17)",
        "header": 0,
        "paragraph": 111
    },
    {
        "id": 23574,
        "baniID": 97,
        "gurmukhi": "sloku mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕੁ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोकु म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 112
    },
    {
        "id": 23575,
        "baniID": 97,
        "gurmukhi": "loku Avgxw kI bMn@Y gMTVI gux n ivhwJY koie ]",
        "gurmukhiUni": "ਲੋਕੁ ਅਵਗਣਾ ਕੀ ਬੰਨੑੈ ਗੰਠੜੀ ਗੁਣ ਨ ਵਿਹਾਝੈ ਕੋਇ ॥",
        "english": "People tie up bundles of demerits; no one deals in virtue.",
        "punjabi": "jgq AOguxW dI potlI bµnHI jw irhw hY, koeI bµdw guxW dw sOdw nhIN krdw [",
        "punjabiUni": "ਜਗਤ ਔਗੁਣਾਂ ਦੀ ਪੋਟਲੀ ਬੰਨ੍ਹੀ ਜਾ ਰਿਹਾ ਹੈ, ਕੋਈ ਬੰਦਾ ਗੁਣਾਂ ਦਾ ਸੌਦਾ ਨਹੀਂ ਕਰਦਾ ।",
        "hindiUni": "लोकु अवगणा की बंन्नै गंठड़ी गुण न विहाझै कोइ ॥",
        "spanish": "Los seres humanos llenan su ser de deméritos y no comercian con la Virtud.",
        "header": 0,
        "paragraph": 113
    },
    {
        "id": 23576,
        "baniID": 97,
        "gurmukhi": "gux kw gwhku nwnkw ivrlw koeI hoie ]",
        "gurmukhiUni": "ਗੁਣ ਕਾ ਗਾਹਕੁ ਨਾਨਕਾ ਵਿਰਲਾ ਕੋਈ ਹੋਇ ॥",
        "english": "Rare is that person, O Nanak, who purchases virtue.",
        "punjabi": "hy nwnk! gux ^rIdx vwlw koeI ivrlw hI huµdw hY [",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਗੁਣ ਖ਼ਰੀਦਣ ਵਾਲਾ ਕੋਈ ਵਿਰਲਾ ਹੀ ਹੁੰਦਾ ਹੈ ।",
        "hindiUni": "गुण का गाहकु नानका विरला कोई होइ ॥",
        "spanish": "Extraordinario es ese ser, oh, dice Nanak, que adquiere Virtud, ",
        "header": 0,
        "paragraph": 113
    },
    {
        "id": 23577,
        "baniID": 97,
        "gurmukhi": "gur prswdI gux pweIAin@ ijs no ndir kryie ]1]",
        "gurmukhiUni": "ਗੁਰ ਪਰਸਾਦੀ ਗੁਣ ਪਾਈਅਨਿੑ ਜਿਸ ਨੋ ਨਦਰਿ ਕਰੇਇ ॥੧॥",
        "english": "By Guru's Grace, one is blessed with virtue, when the Lord bestows His Glance of Grace. ||1||",
        "punjabi": "gurU dI ikrpw nwl hI gux imldy hn, (pr imldy aus ƒ hn) ijs auqy pRBU imhr dI nzr krdw hY [1[",
        "punjabiUni": "ਗੁਰੂ ਦੀ ਕਿਰਪਾ ਨਾਲ ਹੀ ਗੁਣ ਮਿਲਦੇ ਹਨ, (ਪਰ ਮਿਲਦੇ ਉਸ ਨੂੰ ਹਨ) ਜਿਸ ਉਤੇ ਪ੍ਰਭੂ ਮਿਹਰ ਦੀ ਨਜ਼ਰ ਕਰਦਾ ਹੈ ।੧।",
        "hindiUni": "गुर परसादी गुण पाईअनि्ि जिस नो नदरि करेइ ॥१॥",
        "spanish": "pues es a través de la Gracia del Guru que uno es bendecido con Ella, cuando el Señor otorga Su Mirada de Gracia. (1)",
        "header": 0,
        "paragraph": 113
    },
    {
        "id": 23578,
        "baniID": 97,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 114
    },
    {
        "id": 23579,
        "baniID": 97,
        "gurmukhi": "gux Avgux smwin hih ij Awip kIqy krqwir ]",
        "gurmukhiUni": "ਗੁਣ ਅਵਗੁਣ ਸਮਾਨਿ ਹਹਿ ਜਿ ਆਪਿ ਕੀਤੇ ਕਰਤਾਰਿ ॥",
        "english": "Merits and demerits are the same; they are both created by the Creator.",
        "punjabi": "(ijs ny hukm mMinAw hY aus ƒ lokW vloN kIqy) gux qy AOgux (Bwv, nykI qy bdI dw slUk) ieko ijhy jwpdy hn (ikauNik ‘hukm’ ivc qurn dy kwrn smJdw hY ik) ieh (gux qy AOgux) krqwr ny Awp pYdw kIqy hn [",
        "punjabiUni": "(ਜਿਸ ਨੇ ਹੁਕਮ ਮੰਨਿਆ ਹੈ ਉਸ ਨੂੰ ਲੋਕਾਂ ਵਲੋਂ ਕੀਤੇ) ਗੁਣ ਤੇ ਔਗੁਣ (ਭਾਵ, ਨੇਕੀ ਤੇ ਬਦੀ ਦਾ ਸਲੂਕ) ਇਕੋ ਜਿਹੇ ਜਾਪਦੇ ਹਨ (ਕਿਉਂਕਿ ‘ਹੁਕਮ’ ਵਿਚ ਤੁਰਨ ਦੇ ਕਾਰਨ ਸਮਝਦਾ ਹੈ ਕਿ) ਇਹ (ਗੁਣ ਤੇ ਔਗੁਣ) ਕਰਤਾਰ ਨੇ ਆਪ ਪੈਦਾ ਕੀਤੇ ਹਨ ।",
        "hindiUni": "गुण अवगुण समानि हहि जि आपि कीते करतारि ॥",
        "spanish": "Méritos y deméritos significan lo mismo para el ser con Conciencia de Dios.",
        "header": 0,
        "paragraph": 115
    },
    {
        "id": 23580,
        "baniID": 97,
        "gurmukhi": "nwnk hukim mMinAY suKu pweIAY gur sbdI vIcwir ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਹੁਕਮਿ ਮੰਨਿਐ ਸੁਖੁ ਪਾਈਐ ਗੁਰ ਸਬਦੀ ਵੀਚਾਰਿ ॥੨॥",
        "english": "O Nanak, one who obeys the Hukam of the Lord's Command, finds peace, contemplating the Word of the Guru's Shabad. ||2||",
        "punjabi": "hy nwnk! gurU dy Sbd dI rwhIN ivcwrvwn ho ky pRBU dw hukm mMinAW suK imldw hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ ਵਿਚਾਰਵਾਨ ਹੋ ਕੇ ਪ੍ਰਭੂ ਦਾ ਹੁਕਮ ਮੰਨਿਆਂ ਸੁਖ ਮਿਲਦਾ ਹੈ ।੨।",
        "hindiUni": "नानक हुकमि मंनिऐ सुखु पाईऐ गुर सबदी वीचारि ॥२॥",
        "spanish": "Dice Nanak, es sometiéndose a la Voluntad del Señor, que uno llega al Estado de Éxtasis, meditando en la Palabra del Guru. (2)",
        "header": 0,
        "paragraph": 115
    },
    {
        "id": 23581,
        "baniID": 97,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 116
    },
    {
        "id": 23582,
        "baniID": 97,
        "gurmukhi": "AMdir rwjw qKqu hY Awpy kry inAwau ]",
        "gurmukhiUni": "ਅੰਦਰਿ ਰਾਜਾ ਤਖਤੁ ਹੈ ਆਪੇ ਕਰੇ ਨਿਆਉ ॥",
        "english": "The King sits on the throne within the self; He Himself administers justice.",
        "punjabi": "(jIv dy) AMdr hI (jIAW dw) mwlk (bYTw) hY, (jIv dy) AMdr hI (aus dw) q^q hY, auh Awp hI (AMdr bYTw hoieAw, jIv dy kIqy krmW dw) inAW krI jWdw hY;",
        "punjabiUni": "(ਜੀਵ ਦੇ) ਅੰਦਰ ਹੀ (ਜੀਆਂ ਦਾ) ਮਾਲਕ (ਬੈਠਾ) ਹੈ, (ਜੀਵ ਦੇ) ਅੰਦਰ ਹੀ (ਉਸ ਦਾ) ਤਖ਼ਤ ਹੈ, ਉਹ ਆਪ ਹੀ (ਅੰਦਰ ਬੈਠਾ ਹੋਇਆ, ਜੀਵ ਦੇ ਕੀਤੇ ਕਰਮਾਂ ਦਾ) ਨਿਆਂ ਕਰੀ ਜਾਂਦਾ ਹੈ;",
        "hindiUni": "अंदरि राजा तखतु है आपे करे निआउ ॥",
        "spanish": "En nuestro interior el Señor está sentado en el trono del corazón, sí, es Él Quien administra la Justicia. ",
        "header": 0,
        "paragraph": 117
    },
    {
        "id": 23583,
        "baniID": 97,
        "gurmukhi": "gur sbdI dru jwxIAY AMdir mhlu Asrwau ]",
        "gurmukhiUni": "ਗੁਰ ਸਬਦੀ ਦਰੁ ਜਾਣੀਐ ਅੰਦਰਿ ਮਹਲੁ ਅਸਰਾਉ ॥",
        "english": "Through the Word of the Guru's Shabad, the Lord's Court is known; within the self is the Sanctuary, the Mansion of the Lord's Presence.",
        "punjabi": "(jIv dy) AMdr hI (aus dw) mhl hY, (jIv dy) AMdr hI (bYTw jIv ƒ) Awsrw (dyeI jw irhw) hY, pr aus dy mhl dw bUhw gurU dy Sbd dI rwhIN l`Bdw hY [",
        "punjabiUni": "(ਜੀਵ ਦੇ) ਅੰਦਰ ਹੀ (ਉਸ ਦਾ) ਮਹਲ ਹੈ, (ਜੀਵ ਦੇ) ਅੰਦਰ ਹੀ (ਬੈਠਾ ਜੀਵ ਨੂੰ) ਆਸਰਾ (ਦੇਈ ਜਾ ਰਿਹਾ) ਹੈ, ਪਰ ਉਸ ਦੇ ਮਹਲ ਦਾ ਬੂਹਾ ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ ਲੱਭਦਾ ਹੈ ।",
        "hindiUni": "गुर सबदी दरु जाणीऐ अंदरि महलु असराउ ॥",
        "spanish": "Por medio de la Palabra del Guru, conocemos la Puerta del Señor ",
        "header": 0,
        "paragraph": 117
    },
    {
        "id": 23584,
        "baniID": 97,
        "gurmukhi": "Kry priK KjwnY pweIAin KoitAw nwhI Qwau ]",
        "gurmukhiUni": "ਖਰੇ ਪਰਖਿ ਖਜਾਨੈ ਪਾਈਅਨਿ ਖੋਟਿਆ ਨਾਹੀ ਥਾਉ ॥",
        "english": "The coins are assayed, and the genuine coins are placed in His treasury, while the counterfeit ones find no place.",
        "punjabi": "(jIv dy AMdr hI bYTy hoey dI hzUrI ivc) Kry jIv prK ky ^zwny ivc r`Ky jWdy hn (Bwv, AMdr bYTw hoieAw hI Kry jIvW dI Awp sµBwl krI jWdw hY), KoitAW ƒ QW nhIN imldI [",
        "punjabiUni": "(ਜੀਵ ਦੇ ਅੰਦਰ ਹੀ ਬੈਠੇ ਹੋਏ ਦੀ ਹਜ਼ੂਰੀ ਵਿਚ) ਖਰੇ ਜੀਵ ਪਰਖ ਕੇ ਖ਼ਜ਼ਾਨੇ ਵਿਚ ਰੱਖੇ ਜਾਂਦੇ ਹਨ (ਭਾਵ, ਅੰਦਰ ਬੈਠਾ ਹੋਇਆ ਹੀ ਖਰੇ ਜੀਵਾਂ ਦੀ ਆਪ ਸੰਭਾਲ ਕਰੀ ਜਾਂਦਾ ਹੈ), ਖੋਟਿਆਂ ਨੂੰ ਥਾਂ ਨਹੀਂ ਮਿਲਦੀ ।",
        "hindiUni": "खरे परखि खजानै पाईअनि खोटिआ नाही थाउ ॥",
        "spanish": "y en nuestro interior se encuentra el Soporte de la Mansión del Señor.",
        "header": 0,
        "paragraph": 117
    },
    {
        "id": 23585,
        "baniID": 97,
        "gurmukhi": "sBu sco scu vrqdw sdw scu inAwau ]",
        "gurmukhiUni": "ਸਭੁ ਸਚੋ ਸਚੁ ਵਰਤਦਾ ਸਦਾ ਸਚੁ ਨਿਆਉ ॥",
        "english": "The Truest of the True is all-pervading; His justice is forever True.",
        "punjabi": "auh sdw-iQr rihx vwlw pRBU hr QW mOjUd hY, aus dw inAW sdw At`l hY;",
        "punjabiUni": "ਉਹ ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲਾ ਪ੍ਰਭੂ ਹਰ ਥਾਂ ਮੌਜੂਦ ਹੈ, ਉਸ ਦਾ ਨਿਆਂ ਸਦਾ ਅਟੱਲ ਹੈ;",
        "hindiUni": "सभु सचो सचु वरतदा सदा सचु निआउ ॥",
        "spanish": "Todas las monedas son probadas y las verdaderas son llevadas a Su Tesorería, mientras que las falsas no encuentran lugar. ",
        "header": 0,
        "paragraph": 117
    },
    {
        "id": 23586,
        "baniID": 97,
        "gurmukhi": "AMimRq kw rsu AwieAw min visAw nwau ]18]",
        "gurmukhiUni": "ਅੰਮ੍ਰਿਤ ਕਾ ਰਸੁ ਆਇਆ ਮਨਿ ਵਸਿਆ ਨਾਉ ॥੧੮॥",
        "english": "One comes to enjoy the Ambrosial essence, when the Name is enshrined in the mind. ||18||",
        "punjabi": "aus dw inAW sdw At`l hY; aunHW ƒ aus dy nwm-AMimRq dw suAwd AwauNdw hY ijnHW dy mn ivc nwm v`sdw hY [18[",
        "punjabiUni": "ਉਸ ਦਾ ਨਿਆਂ ਸਦਾ ਅਟੱਲ ਹੈ; ਉਨ੍ਹਾਂ ਨੂੰ ਉਸ ਦੇ ਨਾਮ-ਅੰਮ੍ਰਿਤ ਦਾ ਸੁਆਦ ਆਉਂਦਾ ਹੈ ਜਿਨ੍ਹਾਂ ਦੇ ਮਨ ਵਿਚ ਨਾਮ ਵੱਸਦਾ ਹੈ ।੧੮।",
        "hindiUni": "अंमृत का रसु आइआ मनि वसिआ नाउ ॥१८॥",
        "spanish": "Sí, el Señor Verdadero trabaja sólo en el plano de la Verdad y Su Justicia es siempre Justa, así uno saborea Su Néctar y el Nombre es enaltecido en la mente. (18)",
        "header": 0,
        "paragraph": 117
    },
    {
        "id": 23587,
        "baniID": 97,
        "gurmukhi": "slok mÚ 1 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੧ ॥",
        "english": "Shalok, First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: १ ॥",
        "spanish": "Shlok, Mejl Guru Nanak, Primer Canal Divino.",
        "header": 2,
        "paragraph": 118
    },
    {
        "id": 23588,
        "baniID": 97,
        "gurmukhi": "hau mY krI qW qU nwhI qU hovih hau nwih ]",
        "gurmukhiUni": "ਹਉ ਮੈ ਕਰੀ ਤਾਂ ਤੂ ਨਾਹੀ ਤੂ ਹੋਵਹਿ ਹਉ ਨਾਹਿ ॥",
        "english": "When one acts in egotism, then You are not there, Lord. Wherever You are, there is no ego.",
        "punjabi": "hy pRBU! jdoN mYN ‘hauN, hauN’ krdw hW qdoN qUµ (myry AMdr prgt) nhIN huµdw, pr jdoN qUµ Aw v`sdw hYN myrI ‘hauN’ muk jWdI hY [",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਜਦੋਂ ਮੈਂ ‘ਹਉਂ, ਹਉਂ’ ਕਰਦਾ ਹਾਂ ਤਦੋਂ ਤੂੰ (ਮੇਰੇ ਅੰਦਰ ਪਰਗਟ) ਨਹੀਂ ਹੁੰਦਾ, ਪਰ ਜਦੋਂ ਤੂੰ ਆ ਵੱਸਦਾ ਹੈਂ ਮੇਰੀ ‘ਹਉਂ’ ਮੁਕ ਜਾਂਦੀ ਹੈ ।",
        "hindiUni": "हउ मै करी ताँ तू नाही तू होवहि हउ नाहि ॥",
        "spanish": "En nuestro interior el Señor está sentado en el trono del corazón, sí, es Él Quien administra la Justicia. ",
        "header": 0,
        "paragraph": 119
    },
    {
        "id": 23589,
        "baniID": 97,
        "gurmukhi": "bUJhu igAwnI bUJxw eyh AkQ kQw mn mwih ]",
        "gurmukhiUni": "ਬੂਝਹੁ ਗਿਆਨੀ ਬੂਝਣਾ ਏਹ ਅਕਥ ਕਥਾ ਮਨ ਮਾਹਿ ॥",
        "english": "O spiritual teachers, understand this: the Unspoken Speech is in the mind.",
        "punjabi": "hy igAwnvwn! Ak`Q pRBU dI ieh fUµGI rwz vwlI g`l Awpxy mn ivc smJ [ ",
        "punjabiUni": "ਹੇ ਗਿਆਨਵਾਨ! ਅਕੱਥ ਪ੍ਰਭੂ ਦੀ ਇਹ ਡੂੰਘੀ ਰਾਜ਼ ਵਾਲੀ ਗੱਲ ਆਪਣੇ ਮਨ ਵਿਚ ਸਮਝ । ",
        "hindiUni": "बूझहु गिआनी बूझणा एह अकथ कथा मन माहि ॥",
        "spanish": "Por medio de la Palabra del Guru, conocemos la Puerta del Señor ",
        "header": 0,
        "paragraph": 119
    },
    {
        "id": 23590,
        "baniID": 97,
        "gurmukhi": "ibnu gur qqu n pweIAY AlKu vsY sB mwih ]",
        "gurmukhiUni": "ਬਿਨੁ ਗੁਰ ਤਤੁ ਨ ਪਾਈਐ ਅਲਖੁ ਵਸੈ ਸਭ ਮਾਹਿ ॥",
        "english": "Without the Guru, the essence of reality is not found; the Invisible Lord dwells everywhere.",
        "punjabi": "Al`K pRBU v`sdw qW sB dy AMdr hY, pr ieh AslIAq gurU qoN ibnw nhIN l`BdI,",
        "punjabiUni": "ਅਲੱਖ ਪ੍ਰਭੂ ਵੱਸਦਾ ਤਾਂ ਸਭ ਦੇ ਅੰਦਰ ਹੈ, ਪਰ ਇਹ ਅਸਲੀਅਤ ਗੁਰੂ ਤੋਂ ਬਿਨਾ ਨਹੀਂ ਲੱਭਦੀ,",
        "hindiUni": "बिनु गुर ततु न पाईऐ अलखु वसै सभ माहि ॥",
        "spanish": "y en nuestro interior se encuentra el Soporte de la Mansión del Señor.",
        "header": 0,
        "paragraph": 119
    },
    {
        "id": 23591,
        "baniID": 97,
        "gurmukhi": "siqguru imlY q jwxIAY jW sbdu vsY mn mwih ]",
        "gurmukhiUni": "ਸਤਿਗੁਰੁ ਮਿਲੈ ਤ ਜਾਣੀਐ ਜਾਂ ਸਬਦੁ ਵਸੈ ਮਨ ਮਾਹਿ ॥",
        "english": "One meets the True Guru, and then the Lord is known, when the Word of the Shabad comes to dwell in the mind.",
        "punjabi": "jdoN gurU iml pey jdoN gurU dw Sbd mn ivc Aw v`sy qW ieh smJ pYNdI hY [",
        "punjabiUni": "ਜਦੋਂ ਗੁਰੂ ਮਿਲ ਪਏ ਜਦੋਂ ਗੁਰੂ ਦਾ ਸ਼ਬਦ ਮਨ ਵਿਚ ਆ ਵੱਸੇ ਤਾਂ ਇਹ ਸਮਝ ਪੈਂਦੀ ਹੈ ।",
        "hindiUni": "सतिगुरु मिलै त जाणीऐ जाँ सबदु वसै मन माहि ॥",
        "spanish": "Todas las monedas son probadas y las verdaderas son llevadas a Su Tesorería, ",
        "header": 0,
        "paragraph": 119
    },
    {
        "id": 23592,
        "baniID": 97,
        "gurmukhi": "Awpu gieAw BRmu Bau gieAw jnm mrn duK jwih ]",
        "gurmukhiUni": "ਆਪੁ ਗਇਆ ਭ੍ਰਮੁ ਭਉ ਗਇਆ ਜਨਮ ਮਰਨ ਦੁਖ ਜਾਹਿ ॥",
        "english": "When self-conceit departs, doubt and fear also depart, and the pain of birth and death is removed.",
        "punjabi": "ijs mnu`K dI ‘hauN’ dUr ho jWdI hY, (mwieAw dI ^wqr) Btkxw imt jWdI hY (mOq Awidk dw) fr mu`k jWdw hY, aus dy swrI aumr dy du`K nws ho jWdy hn (ikauNik jIvn ivc du`K huµdy hI iehI hn);",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਦੀ ‘ਹਉਂ’ ਦੂਰ ਹੋ ਜਾਂਦੀ ਹੈ, (ਮਾਇਆ ਦੀ ਖ਼ਾਤਰ) ਭਟਕਣਾ ਮਿਟ ਜਾਂਦੀ ਹੈ (ਮੌਤ ਆਦਿਕ ਦਾ) ਡਰ ਮੁੱਕ ਜਾਂਦਾ ਹੈ, ਉਸ ਦੇ ਸਾਰੀ ਉਮਰ ਦੇ ਦੁੱਖ ਨਾਸ ਹੋ ਜਾਂਦੇ ਹਨ (ਕਿਉਂਕਿ ਜੀਵਨ ਵਿਚ ਦੁੱਖ ਹੁੰਦੇ ਹੀ ਇਹੀ ਹਨ);",
        "hindiUni": "आपु गइआ भ्रमु भउ गइआ जनम मरन दुख जाहि ॥",
        "spanish": "mientras que las falsas no encuentran lugar. ",
        "header": 0,
        "paragraph": 119
    },
    {
        "id": 23593,
        "baniID": 97,
        "gurmukhi": "gurmiq AlKu lKweIAY aUqm miq qrwih ]",
        "gurmukhiUni": "ਗੁਰਮਤਿ ਅਲਖੁ ਲਖਾਈਐ ਊਤਮ ਮਤਿ ਤਰਾਹਿ ॥",
        "english": "Following the Guru's Teachings, the Unseen Lord is seen; the intellect is exalted, and one is carried across.",
        "punjabi": "ijnHW ƒ gurU dI miq ilAW r`b id`s pYNdw hY, ijnHW dI bu`D au~jl ho jWdI hY auh (iehnW du`KW dy smuMdr qoN) qr jWdy hn [",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਨੂੰ ਗੁਰੂ ਦੀ ਮਤਿ ਲਿਆਂ ਰੱਬ ਦਿੱਸ ਪੈਂਦਾ ਹੈ, ਜਿਨ੍ਹਾਂ ਦੀ ਬੁੱਧ ਉੱਜਲ ਹੋ ਜਾਂਦੀ ਹੈ ਉਹ (ਇਹਨਾਂ ਦੁੱਖਾਂ ਦੇ ਸਮੁੰਦਰ ਤੋਂ) ਤਰ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "गुरमति अलखु लखाईऐ ऊतम मति तराहि ॥",
        "spanish": "Sí, el Señor Verdadero trabaja sólo en el plano de la Verdad y Su Justicia es siempre Justa, ",
        "header": 0,
        "paragraph": 119
    },
    {
        "id": 23594,
        "baniID": 97,
        "gurmukhi": "nwnk sohM hMsw jpu jwphu iqRBvx iqsY smwih ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਸੋਹੰ ਹੰਸਾ ਜਪੁ ਜਾਪਹੁ ਤ੍ਰਿਭਵਣ ਤਿਸੈ ਸਮਾਹਿ ॥੧॥",
        "english": "O Nanak, chant the chant of 'Sohang hansaa' - 'He is me, and I am Him.' The three worlds are absorbed in Him. ||1||",
        "punjabi": "(so,) hy nwnk! (qUµ BI) ismrn kr ijs nwl qyrI Awqmw pRBU nwl iek-rUp ho jwey, (vyK!) iq®lokI dy hI jIv ausy ivc itky hoey hn (ausy dy Awsry hn) [1[",
        "punjabiUni": "(ਸੋ,) ਹੇ ਨਾਨਕ! (ਤੂੰ ਭੀ) ਸਿਮਰਨ ਕਰ ਜਿਸ ਨਾਲ ਤੇਰੀ ਆਤਮਾ ਪ੍ਰਭੂ ਨਾਲ ਇਕ-ਰੂਪ ਹੋ ਜਾਏ, (ਵੇਖ!) ਤ੍ਰਿਲੋਕੀ ਦੇ ਹੀ ਜੀਵ ਉਸੇ ਵਿਚ ਟਿਕੇ ਹੋਏ ਹਨ (ਉਸੇ ਦੇ ਆਸਰੇ ਹਨ) ।੧।",
        "hindiUni": "नानक सोहं हंसा जपु जापहु तृभवण तिसै समाहि ॥१॥",
        "spanish": "así uno saborea Su Néctar y el Nombre es enaltecido en la mente. (18)",
        "header": 0,
        "paragraph": 119
    },
    {
        "id": 23595,
        "baniID": 97,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 120
    },
    {
        "id": 23596,
        "baniID": 97,
        "gurmukhi": "mnu mwxku ijin priKAw gur sbdI vIcwir ]",
        "gurmukhiUni": "ਮਨੁ ਮਾਣਕੁ ਜਿਨਿ ਪਰਖਿਆ ਗੁਰ ਸਬਦੀ ਵੀਚਾਰਿ ॥",
        "english": "Some assay their mind-jewel, and contemplate the Word of the Guru's Shabad.",
        "punjabi": "ieh mn su`cw moqI hY, ijs mnu`K ny gurU dy Sbd dI rwhIN ivcwr kr ky (ies su`cy moqI ƒ) prK ilAw hY,",
        "punjabiUni": "ਇਹ ਮਨ ਸੁੱਚਾ ਮੋਤੀ ਹੈ, ਜਿਸ ਮਨੁੱਖ ਨੇ ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ ਵਿਚਾਰ ਕਰ ਕੇ (ਇਸ ਸੁੱਚੇ ਮੋਤੀ ਨੂੰ) ਪਰਖ ਲਿਆ ਹੈ,",
        "hindiUni": "मनु माणकु जिनि परखिआ गुर सबदी वीचारि ॥",
        "spanish": "En este mundo de la Era de Kali es extraordinario el que medita en la Palabra del Guru ",
        "header": 0,
        "paragraph": 121
    },
    {
        "id": 23597,
        "baniID": 97,
        "gurmukhi": "sy jn ivrly jwxIAih kljug ivic sMswir ]",
        "gurmukhiUni": "ਸੇ ਜਨ ਵਿਰਲੇ ਜਾਣੀਅਹਿ ਕਲਜੁਗ ਵਿਚਿ ਸੰਸਾਰਿ ॥",
        "english": "Only a few of those humble beings are known in this world, in this Dark Age of Kali Yuga.",
        "punjabi": "pr ies sµswr ivc ij`Qy ivkwrW dw pihrw hY Ajyhy bµdy bVy G`t vyKIdy hn [",
        "punjabiUni": "ਪਰ ਇਸ ਸੰਸਾਰ ਵਿਚ ਜਿੱਥੇ ਵਿਕਾਰਾਂ ਦਾ ਪਹਿਰਾ ਹੈ ਅਜੇਹੇ ਬੰਦੇ ਬੜੇ ਘੱਟ ਵੇਖੀਦੇ ਹਨ ।",
        "hindiUni": "से जन विरले जाणीअहि कलजुग विचि संसारि ॥",
        "spanish": "y conoce el Valor de la Joya en su mente. ",
        "header": 0,
        "paragraph": 121
    },
    {
        "id": 23598,
        "baniID": 97,
        "gurmukhi": "AwpY no Awpu imil rihAw haumY duibDw mwir ]",
        "gurmukhiUni": "ਆਪੈ ਨੋ ਆਪੁ ਮਿਲਿ ਰਹਿਆ ਹਉਮੈ ਦੁਬਿਧਾ ਮਾਰਿ ॥",
        "english": "One's self remains blended with the Lord's Self, when egotism and duality are conquered.",
        "punjabi": "aus dw Awpw haumY qy myr-qyr ƒ mwr ky ‘Awpy’ nwl imilAw rihMdw hY [",
        "punjabiUni": "ਉਸ ਦਾ ਆਪਾ ਹਉਮੈ ਤੇ ਮੇਰ-ਤੇਰ ਨੂੰ ਮਾਰ ਕੇ ‘ਆਪੇ’ ਨਾਲ ਮਿਲਿਆ ਰਹਿੰਦਾ ਹੈ ।",
        "hindiUni": "आपै नो आपु मिलि रहिआ हउमै दुबिधा मारि ॥",
        "spanish": "Él se encuentra con su Ser Superior y se libera de su ego y de la dualidad. ",
        "header": 0,
        "paragraph": 121
    },
    {
        "id": 23599,
        "baniID": 97,
        "gurmukhi": "nwnk nwim rqy duqru qry Baujlu ibKmu sMswru ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਨਾਮਿ ਰਤੇ ਦੁਤਰੁ ਤਰੇ ਭਉਜਲੁ ਬਿਖਮੁ ਸੰਸਾਰੁ ॥੨॥",
        "english": "O Nanak, those who are imbued with the Naam cross over the difficult, treacherous and terrifying world-ocean. ||2||",
        "punjabi": "hy nwnk! jo mnu`K pRBU dy nwm ivc rµgy jWdy hn auh ies frwauxy sµswr-smuMdr qoN lµG jWdy hn ijs ƒ qrnw bVw AOKw hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੋ ਮਨੁੱਖ ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਵਿਚ ਰੰਗੇ ਜਾਂਦੇ ਹਨ ਉਹ ਇਸ ਡਰਾਉਣੇ ਸੰਸਾਰ-ਸਮੁੰਦਰ ਤੋਂ ਲੰਘ ਜਾਂਦੇ ਹਨ ਜਿਸ ਨੂੰ ਤਰਨਾ ਬੜਾ ਔਖਾ ਹੈ ।੨।",
        "hindiUni": "नानक नामि रते दुतरु तरे भउजलु बिखमु संसारु ॥२॥",
        "spanish": "Dice Nanak, Imbuido en el Nombre, uno cruza el infranqueable mar, pues ese mar es bravo y venenoso. (2)",
        "header": 0,
        "paragraph": 121
    },
    {
        "id": 23600,
        "baniID": 97,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 122
    },
    {
        "id": 23601,
        "baniID": 97,
        "gurmukhi": "mnmuK AMdru n BwlnI muTy AhMmqy ]",
        "gurmukhiUni": "ਮਨਮੁਖ ਅੰਦਰੁ ਨ ਭਾਲਨੀ ਮੁਠੇ ਅਹੰਮਤੇ ॥",
        "english": "The self-willed manmukhs do not search within their own selves; they are deluded by their egotistical pride.",
        "punjabi": "Awpxy mn dy ip`Cy qurn vwly mnu`K haumY dy T`gy hoey Awpxw mn nhIN Kojdy,",
        "punjabiUni": "ਆਪਣੇ ਮਨ ਦੇ ਪਿੱਛੇ ਤੁਰਨ ਵਾਲੇ ਮਨੁੱਖ ਹਉਮੈ ਦੇ ਠੱਗੇ ਹੋਏ ਆਪਣਾ ਮਨ ਨਹੀਂ ਖੋਜਦੇ,",
        "hindiUni": "मनमुख अंदरु न भालनी मुठे अहंमते ॥",
        "spanish": "El ególatra no busca en su interior, pues vive engañado por el ego. ",
        "header": 0,
        "paragraph": 123
    },
    {
        "id": 23602,
        "baniID": 97,
        "gurmukhi": "cwry kuMfW Biv Qky AMdir iqK qqy ]",
        "gurmukhiUni": "ਚਾਰੇ ਕੁੰਡਾਂ ਭਵਿ ਥਕੇ ਅੰਦਰਿ ਤਿਖ ਤਤੇ ॥",
        "english": "Wandering in the four directions, they grow weary, tormented by burning desire within.",
        "punjabi": "AMdroN iq®Snw nwl sVy hoey (hox krky) (mwieAw dI ^wqr) cOhIN pwsIN Btk Btk ky Q`k jWdy hn",
        "punjabiUni": "ਅੰਦਰੋਂ ਤ੍ਰਿਸ਼ਨਾ ਨਾਲ ਸੜੇ ਹੋਏ (ਹੋਣ ਕਰਕੇ) (ਮਾਇਆ ਦੀ ਖ਼ਾਤਰ) ਚੌਹੀਂ ਪਾਸੀਂ ਭਟਕ ਭਟਕ ਕੇ ਥੱਕ ਜਾਂਦੇ ਹਨ",
        "hindiUni": "चारे कुँडाँ भवि थके अंदरि तिख तते ॥",
        "spanish": "Vaga por las cuatro esquinas de la Tierra, pero el fuego de sus angustias no se acaba.",
        "header": 0,
        "paragraph": 123
    },
    {
        "id": 23603,
        "baniID": 97,
        "gurmukhi": "isMimRiq swsq n soDnI mnmuK ivguqy ]",
        "gurmukhiUni": "ਸਿੰਮ੍ਰਿਤਿ ਸਾਸਤ ਨ ਸੋਧਨੀ ਮਨਮੁਖ ਵਿਗੁਤੇ ॥",
        "english": "They do not study the Simritees and the Shaastras; the manmukhs waste away and are lost.",
        "punjabi": "isMimRqIAW Swsq®W (Bwv, Awpxy Drm-pusqkW) ƒ ghu nwl nhIN Kojdy qy (Drm-pusqkW dy QW Awpxy) mn dy ip`Cy qur ko ^uAwr huµdy hn [",
        "punjabiUni": "ਸਿੰਮ੍ਰਿਤੀਆਂ ਸ਼ਾਸਤ੍ਰਾਂ (ਭਾਵ, ਆਪਣੇ ਧਰਮ-ਪੁਸਤਕਾਂ) ਨੂੰ ਗਹੁ ਨਾਲ ਨਹੀਂ ਖੋਜਦੇ ਤੇ (ਧਰਮ-ਪੁਸਤਕਾਂ ਦੇ ਥਾਂ ਆਪਣੇ) ਮਨ ਦੇ ਪਿੱਛੇ ਤੁਰ ਕੋ ਖ਼ੁਆਰ ਹੁੰਦੇ ਹਨ ।",
        "hindiUni": "सिंमृति सासत न सोधनी मनमुख विगुते ॥",
        "spanish": "El ególatra no reflexiona en los Smritis, ni en los Shastras y es así destruido, ",
        "header": 0,
        "paragraph": 123
    },
    {
        "id": 23604,
        "baniID": 97,
        "gurmukhi": "ibnu gur iknY n pwieE hir nwmu hir sqy ]",
        "gurmukhiUni": "ਬਿਨੁ ਗੁਰ ਕਿਨੈ ਨ ਪਾਇਓ ਹਰਿ ਨਾਮੁ ਹਰਿ ਸਤੇ ॥",
        "english": "Without the Guru, no one finds the Naam, the Name of the True Lord.",
        "punjabi": "sdw-iQr rihx prmwqmw dw nwm gurU dI srn Awaux qoN ibnw iksy ny BI nhIN l`Bw [",
        "punjabiUni": "ਸਦਾ-ਥਿਰ ਰਹਿਣ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਗੁਰੂ ਦੀ ਸਰਨ ਆਉਣ ਤੋਂ ਬਿਨਾ ਕਿਸੇ ਨੇ ਭੀ ਨਹੀਂ ਲੱਭਾ ।",
        "hindiUni": "बिनु गुर किनै न पाइओ हरि नामु हरि सते ॥",
        "spanish": "pues sin el Guru, nadie obtiene el Nombre del Señor ni al Señor Verdadero.",
        "header": 0,
        "paragraph": 123
    },
    {
        "id": 23605,
        "baniID": 97,
        "gurmukhi": "qqu igAwnu vIcwirAw hir jip hir gqy ]19]",
        "gurmukhiUni": "ਤਤੁ ਗਿਆਨੁ ਵੀਚਾਰਿਆ ਹਰਿ ਜਪਿ ਹਰਿ ਗਤੇ ॥੧੯॥",
        "english": "One who contemplates the essence of spiritual wisdom and meditates on the Lord is saved. ||19||",
        "punjabi": "AsW Asl ivcwr dI ieh g`l l`BI hY ik prmwqmw dw nwm jipAW hI mnu`K dI Awqmk hwlq suDrdI hY [19[",
        "punjabiUni": "ਅਸਾਂ ਅਸਲ ਵਿਚਾਰ ਦੀ ਇਹ ਗੱਲ ਲੱਭੀ ਹੈ ਕਿ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਜਪਿਆਂ ਹੀ ਮਨੁੱਖ ਦੀ ਆਤਮਕ ਹਾਲਤ ਸੁਧਰਦੀ ਹੈ ।੧੯।",
        "hindiUni": "ततु गिआनु वीचारिआ हरि जपि हरि गते ॥१९॥",
        "spanish": "Sí, la Quintaesencia de toda Sabiduría es que aquél que contempla a Dios, es emancipado. (19)",
        "header": 0,
        "paragraph": 123
    },
    {
        "id": 23606,
        "baniID": 97,
        "gurmukhi": "slok mÚ 2 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੨ ॥",
        "english": "Shalok, Second Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: २ ॥",
        "spanish": "Shlok, Mejl Guru Angad, Segundo Canal Divino.",
        "header": 2,
        "paragraph": 124
    },
    {
        "id": 23607,
        "baniID": 97,
        "gurmukhi": "Awpy jwxY kry Awip Awpy AwxY rwis ]",
        "gurmukhiUni": "ਆਪੇ ਜਾਣੈ ਕਰੇ ਆਪਿ ਆਪੇ ਆਣੈ ਰਾਸਿ ॥",
        "english": "He Himself knows, He Himself acts, and He Himself does it right.",
        "punjabi": "pRBU Awp hI (jIvW dy idlW dI) jwxdw hY (ikauNik) auh Awp hI (iehnW ƒ) pYdw krdw hY, Awp hI (jIvW dy kwrj) isry cwVHdw hY;",
        "punjabiUni": "ਪ੍ਰਭੂ ਆਪ ਹੀ (ਜੀਵਾਂ ਦੇ ਦਿਲਾਂ ਦੀ) ਜਾਣਦਾ ਹੈ (ਕਿਉਂਕਿ) ਉਹ ਆਪ ਹੀ (ਇਹਨਾਂ ਨੂੰ) ਪੈਦਾ ਕਰਦਾ ਹੈ, ਆਪ ਹੀ (ਜੀਵਾਂ ਦੇ ਕਾਰਜ) ਸਿਰੇ ਚਾੜ੍ਹਦਾ ਹੈ;",
        "hindiUni": "आपे जाणै करे आपि आपे आणै रासि ॥",
        "spanish": "Sólo el Señor es Quien sabe y hace y todo lo hace bien.",
        "header": 0,
        "paragraph": 125
    },
    {
        "id": 23608,
        "baniID": 97,
        "gurmukhi": "iqsY AgY nwnkw Kilie kIcY Ardwis ]1]",
        "gurmukhiUni": "ਤਿਸੈ ਅਗੈ ਨਾਨਕਾ ਖਲਿਇ ਕੀਚੈ ਅਰਦਾਸਿ ॥੧॥",
        "english": "So stand before Him, O Nanak, and offer your prayers. ||1||",
        "punjabi": "(ies leI) hy nwnk! aus pRBU A`gy hI Adb srDw nwl ArzoeI krnI cwhIdI hY [1[",
        "punjabiUni": "(ਇਸ ਲਈ) ਹੇ ਨਾਨਕ! ਉਸ ਪ੍ਰਭੂ ਅੱਗੇ ਹੀ ਅਦਬ ਸਰਧਾ ਨਾਲ ਅਰਜ਼ੋਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ ।੧।",
        "hindiUni": "तिसै अगै नानका खलिइ कीचै अरदासि ॥१॥",
        "spanish": "Párate entonces ante Él, oh Dice Nanak, y alaba Su Majestad (1)",
        "header": 0,
        "paragraph": 125
    },
    {
        "id": 23609,
        "baniID": 97,
        "gurmukhi": "mÚ 1 ]",
        "gurmukhiUni": "ਮਃ ੧ ॥",
        "english": "First Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: १ ॥",
        "spanish": "Mejl Guru Nanak, Primer Canal Divino.",
        "header": 2,
        "paragraph": 126
    },
    {
        "id": 23610,
        "baniID": 97,
        "gurmukhi": "ijin kIAw iqin dyiKAw Awpy jwxY soie ]",
        "gurmukhiUni": "ਜਿਨਿ ਕੀਆ ਤਿਨਿ ਦੇਖਿਆ ਆਪੇ ਜਾਣੈ ਸੋਇ ॥",
        "english": "He who created the creation, watches over it; He Himself knows.",
        "punjabi": "ijs prmwqmw ny jgq pYdw kIqw hY, aus ny hI ies dI sµBwl kIqI hoeI hY, auh Awp hI (hryk dy idl dI) jwxdw hY [",
        "punjabiUni": "ਜਿਸ ਪਰਮਾਤਮਾ ਨੇ ਜਗਤ ਪੈਦਾ ਕੀਤਾ ਹੈ, ਉਸ ਨੇ ਹੀ ਇਸ ਦੀ ਸੰਭਾਲ ਕੀਤੀ ਹੋਈ ਹੈ, ਉਹ ਆਪ ਹੀ (ਹਰੇਕ ਦੇ ਦਿਲ ਦੀ) ਜਾਣਦਾ ਹੈ ।",
        "hindiUni": "जिनि कीआ तिनि देखिआ आपे जाणै सोइ ॥",
        "spanish": "Él, Quien lo creó todo, lo observa todo, Él sabe todo acerca de todo. ",
        "header": 0,
        "paragraph": 127
    },
    {
        "id": 23611,
        "baniID": 97,
        "gurmukhi": "iks no khIAY nwnkw jw Gir vrqY sBu koie ]2]",
        "gurmukhiUni": "ਕਿਸ ਨੋ ਕਹੀਐ ਨਾਨਕਾ ਜਾ ਘਰਿ ਵਰਤੈ ਸਭੁ ਕੋਇ ॥੨॥",
        "english": "Unto whom should I speak, O Nanak, when everything is contained within the home of the heart? ||2||",
        "punjabi": "hy nwnk! jdoN hryk jIv (aus prmwqmw dy Gr qoN hryk loV pUrI krdw hY jo) hryk dy ihrdy-Gr ivc mOjUd hY, qW aus qoN ibnw iksy hor A`gy ArzoeI krnI ivArQ hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਦੋਂ ਹਰੇਕ ਜੀਵ (ਉਸ ਪਰਮਾਤਮਾ ਦੇ ਘਰ ਤੋਂ ਹਰੇਕ ਲੋੜ ਪੂਰੀ ਕਰਦਾ ਹੈ ਜੋ) ਹਰੇਕ ਦੇ ਹਿਰਦੇ-ਘਰ ਵਿਚ ਮੌਜੂਦ ਹੈ, ਤਾਂ ਉਸ ਤੋਂ ਬਿਨਾ ਕਿਸੇ ਹੋਰ ਅੱਗੇ ਅਰਜ਼ੋਈ ਕਰਨੀ ਵਿਅਰਥ ਹੈ ।੨।",
        "hindiUni": "किस नो कहीऐ नानका जा घरि वरतै सभु कोइ ॥२॥",
        "spanish": "¿Por qué entonces ir a preguntarle a otro, cuando todo lo que pasa, pasa en el interior? (2)",
        "header": 0,
        "paragraph": 127
    },
    {
        "id": 23612,
        "baniID": 97,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 128
    },
    {
        "id": 23613,
        "baniID": 97,
        "gurmukhi": "sBy Qok ivswir ieko imqu kir ]",
        "gurmukhiUni": "ਸਭੇ ਥੋਕ ਵਿਸਾਰਿ ਇਕੋ ਮਿਤੁ ਕਰਿ ॥",
        "english": "Forget everything, and be friends with the One Lord alone.",
        "punjabi": "hor sB cIzW (dw moh) ivswr ky iek prmwqmw ƒ hI Awpxw im`qr bxw,",
        "punjabiUni": "ਹੋਰ ਸਭ ਚੀਜ਼ਾਂ (ਦਾ ਮੋਹ) ਵਿਸਾਰ ਕੇ ਇਕ ਪਰਮਾਤਮਾ ਨੂੰ ਹੀ ਆਪਣਾ ਮਿੱਤਰ ਬਣਾ,",
        "hindiUni": "सभे थोक विसारि इको मितु करि ॥",
        "spanish": "Deja ya todo lo demás y has amistad sólo con Dios, ",
        "header": 0,
        "paragraph": 129
    },
    {
        "id": 23614,
        "baniID": 97,
        "gurmukhi": "mnu qnu hoie inhwlu pwpw dhY hir ]",
        "gurmukhiUni": "ਮਨੁ ਤਨੁ ਹੋਇ ਨਿਹਾਲੁ ਪਾਪਾ ਦਹੈ ਹਰਿ ॥",
        "english": "Your mind and body shall be enraptured, and the Lord shall burn away your sins.",
        "punjabi": "qyrw mn iKV Awvygw qyrw srIr hOlw-Pu`l ho jwiegw (ikauNik) prmwqmw swry pwp swV dyNdw hY,",
        "punjabiUni": "ਤੇਰਾ ਮਨ ਖਿੜ ਆਵੇਗਾ ਤੇਰਾ ਸਰੀਰ ਹੌਲਾ-ਫੁੱਲ ਹੋ ਜਾਇਗਾ (ਕਿਉਂਕਿ) ਪਰਮਾਤਮਾ ਸਾਰੇ ਪਾਪ ਸਾੜ ਦੇਂਦਾ ਹੈ,",
        "hindiUni": "मनु तनु होइ निहालु पापा दहै हरि ॥",
        "spanish": "así tu cuerpo y mente serán bendecidos y tu Dios te liberará de las consecuencias de tus errores. ",
        "header": 0,
        "paragraph": 129
    },
    {
        "id": 23615,
        "baniID": 97,
        "gurmukhi": "Awvx jwxw cukY jnim n jwih mir ]",
        "gurmukhiUni": "ਆਵਣ ਜਾਣਾ ਚੁਕੈ ਜਨਮਿ ਨ ਜਾਹਿ ਮਰਿ ॥",
        "english": "Your comings and goings in reincarnation shall cease; you shall not be reborn and die again.",
        "punjabi": "(jgq ivc qyrw) jµmxw mrnw mu`k jwiegw, qUµ muV muV nhIN jµmy mryNgw [",
        "punjabiUni": "(ਜਗਤ ਵਿਚ ਤੇਰਾ) ਜੰਮਣਾ ਮਰਨਾ ਮੁੱਕ ਜਾਇਗਾ, ਤੂੰ ਮੁੜ ਮੁੜ ਨਹੀਂ ਜੰਮੇ ਮਰੇਂਗਾ ।",
        "hindiUni": "आवण जाणा चुकै जनमि न जाहि मरि ॥",
        "spanish": "Tus idas y venidas cesarán y no nacerás para morir otra vez. ",
        "header": 0,
        "paragraph": 129
    },
    {
        "id": 23616,
        "baniID": 97,
        "gurmukhi": "scu nwmu AwDwru soig n moih jir ]",
        "gurmukhiUni": "ਸਚੁ ਨਾਮੁ ਆਧਾਰੁ ਸੋਗਿ ਨ ਮੋਹਿ ਜਰਿ ॥",
        "english": "The True Name shall be your Support, and you shall not burn in sorrow and attachment.",
        "punjabi": "pRBU dy nwm ƒ Awsrw bxw, qUµ icMqw ivc qy moh ivc nhIN sVyNgw [ ",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਨੂੰ ਆਸਰਾ ਬਣਾ, ਤੂੰ ਚਿੰਤਾ ਵਿਚ ਤੇ ਮੋਹ ਵਿਚ ਨਹੀਂ ਸੜੇਂਗਾ । ",
        "hindiUni": "सचु नामु आधारु सोगि न मोहि जरि ॥",
        "spanish": "Sí, si lo principal en tu vida es el Nombre Verdadero, entonces no te afligirás ni por la edad, ni por el sufrimiento.",
        "header": 0,
        "paragraph": 129
    },
    {
        "id": 23617,
        "baniID": 97,
        "gurmukhi": "nwnk nwmu inDwnu mn mih sMij Dir ]20]",
        "gurmukhiUni": "ਨਾਨਕ ਨਾਮੁ ਨਿਧਾਨੁ ਮਨ ਮਹਿ ਸੰਜਿ ਧਰਿ ॥੨੦॥",
        "english": "O Nanak, gather in the treasure of the Naam, the Name of the Lord, within your mind. ||20||",
        "punjabi": "hy nwnk! prmwqmw dw nwm-^zwnw Awpxy mn ivc iek`Tw kr r`K [20[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ-ਖ਼ਜ਼ਾਨਾ ਆਪਣੇ ਮਨ ਵਿਚ ਇਕੱਠਾ ਕਰ ਰੱਖ ।੨੦।",
        "hindiUni": "नानक नामु निधानु मन महि संजि धरि ॥२०॥",
        "spanish": "Dice Nanak, has acopio sólo del Tesoro del Nombre del Señor en la mente. (20)",
        "header": 0,
        "paragraph": 129
    },
    {
        "id": 23618,
        "baniID": 97,
        "gurmukhi": "slok mÚ 5 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੫ ॥",
        "english": "Shalok, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ५ ॥",
        "spanish": "Shlok, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 130
    },
    {
        "id": 23619,
        "baniID": 97,
        "gurmukhi": "mwieAw mnhu n vIsrY mWgY dMmw dMm ]",
        "gurmukhiUni": "ਮਾਇਆ ਮਨਹੁ ਨ ਵੀਸਰੈ ਮਾਂਗੈ ਦੰਮਾ ਦੰਮ ॥",
        "english": "You do not forget Maya from your mind; you beg for it with each and every breath.",
        "punjabi": "hy nwnk! ijs mnu`K ƒ mnoN mwieAw nhIN Bu`ldI, jo (nwm dI dwiq mMgx dy QW) suAws-suAws (mwieAw hI) mMgdw hY, ",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਮਨੋਂ ਮਾਇਆ ਨਹੀਂ ਭੁੱਲਦੀ, ਜੋ (ਨਾਮ ਦੀ ਦਾਤਿ ਮੰਗਣ ਦੇ ਥਾਂ) ਸੁਆਸ-ਸੁਆਸ (ਮਾਇਆ ਹੀ) ਮੰਗਦਾ ਹੈ, ",
        "hindiUni": "माइआ मनहु न वीसरै माँगै दंमा दंम ॥",
        "spanish": "Debido a que no abandonas tu enamoramiento por Maya, cada vez ansías más y más.",
        "header": 0,
        "paragraph": 131
    },
    {
        "id": 23620,
        "baniID": 97,
        "gurmukhi": "so pRBu iciq n AwveI nwnk nhI krMm ]1]",
        "gurmukhiUni": "ਸੋ ਪ੍ਰਭੁ ਚਿਤਿ ਨ ਆਵਈ ਨਾਨਕ ਨਹੀ ਕਰੰਮ ॥੧॥",
        "english": "You do not even think of that God; O Nanak, it is not in your karma. ||1||",
        "punjabi": "ijs ƒ auh prmwqmw kdy cyqy nhIN AwauNdw (ieh jwxo ik) aus dy Bwg cµgy nhIN hn [1[",
        "punjabiUni": "ਜਿਸ ਨੂੰ ਉਹ ਪਰਮਾਤਮਾ ਕਦੇ ਚੇਤੇ ਨਹੀਂ ਆਉਂਦਾ (ਇਹ ਜਾਣੋ ਕਿ) ਉਸ ਦੇ ਭਾਗ ਚੰਗੇ ਨਹੀਂ ਹਨ ।੧।",
        "hindiUni": "सो प्रभु चिति न आवई नानक नही करंम ॥१॥",
        "spanish": "Sí, no has alabado a Dios, pues eso no está inscrito en tu destino. (1)",
        "header": 0,
        "paragraph": 131
    },
    {
        "id": 23621,
        "baniID": 97,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 132
    },
    {
        "id": 23622,
        "baniID": 97,
        "gurmukhi": "mwieAw swiQ n cleI ikAw lptwvih AMD ]",
        "gurmukhiUni": "ਮਾਇਆ ਸਾਥਿ ਨ ਚਲਈ ਕਿਆ ਲਪਟਾਵਹਿ ਅੰਧ ॥",
        "english": "Maya and its wealth shall not go along with you, so why do you cling to it - are you blind?",
        "punjabi": "hy AMnHy (jIv)! qUµ (muV muV) mwieAw ƒ ikauN cµbVdw hYN? ieh qW kdy iksy dy nwl nhIN jWdI;",
        "punjabiUni": "ਹੇ ਅੰਨ੍ਹੇ (ਜੀਵ)! ਤੂੰ (ਮੁੜ ਮੁੜ) ਮਾਇਆ ਨੂੰ ਕਿਉਂ ਚੰਬੜਦਾ ਹੈਂ? ਇਹ ਤਾਂ ਕਦੇ ਕਿਸੇ ਦੇ ਨਾਲ ਨਹੀਂ ਜਾਂਦੀ;",
        "hindiUni": "माइआ साथि न चलई किआ लपटावहि अंध ॥",
        "spanish": "Oh ciego, Maya no se irá contigo, ¿por qué aferrarse a ella?",
        "header": 0,
        "paragraph": 133
    },
    {
        "id": 23623,
        "baniID": 97,
        "gurmukhi": "gur ky crx iDAwie qU qUtih mwieAw bMD ]2]",
        "gurmukhiUni": "ਗੁਰ ਕੇ ਚਰਣ ਧਿਆਇ ਤੂ ਤੂਟਹਿ ਮਾਇਆ ਬੰਧ ॥੨॥",
        "english": "Meditate on the Guru's Feet, and the bonds of Maya shall be cut away from you. ||2||",
        "punjabi": "qUµ siqgurU dy crnW dw iDAwn Dr (Bwv, haumY C`f ky gurU dw Awsrw lY) (qW ju) qyrIAW ieh muSkW jo mwieAw ny k`sIAW hoeIAW hn tu`t jwx [2[",
        "punjabiUni": "ਤੂੰ ਸਤਿਗੁਰੂ ਦੇ ਚਰਨਾਂ ਦਾ ਧਿਆਨ ਧਰ (ਭਾਵ, ਹਉਮੈ ਛੱਡ ਕੇ ਗੁਰੂ ਦਾ ਆਸਰਾ ਲੈ) (ਤਾਂ ਜੁ) ਤੇਰੀਆਂ ਇਹ ਮੁਸ਼ਕਾਂ ਜੋ ਮਾਇਆ ਨੇ ਕੱਸੀਆਂ ਹੋਈਆਂ ਹਨ ਟੁੱਟ ਜਾਣ ।੨।",
        "hindiUni": "गुर के चरण धिआइ तू तूटहि माइआ बंध ॥२॥",
        "spanish": "Contempla los Pies del Guru, para que tus amarras que te atan a Maya se rompan. (2)",
        "header": 0,
        "paragraph": 133
    },
    {
        "id": 23624,
        "baniID": 97,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 134
    },
    {
        "id": 23625,
        "baniID": 97,
        "gurmukhi": "BwxY hukmu mnwieEnu BwxY suKu pwieAw ]",
        "gurmukhiUni": "ਭਾਣੈ ਹੁਕਮੁ ਮਨਾਇਓਨੁ ਭਾਣੈ ਸੁਖੁ ਪਾਇਆ ॥",
        "english": "By the Pleasure of His Will, the Lord inspires us to obey the Hukam of His Command; by the Pleasure of His Will, we find peace.",
        "punjabi": "aus prmwqmw ny (ijs mnu`K qoN) AwpxI rzw ivc Awpxw hukm mnwieAw hY aus mnu`K ny rzw ivc rih ky suK l`Bw hY [ ",
        "punjabiUni": "ਉਸ ਪਰਮਾਤਮਾ ਨੇ (ਜਿਸ ਮਨੁੱਖ ਤੋਂ) ਆਪਣੀ ਰਜ਼ਾ ਵਿਚ ਆਪਣਾ ਹੁਕਮ ਮਨਾਇਆ ਹੈ ਉਸ ਮਨੁੱਖ ਨੇ ਰਜ਼ਾ ਵਿਚ ਰਹਿ ਕੇ ਸੁਖ ਲੱਭਾ ਹੈ । ",
        "hindiUni": "भाणै हुकमु मनाइओनु भाणै सुखु पाइआ ॥",
        "spanish": "Por Su Voluntad el Señor nos hace someternos a Su Comando y uno alcanza el Estado de Éxtasis. ",
        "header": 0,
        "paragraph": 135
    },
    {
        "id": 23626,
        "baniID": 97,
        "gurmukhi": "BwxY siqguru myilEnu BwxY scu iDAwieAw ]",
        "gurmukhiUni": "ਭਾਣੈ ਸਤਿਗੁਰੁ ਮੇਲਿਓਨੁ ਭਾਣੈ ਸਚੁ ਧਿਆਇਆ ॥",
        "english": "By the Pleasure of His Will, He leads us to meet the True Guru; by the Pleasure of His Will, we meditate on the Truth.",
        "punjabi": "aus pRBU ny AwpxI rzw ivc ijs mnu`K ƒ gurU imlwieAw hY auh mnu`K rzw ivc rih ky ‘nwm’ ismrdw hY;",
        "punjabiUni": "ਉਸ ਪ੍ਰਭੂ ਨੇ ਆਪਣੀ ਰਜ਼ਾ ਵਿਚ ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਗੁਰੂ ਮਿਲਾਇਆ ਹੈ ਉਹ ਮਨੁੱਖ ਰਜ਼ਾ ਵਿਚ ਰਹਿ ਕੇ ‘ਨਾਮ’ ਸਿਮਰਦਾ ਹੈ;",
        "hindiUni": "भाणै सतिगुरु मेलिओनु भाणै सचु धिआइआ ॥",
        "spanish": "Por Su Voluntad, Él nos conduce hasta el Guru Verdadero y contemplamos al Señor Verdadero.",
        "header": 0,
        "paragraph": 135
    },
    {
        "id": 23627,
        "baniID": 97,
        "gurmukhi": "Bwxy jyvf hor dwiq nwhI scu AwiK suxwieAw ]",
        "gurmukhiUni": "ਭਾਣੇ ਜੇਵਡ ਹੋਰ ਦਾਤਿ ਨਾਹੀ ਸਚੁ ਆਖਿ ਸੁਣਾਇਆ ॥",
        "english": "There is no other gift as great as the Pleasure of His Will; this Truth is spoken and proclaimed.",
        "punjabi": "ijs mnu`K ƒ pRBU dI rzw ivc rihxw sB qoN v`fI r`bI b^SS pRqIq hµudI hY auh Awp ‘nwm’ ismrdw hY qy hornW ƒ suxWdw hY;",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਪ੍ਰਭੂ ਦੀ ਰਜ਼ਾ ਵਿਚ ਰਹਿਣਾ ਸਭ ਤੋਂ ਵੱਡੀ ਰੱਬੀ ਬਖ਼ਸ਼ਸ਼ ਪ੍ਰਤੀਤ ਹੰੁਦੀ ਹੈ ਉਹ ਆਪ ‘ਨਾਮ’ ਸਿਮਰਦਾ ਹੈ ਤੇ ਹੋਰਨਾਂ ਨੂੰ ਸੁਣਾਂਦਾ ਹੈ;",
        "hindiUni": "भाणे जेवड होर दाति नाही सचु आखि सुणाइआ ॥",
        "spanish": "No existe nada mejor que la Sumisión a Su Voluntad, ésta es la Verdad de verdades. ",
        "header": 0,
        "paragraph": 135
    },
    {
        "id": 23628,
        "baniID": 97,
        "gurmukhi": "ijn kau pUrib iliKAw iqn scu kmwieAw ]",
        "gurmukhiUni": "ਜਿਨ ਕਉ ਪੂਰਬਿ ਲਿਖਿਆ ਤਿਨ ਸਚੁ ਕਮਾਇਆ ॥",
        "english": "Those who have such pre-ordained destiny, practice and live the Truth.",
        "punjabi": "pr ‘nwm’ ismrdy auhI hn ijnHW dy m`Qy qy DuroN mu`F qoN iliKAw hoieAw hY (Bwv, ijnHW dy AMdr pUrbly krmW Anuswr ismrn dy sµskwr mOjUd hn) [",
        "punjabiUni": "ਪਰ ‘ਨਾਮ’ ਸਿਮਰਦੇ ਉਹੀ ਹਨ ਜਿਨ੍ਹਾਂ ਦੇ ਮੱਥੇ ਤੇ ਧੁਰੋਂ ਮੁੱਢ ਤੋਂ ਲਿਖਿਆ ਹੋਇਆ ਹੈ (ਭਾਵ, ਜਿਨ੍ਹਾਂ ਦੇ ਅੰਦਰ ਪੂਰਬਲੇ ਕਰਮਾਂ ਅਨੁਸਾਰ ਸਿਮਰਨ ਦੇ ਸੰਸਕਾਰ ਮੌਜੂਦ ਹਨ) ।",
        "hindiUni": "जिन कउ पूरबि लिखिआ तिन सचु कमाइआ ॥",
        "spanish": "Sí, sólo aquéllos que así lo tienen inscrito en su Destino, practican la Verdad de Dios.",
        "header": 0,
        "paragraph": 135
    },
    {
        "id": 23629,
        "baniID": 97,
        "gurmukhi": "nwnk iqsu srxwgqI ijin jgqu aupwieAw ]21]",
        "gurmukhiUni": "ਨਾਨਕ ਤਿਸੁ ਸਰਣਾਗਤੀ ਜਿਨਿ ਜਗਤੁ ਉਪਾਇਆ ॥੨੧॥",
        "english": "Nanak has entered His Sanctuary; He created the world. ||21||",
        "punjabi": "(so,) hy nwnk! aus pRBU dI srn ivc rhu ijs ny ieh sµswr pYdw kIqw hY [21[",
        "punjabiUni": "(ਸੋ,) ਹੇ ਨਾਨਕ! ਉਸ ਪ੍ਰਭੂ ਦੀ ਸਰਨ ਵਿਚ ਰਹੁ ਜਿਸ ਨੇ ਇਹ ਸੰਸਾਰ ਪੈਦਾ ਕੀਤਾ ਹੈ ।੨੧।",
        "hindiUni": "नानक तिसु सरणागती जिनि जगतु उपाइआ ॥२१॥",
        "spanish": "Nanak sólo busca el Refugio de Aquél que ha creado el mundo. (21)",
        "header": 0,
        "paragraph": 135
    },
    {
        "id": 23630,
        "baniID": 97,
        "gurmukhi": "slok mÚ 3 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੩ ॥",
        "english": "Shalok, Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ३ ॥",
        "spanish": "Shlok, Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 136
    },
    {
        "id": 23631,
        "baniID": 97,
        "gurmukhi": "ijn kau AMdir igAwnu nhI BY kI nwhI ibMd ]",
        "gurmukhiUni": "ਜਿਨ ਕਉ ਅੰਦਰਿ ਗਿਆਨੁ ਨਹੀ ਭੈ ਕੀ ਨਾਹੀ ਬਿੰਦ ॥",
        "english": "Those who do not have spiritual wisdom within, do not have even an iota of the Fear of God.",
        "punjabi": "ijnHW mnu`KW dy AMdr prmwqmw dw rqw Br BI fr nhIN, qy ijnHW ƒ pRBU nwl jwx-pCwx pRwpq nhIN hoeI,",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਦੇ ਅੰਦਰ ਪਰਮਾਤਮਾ ਦਾ ਰਤਾ ਭਰ ਭੀ ਡਰ ਨਹੀਂ, ਤੇ ਜਿਨ੍ਹਾਂ ਨੂੰ ਪ੍ਰਭੂ ਨਾਲ ਜਾਣ-ਪਛਾਣ ਪ੍ਰਾਪਤ ਨਹੀਂ ਹੋਈ,",
        "hindiUni": "जिन कउ अंदरि गिआनु नही भै की नाही बिंद ॥",
        "spanish": "A los que no tienen Sabiduría en su interior, ni una mínima Reverencia por Dios, ",
        "header": 0,
        "paragraph": 137
    },
    {
        "id": 23632,
        "baniID": 97,
        "gurmukhi": "nwnk muieAw kw ikAw mwrxw ij Awip mwry goivMd ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਮੁਇਆ ਕਾ ਕਿਆ ਮਾਰਣਾ ਜਿ ਆਪਿ ਮਾਰੇ ਗੋਵਿੰਦ ॥੧॥",
        "english": "O Nanak, why kill those who are already dead? The Lord of the Universe Himself has killed them. ||1||",
        "punjabi": "hy nwnk! auh (Awqmk mOqy) moey hoey hn, auhnW ƒ (mwno) r`b ny Awp mwr id`qw hY, iehnW muieAW ƒ (eydUµ vDIk) iksy hor ny kIh mwrnw hY? [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਉਹ (ਆਤਮਕ ਮੌਤੇ) ਮੋਏ ਹੋਏ ਹਨ, ਉਹਨਾਂ ਨੂੰ (ਮਾਨੋ) ਰੱਬ ਨੇ ਆਪ ਮਾਰ ਦਿੱਤਾ ਹੈ, ਇਹਨਾਂ ਮੁਇਆਂ ਨੂੰ (ਏਦੂੰ ਵਧੀਕ) ਕਿਸੇ ਹੋਰ ਨੇ ਕੀਹ ਮਾਰਨਾ ਹੈ? ।੧।",
        "hindiUni": "नानक मुइआ का किआ मारणा जि आपि मारे गोविंद ॥१॥",
        "spanish": "oh dice Nanak, ¿para qué matarlos si ya están muertos? El Mismo Señor los ha llevado a la muerte. (1)",
        "header": 0,
        "paragraph": 137
    },
    {
        "id": 23633,
        "baniID": 97,
        "gurmukhi": "mÚ 3 ]",
        "gurmukhiUni": "ਮਃ ੩ ॥",
        "english": "Third Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ३ ॥",
        "spanish": "Mejl Guru Amar Das, Tercer Canal Divino.",
        "header": 2,
        "paragraph": 138
    },
    {
        "id": 23634,
        "baniID": 97,
        "gurmukhi": "mn kI pqRI vwcxI suKI hU suKu swru ]",
        "gurmukhiUni": "ਮਨ ਕੀ ਪਤ੍ਰੀ ਵਾਚਣੀ ਸੁਖੀ ਹੂ ਸੁਖੁ ਸਾਰੁ ॥",
        "english": "To read the horoscope of the mind, is the most sublime joyful peace.",
        "punjabi": "(lokW ƒ iQ`qW Awidk d`sx leI p`q®I pVHn dy QW) Awpxy mn dI p`q®I pVHnI cwhIdI hY (ik ies dI kyhVy vyly kIh hwlq hY; ieh p`q®I vwcx nwl) sB qoN syRSt suK imldw hY [",
        "punjabiUni": "(ਲੋਕਾਂ ਨੂੰ ਥਿੱਤਾਂ ਆਦਿਕ ਦੱਸਣ ਲਈ ਪੱਤ੍ਰੀ ਪੜ੍ਹਨ ਦੇ ਥਾਂ) ਆਪਣੇ ਮਨ ਦੀ ਪੱਤ੍ਰੀ ਪੜ੍ਹਨੀ ਚਾਹੀਦੀ ਹੈ (ਕਿ ਇਸ ਦੀ ਕੇਹੜੇ ਵੇਲੇ ਕੀਹ ਹਾਲਤ ਹੈ; ਇਹ ਪੱਤ੍ਰੀ ਵਾਚਣ ਨਾਲ) ਸਭ ਤੋਂ ਸੇ੍ਰਸ਼ਟ ਸੁਖ ਮਿਲਦਾ ਹੈ ।",
        "hindiUni": "मन की पत्री वाचणी सुखी हू सुखु सारु ॥",
        "spanish": "Uno debe leer el horóscopo de la mente. Sí, esto es lo que trae Paz.",
        "header": 0,
        "paragraph": 139
    },
    {
        "id": 23635,
        "baniID": 97,
        "gurmukhi": "so bRwhmxu Blw AwKIAY ij bUJY bRhmu bIcwru ]",
        "gurmukhiUni": "ਸੋ ਬ੍ਰਾਹਮਣੁ ਭਲਾ ਆਖੀਐ ਜਿ ਬੂਝੈ ਬ੍ਰਹਮੁ ਬੀਚਾਰੁ ॥",
        "english": "He alone is called a good Brahmin, who understands God in contemplative meditation.",
        "punjabi": "(jo iQ`qW dI BlweI burweI ivcwrn dy QW) r`bI ivcwr ƒ smJdw hY aus bRwhmx ƒ cµgw jwxo [",
        "punjabiUni": "(ਜੋ ਥਿੱਤਾਂ ਦੀ ਭਲਾਈ ਬੁਰਾਈ ਵਿਚਾਰਨ ਦੇ ਥਾਂ) ਰੱਬੀ ਵਿਚਾਰ ਨੂੰ ਸਮਝਦਾ ਹੈ ਉਸ ਬ੍ਰਾਹਮਣ ਨੂੰ ਚੰਗਾ ਜਾਣੋ ।",
        "hindiUni": "सो ब्राहमणु भला आखीऐ जि बूझै ब्रहमु बीचारु ॥",
        "spanish": "Bendito el Brahmán que realiza la Sabiduría del Señor, ",
        "header": 0,
        "paragraph": 139
    },
    {
        "id": 23636,
        "baniID": 97,
        "gurmukhi": "hir swlwhy hir pVY gur kY sbid vIcwir ]",
        "gurmukhiUni": "ਹਰਿ ਸਾਲਾਹੇ ਹਰਿ ਪੜੈ ਗੁਰ ਕੈ ਸਬਦਿ ਵੀਚਾਰਿ ॥",
        "english": "He praises the Lord, and reads of the Lord, and contemplates the Word of the Guru's Shabad.",
        "punjabi": "jo (bRwhmx) gurU dy Sbd dI rwhIN ivcwr kr ky pRBU dI is&iq-swlwh krdw hY pRBU dw nwm pVHdw hY ",
        "punjabiUni": "ਜੋ (ਬ੍ਰਾਹਮਣ) ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ ਵਿਚਾਰ ਕਰ ਕੇ ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਦਾ ਹੈ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਪੜ੍ਹਦਾ ਹੈ ",
        "hindiUni": "हरि सालाहे हरि पड़ै गुर कै सबदि वीचारि ॥",
        "spanish": "que alaba a su Dios y lee sólo de Él, meditando en la Palabra del Shabd del Guru. ",
        "header": 0,
        "paragraph": 139
    },
    {
        "id": 23637,
        "baniID": 97,
        "gurmukhi": "AwieAw Ehu prvwxu hY ij kul kw kry auDwru ]",
        "gurmukhiUni": "ਆਇਆ ਓਹੁ ਪਰਵਾਣੁ ਹੈ ਜਿ ਕੁਲ ਕਾ ਕਰੇ ਉਧਾਰੁ ॥",
        "english": "Celebrated and approved is the coming into the world of such a person, who saves all his generations as well.",
        "punjabi": "(qy ies qrHW) AwpxI kul dw BI pwr-auqwrw krdw hY aus dw jgq ivc Awauxw sPl hY [",
        "punjabiUni": "(ਤੇ ਇਸ ਤਰ੍ਹਾਂ) ਆਪਣੀ ਕੁਲ ਦਾ ਭੀ ਪਾਰ-ਉਤਾਰਾ ਕਰਦਾ ਹੈ ਉਸ ਦਾ ਜਗਤ ਵਿਚ ਆਉਣਾ ਸਫਲ ਹੈ ।",
        "hindiUni": "आइआ ओहु परवाणु है जि कुल का करे उधारु ॥",
        "spanish": "Bendita y aprobada es la venida a este mundo de quien emancipa a todas sus generaciones, ",
        "header": 0,
        "paragraph": 139
    },
    {
        "id": 23638,
        "baniID": 97,
        "gurmukhi": "AgY jwiq n puCIAY krxI sbdu hY swru ]",
        "gurmukhiUni": "ਅਗੈ ਜਾਤਿ ਨ ਪੁਛੀਐ ਕਰਣੀ ਸਬਦੁ ਹੈ ਸਾਰੁ ॥",
        "english": "Hereafter, no one is questioned about social status; excellent and sublime is the practice of the Word of the Shabad.",
        "punjabi": "pRBU dI hzUrI ivc (au~cI) jwiq dI pu`C-ig`C nhIN huµdI, EQy qW (is&iq-swlwh dI) bwxI (dw A`iBAws) hI syRSt krnI (imQI jWdI) hY,",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੀ ਹਜ਼ੂਰੀ ਵਿਚ (ਉੱਚੀ) ਜਾਤਿ ਦੀ ਪੁੱਛ-ਗਿੱਛ ਨਹੀਂ ਹੁੰਦੀ, ਓਥੇ ਤਾਂ (ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਦੀ) ਬਾਣੀ (ਦਾ ਅੱਭਿਆਸ) ਹੀ ਸੇ੍ਰਸ਼ਟ ਕਰਨੀ (ਮਿਥੀ ਜਾਂਦੀ) ਹੈ,",
        "hindiUni": "अगै जाति न पुछीऐ करणी सबदु है सारु ॥",
        "spanish": "quién ya no se fija en el estatus social, pues Excelente y Sublime es la práctica del Shabd del Guru, ",
        "header": 0,
        "paragraph": 139
    },
    {
        "id": 23639,
        "baniID": 97,
        "gurmukhi": "horu kUVu pVxw kUVu kmwvxw ibiKAw nwil ipAwru ]",
        "gurmukhiUni": "ਹੋਰੁ ਕੂੜੁ ਪੜਣਾ ਕੂੜੁ ਕਮਾਵਣਾ ਬਿਖਿਆ ਨਾਲਿ ਪਿਆਰੁ ॥",
        "english": "Other study is false, and other actions are false; such people are in love with poison.",
        "punjabi": "(is&iq-swlwh qoN ibnw) hor pVHnw qy kmwxw ivArQ hY, mwieAw nwl hI ipAwr (vDWdw) hY",
        "punjabiUni": "(ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਤੋਂ ਬਿਨਾ) ਹੋਰ ਪੜ੍ਹਨਾ ਤੇ ਕਮਾਣਾ ਵਿਅਰਥ ਹੈ, ਮਾਇਆ ਨਾਲ ਹੀ ਪਿਆਰ (ਵਧਾਂਦਾ) ਹੈ",
        "hindiUni": "होरु कूड़ु पड़णा कूड़ु कमावणा बिखिआ नालि पिआरु ॥",
        "spanish": "todo otro tipo de lectura y trabajo es falso, tan falso como amar el veneno.",
        "header": 0,
        "paragraph": 139
    },
    {
        "id": 23640,
        "baniID": 97,
        "gurmukhi": "AMdir suKu n hoveI mnmuK jnmu KuAwru ]",
        "gurmukhiUni": "ਅੰਦਰਿ ਸੁਖੁ ਨ ਹੋਵਈ ਮਨਮੁਖ ਜਨਮੁ ਖੁਆਰੁ ॥",
        "english": "They do not find any peace within themselves; the self-willed manmukhs waste away their lives.",
        "punjabi": "(aus pVHweI qy kmweI nwl) mn ivc suK nhIN huµdw, Awpxy mn dy ip`Cy qurn vwly mnu`K dI izMdgI hI AOqr jWdI hY [",
        "punjabiUni": "(ਉਸ ਪੜ੍ਹਾਈ ਤੇ ਕਮਾਈ ਨਾਲ) ਮਨ ਵਿਚ ਸੁਖ ਨਹੀਂ ਹੁੰਦਾ, ਆਪਣੇ ਮਨ ਦੇ ਪਿੱਛੇ ਤੁਰਨ ਵਾਲੇ ਮਨੁੱਖ ਦੀ ਜ਼ਿੰਦਗੀ ਹੀ ਔਤਰ ਜਾਂਦੀ ਹੈ ।",
        "hindiUni": "अंदरि सुखु न होवई मनमुख जनमु खुआरु ॥",
        "spanish": "Dentro de uno no hay Paz y el voluntarioso Manmukj es destruido.",
        "header": 0,
        "paragraph": 139
    },
    {
        "id": 23641,
        "baniID": 97,
        "gurmukhi": "nwnk nwim rqy sy aubry gur kY hyiq Apwir ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਨਾਮਿ ਰਤੇ ਸੇ ਉਬਰੇ ਗੁਰ ਕੈ ਹੇਤਿ ਅਪਾਰਿ ॥੨॥",
        "english": "O Nanak, those who are attuned to the Naam are saved; they have infinite love for the Guru. ||2||",
        "punjabi": "hy nwnk! jo mnu`K gurU (dy crnW) ivc bhuq pyRm kr ky pRBU dy nwm ivc rµgy jWdy hn auh (‘ibiKAw’ dy Asr qoN) bc jWdy hn [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੋ ਮਨੁੱਖ ਗੁਰੂ (ਦੇ ਚਰਨਾਂ) ਵਿਚ ਬਹੁਤ ਪੇ੍ਰਮ ਕਰ ਕੇ ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਵਿਚ ਰੰਗੇ ਜਾਂਦੇ ਹਨ ਉਹ (‘ਬਿਖਿਆ’ ਦੇ ਅਸਰ ਤੋਂ) ਬਚ ਜਾਂਦੇ ਹਨ ।੨।",
        "hindiUni": "नानक नामि रते से उबरे गुर कै हेति अपारि ॥२॥",
        "spanish": "Dice Nanak, los que están imbuidos en el Naam, son emancipados a través del Amor Infinito del Guru. (2)",
        "header": 0,
        "paragraph": 139
    },
    {
        "id": 23642,
        "baniID": 97,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 140
    },
    {
        "id": 23643,
        "baniID": 97,
        "gurmukhi": "Awpy kir kir vyKdw Awpy sBu scw ]",
        "gurmukhiUni": "ਆਪੇ ਕਰਿ ਕਰਿ ਵੇਖਦਾ ਆਪੇ ਸਭੁ ਸਚਾ ॥",
        "english": "He Himself creates the creation, and gazes upon it; He Himself is totally True.",
        "punjabi": "pRBU Awp hI (jIvW ƒ) pYdw kr ky Awp hI sµBwl krdw hY (ikauNik) auh sdw-iQr rihx vwlw pRBU hr QW Awp hI (mOjUd) hY [",
        "punjabiUni": "ਪ੍ਰਭੂ ਆਪ ਹੀ (ਜੀਵਾਂ ਨੂੰ) ਪੈਦਾ ਕਰ ਕੇ ਆਪ ਹੀ ਸੰਭਾਲ ਕਰਦਾ ਹੈ (ਕਿਉਂਕਿ) ਉਹ ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲਾ ਪ੍ਰਭੂ ਹਰ ਥਾਂ ਆਪ ਹੀ (ਮੌਜੂਦ) ਹੈ ।",
        "hindiUni": "आपे करि करि वेखदा आपे सभु सचा ॥",
        "spanish": "El Señor hace todo por Sí Mismo. Sí, el Dios Verdadero, ",
        "header": 0,
        "paragraph": 141
    },
    {
        "id": 23644,
        "baniID": 97,
        "gurmukhi": "jo hukmu n bUJY Ksm kw soeI nru kcw ]",
        "gurmukhiUni": "ਜੋ ਹੁਕਮੁ ਨ ਬੂਝੈ ਖਸਮ ਕਾ ਸੋਈ ਨਰੁ ਕਚਾ ॥",
        "english": "One who does not understand the Hukam, the Command of his Lord and Master, is false.",
        "punjabi": "pr jo mnu`K (pRBU dI ies hr QW mOjUd hox dI) rzw ƒ nhIN smJdw, auh mnu`K foldw rihMdw hY [",
        "punjabiUni": "ਪਰ ਜੋ ਮਨੁੱਖ (ਪ੍ਰਭੂ ਦੀ ਇਸ ਹਰ ਥਾਂ ਮੌਜੂਦ ਹੋਣ ਦੀ) ਰਜ਼ਾ ਨੂੰ ਨਹੀਂ ਸਮਝਦਾ, ਉਹ ਮਨੁੱਖ ਡੋਲਦਾ ਰਹਿੰਦਾ ਹੈ ।",
        "hindiUni": "जो हुकमु न बूझै खसम का सोई नरु कचा ॥",
        "spanish": "y quien no se someta a la Voluntad del Señor, es falso. ",
        "header": 0,
        "paragraph": 141
    },
    {
        "id": 23645,
        "baniID": 97,
        "gurmukhi": "ijqu BwvY iqqu lwiedw gurmuiK hir scw ]",
        "gurmukhiUni": "ਜਿਤੁ ਭਾਵੈ ਤਿਤੁ ਲਾਇਦਾ ਗੁਰਮੁਖਿ ਹਰਿ ਸਚਾ ॥",
        "english": "By the Pleasure of His Will, the True Lord joins the Gurmukh to Himself.",
        "punjabi": "ijs pwsy pRBU dI rzw hovy ausy pwsy (hryk jIv ƒ) lWdw hY, ijs ƒ gurU dy snmuK krdw hY auh pRBU dw hI rUp ho jWdw hY [",
        "punjabiUni": "ਜਿਸ ਪਾਸੇ ਪ੍ਰਭੂ ਦੀ ਰਜ਼ਾ ਹੋਵੇ ਉਸੇ ਪਾਸੇ (ਹਰੇਕ ਜੀਵ ਨੂੰ) ਲਾਂਦਾ ਹੈ, ਜਿਸ ਨੂੰ ਗੁਰੂ ਦੇ ਸਨਮੁਖ ਕਰਦਾ ਹੈ ਉਹ ਪ੍ਰਭੂ ਦਾ ਹੀ ਰੂਪ ਹੋ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "जितु भावै तितु लाइदा गुरमुखि हरि सचा ॥",
        "spanish": "Sí, de cualquier forma que el Dios Verdadero lo desea, de esa forma llama al ser consciente en Dios. ",
        "header": 0,
        "paragraph": 141
    },
    {
        "id": 23646,
        "baniID": 97,
        "gurmukhi": "sBnw kw swihbu eyku hY gur sbdI rcw ]",
        "gurmukhiUni": "ਸਭਨਾ ਕਾ ਸਾਹਿਬੁ ਏਕੁ ਹੈ ਗੁਰ ਸਬਦੀ ਰਚਾ ॥",
        "english": "He is the One Lord and Master of all; through the Word of the Guru's Shabad, we are blended with Him.",
        "punjabi": "(auN\\ qW) sB jIvW dw mwlk iek prmwqmw hI hY, pr gurU dy Sbd dI rwhIN hI (aus ivc) juiVAw jw skdw hY; ",
        "punjabiUni": "(ਉਂਞ ਤਾਂ) ਸਭ ਜੀਵਾਂ ਦਾ ਮਾਲਕ ਇਕ ਪਰਮਾਤਮਾ ਹੀ ਹੈ, ਪਰ ਗੁਰੂ ਦੇ ਸ਼ਬਦ ਦੀ ਰਾਹੀਂ ਹੀ (ਉਸ ਵਿਚ) ਜੁੜਿਆ ਜਾ ਸਕਦਾ ਹੈ; ",
        "hindiUni": "सभना का साहिबु एकु है गुर सबदी रचा ॥",
        "spanish": "El Maestro de todo es el Uno Solo y prevalece en la Palabra del Guru.",
        "header": 0,
        "paragraph": 141
    },
    {
        "id": 23647,
        "baniID": 97,
        "gurmukhi": "gurmuiK sdw slwhIAY siB iqs dy jcw ]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਸਦਾ ਸਲਾਹੀਐ ਸਭਿ ਤਿਸ ਦੇ ਜਚਾ ॥",
        "english": "The Gurmukhs praise Him forever; all are beggars of Him.",
        "punjabi": "(so) gurU dy snmuK ho ky aus dI is&iq-swlwh krnI cwhIdI hY [",
        "punjabiUni": "(ਸੋ) ਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੋ ਕੇ ਉਸ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ ।",
        "hindiUni": "गुरमुखि सदा सलाहीऐ सभि तिस दे जचा ॥",
        "spanish": "Alaba entonces a tal Dios, por la Gracia del Guru, pues todo lo que es, es la Maravilla de Dios. ",
        "header": 0,
        "paragraph": 141
    },
    {
        "id": 23648,
        "baniID": 97,
        "gurmukhi": "ijau nwnk Awip ncwiedw iqv hI ko ncw ]22]1] suDu ]",
        "gurmukhiUni": "ਜਿਉ ਨਾਨਕ ਆਪਿ ਨਚਾਇਦਾ ਤਿਵ ਹੀ ਕੋ ਨਚਾ ॥੨੨॥੧॥ ਸੁਧੁ ॥",
        "english": "O Nanak, as He Himself makes us dance, we dance. ||22||1|| Sudh||",
        "punjabi": "(jgq dy ieh) swry kOqk aus mwlk dy hI hn; hy nwnk! ijvyN auh Awp jIv ƒ ncWdw hY iqvyN jIv n`cdw hY [22[1[suDu[",
        "punjabiUni": "(ਜਗਤ ਦੇ ਇਹ) ਸਾਰੇ ਕੌਤਕ ਉਸ ਮਾਲਕ ਦੇ ਹੀ ਹਨ; ਹੇ ਨਾਨਕ! ਜਿਵੇਂ ਉਹ ਆਪ ਜੀਵ ਨੂੰ ਨਚਾਂਦਾ ਹੈ ਤਿਵੇਂ ਜੀਵ ਨੱਚਦਾ ਹੈ ।੨੨।੧।ਸੁਧੁ।",
        "hindiUni": "जिउ नानक आपि नचाइदा तिव ही को नचा ॥२२॥१॥ सुधु ॥",
        "spanish": "Dice Nanak, como el Señor hace bailar, de esa forma uno danza. (22-1-Segunda)",
        "header": 0,
        "paragraph": 141
    }
]