[
    {
        "id": 23649,
        "baniID": 98,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 1
    },
    {
        "id": 23650,
        "baniID": 98,
        "gurmukhi": "mwrU vwr mhlw 5 fKxy mÚ 5",
        "gurmukhiUni": "ਮਾਰੂ ਵਾਰ ਮਹਲਾ ੫ ਡਖਣੇ ਮਃ ੫",
        "english": "Vaar Of Maaroo, Fifth Mehla, Dakhanay, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "मारू वार महला ५ डखणे म: ५",
        "spanish": "Var del Rag Maru, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 2
    },
    {
        "id": 23651,
        "baniID": 98,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru",
        "header": 1,
        "paragraph": 3
    },
    {
        "id": 23652,
        "baniID": 98,
        "gurmukhi": "qU cau sjx mYifAw fyeI issu auqwir ]",
        "gurmukhiUni": "ਤੂ ਚਉ ਸਜਣ ਮੈਡਿਆ ਡੇਈ ਸਿਸੁ ਉਤਾਰਿ ॥",
        "english": "If You tell me to, O my Friend, I will cut off my head and give it to You.",
        "punjabi": "hy myry s`jx! qUµ AwK (Bwv, jy qUµ AwKyN qW) mYN Awpxw isr BI lwh ky Byt kr idAW,",
        "punjabiUni": "ਹੇ ਮੇਰੇ ਸੱਜਣ! ਤੂੰ ਆਖ (ਭਾਵ, ਜੇ ਤੂੰ ਆਖੇਂ ਤਾਂ) ਮੈਂ ਆਪਣਾ ਸਿਰ ਭੀ ਲਾਹ ਕੇ ਭੇਟ ਕਰ ਦਿਆਂ,",
        "hindiUni": "तू चउ सजण मैडिआ डेई सिसु उतारि ॥",
        "spanish": "Oh Amor, si lo pides, Te ofrezco mi cabeza.",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 23653,
        "baniID": 98,
        "gurmukhi": "nYx mihMjy qrsdy kid psI dIdwru ]1]",
        "gurmukhiUni": "ਨੈਣ ਮਹਿੰਜੇ ਤਰਸਦੇ ਕਦਿ ਪਸੀ ਦੀਦਾਰੁ ॥੧॥",
        "english": "My eyes long for You; when will I see Your Vision? ||1||",
        "punjabi": "myrIAW A`KW qrs rhIAW hn, mYN kdoN qyrw drsn krWgI [1[",
        "punjabiUni": "ਮੇਰੀਆਂ ਅੱਖਾਂ ਤਰਸ ਰਹੀਆਂ ਹਨ, ਮੈਂ ਕਦੋਂ ਤੇਰਾ ਦਰਸਨ ਕਰਾਂਗੀ ।੧।",
        "hindiUni": "नैण महिंजे तरसदे कदि पसी दीदारु ॥१॥",
        "spanish": "Sí, mis ojos tienen sed de Ti, oh ¿cuando tendré Tu Visión? (1)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 23654,
        "baniID": 98,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 5
    },
    {
        "id": 23655,
        "baniID": 98,
        "gurmukhi": "nIhu mihMjw qaU nwil ibAw nyh kUVwvy fyKu ]",
        "gurmukhiUni": "ਨੀਹੁ ਮਹਿੰਜਾ ਤਊ ਨਾਲਿ ਬਿਆ ਨੇਹ ਕੂੜਾਵੇ ਡੇਖੁ ॥",
        "english": "I am in love with You; I have seen that other love is false.",
        "punjabi": "hy pRBU! myrw ipAwr (hux isr&) qyry nwl hY, dUjy ipAwr mYN JUTy vyK ley hn (mYN vyK ilAw hY ik dUjy ipAwr JUTy hn) [",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਮੇਰਾ ਪਿਆਰ (ਹੁਣ ਸਿਰਫ਼) ਤੇਰੇ ਨਾਲ ਹੈ, ਦੂਜੇ ਪਿਆਰ ਮੈਂ ਝੂਠੇ ਵੇਖ ਲਏ ਹਨ (ਮੈਂ ਵੇਖ ਲਿਆ ਹੈ ਕਿ ਦੂਜੇ ਪਿਆਰ ਝੂਠੇ ਹਨ) ।",
        "hindiUni": "नीहु महिंजा तऊ नालि बिआ नेह कूड़ावे डेखु ॥",
        "spanish": "Estoy enamorado sólo de Ti, oh mi Amado, pues todos los demás amores son falsos y la vestimenta, ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 23656,
        "baniID": 98,
        "gurmukhi": "kpV Bog frwvxy ijcru iprI n fyKu ]2]",
        "gurmukhiUni": "ਕਪੜ ਭੋਗ ਡਰਾਵਣੇ ਜਿਚਰੁ ਪਿਰੀ ਨ ਡੇਖੁ ॥੨॥",
        "english": "Even clothes and food are frightening to me, as long as I do not see my Beloved. ||2||",
        "punjabi": "ijqnw icr mYƒ pqI dw drSn nhIN huµdw, dunIAw vwly Kwxy pihnxy mYƒ frwaux l`gdy hn [2[",
        "punjabiUni": "ਜਿਤਨਾ ਚਿਰ ਮੈਨੂੰ ਪਤੀ ਦਾ ਦਰਸ਼ਨ ਨਹੀਂ ਹੁੰਦਾ, ਦੁਨੀਆ ਵਾਲੇ ਖਾਣੇ ਪਹਿਨਣੇ ਮੈਨੂੰ ਡਰਾਉਣ ਲੱਗਦੇ ਹਨ ।੨।",
        "hindiUni": "कपड़ भोग डरावणे जिचरु पिरी न डेखु ॥२॥",
        "spanish": "las joyas y lo demás es terrible si un no logra Tu Visión. (2)",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 23657,
        "baniID": 98,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 7
    },
    {
        "id": 23658,
        "baniID": 98,
        "gurmukhi": "auTI JwlU kMqVy hau psI qau dIdwru ]",
        "gurmukhiUni": "ਉਠੀ ਝਾਲੂ ਕੰਤੜੇ ਹਉ ਪਸੀ ਤਉ ਦੀਦਾਰੁ ॥",
        "english": "I rise early, O my Husband Lord, to behold Your Vision.",
        "punjabi": "hy sohxy kµq! svyry au~TW qy (pihlW) qyrw drsn krW [",
        "punjabiUni": "ਹੇ ਸੋਹਣੇ ਕੰਤ! ਸਵੇਰੇ ਉੱਠਾਂ ਤੇ (ਪਹਿਲਾਂ) ਤੇਰਾ ਦਰਸਨ ਕਰਾਂ ।",
        "hindiUni": "उठी झालू कंतड़े हउ पसी तउ दीदारु ॥",
        "spanish": "Me levanto en la hora ambrosial para Poderte ver, mi Sol, pues el colirio en los ojos, ",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 23659,
        "baniID": 98,
        "gurmukhi": "kwjlu hwr qmol rsu ibnu psy hiB rs Cwru ]3]",
        "gurmukhiUni": "ਕਾਜਲੁ ਹਾਰ ਤਮੋਲ ਰਸੁ ਬਿਨੁ ਪਸੇ ਹਭਿ ਰਸ ਛਾਰੁ ॥੩॥",
        "english": "Eye make-up, garlands of flowers, and the flavor of betel leaf, are all nothing but dust, without seeing You. ||3||",
        "punjabi": "qyrw drsn krn qoN ibnw k`jl hwr pwn dw rs—ieh swry hI rs suAwh smwn hn [3[",
        "punjabiUni": "ਤੇਰਾ ਦਰਸਨ ਕਰਨ ਤੋਂ ਬਿਨਾ ਕੱਜਲ ਹਾਰ ਪਾਨ ਦਾ ਰਸ—ਇਹ ਸਾਰੇ ਹੀ ਰਸ ਸੁਆਹ ਸਮਾਨ ਹਨ ।੩।",
        "hindiUni": "काजलु हार तमोल रसु बिनु पसे हभि रस छारु ॥३॥",
        "spanish": "el sabor de la hoja de betel en el paladar y los collares de oro, son como polvo si no Te puedo ver. (3)",
        "header": 0,
        "paragraph": 8
    },
    {
        "id": 23660,
        "baniID": 98,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 9
    },
    {
        "id": 23661,
        "baniID": 98,
        "gurmukhi": "qU scw swihbu scu scu sBu DwirAw ]",
        "gurmukhiUni": "ਤੂ ਸਚਾ ਸਾਹਿਬੁ ਸਚੁ ਸਚੁ ਸਭੁ ਧਾਰਿਆ ॥",
        "english": "You are True, O my True Lord and Master; You uphold all that is true.",
        "punjabi": "hy pRBU! qUµ sdw kwiem rihx vwlw mwlk hYN, Aqy qUµ Awpxw At`l inXm hI hr QW kwiem kIqw hoieAw hY [",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਤੂੰ ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲਾ ਮਾਲਕ ਹੈਂ, ਅਤੇ ਤੂੰ ਆਪਣਾ ਅਟੱਲ ਨਿਯਮ ਹੀ ਹਰ ਥਾਂ ਕਾਇਮ ਕੀਤਾ ਹੋਇਆ ਹੈ ।",
        "hindiUni": "तू सचा साहिबु सचु सचु सभु धारिआ ॥",
        "spanish": "Verdad, Verdad eres Tú, oh Maestro. Tú apoyas sólo lo que es Verdadero. ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 23662,
        "baniID": 98,
        "gurmukhi": "gurmuiK kIqo Qwtu isrij sMswirAw ]",
        "gurmukhiUni": "ਗੁਰਮੁਖਿ ਕੀਤੋ ਥਾਟੁ ਸਿਰਜਿ ਸੰਸਾਰਿਆ ॥",
        "english": "You created the world, making a place for the Gurmukhs.",
        "punjabi": "jgq pYdw kr ky qUµ ieh inXm BI bxw id`qw ik (jIvW ƒ) gurU dy d`sy rsqy auqy qurnw cwhIdw hY [",
        "punjabiUni": "ਜਗਤ ਪੈਦਾ ਕਰ ਕੇ ਤੂੰ ਇਹ ਨਿਯਮ ਭੀ ਬਣਾ ਦਿੱਤਾ ਕਿ (ਜੀਵਾਂ ਨੂੰ) ਗੁਰੂ ਦੇ ਦੱਸੇ ਰਸਤੇ ਉਤੇ ਤੁਰਨਾ ਚਾਹੀਦਾ ਹੈ ।",
        "hindiUni": "गुरमुखि कीतो थाटु सिरजि संसारिआ ॥",
        "spanish": "Sí, has creado el mundo para que el hombre practique la Rectitud. ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 23663,
        "baniID": 98,
        "gurmukhi": "hir AwigAw hoey byd pwpu puMnu vIcwirAw ]",
        "gurmukhiUni": "ਹਰਿ ਆਗਿਆ ਹੋਏ ਬੇਦ ਪਾਪੁ ਪੁੰਨੁ ਵੀਚਾਰਿਆ ॥",
        "english": "By the Will of the Lord, the Vedas came into being; they discriminate between sin and virtue.",
        "punjabi": "hy hrI! qyrI hI AwigAw Anuswr vyd (Awidk Drm-pusqkW prgt) hoey, ijnHW ny (jgq ivc) pwp qy puMn ƒ inKyiVAw hY, ",
        "punjabiUni": "ਹੇ ਹਰੀ! ਤੇਰੀ ਹੀ ਆਗਿਆ ਅਨੁਸਾਰ ਵੇਦ (ਆਦਿਕ ਧਰਮ-ਪੁਸਤਕਾਂ ਪਰਗਟ) ਹੋਏ, ਜਿਨ੍ਹਾਂ ਨੇ (ਜਗਤ ਵਿਚ) ਪਾਪ ਤੇ ਪੁੰਨ ਨੂੰ ਨਿਖੇੜਿਆ ਹੈ, ",
        "hindiUni": "हरि आगिआ होए बेद पापु पुँनु वीचारिआ ॥",
        "spanish": "Por Tu Voluntad, creaste los Vedas,  en donde se discrimina entre lo bueno y lo malo, ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 23664,
        "baniID": 98,
        "gurmukhi": "bRhmw ibsnu mhysu qRY gux ibsQwirAw ]",
        "gurmukhiUni": "ਬ੍ਰਹਮਾ ਬਿਸਨੁ ਮਹੇਸੁ ਤ੍ਰੈ ਗੁਣ ਬਿਸਥਾਰਿਆ ॥",
        "english": "You created Brahma, Vishnu and Shiva, and the expanse of the three qualities.",
        "punjabi": "qUµ hI bRhmw ivSƒ qy iSv ƒ pYdw kIqw, qUµ hI mwieAw dy iqMn guxW dw iKlwrw-rUp jgq bxwieAw hY [",
        "punjabiUni": "ਤੂੰ ਹੀ ਬ੍ਰਹਮਾ ਵਿਸ਼ਨੂੰ ਤੇ ਸ਼ਿਵ ਨੂੰ ਪੈਦਾ ਕੀਤਾ, ਤੂੰ ਹੀ ਮਾਇਆ ਦੇ ਤਿੰਨ ਗੁਣਾਂ ਦਾ ਖਿਲਾਰਾ-ਰੂਪ ਜਗਤ ਬਣਾਇਆ ਹੈ ।",
        "hindiUni": "ब्रहमा बिसनु महेसु त्रै गुण बिसथारिआ ॥",
        "spanish": "creaste también a Brahma, a Vishnu y a Shiva, y el campo de actividad para los Tres Modos, ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 23665,
        "baniID": 98,
        "gurmukhi": "nv KMf ipRQmI swij hir rMg svwirAw ]",
        "gurmukhiUni": "ਨਵ ਖੰਡ ਪ੍ਰਿਥਮੀ ਸਾਜਿ ਹਰਿ ਰੰਗ ਸਵਾਰਿਆ ॥",
        "english": "Creating the world of the nine regions, O Lord, You have embellished it with beauty.",
        "punjabi": "hy hrI! ieh nO ih`isAW vwlI DrqI swj ky qUµ ies ivc AnykW rµg sjwey hn [",
        "punjabiUni": "ਹੇ ਹਰੀ! ਇਹ ਨੌ ਹਿੱਸਿਆਂ ਵਾਲੀ ਧਰਤੀ ਸਾਜ ਕੇ ਤੂੰ ਇਸ ਵਿਚ ਅਨੇਕਾਂ ਰੰਗ ਸਜਾਏ ਹਨ ।",
        "hindiUni": "नव खंड पृथमी साजि हरि रंग सवारिआ ॥",
        "spanish": "creaste la tierra con sus continentes y los embelleciste de mil formas, ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 23666,
        "baniID": 98,
        "gurmukhi": "vykI jMq aupwie AMqir kl DwirAw ]",
        "gurmukhiUni": "ਵੇਕੀ ਜੰਤ ਉਪਾਇ ਅੰਤਰਿ ਕਲ ਧਾਰਿਆ ॥",
        "english": "Creating the beings of various kinds, You infused Your power into them.",
        "punjabi": "vK vK BWq dy jIv pYdw kr ky qUµ (jIvW dy AMdr) AwpxI s`iqAw kwiem kIqI hY [",
        "punjabiUni": "ਵਖ ਵਖ ਭਾਂਤ ਦੇ ਜੀਵ ਪੈਦਾ ਕਰ ਕੇ ਤੂੰ (ਜੀਵਾਂ ਦੇ ਅੰਦਰ) ਆਪਣੀ ਸੱਤਿਆ ਕਾਇਮ ਕੀਤੀ ਹੈ ।",
        "hindiUni": "वेकी जंत उपाइ अंतरि कल धारिआ ॥",
        "spanish": "creaste las criaturas, todas distintas unas de las otras y les informaste de la existencia de su interior con Tu Poder.",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 23667,
        "baniID": 98,
        "gurmukhi": "qyrw AMqu n jwxY koie scu isrjxhwirAw ]",
        "gurmukhiUni": "ਤੇਰਾ ਅੰਤੁ ਨ ਜਾਣੈ ਕੋਇ ਸਚੁ ਸਿਰਜਣਹਾਰਿਆ ॥",
        "english": "No one knows Your limit, O True Creator Lord.",
        "punjabi": "hy sdw-iQr isrjxhwr! koeI jIv (qyry guxW dw) AMq nhIN jwx skdw [",
        "punjabiUni": "ਹੇ ਸਦਾ-ਥਿਰ ਸਿਰਜਣਹਾਰ! ਕੋਈ ਜੀਵ (ਤੇਰੇ ਗੁਣਾਂ ਦਾ) ਅੰਤ ਨਹੀਂ ਜਾਣ ਸਕਦਾ ।",
        "hindiUni": "तेरा अंतु न जाणै कोइ सचु सिरजणहारिआ ॥",
        "spanish": "Oh mi Verdadero Señor Creador, nadie conoce Tu Fin, ",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 23668,
        "baniID": 98,
        "gurmukhi": "qU jwxih sB ibiD Awip gurmuiK insqwirAw ]1]",
        "gurmukhiUni": "ਤੂ ਜਾਣਹਿ ਸਭ ਬਿਧਿ ਆਪਿ ਗੁਰਮੁਖਿ ਨਿਸਤਾਰਿਆ ॥੧॥",
        "english": "You Yourself know all ways and means; You Yourself save the Gurmukhs. ||1||",
        "punjabi": "sB qrHW dy Byq qUµ Awp hI jwxdw hYN, jIvW ƒ qUµ gurU dy rsqy auqy qor ky (sµswr-smuMdr qoN) pwr lµGwauNdw hYN [1[",
        "punjabiUni": "ਸਭ ਤਰ੍ਹਾਂ ਦੇ ਭੇਤ ਤੂੰ ਆਪ ਹੀ ਜਾਣਦਾ ਹੈਂ, ਜੀਵਾਂ ਨੂੰ ਤੂੰ ਗੁਰੂ ਦੇ ਰਸਤੇ ਉਤੇ ਤੋਰ ਕੇ (ਸੰਸਾਰ-ਸਮੁੰਦਰ ਤੋਂ) ਪਾਰ ਲੰਘਾਉਂਦਾ ਹੈਂ ।੧।",
        "hindiUni": "तू जाणहि सभ बिधि आपि गुरमुखि निसतारिआ ॥१॥",
        "spanish": "pero Tú conoces lo más íntimo de nuestro ser, y a través del Guru nos emancipas a todos. (1)",
        "header": 0,
        "paragraph": 10
    },
    {
        "id": 23669,
        "baniID": 98,
        "gurmukhi": "fKxy mÚ 5 ]",
        "gurmukhiUni": "ਡਖਣੇ ਮਃ ੫ ॥",
        "english": "Dakhanay, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "डखणे म: ५ ॥",
        "spanish": "Dakhne, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 11
    },
    {
        "id": 23670,
        "baniID": 98,
        "gurmukhi": "jy qU imqRü AswfVw ihk BorI nw vyCoiV ]",
        "gurmukhiUni": "ਜੇ ਤੂ ਮਿਤ੍ਰੁ ਅਸਾਡੜਾ ਹਿਕ ਭੋਰੀ ਨਾ ਵੇਛੋੜਿ ॥",
        "english": "If You are my friend, then don't separate Yourself from me, even for an instant.",
        "punjabi": "jy qUµ myrw imq® hYN, qW mYƒ rqw Br BI (Awpxy nwloN) nwh ivCoV [",
        "punjabiUni": "ਜੇ ਤੂੰ ਮੇਰਾ ਮਿਤ੍ਰ ਹੈਂ, ਤਾਂ ਮੈਨੂੰ ਰਤਾ ਭਰ ਭੀ (ਆਪਣੇ ਨਾਲੋਂ) ਨਾਹ ਵਿਛੋੜ ।",
        "hindiUni": "जे तू मित्रु असाडड़ा हिक भोरी ना वेछोड़ि ॥",
        "spanish": "Oh Amor, si eres mío, entonces no Te separes de mí ni por un segundo, oh mi Amor,",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 23671,
        "baniID": 98,
        "gurmukhi": "jIau mihMjw qau moihAw kid psI jwnI qoih ]1]",
        "gurmukhiUni": "ਜੀਉ ਮਹਿੰਜਾ ਤਉ ਮੋਹਿਆ ਕਦਿ ਪਸੀ ਜਾਨੀ ਤੋਹਿ ॥੧॥",
        "english": "My soul is fascinated and enticed by You; when will I see You, O my Love? ||1||",
        "punjabi": "myrI ijMd qUµ (Awpxy ipAwr ivc) moh leI hY (hux hr vyly mYƒ qWG rihMdI hY ik) hy ipAwry! mYN kdoN qYƒ vyKW [1[",
        "punjabiUni": "ਮੇਰੀ ਜਿੰਦ ਤੂੰ (ਆਪਣੇ ਪਿਆਰ ਵਿਚ) ਮੋਹ ਲਈ ਹੈ (ਹੁਣ ਹਰ ਵੇਲੇ ਮੈਨੂੰ ਤਾਂਘ ਰਹਿੰਦੀ ਹੈ ਕਿ) ਹੇ ਪਿਆਰੇ! ਮੈਂ ਕਦੋਂ ਤੈਨੂੰ ਵੇਖਾਂ ।੧।",
        "hindiUni": "जीउ महिंजा तउ मोहिआ कदि पसी जानी तोहि ॥१॥",
        "spanish": "mi Alma se encuentra seducida por Ti y añoro Verte siempre. (1)",
        "header": 0,
        "paragraph": 12
    },
    {
        "id": 23672,
        "baniID": 98,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 13
    },
    {
        "id": 23673,
        "baniID": 98,
        "gurmukhi": "durjn qU jlu BwhVI ivCoVy mir jwih ]",
        "gurmukhiUni": "ਦੁਰਜਨ ਤੂ ਜਲੁ ਭਾਹੜੀ ਵਿਛੋੜੇ ਮਰਿ ਜਾਹਿ ॥",
        "english": "Burn in the fire, you evil person; O separation, be dead.",
        "punjabi": "hy durjn! qUµ A`g ivc sV jw, hy ivCoVy! qUµ mr jw [",
        "punjabiUni": "ਹੇ ਦੁਰਜਨ! ਤੂੰ ਅੱਗ ਵਿਚ ਸੜ ਜਾ, ਹੇ ਵਿਛੋੜੇ! ਤੂੰ ਮਰ ਜਾ ।",
        "hindiUni": "दुरजन तू जलु भाहड़ी विछोड़े मरि जाहि ॥",
        "spanish": "Quémate oh espíritu malvado, muérete, oh sentido de separación. ",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 23674,
        "baniID": 98,
        "gurmukhi": "kMqw qU sau syjVI mYfw hBo duKu aulwih ]2]",
        "gurmukhiUni": "ਕੰਤਾ ਤੂ ਸਉ ਸੇਜੜੀ ਮੈਡਾ ਹਭੋ ਦੁਖੁ ਉਲਾਹਿ ॥੨॥",
        "english": "O my Husband Lord, please sleep upon my bed, that all my sufferings may be gone. ||2||",
        "punjabi": "hy (myry) kMq! qUµ (myrI ihrdw rUpI -) syj auqy (Aw ky) sON qy myrw swrw du`K dUr kr dy [2[",
        "punjabiUni": "ਹੇ (ਮੇਰੇ) ਕੰਤ! ਤੂੰ (ਮੇਰੀ ਹਿਰਦਾ ਰੂਪੀ -) ਸੇਜ ਉਤੇ (ਆ ਕੇ) ਸੌਂ ਤੇ ਮੇਰਾ ਸਾਰਾ ਦੁੱਖ ਦੂਰ ਕਰ ਦੇ ।੨।",
        "hindiUni": "कंता तू सउ सेजड़ी मैडा हभो दुखु उलाहि ॥२॥",
        "spanish": "Oh, mi Esposo, duerme en el aposento de mi corazón y disipa ya todos mis sufrimientos. (2)",
        "header": 0,
        "paragraph": 14
    },
    {
        "id": 23675,
        "baniID": 98,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 15
    },
    {
        "id": 23676,
        "baniID": 98,
        "gurmukhi": "durjnu dUjw Bwau hY vyCoVw haumY rogu ]",
        "gurmukhiUni": "ਦੁਰਜਨੁ ਦੂਜਾ ਭਾਉ ਹੈ ਵੇਛੋੜਾ ਹਉਮੈ ਰੋਗੁ ॥",
        "english": "The evil person is engrossed in the love of duality; through the disease of egotism, he suffers separation.",
        "punjabi": "(pRBU qoN ibnw) iksy hor nwl ipAwr (ijMd dw v`fw) vYrI hY, haumY dw rog (pRBU nwloN) ivCoVw (pwaux vwlw) hY [",
        "punjabiUni": "(ਪ੍ਰਭੂ ਤੋਂ ਬਿਨਾ) ਕਿਸੇ ਹੋਰ ਨਾਲ ਪਿਆਰ (ਜਿੰਦ ਦਾ ਵੱਡਾ) ਵੈਰੀ ਹੈ, ਹਉਮੈ ਦਾ ਰੋਗ (ਪ੍ਰਭੂ ਨਾਲੋਂ) ਵਿਛੋੜਾ (ਪਾਉਣ ਵਾਲਾ) ਹੈ ।",
        "hindiUni": "दुरजनु दूजा भाउ है वेछोड़ा हउमै रोगु ॥",
        "spanish": "El espíritu maligno es el sentido de dualidad, la separación es la maldad del ego, ",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 23677,
        "baniID": 98,
        "gurmukhi": "sjxu scw pwiqswhu ijsu imil kIcY Bogu ]3]",
        "gurmukhiUni": "ਸਜਣੁ ਸਚਾ ਪਾਤਿਸਾਹੁ ਜਿਸੁ ਮਿਲਿ ਕੀਚੈ ਭੋਗੁ ॥੩॥",
        "english": "The True Lord King is my friend; meeting with Him, I am so happy. ||3||",
        "punjabi": "sdw kwiem rihx vwlw pRBU pwiqSwh (ijMd dw) imq® hY ijs ƒ iml ky (Awqmk) Awnµd mwixAw jw skdw hY [3[",
        "punjabiUni": "ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲਾ ਪ੍ਰਭੂ ਪਾਤਿਸ਼ਾਹ (ਜਿੰਦ ਦਾ) ਮਿਤ੍ਰ ਹੈ ਜਿਸ ਨੂੰ ਮਿਲ ਕੇ (ਆਤਮਕ) ਆਨੰਦ ਮਾਣਿਆ ਜਾ ਸਕਦਾ ਹੈ ।੩।",
        "hindiUni": "सजणु सचा पातिसाहु जिसु मिलि कीचै भोगु ॥३॥",
        "spanish": "el Bienamado es muestro Dios, el Rey Verdadero, encontrándose con Él uno se regocija en Éxtasis. (3)",
        "header": 0,
        "paragraph": 16
    },
    {
        "id": 23678,
        "baniID": 98,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 17
    },
    {
        "id": 23679,
        "baniID": 98,
        "gurmukhi": "qU Agm dieAwlu byAMqu qyrI kImiq khY kauxu ]",
        "gurmukhiUni": "ਤੂ ਅਗਮ ਦਇਆਲੁ ਬੇਅੰਤੁ ਤੇਰੀ ਕੀਮਤਿ ਕਹੈ ਕਉਣੁ ॥",
        "english": "You are inaccessible, merciful and infinite; who can estimate Your worth?",
        "punjabi": "hy pRBU! qUµ Aphuµc hYN dieAwl qy byAMq hYN, koeI jIv qyrw mu`l nhIN pw skdw [",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਤੂੰ ਅਪਹੁੰਚ ਹੈਂ ਦਇਆਲ ਤੇ ਬੇਅੰਤ ਹੈਂ, ਕੋਈ ਜੀਵ ਤੇਰਾ ਮੁੱਲ ਨਹੀਂ ਪਾ ਸਕਦਾ ।",
        "hindiUni": "तू अगम दइआलु बेअंतु तेरी कीमति कहै कउणु ॥",
        "spanish": "Oh Dios Insondable, Compasivo e Infinito, ¿quién Te puede evaluar?",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 23680,
        "baniID": 98,
        "gurmukhi": "quDu isrijAw sBu sMswru qU nwieku sgl Baux ]",
        "gurmukhiUni": "ਤੁਧੁ ਸਿਰਜਿਆ ਸਭੁ ਸੰਸਾਰੁ ਤੂ ਨਾਇਕੁ ਸਗਲ ਭਉਣ ॥",
        "english": "You created the entire universe; You are the Master of all the worlds.",
        "punjabi": "ieh swrw jgq qUµ hI pYdw kIqw hY, qy swry BvnW dw qUµ hI mwlk hYN [",
        "punjabiUni": "ਇਹ ਸਾਰਾ ਜਗਤ ਤੂੰ ਹੀ ਪੈਦਾ ਕੀਤਾ ਹੈ, ਤੇ ਸਾਰੇ ਭਵਨਾਂ ਦਾ ਤੂੰ ਹੀ ਮਾਲਕ ਹੈਂ ।",
        "hindiUni": "तुधु सिरजिआ सभु संसारु तू नाइकु सगल भउण ॥",
        "spanish": "Has creado el Universo Entero y eres el Rey de todos los mundos.",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 23681,
        "baniID": 98,
        "gurmukhi": "qyrI kudriq koie n jwxY myry Twkur sgl raux ]",
        "gurmukhiUni": "ਤੇਰੀ ਕੁਦਰਤਿ ਕੋਇ ਨ ਜਾਣੈ ਮੇਰੇ ਠਾਕੁਰ ਸਗਲ ਰਉਣ ॥",
        "english": "No one knows Your creative power, O my all-pervading Lord and Master.",
        "punjabi": "hy myry srb-ivAwpk mwlk! koeI jIv qyrI qwkq dw AMdwzw nhIN lw skdw [ ",
        "punjabiUni": "ਹੇ ਮੇਰੇ ਸਰਬ-ਵਿਆਪਕ ਮਾਲਕ! ਕੋਈ ਜੀਵ ਤੇਰੀ ਤਾਕਤ ਦਾ ਅੰਦਾਜ਼ਾ ਨਹੀਂ ਲਾ ਸਕਦਾ । ",
        "hindiUni": "तेरी कुदरति कोइ न जाणै मेरे ठाकुर सगल रउण ॥",
        "spanish": "Nadie conoce la extensión de Tu Poder y Majestuosidad, oh Maestro Todo Prevaleciente.",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 23682,
        "baniID": 98,
        "gurmukhi": "quDu ApiV koie n skY qU AibnwsI jg auDrx ]",
        "gurmukhiUni": "ਤੁਧੁ ਅਪੜਿ ਕੋਇ ਨ ਸਕੈ ਤੂ ਅਬਿਨਾਸੀ ਜਗ ਉਧਰਣ ॥",
        "english": "No one can equal You; You are imperishable and eternal, the Savior of the world.",
        "punjabi": "hy jgq au~Dwrx vwly AibnwsI pRBU! koeI jIv qyrI brwbrI nhIN kr skdw [",
        "punjabiUni": "ਹੇ ਜਗਤ ਉੱਧਾਰਣ ਵਾਲੇ ਅਬਿਨਾਸੀ ਪ੍ਰਭੂ! ਕੋਈ ਜੀਵ ਤੇਰੀ ਬਰਾਬਰੀ ਨਹੀਂ ਕਰ ਸਕਦਾ ।",
        "hindiUni": "तुधु अपड़ि कोइ न सकै तू अबिनासी जग उधरण ॥",
        "spanish": "Nadie Te puede igualar, eres el Señor Eterno, Emancipador de todos. ",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 23683,
        "baniID": 98,
        "gurmukhi": "quDu Qwpy cwry jug qU krqw sgl Drx ]",
        "gurmukhiUni": "ਤੁਧੁ ਥਾਪੇ ਚਾਰੇ ਜੁਗ ਤੂ ਕਰਤਾ ਸਗਲ ਧਰਣ ॥",
        "english": "You established the four ages; You are the Creator of all worlds.",
        "punjabi": "hy pRBU! swrIAW DrqIAW qUµ hI bxweIAW hn ieh cwry ju`g qyry hI bxwey hoey hn (smW bxwx vwlw qy smyN dI vµf krn vwlw qUµ hI hYN) [ ",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਸਾਰੀਆਂ ਧਰਤੀਆਂ ਤੂੰ ਹੀ ਬਣਾਈਆਂ ਹਨ ਇਹ ਚਾਰੇ ਜੁੱਗ ਤੇਰੇ ਹੀ ਬਣਾਏ ਹੋਏ ਹਨ (ਸਮਾਂ ਬਣਾਣ ਵਾਲਾ ਤੇ ਸਮੇਂ ਦੀ ਵੰਡ ਕਰਨ ਵਾਲਾ ਤੂੰ ਹੀ ਹੈਂ) । ",
        "hindiUni": "तुधु थापे चारे जुग तू करता सगल धरण ॥",
        "spanish": "Has establecido las cuatro épocas y creado el mundo entero.",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 23684,
        "baniID": 98,
        "gurmukhi": "quDu Awvx jwxw kIAw quDu lypu n lgY iqRx ]",
        "gurmukhiUni": "ਤੁਧੁ ਆਵਣ ਜਾਣਾ ਕੀਆ ਤੁਧੁ ਲੇਪੁ ਨ ਲਗੈ ਤ੍ਰਿਣ ॥",
        "english": "You created the comings and goings of reincarnation; not even a particle of filth sticks to You.",
        "punjabi": "(jIvW vwsqy) jnm mrn dw gyV qUµ hI bxwieAw hY, (jnm mrn dy gyV dw) rqw BI pRBwv qyry auqy nhIN pYNdw [",
        "punjabiUni": "(ਜੀਵਾਂ ਵਾਸਤੇ) ਜਨਮ ਮਰਨ ਦਾ ਗੇੜ ਤੂੰ ਹੀ ਬਣਾਇਆ ਹੈ, (ਜਨਮ ਮਰਨ ਦੇ ਗੇੜ ਦਾ) ਰਤਾ ਭੀ ਪ੍ਰਭਾਵ ਤੇਰੇ ਉਤੇ ਨਹੀਂ ਪੈਂਦਾ ।",
        "hindiUni": "तुधु आवण जाणा कीआ तुधु लेपु न लगै तृण ॥",
        "spanish": "Tú Mismo creaste las idas y venidas, pero sin que Te afecten.",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 23685,
        "baniID": 98,
        "gurmukhi": "ijsu hovih Awip dieAwlu iqsu lwvih siqgur crx ]",
        "gurmukhiUni": "ਜਿਸੁ ਹੋਵਹਿ ਆਪਿ ਦਇਆਲੁ ਤਿਸੁ ਲਾਵਹਿ ਸਤਿਗੁਰ ਚਰਣ ॥",
        "english": "As you are merciful, You attach us to the Feet of the True Guru.",
        "punjabi": "hy pRBU! ijs jIv auqy qUµ idAwl huµdw hYN aus ƒ gurU dI crnIN lWdw hYN ",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਜਿਸ ਜੀਵ ਉਤੇ ਤੂੰ ਦਿਆਲ ਹੁੰਦਾ ਹੈਂ ਉਸ ਨੂੰ ਗੁਰੂ ਦੀ ਚਰਨੀਂ ਲਾਂਦਾ ਹੈਂ ",
        "hindiUni": "जिसु होवहि आपि दइआलु तिसु लावहि सतिगुर चरण ॥",
        "spanish": "Sí, a quien sea que le muestras Tu Compasión, lo inspiras a postrarse a los Pies del Guru.",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 23686,
        "baniID": 98,
        "gurmukhi": "qU horqu aupwie n lBhI AibnwsI isRsit krx ]2]",
        "gurmukhiUni": "ਤੂ ਹੋਰਤੁ ਉਪਾਇ ਨ ਲਭਹੀ ਅਬਿਨਾਸੀ ਸ੍ਰਿਸਟਿ ਕਰਣ ॥੨॥",
        "english": "You cannot be found by any other efforts; You are the eternal, imperishable Creator of the Universe. ||2||",
        "punjabi": "(ikauNik) hy isRStI-krqw AibnwSI pRBU! (gurU dI srn qoN ibnw) hor iksy BI aupwv nwl qUµ iml nhIN skdw [2[",
        "punjabiUni": "(ਕਿਉਂਕਿ) ਹੇ ਸ੍ਰਿਸ਼ਟੀ-ਕਰਤਾ ਅਬਿਨਾਸ਼ੀ ਪ੍ਰਭੂ! (ਗੁਰੂ ਦੀ ਸਰਨ ਤੋਂ ਬਿਨਾ) ਹੋਰ ਕਿਸੇ ਭੀ ਉਪਾਵ ਨਾਲ ਤੂੰ ਮਿਲ ਨਹੀਂ ਸਕਦਾ ।੨।",
        "hindiUni": "तू होरतु उपाइ न लभही अबिनासी सृसटि करण ॥२॥",
        "spanish": "No eres revelado de ninguna otra forma, oh Señor Eterno, oh Creador del Universo. (2)",
        "header": 0,
        "paragraph": 18
    },
    {
        "id": 23687,
        "baniID": 98,
        "gurmukhi": "fKxy mÚ 5 ]",
        "gurmukhiUni": "ਡਖਣੇ ਮਃ ੫ ॥",
        "english": "Dakhanay, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "डखणे म: ५ ॥",
        "spanish": "Dakhne, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 19
    },
    {
        "id": 23688,
        "baniID": 98,
        "gurmukhi": "jy qU vqih AM|xy hB Driq suhwvI hoie ]",
        "gurmukhiUni": "ਜੇ ਤੂ ਵਤਹਿ ਅੰਙਣੇ ਹਭ ਧਰਤਿ ਸੁਹਾਵੀ ਹੋਇ ॥",
        "english": "If You come into my courtyard, all the earth becomes beautiful.",
        "punjabi": "hy pRBU-kµq! jy qUµ myry (ihrdy-) vyhVy ivc Aw jweyN, qW myrw swrw srIr hI sohxw ho jWdw hY [",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ-ਕੰਤ! ਜੇ ਤੂੰ ਮੇਰੇ (ਹਿਰਦੇ-) ਵੇਹੜੇ ਵਿਚ ਆ ਜਾਏਂ, ਤਾਂ ਮੇਰਾ ਸਾਰਾ ਸਰੀਰ ਹੀ ਸੋਹਣਾ ਹੋ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "जे तू वतहि अंङणे हभ धरति सुहावी होइ ॥",
        "spanish": "Si vienes a mi patio, la Tierra entera será bendecida. ",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 23689,
        "baniID": 98,
        "gurmukhi": "ihksu kMqY bwhrI mYfI vwq n puCY koie ]1]",
        "gurmukhiUni": "ਹਿਕਸੁ ਕੰਤੈ ਬਾਹਰੀ ਮੈਡੀ ਵਾਤ ਨ ਪੁਛੈ ਕੋਇ ॥੧॥",
        "english": "Other than the One Lord, my Husband, no one else cares for me. ||1||",
        "punjabi": "pr iek Ksm-pRBU qoN ibnw koeI myrI ^br-suriq hI nhIN pu`Cdw (Bwv, jy pRBU ihrdy ivc v`s pey, qW swry SuB guxW nwl igAwn ieMd®y cmk auTdy hn [ jy pRBU qoN ivCoVw hY qW koeI SuB gux nyVy nhIN Fukdw) [1[",
        "punjabiUni": "ਪਰ ਇਕ ਖਸਮ-ਪ੍ਰਭੂ ਤੋਂ ਬਿਨਾ ਕੋਈ ਮੇਰੀ ਖ਼ਬਰ-ਸੁਰਤਿ ਹੀ ਨਹੀਂ ਪੁੱਛਦਾ (ਭਾਵ, ਜੇ ਪ੍ਰਭੂ ਹਿਰਦੇ ਵਿਚ ਵੱਸ ਪਏ, ਤਾਂ ਸਾਰੇ ਸ਼ੁਭ ਗੁਣਾਂ ਨਾਲ ਗਿਆਨ ਇੰਦ੍ਰੇ ਚਮਕ ਉਠਦੇ ਹਨ । ਜੇ ਪ੍ਰਭੂ ਤੋਂ ਵਿਛੋੜਾ ਹੈ ਤਾਂ ਕੋਈ ਸ਼ੁਭ ਗੁਣ ਨੇੜੇ ਨਹੀਂ ਢੁਕਦਾ) ।੧।",
        "hindiUni": "हिकसु कंतै बाहरी मैडी वात न पुछै कोइ ॥१॥",
        "spanish": "Fuera de Ti, Esposo mío, nadie se preocupa por mí. (1)",
        "header": 0,
        "paragraph": 20
    },
    {
        "id": 23690,
        "baniID": 98,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 21
    },
    {
        "id": 23691,
        "baniID": 98,
        "gurmukhi": "hBy tol suhwvxy shu bYTw AM|xu mil ]",
        "gurmukhiUni": "ਹਭੇ ਟੋਲ ਸੁਹਾਵਣੇ ਸਹੁ ਬੈਠਾ ਅੰਙਣੁ ਮਲਿ ॥",
        "english": "All my adornments become beautiful, when You, O Lord, sit in my courtyard and make it Yours.",
        "punjabi": "ijs jIv-rwhI dw ihrdw-vyhVw Ksm-pRBU m`l ky bYT jWdw hY, aus ƒ swry pdwrQ (vrqxy) Pbdy hn",
        "punjabiUni": "ਜਿਸ ਜੀਵ-ਰਾਹੀ ਦਾ ਹਿਰਦਾ-ਵੇਹੜਾ ਖਸਮ-ਪ੍ਰਭੂ ਮੱਲ ਕੇ ਬੈਠ ਜਾਂਦਾ ਹੈ, ਉਸ ਨੂੰ ਸਾਰੇ ਪਦਾਰਥ (ਵਰਤਣੇ) ਫਬਦੇ ਹਨ",
        "hindiUni": "हभे टोल सुहावणे सहु बैठा अंङणु मलि ॥",
        "spanish": "Si Te sientas en mi patio, todos mis alrededores se ven decorados ",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 23692,
        "baniID": 98,
        "gurmukhi": "phI n vM\\Y ibrQVw jo Gir AwvY cil ]2]",
        "gurmukhiUni": "ਪਹੀ ਨ ਵੰਞੈ ਬਿਰਥੜਾ ਜੋ ਘਰਿ ਆਵੈ ਚਲਿ ॥੨॥",
        "english": "Then no traveller who comes to my home shall leave empty-handed. ||2||",
        "punjabi": "(ikauNik) jyhVw jIv-rwhI (bwhrly pdwrQW vloN) prq ky AMqr Awqmy Aw itkdw hY auh (jgq qoN) ^wlI-h`Q nhIN jWdw [2[",
        "punjabiUni": "(ਕਿਉਂਕਿ) ਜੇਹੜਾ ਜੀਵ-ਰਾਹੀ (ਬਾਹਰਲੇ ਪਦਾਰਥਾਂ ਵਲੋਂ) ਪਰਤ ਕੇ ਅੰਤਰ ਆਤਮੇ ਆ ਟਿਕਦਾ ਹੈ ਉਹ (ਜਗਤ ਤੋਂ) ਖ਼ਾਲੀ-ਹੱਥ ਨਹੀਂ ਜਾਂਦਾ ।੨।",
        "hindiUni": "पही न वंञै बिरथड़ा जो घरि आवै चलि ॥२॥",
        "spanish": "y ningún buscador se va con las manos vacías de mi puerta. (2)",
        "header": 0,
        "paragraph": 22
    },
    {
        "id": 23693,
        "baniID": 98,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 23
    },
    {
        "id": 23694,
        "baniID": 98,
        "gurmukhi": "syj ivCweI kMq kU kIAw hBu sIgwru ]",
        "gurmukhiUni": "ਸੇਜ ਵਿਛਾਈ ਕੰਤ ਕੂ ਕੀਆ ਹਭੁ ਸੀਗਾਰੁ ॥",
        "english": "I have spread out my bed for You, O my Husband Lord, and applied all my decorations.",
        "punjabi": "mYN pqI ƒ imlx vwsqy syj ivCweI qy hor swrw hwr-iSMgwr kIqw (ihrdw-syj sjwx vwsqy keI Dwrimk swDn kIqy),",
        "punjabiUni": "ਮੈਂ ਪਤੀ ਨੂੰ ਮਿਲਣ ਵਾਸਤੇ ਸੇਜ ਵਿਛਾਈ ਤੇ ਹੋਰ ਸਾਰਾ ਹਾਰ-ਸ਼ਿੰਗਾਰ ਕੀਤਾ (ਹਿਰਦਾ-ਸੇਜ ਸਜਾਣ ਵਾਸਤੇ ਕਈ ਧਾਰਮਿਕ ਸਾਧਨ ਕੀਤੇ),",
        "hindiUni": "सेज विछाई कंत कू कीआ हभु सीगारु ॥",
        "spanish": "He agrandado mi aposento para Ti, oh mi Esposo, he adornado mi ser para Recibirte,",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 23695,
        "baniID": 98,
        "gurmukhi": "ieqI mMiJ n smwveI jy gil pihrw hwru ]3]",
        "gurmukhiUni": "ਇਤੀ ਮੰਝਿ ਨ ਸਮਾਵਈ ਜੇ ਗਲਿ ਪਹਿਰਾ ਹਾਰੁ ॥੩॥",
        "english": "But even this is not pleasing to me, to wear a garland around my neck. ||3||",
        "punjabi": "pr hux (jdoN auh iml ipAw hY qW) jy mYN (Awpxy gl ivc) iek hwr BI pihn lvW (qW ieh hwr pqI-imlwp dy rsqy ivc iv`Q pWdw hY, qy) pqI qy myry ivckwr ieqnI iv`Q ƒ BI smweI nhIN hY (Bwv, lokwcwrI Dwrimk swDn pqI-imlwp dy rsqy ivc rukwvt hn) [3[",
        "punjabiUni": "ਪਰ ਹੁਣ (ਜਦੋਂ ਉਹ ਮਿਲ ਪਿਆ ਹੈ ਤਾਂ) ਜੇ ਮੈਂ (ਆਪਣੇ ਗਲ ਵਿਚ) ਇਕ ਹਾਰ ਭੀ ਪਹਿਨ ਲਵਾਂ (ਤਾਂ ਇਹ ਹਾਰ ਪਤੀ-ਮਿਲਾਪ ਦੇ ਰਸਤੇ ਵਿਚ ਵਿੱਥ ਪਾਂਦਾ ਹੈ, ਤੇ) ਪਤੀ ਤੇ ਮੇਰੇ ਵਿਚਕਾਰ ਇਤਨੀ ਵਿੱਥ ਨੂੰ ਭੀ ਸਮਾਈ ਨਹੀਂ ਹੈ (ਭਾਵ, ਲੋਕਾਚਾਰੀ ਧਾਰਮਿਕ ਸਾਧਨ ਪਤੀ-ਮਿਲਾਪ ਦੇ ਰਸਤੇ ਵਿਚ ਰੁਕਾਵਟ ਹਨ) ।੩।",
        "hindiUni": "इती मंझि न समावई जे गलि पहिरा हारु ॥३॥",
        "spanish": "ahora no podría ni siquiera tolerar la distancia de una guirnalda entre Tú y yo. (3)",
        "header": 0,
        "paragraph": 24
    },
    {
        "id": 23696,
        "baniID": 98,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 25
    },
    {
        "id": 23697,
        "baniID": 98,
        "gurmukhi": "qU pwrbRhmu prmysru join n AwvhI ]",
        "gurmukhiUni": "ਤੂ ਪਾਰਬ੍ਰਹਮੁ ਪਰਮੇਸਰੁ ਜੋਨਿ ਨ ਆਵਹੀ ॥",
        "english": "O Supreme Lord God, O Transcendent Lord, You do not take birth.",
        "punjabi": "hy pRBU! qUµ pwrbRhm hYN, sB qoN v`fw mwlk hYN, qUµ jnm mrn dy gyV ivc nhIN AwauNdw [",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਤੂੰ ਪਾਰਬ੍ਰਹਮ ਹੈਂ, ਸਭ ਤੋਂ ਵੱਡਾ ਮਾਲਕ ਹੈਂ, ਤੂੰ ਜਨਮ ਮਰਨ ਦੇ ਗੇੜ ਵਿਚ ਨਹੀਂ ਆਉਂਦਾ ।",
        "hindiUni": "तू पारब्रहमु परमेसरु जोनि न आवही ॥",
        "spanish": "Oh Señor Trascendente, oh Dios de dioses, Tú no eres confinado en ningún vientre.",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 23698,
        "baniID": 98,
        "gurmukhi": "qU hukmI swjih isRsit swij smwvhI ]",
        "gurmukhiUni": "ਤੂ ਹੁਕਮੀ ਸਾਜਹਿ ਸ੍ਰਿਸਟਿ ਸਾਜਿ ਸਮਾਵਹੀ ॥",
        "english": "By the Hukam of Your Command, You formed the Universe; forming it, You merge into it.",
        "punjabi": "qUµ Awpxy hukm nwl jgq pYdw krdw hYN, (jgq) pYdw kr ky (ies ivc) ivAwpk hYN [ ",
        "punjabiUni": "ਤੂੰ ਆਪਣੇ ਹੁਕਮ ਨਾਲ ਜਗਤ ਪੈਦਾ ਕਰਦਾ ਹੈਂ, (ਜਗਤ) ਪੈਦਾ ਕਰ ਕੇ (ਇਸ ਵਿਚ) ਵਿਆਪਕ ਹੈਂ । ",
        "hindiUni": "तू हुकमी साजहि सृसटि साजि समावही ॥",
        "spanish": "Tú, creaste el mundo a Voluntad, y habiéndolo creado, lo has sumergido en Tu Ser.",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 23699,
        "baniID": 98,
        "gurmukhi": "qyrw rUpu n jweI liKAw ikau quJih iDAwvhI ]",
        "gurmukhiUni": "ਤੇਰਾ ਰੂਪੁ ਨ ਜਾਈ ਲਖਿਆ ਕਿਉ ਤੁਝਹਿ ਧਿਆਵਹੀ ॥",
        "english": "Your Form cannot be known; how can one meditate on You?",
        "punjabi": "qyrw rUp ibAwn nhIN kIqw jw skdw, iPr jIv qyrw iDAwn iks qrIky nwl Drn?",
        "punjabiUni": "ਤੇਰਾ ਰੂਪ ਬਿਆਨ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ, ਫਿਰ ਜੀਵ ਤੇਰਾ ਧਿਆਨ ਕਿਸ ਤਰੀਕੇ ਨਾਲ ਧਰਨ?",
        "hindiUni": "तेरा रूपु न जाई लखिआ किउ तुझहि धिआवही ॥",
        "spanish": "Nadie sabe cómo Eres, ¿cómo entonces puede uno habitar en Ti? ",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 23700,
        "baniID": 98,
        "gurmukhi": "qU sB mih vrqih Awip kudriq dyKwvhI ]",
        "gurmukhiUni": "ਤੂ ਸਭ ਮਹਿ ਵਰਤਹਿ ਆਪਿ ਕੁਦਰਤਿ ਦੇਖਾਵਹੀ ॥",
        "english": "You are pervading and permeating all; You Yourself reveal Your creative potency.",
        "punjabi": "hy pRBU! qUµ sB jIvW ivc Awp mOjUd hYN, (sB ivc) AwpxI qwkq ivKw irhw hYN [",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਤੂੰ ਸਭ ਜੀਵਾਂ ਵਿਚ ਆਪ ਮੌਜੂਦ ਹੈਂ, (ਸਭ ਵਿਚ) ਆਪਣੀ ਤਾਕਤ ਵਿਖਾ ਰਿਹਾ ਹੈਂ ।",
        "hindiUni": "तू सभ महि वरतहि आपि कुदरति देखावही ॥",
        "spanish": "Trabajas a través de todo y así manifiestas Tu Poder. ",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 23701,
        "baniID": 98,
        "gurmukhi": "qyrI Bgiq Bry BMfwr qoit n AwvhI ]",
        "gurmukhiUni": "ਤੇਰੀ ਭਗਤਿ ਭਰੇ ਭੰਡਾਰ ਤੋਟਿ ਨ ਆਵਹੀ ॥",
        "english": "Your treasures of devotional worship are overflowing; they never decrease.",
        "punjabi": "(qyry pws) qyrI BgqI dy ^zwny Bry pey hn jo kdy mu`k nhIN skdy, ",
        "punjabiUni": "(ਤੇਰੇ ਪਾਸ) ਤੇਰੀ ਭਗਤੀ ਦੇ ਖ਼ਜ਼ਾਨੇ ਭਰੇ ਪਏ ਹਨ ਜੋ ਕਦੇ ਮੁੱਕ ਨਹੀਂ ਸਕਦੇ, ",
        "hindiUni": "तेरी भगति भरे भंडार तोटि न आवही ॥",
        "spanish": "Sí, Inagotables son los Tesoros de Devoción con los que nos bendices y esos Rubíes, ",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 23702,
        "baniID": 98,
        "gurmukhi": "eyih rqn jvyhr lwl kIm n pwvhI ]",
        "gurmukhiUni": "ਏਹਿ ਰਤਨ ਜਵੇਹਰ ਲਾਲ ਕੀਮ ਨ ਪਾਵਹੀ ॥",
        "english": "These gems, jewels and diamonds - their value cannot be estimated.",
        "punjabi": "qyry guxW dy ^zwny AYsy rqn jvwhr qy lwl hn ijnHW dw mu`l nhIN pY skdw (jgq ivc koeI AYsI cIz nhIN hY ijs dy ievz ivc guxW dy ^zwny iml skx) [",
        "punjabiUni": "ਤੇਰੇ ਗੁਣਾਂ ਦੇ ਖ਼ਜ਼ਾਨੇ ਐਸੇ ਰਤਨ ਜਵਾਹਰ ਤੇ ਲਾਲ ਹਨ ਜਿਨ੍ਹਾਂ ਦਾ ਮੁੱਲ ਨਹੀਂ ਪੈ ਸਕਦਾ (ਜਗਤ ਵਿਚ ਕੋਈ ਐਸੀ ਚੀਜ਼ ਨਹੀਂ ਹੈ ਜਿਸ ਦੇ ਇਵਜ਼ ਵਿਚ ਗੁਣਾਂ ਦੇ ਖ਼ਜ਼ਾਨੇ ਮਿਲ ਸਕਣ) ।",
        "hindiUni": "एहि रतन जवेहर लाल कीम न पावही ॥",
        "spanish": "Diamantes y Joyas son Inapreciables.",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 23703,
        "baniID": 98,
        "gurmukhi": "ijsu hovih Awip dieAwlu iqsu siqgur syvw lwvhI ]",
        "gurmukhiUni": "ਜਿਸੁ ਹੋਵਹਿ ਆਪਿ ਦਇਆਲੁ ਤਿਸੁ ਸਤਿਗੁਰ ਸੇਵਾ ਲਾਵਹੀ ॥",
        "english": "As You Yourself become merciful, Lord, You link us to the service of the True Guru.",
        "punjabi": "ijs jIv auqy qUµ dieAw krdw hYN aus ƒ siqgurU dI syvw ivc joVdw hYN [",
        "punjabiUni": "ਜਿਸ ਜੀਵ ਉਤੇ ਤੂੰ ਦਇਆ ਕਰਦਾ ਹੈਂ ਉਸ ਨੂੰ ਸਤਿਗੁਰੂ ਦੀ ਸੇਵਾ ਵਿਚ ਜੋੜਦਾ ਹੈਂ ।",
        "hindiUni": "जिसु होवहि आपि दइआलु तिसु सतिगुर सेवा लावही ॥",
        "spanish": "Quien sea que goce de Tu Misericordia, a ese ser lo llamas al Servicio del Guru.",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 23704,
        "baniID": 98,
        "gurmukhi": "iqsu kdy n AwvY qoit jo hir gux gwvhI ]3]",
        "gurmukhiUni": "ਤਿਸੁ ਕਦੇ ਨ ਆਵੈ ਤੋਟਿ ਜੋ ਹਰਿ ਗੁਣ ਗਾਵਹੀ ॥੩॥",
        "english": "One who sings the Glorious Praises of the Lord, never suffers any deficiency. ||3||",
        "punjabi": "(gurU dI srn Aw ky) jo mnu`K pRBU dy gux gWdy hn, auhnW ƒ iksy iksm dI QuV nhIN rihMdI [3[",
        "punjabiUni": "(ਗੁਰੂ ਦੀ ਸਰਨ ਆ ਕੇ) ਜੋ ਮਨੁੱਖ ਪ੍ਰਭੂ ਦੇ ਗੁਣ ਗਾਂਦੇ ਹਨ, ਉਹਨਾਂ ਨੂੰ ਕਿਸੇ ਕਿਸਮ ਦੀ ਥੁੜ ਨਹੀਂ ਰਹਿੰਦੀ ।੩।",
        "hindiUni": "तिसु कदे न आवै तोटि जो हरि गुण गावही ॥३॥",
        "spanish": "Sí, el que canta Tu Alabanza, no le hace falta nada. (3)",
        "header": 0,
        "paragraph": 26
    },
    {
        "id": 23705,
        "baniID": 98,
        "gurmukhi": "fKxy mÚ 5 ]",
        "gurmukhiUni": "ਡਖਣੇ ਮਃ ੫ ॥",
        "english": "Dakhanay, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "डखणे म: ५ ॥",
        "spanish": "Dakhne, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 27
    },
    {
        "id": 23706,
        "baniID": 98,
        "gurmukhi": "jw mU psI hT mY iprI mihjY nwil ]",
        "gurmukhiUni": "ਜਾ ਮੂ ਪਸੀ ਹਠ ਮੈ ਪਿਰੀ ਮਹਿਜੈ ਨਾਲਿ ॥",
        "english": "When I look within my being, I find that my Beloved is with me.",
        "punjabi": "jdoN mYN (iDAwn nwl) ihrdy ivc vyKdI hW, qW myrw pqI-pRBU myry nwl (myry ihrdy ivc) mOjUd hY [",
        "punjabiUni": "ਜਦੋਂ ਮੈਂ (ਧਿਆਨ ਨਾਲ) ਹਿਰਦੇ ਵਿਚ ਵੇਖਦੀ ਹਾਂ, ਤਾਂ ਮੇਰਾ ਪਤੀ-ਪ੍ਰਭੂ ਮੇਰੇ ਨਾਲ (ਮੇਰੇ ਹਿਰਦੇ ਵਿਚ) ਮੌਜੂਦ ਹੈ ।",
        "hindiUni": "जा मू पसी हठ मै पिरी महिजै नालि ॥",
        "spanish": "Cuando vi en el interior de mi corazón, vi a mi Amor dentro de mí, ",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 23707,
        "baniID": 98,
        "gurmukhi": "hBy fuK aulwihAmu nwnk ndir inhwil ]1]",
        "gurmukhiUni": "ਹਭੇ ਡੁਖ ਉਲਾਹਿਅਮੁ ਨਾਨਕ ਨਦਰਿ ਨਿਹਾਲਿ ॥੧॥",
        "english": "All pains are relieved, O Nanak, when He bestows His Glance of Grace. ||1||",
        "punjabi": "hy nwnk! imhr dI ingwh kr ky aus ny myry swry du`K dUr kr id`qy hn [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਮਿਹਰ ਦੀ ਨਿਗਾਹ ਕਰ ਕੇ ਉਸ ਨੇ ਮੇਰੇ ਸਾਰੇ ਦੁੱਖ ਦੂਰ ਕਰ ਦਿੱਤੇ ਹਨ ।੧।",
        "hindiUni": "हभे डुख उलाहिअमु नानक नदरि निहालि ॥१॥",
        "spanish": "y mira, cuando vi lo que vi, fui liberado de mis sufrimientos. (1)",
        "header": 0,
        "paragraph": 28
    },
    {
        "id": 23708,
        "baniID": 98,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 29
    },
    {
        "id": 23709,
        "baniID": 98,
        "gurmukhi": "nwnk bYTw BKy vwau lµmy syvih dru KVw ]",
        "gurmukhiUni": "ਨਾਨਕ ਬੈਠਾ ਭਖੇ ਵਾਉ ਲੰਮੇ ਸੇਵਹਿ ਦਰੁ ਖੜਾ ॥",
        "english": "Nanak sits, waiting for news of the Lord, and stands at the Lord's Door; serving Him for so long.",
        "punjabi": "hy pRBU! byAMq jIv KVy qyrw dr syNvdy hn, mYN nwnk BI (qyry dr qy KVw) qyrI soie sux irhw hW [",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਬੇਅੰਤ ਜੀਵ ਖੜੇ ਤੇਰਾ ਦਰ ਸੇਂਵਦੇ ਹਨ, ਮੈਂ ਨਾਨਕ ਭੀ (ਤੇਰੇ ਦਰ ਤੇ ਖੜਾ) ਤੇਰੀ ਸੋਇ ਸੁਣ ਰਿਹਾ ਹਾਂ ।",
        "hindiUni": "नानक बैठा भखे वाउ लंमे सेवहि दरु खड़ा ॥",
        "spanish": "Desde hace mucho tiempo he buscado saber de Ti, de Servirte, parado a Tu Puerta. ",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 23710,
        "baniID": 98,
        "gurmukhi": "iprIey qU jwxu mihjw swau joeI sweI muhu KVw ]2]",
        "gurmukhiUni": "ਪਿਰੀਏ ਤੂ ਜਾਣੁ ਮਹਿਜਾ ਸਾਉ ਜੋਈ ਸਾਈ ਮੁਹੁ ਖੜਾ ॥੨॥",
        "english": "O my Beloved, only You know my objective; I stand, waiting to see the Lord's face. ||2||",
        "punjabi": "hy pqI! qµU myry idl dI jwxdw hYN, hy sweIN! mYN Kloqw qyrw mUMh q`k irhw hW [2[",
        "punjabiUni": "ਹੇ ਪਤੀ! ਤੰੂ ਮੇਰੇ ਦਿਲ ਦੀ ਜਾਣਦਾ ਹੈਂ, ਹੇ ਸਾਈਂ! ਮੈਂ ਖਲੋਤਾ ਤੇਰਾ ਮੂੰਹ ਤੱਕ ਰਿਹਾ ਹਾਂ ।੨।",
        "hindiUni": "पिरीए तू जाणु महिजा साउ जोई साई मुहु खड़ा ॥२॥",
        "spanish": "Oh Amor, Tú sabes bien mi propósito de estar parado aquí, es porque busco tener Tu Visión. (2)",
        "header": 0,
        "paragraph": 30
    },
    {
        "id": 23711,
        "baniID": 98,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 31
    },
    {
        "id": 23712,
        "baniID": 98,
        "gurmukhi": "ikAw gwlwieE BUC pr vyil n johy kMq qU ]",
        "gurmukhiUni": "ਕਿਆ ਗਾਲਾਇਓ ਭੂਛ ਪਰ ਵੇਲਿ ਨ ਜੋਹੇ ਕੰਤ ਤੂ ॥",
        "english": "What should I say to you, you fool? Don't look at the vines of others - be a true husband.",
        "punjabi": "(hy jIv!) qUµ hr QW kµq-pRBU ƒ vyK, prweI iesq®I ƒ (mMd Bwvnw nwl) nwh vyK, qy (kwmwqur ho ky) miq-hIxy nwpwk bol nwh bol [ ",
        "punjabiUni": "(ਹੇ ਜੀਵ!) ਤੂੰ ਹਰ ਥਾਂ ਕੰਤ-ਪ੍ਰਭੂ ਨੂੰ ਵੇਖ, ਪਰਾਈ ਇਸਤ੍ਰੀ ਨੂੰ (ਮੰਦ ਭਾਵਨਾ ਨਾਲ) ਨਾਹ ਵੇਖ, ਤੇ (ਕਾਮਾਤੁਰ ਹੋ ਕੇ) ਮਤਿ-ਹੀਣੇ ਨਾਪਾਕ ਬੋਲ ਨਾਹ ਬੋਲ । ",
        "hindiUni": "किआ गालाइओ भूछ पर वेलि न जोहे कंत तू ॥",
        "spanish": "Oh tonto, dices, que si no tocas la enredadera de otro, serás un jardinero devoto. ",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 23713,
        "baniID": 98,
        "gurmukhi": "nwnk Pulw sMdI vwiV iKiVAw hBu sMswru ijau ]3]",
        "gurmukhiUni": "ਨਾਨਕ ਫੁਲਾ ਸੰਦੀ ਵਾੜਿ ਖਿੜਿਆ ਹਭੁ ਸੰਸਾਰੁ ਜਿਉ ॥੩॥",
        "english": "O Nanak, the entire world is blooming, like a garden of flowers. ||3||",
        "punjabi": "hy nwnk! ijvyN PulvwVI iKVI huµdI hY iqvyN ieh swrw sµswr iKiVAw hoieAw hY (ieQy koeI Pu`l qoVnw nhIN hY, iksy prweI suµdrI vl mMd-Bwvnw nhIN r`KxI) [3[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਿਵੇਂ ਫੁਲਵਾੜੀ ਖਿੜੀ ਹੁੰਦੀ ਹੈ ਤਿਵੇਂ ਇਹ ਸਾਰਾ ਸੰਸਾਰ ਖਿੜਿਆ ਹੋਇਆ ਹੈ (ਇਥੇ ਕੋਈ ਫੁੱਲ ਤੋੜਨਾ ਨਹੀਂ ਹੈ, ਕਿਸੇ ਪਰਾਈ ਸੁੰਦਰੀ ਵਲ ਮੰਦ-ਭਾਵਨਾ ਨਹੀਂ ਰੱਖਣੀ) ।੩।",
        "hindiUni": "नानक फुला संदी वाड़ि खिड़िआ हभु संसारु जिउ ॥३॥",
        "spanish": "Pero ¿qué no el mundo entero floreciente es como un jardín de flores? ¿Por qué entonces amas las partes y no el Todo? (3)",
        "header": 0,
        "paragraph": 32
    },
    {
        "id": 23714,
        "baniID": 98,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 33
    },
    {
        "id": 23715,
        "baniID": 98,
        "gurmukhi": "suGVu sujwxu srUpu qU sB mih vrqMqw ]",
        "gurmukhiUni": "ਸੁਘੜੁ ਸੁਜਾਣੁ ਸਰੂਪੁ ਤੂ ਸਭ ਮਹਿ ਵਰਤੰਤਾ ॥",
        "english": "You are Wise, all-knowing and beautiful; You are pervading and permeating all.",
        "punjabi": "hy pRBU! qUµ suc`jw isAwxw qy sohxw hYN, sB jIvW ivc qUµ hI mOjUd hYN,",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਤੂੰ ਸੁਚੱਜਾ ਸਿਆਣਾ ਤੇ ਸੋਹਣਾ ਹੈਂ, ਸਭ ਜੀਵਾਂ ਵਿਚ ਤੂੰ ਹੀ ਮੌਜੂਦ ਹੈਂ,",
        "hindiUni": "सुघड़ु सुजाणु सरूपु तू सभ महि वरतंता ॥",
        "spanish": "Oh Sabio y de Bella Forma, Omnipresente, ",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 23716,
        "baniID": 98,
        "gurmukhi": "qU Awpy Twkuru syvko Awpy pUjMqw ]",
        "gurmukhiUni": "ਤੂ ਆਪੇ ਠਾਕੁਰੁ ਸੇਵਕੋ ਆਪੇ ਪੂਜੰਤਾ ॥",
        "english": "You Yourself are the Lord and Master, and the servant; You worship and adore Yourself.",
        "punjabi": "(so) qUµ Awp hI mwlk hYN Awp hI syvk hYN Awp hI AwpxI pUjw kr irhw hYN ",
        "punjabiUni": "(ਸੋ) ਤੂੰ ਆਪ ਹੀ ਮਾਲਕ ਹੈਂ ਆਪ ਹੀ ਸੇਵਕ ਹੈਂ ਆਪ ਹੀ ਆਪਣੀ ਪੂਜਾ ਕਰ ਰਿਹਾ ਹੈਂ ",
        "hindiUni": "तू आपे ठाकुरु सेवको आपे पूजंता ॥",
        "spanish": "Tú Mismo eres el Maestro y el Sirviente, alabado por Ti Mismo, ",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 23717,
        "baniID": 98,
        "gurmukhi": "dwnw bInw Awip qU Awpy sqvMqw ]",
        "gurmukhiUni": "ਦਾਨਾ ਬੀਨਾ ਆਪਿ ਤੂ ਆਪੇ ਸਤਵੰਤਾ ॥",
        "english": "You are all-wise and all-seeing; You Yourself are true and pure.",
        "punjabi": "(hryk jI dy AMdr ivAwpk hox krky) qUµ Awp hI (jIvW dy kµmW ƒ) jwxdw hYN vyKdw hYN, qUµ Awp hI cMgy Awcrn vwlw hYN [",
        "punjabiUni": "(ਹਰੇਕ ਜੀ ਦੇ ਅੰਦਰ ਵਿਆਪਕ ਹੋਣ ਕਰਕੇ) ਤੂੰ ਆਪ ਹੀ (ਜੀਵਾਂ ਦੇ ਕੰਮਾਂ ਨੂੰ) ਜਾਣਦਾ ਹੈਂ ਵੇਖਦਾ ਹੈਂ, ਤੂੰ ਆਪ ਹੀ ਚੰਗੇ ਆਚਰਨ ਵਾਲਾ ਹੈਂ ।",
        "hindiUni": "दाना बीना आपि तू आपे सतवंता ॥",
        "spanish": "también eres el Vidente y el Dios de la Verdad. Oh Inmaculado, ",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 23718,
        "baniID": 98,
        "gurmukhi": "jqI sqI pRBu inrmlw myry hir BgvMqw ]",
        "gurmukhiUni": "ਜਤੀ ਸਤੀ ਪ੍ਰਭੁ ਨਿਰਮਲਾ ਮੇਰੇ ਹਰਿ ਭਗਵੰਤਾ ॥",
        "english": "The Immaculate Lord, my Lord God, is celibate and True.",
        "punjabi": "hy myry hrI Bgvwn! qUµ Awp hI jqI hYN, Awp hI pivq® Awcrn vwlw hYN [",
        "punjabiUni": "ਹੇ ਮੇਰੇ ਹਰੀ ਭਗਵਾਨ! ਤੂੰ ਆਪ ਹੀ ਜਤੀ ਹੈਂ, ਆਪ ਹੀ ਪਵਿਤ੍ਰ ਆਚਰਨ ਵਾਲਾ ਹੈਂ ।",
        "hindiUni": "जती सती प्रभु निरमला मेरे हरि भगवंता ॥",
        "spanish": "Todopoderoso, Casto, Dios Compasivo, ",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 23719,
        "baniID": 98,
        "gurmukhi": "sBu bRhm pswru pswirE Awpy Kylµqw ]",
        "gurmukhiUni": "ਸਭੁ ਬ੍ਰਹਮ ਪਸਾਰੁ ਪਸਾਰਿਓ ਆਪੇ ਖੇਲੰਤਾ ॥",
        "english": "God spreads out the expanse of the entire universe, and He Himself plays in it.",
        "punjabi": "ieh swrw jgq-iKlwrw qUµ Awp hI iKlwirAw hoieAw hY, qUµ Awp hI ieh jgq-Kyf Kyf irhw hYN [ ",
        "punjabiUni": "ਇਹ ਸਾਰਾ ਜਗਤ-ਖਿਲਾਰਾ ਤੂੰ ਆਪ ਹੀ ਖਿਲਾਰਿਆ ਹੋਇਆ ਹੈ, ਤੂੰ ਆਪ ਹੀ ਇਹ ਜਗਤ-ਖੇਡ ਖੇਡ ਰਿਹਾ ਹੈਂ । ",
        "hindiUni": "सभु ब्रहम पसारु पसारिओ आपे खेलंता ॥",
        "spanish": "el Universo entero es Tu Manifestación y eres Quien la sostiene.",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 23720,
        "baniID": 98,
        "gurmukhi": "iehu Awvw gvxu rcwieE kir coj dyKMqw ]",
        "gurmukhiUni": "ਇਹੁ ਆਵਾ ਗਵਣੁ ਰਚਾਇਓ ਕਰਿ ਚੋਜ ਦੇਖੰਤਾ ॥",
        "english": "He created this coming and going of reincarnation; creating the wondrous play, He gazes upon it.",
        "punjabi": "(jIvW dy) jµmx mrn dw qmwSw qUµ Awp hI rcwieAw hoieAw hY, ieh qmwSy rc ky qUµ Awp hI vyK irhw hYN [",
        "punjabiUni": "(ਜੀਵਾਂ ਦੇ) ਜੰਮਣ ਮਰਨ ਦਾ ਤਮਾਸ਼ਾ ਤੂੰ ਆਪ ਹੀ ਰਚਾਇਆ ਹੋਇਆ ਹੈ, ਇਹ ਤਮਾਸ਼ੇ ਰਚ ਕੇ ਤੂੰ ਆਪ ਹੀ ਵੇਖ ਰਿਹਾ ਹੈਂ ।",
        "hindiUni": "इहु आवा गवणु रचाइओ करि चोज देखंता ॥",
        "spanish": "Sí, el ir y venir son también Tu Creación. Todo es Tu Maravilla, oh Señor.",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 23721,
        "baniID": 98,
        "gurmukhi": "iqsu bwhuiV griB n pwvhI ijsu dyvih gur mMqw ]",
        "gurmukhiUni": "ਤਿਸੁ ਬਾਹੁੜਿ ਗਰਭਿ ਨ ਪਾਵਹੀ ਜਿਸੁ ਦੇਵਹਿ ਗੁਰ ਮੰਤਾ ॥",
        "english": "One who is blessed with the Guru's Teachings, is not consigned to the womb of reincarnation, ever again.",
        "punjabi": "hy pRBU! ijs mnu`K ƒ qUµ gurU aupdyS dI dwiq dyNdw hYN, aus ƒ muV jUnW dy gyV ivc nhIN pWdw [ ",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਤੂੰ ਗੁਰੂ ਉਪਦੇਸ਼ ਦੀ ਦਾਤਿ ਦੇਂਦਾ ਹੈਂ, ਉਸ ਨੂੰ ਮੁੜ ਜੂਨਾਂ ਦੇ ਗੇੜ ਵਿਚ ਨਹੀਂ ਪਾਂਦਾ । ",
        "hindiUni": "तिसु बाहुड़ि गरभि न पावही जिसु देवहि गुर मंता ॥",
        "spanish": "A quien sea que bendices con la Palabra del Guru, no es puesto en un vientre otra vez.",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 23722,
        "baniID": 98,
        "gurmukhi": "ijau Awip clwvih iqau cldy ikCu vis n jMqw ]4]",
        "gurmukhiUni": "ਜਿਉ ਆਪਿ ਚਲਾਵਹਿ ਤਿਉ ਚਲਦੇ ਕਿਛੁ ਵਸਿ ਨ ਜੰਤਾ ॥੪॥",
        "english": "All walk as He makes them walk; nothing is under the control of the created beings. ||4||",
        "punjabi": "(qyry pYdw kIqy iehnW) jIvW dy ie^iqAwr ivc kuJ nhIN hY, ijvyN qUµ Awp jIvW ƒ qor irhw hYN, iqvyN qur rhy hn [4[",
        "punjabiUni": "(ਤੇਰੇ ਪੈਦਾ ਕੀਤੇ ਇਹਨਾਂ) ਜੀਵਾਂ ਦੇ ਇਖ਼ਤਿਆਰ ਵਿਚ ਕੁਝ ਨਹੀਂ ਹੈ, ਜਿਵੇਂ ਤੂੰ ਆਪ ਜੀਵਾਂ ਨੂੰ ਤੋਰ ਰਿਹਾ ਹੈਂ, ਤਿਵੇਂ ਤੁਰ ਰਹੇ ਹਨ ।੪।",
        "hindiUni": "जिउ आपि चलावहि तिउ चलदे किछु वसि न जंता ॥४॥",
        "spanish": "Oh Dios, todos y cada uno son llevados por Tu Voluntad, nada está en manos de Tu creación. (4)",
        "header": 0,
        "paragraph": 34
    },
    {
        "id": 23723,
        "baniID": 98,
        "gurmukhi": "fKxy mÚ 5 ]",
        "gurmukhiUni": "ਡਖਣੇ ਮਃ ੫ ॥",
        "english": "Dakhanay, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "डखणे म: ५ ॥",
        "spanish": "Dakhne, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 35
    },
    {
        "id": 23724,
        "baniID": 98,
        "gurmukhi": "kurIey kurIey vYidAw qil gwVw mhryru ]",
        "gurmukhiUni": "ਕੁਰੀਏ ਕੁਰੀਏ ਵੈਦਿਆ ਤਲਿ ਗਾੜਾ ਮਹਰੇਰੁ ॥",
        "english": "You are walking along the river-bank, but the land is giving way beneath you.",
        "punjabi": "hy (sµswr-) ndI dy kµFy kµFy jwx vwilAw! qyry pYrW hyT (qyry rsqy ivc) bVI Fwh l`gI hoeI hY [",
        "punjabiUni": "ਹੇ (ਸੰਸਾਰ-) ਨਦੀ ਦੇ ਕੰਢੇ ਕੰਢੇ ਜਾਣ ਵਾਲਿਆ! ਤੇਰੇ ਪੈਰਾਂ ਹੇਠ (ਤੇਰੇ ਰਸਤੇ ਵਿਚ) ਬੜੀ ਢਾਹ ਲੱਗੀ ਹੋਈ ਹੈ ।",
        "hindiUni": "कुरीए कुरीए वैदिआ तलि गाड़ा महरेरु ॥",
        "spanish": "Oh, tú que caminas por las orillas del río, ten cuidado pues debajo de ti hay arenas movedizas. ",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 23725,
        "baniID": 98,
        "gurmukhi": "vyKy iCtiV QIvdo jwim iKsMdo pyru ]1]",
        "gurmukhiUni": "ਵੇਖੇ ਛਿਟੜਿ ਥੀਵਦੋ ਜਾਮਿ ਖਿਸੰਦੋ ਪੇਰੁ ॥੧॥",
        "english": "Watch out! Your foot might slip, and you'll fall in and die. ||1||",
        "punjabi": "iDAwn r`KIN, jdoN hI qyrw pYr iqlk igAw, qW (moh dy ic`kV nwl) il`bV jweyNgw [1[",
        "punjabiUni": "ਧਿਆਨ ਰੱਖੀਂ, ਜਦੋਂ ਹੀ ਤੇਰਾ ਪੈਰ ਤਿਲਕ ਗਿਆ, ਤਾਂ (ਮੋਹ ਦੇ ਚਿੱਕੜ ਨਾਲ) ਲਿੱਬੜ ਜਾਏਂਗਾ ।੧।",
        "hindiUni": "वेखे छिटड़ि थीवदो जामि खिसंदो पेरु ॥१॥",
        "spanish": "Camina sin tropezarte, si no quieres perder tu ser y caer en la trampa de la muerte. (1)",
        "header": 0,
        "paragraph": 36
    },
    {
        "id": 23726,
        "baniID": 98,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 37
    },
    {
        "id": 23727,
        "baniID": 98,
        "gurmukhi": "scu jwxY kcu vYidE qU AwGU AwGy slvy ]",
        "gurmukhiUni": "ਸਚੁ ਜਾਣੈ ਕਚੁ ਵੈਦਿਓ ਤੂ ਆਘੂ ਆਘੇ ਸਲਵੇ ॥",
        "english": "You believe what is false and temporary to be true, and so you run on and on.",
        "punjabi": "(hy jIv!) nwsvµq k`c (-rUp mwieAw) ƒ qUµ sdw-iQr jwxdw hYN, qy hor hor iek`TI krdw hYN [",
        "punjabiUni": "(ਹੇ ਜੀਵ!) ਨਾਸਵੰਤ ਕੱਚ (-ਰੂਪ ਮਾਇਆ) ਨੂੰ ਤੂੰ ਸਦਾ-ਥਿਰ ਜਾਣਦਾ ਹੈਂ, ਤੇ ਹੋਰ ਹੋਰ ਇਕੱਠੀ ਕਰਦਾ ਹੈਂ ।",
        "hindiUni": "सचु जाणै कचु वैदिओ तू आघू आघे सलवे ॥",
        "spanish": "Eso que se va tan rápido como la ilusión, lo vemos como permanente.",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 23728,
        "baniID": 98,
        "gurmukhi": "nwnk AwqsVI mMiJ nYxU ibAw Fil pbix ijau juMimE ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਆਤਸੜੀ ਮੰਝਿ ਨੈਣੂ ਬਿਆ ਢਲਿ ਪਬਣਿ ਜਿਉ ਜੁੰਮਿਓ ॥੨॥",
        "english": "O Nanak, like butter in the fire, it shall melt away; it shall fade away like the water-lily. ||2||",
        "punjabi": "pr hy nwnk! (AwK—ieh mwieAw ieauN hY) ijvyN A`g ivc m`Kx nws ho jWdw hY (p`Gr jWdw hY), jW, ijvyN (pwxI dy Fl jwx nwl) cup`qI if`g ky nws ho jWdI hY [2[",
        "punjabiUni": "ਪਰ ਹੇ ਨਾਨਕ! (ਆਖ—ਇਹ ਮਾਇਆ ਇਉਂ ਹੈ) ਜਿਵੇਂ ਅੱਗ ਵਿਚ ਮੱਖਣ ਨਾਸ ਹੋ ਜਾਂਦਾ ਹੈ (ਪੱਘਰ ਜਾਂਦਾ ਹੈ), ਜਾਂ, ਜਿਵੇਂ (ਪਾਣੀ ਦੇ ਢਲ ਜਾਣ ਨਾਲ) ਚੁਪੱਤੀ ਡਿੱਗ ਕੇ ਨਾਸ ਹੋ ਜਾਂਦੀ ਹੈ ।੨।",
        "hindiUni": "नानक आतसड़ी मंझि नैणू बिआ ढलि पबणि जिउ जुँमिओ ॥२॥",
        "spanish": "El mundo es como la mantequilla puesta en el fuego, es como el loto que muere mientras crece. (2)",
        "header": 0,
        "paragraph": 38
    },
    {
        "id": 23729,
        "baniID": 98,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 39
    },
    {
        "id": 23730,
        "baniID": 98,
        "gurmukhi": "Bory Bory rUhVy syvydy Awlku ]",
        "gurmukhiUni": "ਭੋਰੇ ਭੋਰੇ ਰੂਹੜੇ ਸੇਵੇਦੇ ਆਲਕੁ ॥",
        "english": "O my foolish and silly soul, why are you too lazy to serve?",
        "punjabi": "hy BolIey ijMdy! prmwqmw ƒ ismridAW qUµ Awls krdI hYN [",
        "punjabiUni": "ਹੇ ਭੋਲੀਏ ਜਿੰਦੇ! ਪਰਮਾਤਮਾ ਨੂੰ ਸਿਮਰਦਿਆਂ ਤੂੰ ਆਲਸ ਕਰਦੀ ਹੈਂ ।",
        "hindiUni": "भोरे भोरे रूहड़े सेवेदे आलकु ॥",
        "spanish": "¿Oh Alma tonta y perdida, por qué tienes tanta pereza en servir a tu Señor?",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 23731,
        "baniID": 98,
        "gurmukhi": "mudiq peI icrwxIAw iPir kfU AwvY ruiq ]3]",
        "gurmukhiUni": "ਮੁਦਤਿ ਪਈ ਚਿਰਾਣੀਆ ਫਿਰਿ ਕਡੂ ਆਵੈ ਰੁਤਿ ॥੩॥",
        "english": "Such a long time has passed. When will this opportunity come again? ||3||",
        "punjabi": "lµmIAW mu`dqW ipCoN (ieh mnu`Kw jnm imilAw hY, jy ismrn qoN s`Kxw bIq igAw) qW muV (kIh pqw hY?) kdoN (mnu`Kw jnm dI) ru`q Awvy [3[",
        "punjabiUni": "ਲੰਮੀਆਂ ਮੁੱਦਤਾਂ ਪਿਛੋਂ (ਇਹ ਮਨੁੱਖਾ ਜਨਮ ਮਿਲਿਆ ਹੈ, ਜੇ ਸਿਮਰਨ ਤੋਂ ਸੱਖਣਾ ਬੀਤ ਗਿਆ) ਤਾਂ ਮੁੜ (ਕੀਹ ਪਤਾ ਹੈ?) ਕਦੋਂ (ਮਨੁੱਖਾ ਜਨਮ ਦੀ) ਰੁੱਤ ਆਵੇ ।੩।",
        "hindiUni": "मुदति पई चिराणीआ फिरि कडू आवै रुति ॥३॥",
        "spanish": "No por mucho tiempo serás bendecido con este Regalo y nadie sabe cuando va a regresar. (3) ",
        "header": 0,
        "paragraph": 40
    },
    {
        "id": 23732,
        "baniID": 98,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 41
    },
    {
        "id": 23733,
        "baniID": 98,
        "gurmukhi": "quDu rUpu n ryiKAw jwiq qU vrnw bwhrw ]",
        "gurmukhiUni": "ਤੁਧੁ ਰੂਪੁ ਨ ਰੇਖਿਆ ਜਾਤਿ ਤੂ ਵਰਨਾ ਬਾਹਰਾ ॥",
        "english": "You have no form or shape, no social class or race.",
        "punjabi": "hy pRBU! qyrw koeI (^ws) rUp nhIN koeI ichn-c`k® nhIN [ qyrI koeI (^ws) jwiq nhIN, (bRwhmx Kq®I Awid) qyrw koeI (^ws) vrn nhIN hY [ ",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਤੇਰਾ ਕੋਈ (ਖ਼ਾਸ) ਰੂਪ ਨਹੀਂ ਕੋਈ ਚਿਹਨ-ਚੱਕ੍ਰ ਨਹੀਂ । ਤੇਰੀ ਕੋਈ (ਖ਼ਾਸ) ਜਾਤਿ ਨਹੀਂ, (ਬ੍ਰਾਹਮਣ ਖਤ੍ਰੀ ਆਦਿ) ਤੇਰਾ ਕੋਈ (ਖ਼ਾਸ) ਵਰਨ ਨਹੀਂ ਹੈ । ",
        "hindiUni": "तुधु रूपु न रेखिआ जाति तू वरना बाहरा ॥",
        "spanish": "No tienes Forma ni Signo, no tienes Casta ni Color, ",
        "header": 0,
        "paragraph": 42
    },
    {
        "id": 23734,
        "baniID": 98,
        "gurmukhi": "ey mwxs jwxih dUir qU vrqih jwhrw ]",
        "gurmukhiUni": "ਏ ਮਾਣਸ ਜਾਣਹਿ ਦੂਰਿ ਤੂ ਵਰਤਹਿ ਜਾਹਰਾ ॥",
        "english": "These humans believe that You are far away; but You are quite obviously apparent.",
        "punjabi": "ieh mnu`K qYƒ ikqy dUr QW v`sdw smJdy hn, qUµ hr QW mOjUd hYN, ",
        "punjabiUni": "ਇਹ ਮਨੁੱਖ ਤੈਨੂੰ ਕਿਤੇ ਦੂਰ ਥਾਂ ਵੱਸਦਾ ਸਮਝਦੇ ਹਨ, ਤੂੰ ਹਰ ਥਾਂ ਮੌਜੂਦ ਹੈਂ, ",
        "hindiUni": "ए माणस जाणहि दूरि तू वरतहि जाहरा ॥",
        "spanish": "el ser humano piensa que Estás lejos, pero no, Tú eres la Presencia, ",
        "header": 0,
        "paragraph": 42
    },
    {
        "id": 23735,
        "baniID": 98,
        "gurmukhi": "qU siB Gt Bogih Awip quDu lypu n lwhrw ]",
        "gurmukhiUni": "ਤੂ ਸਭਿ ਘਟ ਭੋਗਹਿ ਆਪਿ ਤੁਧੁ ਲੇਪੁ ਨ ਲਾਹਰਾ ॥",
        "english": "You enjoy Yourself in every heart, and no filth sticks to You.",
        "punjabi": "sB jIvW ivc ivAwpk ho ky pdwrQ Bog irhw hYN, (iPr BI) qYƒ mwieAw dw Asr poh nhIN skdw [ ",
        "punjabiUni": "ਸਭ ਜੀਵਾਂ ਵਿਚ ਵਿਆਪਕ ਹੋ ਕੇ ਪਦਾਰਥ ਭੋਗ ਰਿਹਾ ਹੈਂ, (ਫਿਰ ਭੀ) ਤੈਨੂੰ ਮਾਇਆ ਦਾ ਅਸਰ ਪੋਹ ਨਹੀਂ ਸਕਦਾ । ",
        "hindiUni": "तू सभि घट भोगहि आपि तुधु लेपु न लाहरा ॥",
        "spanish": "gozas de todos los corazones, aunque permaneces siempre Desapegado, eres el Ser Infinito en Éxtasis, ",
        "header": 0,
        "paragraph": 42
    },
    {
        "id": 23736,
        "baniID": 98,
        "gurmukhi": "qU purKu AnµdI Anµq sB joiq smwhrw ]",
        "gurmukhiUni": "ਤੂ ਪੁਰਖੁ ਅਨੰਦੀ ਅਨੰਤ ਸਭ ਜੋਤਿ ਸਮਾਹਰਾ ॥",
        "english": "You are the blissful and infinite Primal Lord God; Your Light is all-pervading.",
        "punjabi": "qUµ sdw Anµd rihx vwlw hYN, byAMq hYN, sB ivc ivAwpk hYN, sBnW ivc qyrI joiq itkI hoeI hY [",
        "punjabiUni": "ਤੂੰ ਸਦਾ ਅਨੰਦ ਰਹਿਣ ਵਾਲਾ ਹੈਂ, ਬੇਅੰਤ ਹੈਂ, ਸਭ ਵਿਚ ਵਿਆਪਕ ਹੈਂ, ਸਭਨਾਂ ਵਿਚ ਤੇਰੀ ਜੋਤਿ ਟਿਕੀ ਹੋਈ ਹੈ ।",
        "hindiUni": "तू पुरखु अनंदी अनंत सभ जोति समाहरा ॥",
        "spanish": "sí, Tu Luz ilumina las mentes. Eres el Dios de dioses, el Creador, ",
        "header": 0,
        "paragraph": 42
    },
    {
        "id": 23737,
        "baniID": 98,
        "gurmukhi": "qU sB dyvw mih dyv ibDwqy nrhrw ]",
        "gurmukhiUni": "ਤੂ ਸਭ ਦੇਵਾ ਮਹਿ ਦੇਵ ਬਿਧਾਤੇ ਨਰਹਰਾ ॥",
        "english": "Among all divine beings, You are the most divine, O Creator-architect, Rejuvenator of all.",
        "punjabi": "hy isrjxhwr! hy prmwqmw! swry dyviqAW ivc qUµ Awp hI dyvqw (pRkwS krn vwlw) hYN [",
        "punjabiUni": "ਹੇ ਸਿਰਜਣਹਾਰ! ਹੇ ਪਰਮਾਤਮਾ! ਸਾਰੇ ਦੇਵਤਿਆਂ ਵਿਚ ਤੂੰ ਆਪ ਹੀ ਦੇਵਤਾ (ਪ੍ਰਕਾਸ਼ ਕਰਨ ਵਾਲਾ) ਹੈਂ ।",
        "hindiUni": "तू सभ देवा महि देव बिधाते नरहरा ॥",
        "spanish": "el Señor del hombre. Eres Trascendente y Eterno también, ",
        "header": 0,
        "paragraph": 42
    },
    {
        "id": 23738,
        "baniID": 98,
        "gurmukhi": "ikAw AwrwDy ijhvw iek qU AibnwsI Aprprw ]",
        "gurmukhiUni": "ਕਿਆ ਆਰਾਧੇ ਜਿਹਵਾ ਇਕ ਤੂ ਅਬਿਨਾਸੀ ਅਪਰਪਰਾ ॥",
        "english": "How can my single tongue worship and adore You? You are the eternal, imperishable, infinite Lord God.",
        "punjabi": "qUµ pry qoN pry hYN, qUµ nws-rihq hYN, myrI iek jIB qyrI ArwDnw krn dy smr`Q nhIN hY [",
        "punjabiUni": "ਤੂੰ ਪਰੇ ਤੋਂ ਪਰੇ ਹੈਂ, ਤੂੰ ਨਾਸ-ਰਹਿਤ ਹੈਂ, ਮੇਰੀ ਇਕ ਜੀਭ ਤੇਰੀ ਅਰਾਧਨਾ ਕਰਨ ਦੇ ਸਮਰੱਥ ਨਹੀਂ ਹੈ ।",
        "hindiUni": "किआ आराधे जिहवा इक तू अबिनासी अपरपरा ॥",
        "spanish": "oh ¿cómo podrían mis labios solitarios recitar toda Tu Alabanza?",
        "header": 0,
        "paragraph": 42
    },
    {
        "id": 23739,
        "baniID": 98,
        "gurmukhi": "ijsu mylih siqguru Awip iqs ky siB kul qrw ]",
        "gurmukhiUni": "ਜਿਸੁ ਮੇਲਹਿ ਸਤਿਗੁਰੁ ਆਪਿ ਤਿਸ ਕੇ ਸਭਿ ਕੁਲ ਤਰਾ ॥",
        "english": "One whom You Yourself unite with the True Guru - all his generations are saved.",
        "punjabi": "hy pRBU! ijs mnu`K ƒ qUµ gurU imlw dyNdw hYN, aus dIAW swrIAW kulW qr jWdIAW hn, ",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਤੂੰ ਗੁਰੂ ਮਿਲਾ ਦੇਂਦਾ ਹੈਂ, ਉਸ ਦੀਆਂ ਸਾਰੀਆਂ ਕੁਲਾਂ ਤਰ ਜਾਂਦੀਆਂ ਹਨ, ",
        "hindiUni": "जिसु मेलहि सतिगुरु आपि तिस के सभि कुल तरा ॥",
        "spanish": "Aquél a quien por la Gracia del Guru encuentras, ese ser junto con toda su generación son emancipados.",
        "header": 0,
        "paragraph": 42
    },
    {
        "id": 23740,
        "baniID": 98,
        "gurmukhi": "syvk siB krdy syv dir nwnku jnu qyrw ]5]",
        "gurmukhiUni": "ਸੇਵਕ ਸਭਿ ਕਰਦੇ ਸੇਵ ਦਰਿ ਨਾਨਕੁ ਜਨੁ ਤੇਰਾ ॥੫॥",
        "english": "All Your servants serve You; Nanak is a humble servant at Your Door. ||5||",
        "punjabi": "qyry swry syvk qyrI syvw krdy hn, mYN qyrw dws nwnk (BI qyry hI) dr qy (ipAw hW) [5[",
        "punjabiUni": "ਤੇਰੇ ਸਾਰੇ ਸੇਵਕ ਤੇਰੀ ਸੇਵਾ ਕਰਦੇ ਹਨ, ਮੈਂ ਤੇਰਾ ਦਾਸ ਨਾਨਕ (ਭੀ ਤੇਰੇ ਹੀ) ਦਰ ਤੇ (ਪਿਆ ਹਾਂ) ।੫।",
        "hindiUni": "सेवक सभि करदे सेव दरि नानकु जनु तेरा ॥५॥",
        "spanish": "Todos Tus Devotos ansían ser Tus Esclavos, oh Dios, Nanak también es Tuyo. (5)",
        "header": 0,
        "paragraph": 42
    },
    {
        "id": 23741,
        "baniID": 98,
        "gurmukhi": "fKxy mÚ 5 ]",
        "gurmukhiUni": "ਡਖਣੇ ਮਃ ੫ ॥",
        "english": "Dakhanay, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "डखणे म: ५ ॥",
        "spanish": "Dakhne, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 43
    },
    {
        "id": 23742,
        "baniID": 98,
        "gurmukhi": "ghfVVw iqRix CwieAw gwPl jilEhu Bwih ]",
        "gurmukhiUni": "ਗਹਡੜੜਾ ਤ੍ਰਿਣਿ ਛਾਇਆ ਗਾਫਲ ਜਲਿਓਹੁ ਭਾਹਿ ॥",
        "english": "He builds a hut of straw, and the fool lights a fire in it.",
        "punjabi": "Zw&l mnu`K dw Gwh nwl bixAw hoieAw srIr-C`pr iq®Snw dI A`g ivc sV irhw hY [",
        "punjabiUni": "ਗ਼ਾਫ਼ਲ ਮਨੁੱਖ ਦਾ ਘਾਹ ਨਾਲ ਬਣਿਆ ਹੋਇਆ ਸਰੀਰ-ਛੱਪਰ ਤ੍ਰਿਸ਼ਨਾ ਦੀ ਅੱਗ ਵਿਚ ਸੜ ਰਿਹਾ ਹੈ ।",
        "hindiUni": "गहडड़ड़ा तृणि छाइआ गाफल जलिओहु भाहि ॥",
        "spanish": "Uno construye su casa de paja y después le prende fuego, pero aun así uno será salvado, ",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 23743,
        "baniID": 98,
        "gurmukhi": "ijnw Bwg mQwhVY iqn ausqwd pnwih ]1]",
        "gurmukhiUni": "ਜਿਨਾ ਭਾਗ ਮਥਾਹੜੈ ਤਿਨ ਉਸਤਾਦ ਪਨਾਹਿ ॥੧॥",
        "english": "Only those who have such pre-ordained destiny on their foreheads, find Shelter with the Master. ||1||",
        "punjabi": "ijnHW bMidAW dy m`Qy auqy cMgy Bwg jwgdy hn, auhnW ƒ gurU dw shwrw iml jWdw hY (qy auh iq®Snw A`g qoN bc jWdy hn) [1[",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਬੰਦਿਆਂ ਦੇ ਮੱਥੇ ਉਤੇ ਚੰਗੇ ਭਾਗ ਜਾਗਦੇ ਹਨ, ਉਹਨਾਂ ਨੂੰ ਗੁਰੂ ਦਾ ਸਹਾਰਾ ਮਿਲ ਜਾਂਦਾ ਹੈ (ਤੇ ਉਹ ਤ੍ਰਿਸ਼ਨਾ ਅੱਗ ਤੋਂ ਬਚ ਜਾਂਦੇ ਹਨ) ।੧।",
        "hindiUni": "जिना भाग मथाहड़ै तिन उसताद पनाहि ॥१॥",
        "spanish": "si por un buen Destino, el Maestro nos salva. (1)",
        "header": 0,
        "paragraph": 44
    },
    {
        "id": 23744,
        "baniID": 98,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 45
    },
    {
        "id": 23745,
        "baniID": 98,
        "gurmukhi": "nwnk pITw pkw swijAw DirAw Awix maujUdu ]",
        "gurmukhiUni": "ਨਾਨਕ ਪੀਠਾ ਪਕਾ ਸਾਜਿਆ ਧਰਿਆ ਆਣਿ ਮਉਜੂਦੁ ॥",
        "english": "O Nanak, he grinds the corn, cooks it and places it before himself.",
        "punjabi": "hy nwnk! (inAwz Awidk dyx leI srDwlU muslmwn Awtw) iphw ky pkw ky Kwxw sµvwr ky iqAwr ilAw r`Kdw hY,",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਨਿਆਜ਼ ਆਦਿਕ ਦੇਣ ਲਈ ਸਰਧਾਲੂ ਮੁਸਲਮਾਨ ਆਟਾ) ਪਿਹਾ ਕੇ ਪਕਾ ਕੇ ਖਾਣਾ ਸੰਵਾਰ ਕੇ ਤਿਆਰ ਲਿਆ ਰੱਖਦਾ ਹੈ,",
        "hindiUni": "नानक पीठा पका साजिआ धरिआ आणि मउजूदु ॥",
        "spanish": "Uno muele el maíz, lo cocina y lo pone frente a uno, pero sin la Gracia del Guru, ",
        "header": 0,
        "paragraph": 46
    },
    {
        "id": 23746,
        "baniID": 98,
        "gurmukhi": "bwJhu siqgur Awpxy bYTw Jwku drUd ]2]",
        "gurmukhiUni": "ਬਾਝਹੁ ਸਤਿਗੁਰ ਆਪਣੇ ਬੈਠਾ ਝਾਕੁ ਦਰੂਦ ॥੨॥",
        "english": "But without his True Guru, he sits and waits for his food to be blessed. ||2||",
        "punjabi": "(pr jd qk pIr Aw ky) duAw (nw pVHy, auh) bYTw Jwkdw hY [ (iqvyN mnu`K AnykW Dwrimk swDn krdw hY, pr) jd qk gurU nwh imly mnu`K r`b dI rihmq ƒ bYTw aufIkdw hY [2[",
        "punjabiUni": "(ਪਰ ਜਦ ਤਕ ਪੀਰ ਆ ਕੇ) ਦੁਆ (ਨਾ ਪੜ੍ਹੇ, ਉਹ) ਬੈਠਾ ਝਾਕਦਾ ਹੈ । (ਤਿਵੇਂ ਮਨੁੱਖ ਅਨੇਕਾਂ ਧਾਰਮਿਕ ਸਾਧਨ ਕਰਦਾ ਹੈ, ਪਰ) ਜਦ ਤਕ ਗੁਰੂ ਨਾਹ ਮਿਲੇ ਮਨੁੱਖ ਰੱਬ ਦੀ ਰਹਿਮਤ ਨੂੰ ਬੈਠਾ ਉਡੀਕਦਾ ਹੈ ।੨।",
        "hindiUni": "बाझहु सतिगुर आपणे बैठा झाकु दरूद ॥२॥",
        "spanish": "uno podrá esperar en vano a que la Gracia llegue. (2)",
        "header": 0,
        "paragraph": 46
    },
    {
        "id": 23747,
        "baniID": 98,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 47
    },
    {
        "id": 23748,
        "baniID": 98,
        "gurmukhi": "nwnk BusrIAw pkweIAw pweIAw QwlY mwih ]",
        "gurmukhiUni": "ਨਾਨਕ ਭੁਸਰੀਆ ਪਕਾਈਆ ਪਾਈਆ ਥਾਲੈ ਮਾਹਿ ॥",
        "english": "O Nanak, the loaves of bread are baked and placed on the plate.",
        "punjabi": "hy nwnk! (jy koeI mnu`K ieqny hI ZrIb hn ik rsoeI cONkw Awidk vrqx dy QW) DrqI auqy hI mMn pkw lYNdy hn qy Qwl ivc pw lYNdy hn, ",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਜੇ ਕੋਈ ਮਨੁੱਖ ਇਤਨੇ ਹੀ ਗ਼ਰੀਬ ਹਨ ਕਿ ਰਸੋਈ ਚੌਂਕਾ ਆਦਿਕ ਵਰਤਣ ਦੇ ਥਾਂ) ਧਰਤੀ ਉਤੇ ਹੀ ਮੰਨ ਪਕਾ ਲੈਂਦੇ ਹਨ ਤੇ ਥਾਲ ਵਿਚ ਪਾ ਲੈਂਦੇ ਹਨ, ",
        "hindiUni": "नानक भुसरीआ पकाईआ पाईआ थालै माहि ॥",
        "spanish": "Dice Nanak, el pan es cocinado y puesto frente a nosotros en platón, ",
        "header": 0,
        "paragraph": 48
    },
    {
        "id": 23749,
        "baniID": 98,
        "gurmukhi": "ijnI gurU mnwieAw rij rij syeI Kwih ]3]",
        "gurmukhiUni": "ਜਿਨੀ ਗੁਰੂ ਮਨਾਇਆ ਰਜਿ ਰਜਿ ਸੇਈ ਖਾਹਿ ॥੩॥",
        "english": "Those who obey their Guru, eat and are totally satisfied. ||3||",
        "punjabi": "jy auhnW ny (Awpxy) gurU ƒ ^uS kr ilAw hY (jy gurU dy d`sy rwh auqy qur ky auhnW Awpxy gurU dI pRsµnqw hwsl kr leI hY) qW auh auhnW BusrIAW ƒ DrqI auqy pkweIAW rotIAW ƒ hI suAwd nwl KWdy hn (Bwv, ZrIb mnu`KW ƒ ZrIbI ivc hI suKI jIvn AnuBv huµdw hY jy auh gurU dy rsqy qur ky gurU dI pRsµnqw pRwpq kr lYNdy hn) [3[",
        "punjabiUni": "ਜੇ ਉਹਨਾਂ ਨੇ (ਆਪਣੇ) ਗੁਰੂ ਨੂੰ ਖ਼ੁਸ਼ ਕਰ ਲਿਆ ਹੈ (ਜੇ ਗੁਰੂ ਦੇ ਦੱਸੇ ਰਾਹ ਉਤੇ ਤੁਰ ਕੇ ਉਹਨਾਂ ਆਪਣੇ ਗੁਰੂ ਦੀ ਪ੍ਰਸੰਨਤਾ ਹਾਸਲ ਕਰ ਲਈ ਹੈ) ਤਾਂ ਉਹ ਉਹਨਾਂ ਭੁਸਰੀਆਂ ਨੂੰ ਧਰਤੀ ਉਤੇ ਪਕਾਈਆਂ ਰੋਟੀਆਂ ਨੂੰ ਹੀ ਸੁਆਦ ਨਾਲ ਖਾਂਦੇ ਹਨ (ਭਾਵ, ਗ਼ਰੀਬ ਮਨੁੱਖਾਂ ਨੂੰ ਗ਼ਰੀਬੀ ਵਿਚ ਹੀ ਸੁਖੀ ਜੀਵਨ ਅਨੁਭਵ ਹੁੰਦਾ ਹੈ ਜੇ ਉਹ ਗੁਰੂ ਦੇ ਰਸਤੇ ਤੁਰ ਕੇ ਗੁਰੂ ਦੀ ਪ੍ਰਸੰਨਤਾ ਪ੍ਰਾਪਤ ਕਰ ਲੈਂਦੇ ਹਨ) ।੩।",
        "hindiUni": "जिनी गुरू मनाइआ रजि रजि सेई खाहि ॥३॥",
        "spanish": "pero sólo podremos comer hasta llenarnos, si la Gracia de Dios reside en nosotros. (3)",
        "header": 0,
        "paragraph": 48
    },
    {
        "id": 23750,
        "baniID": 98,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 49
    },
    {
        "id": 23751,
        "baniID": 98,
        "gurmukhi": "quDu jg mih Kylu rcwieAw ivic haumY pweIAw ]",
        "gurmukhiUni": "ਤੁਧੁ ਜਗ ਮਹਿ ਖੇਲੁ ਰਚਾਇਆ ਵਿਚਿ ਹਉਮੈ ਪਾਈਆ ॥",
        "english": "You have staged this play in the world, and infused egotism into all beings.",
        "punjabi": "hy pRBU! qUµ jIvW dy AMdr haumY pw id`qI hY, (qy ies qrHW) jgq ivc iek qmwSw rc id`qw hY [",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਤੂੰ ਜੀਵਾਂ ਦੇ ਅੰਦਰ ਹਉਮੈ ਪਾ ਦਿੱਤੀ ਹੈ, (ਤੇ ਇਸ ਤਰ੍ਹਾਂ) ਜਗਤ ਵਿਚ ਇਕ ਤਮਾਸ਼ਾ ਰਚ ਦਿੱਤਾ ਹੈ ।",
        "hindiUni": "तुधु जग महि खेलु रचाइआ विचि हउमै पाईआ ॥",
        "spanish": "Oh Dios, eres Tú Quien arregla el teatro del mundo entero e infundes el ego en el corazón, ",
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 23752,
        "baniID": 98,
        "gurmukhi": "eyku mMdru pMc cor hih inq krih buirAweIAw ]",
        "gurmukhiUni": "ਏਕੁ ਮੰਦਰੁ ਪੰਚ ਚੋਰ ਹਹਿ ਨਿਤ ਕਰਹਿ ਬੁਰਿਆਈਆ ॥",
        "english": "In the one temple of the body are the five thieves, who continually misbehave.",
        "punjabi": "ieh mnu`Kw srIr iek hY (ies ivc) kwmwidk pMj cor hn jo sdw hI BYV krdy rihMdy hn [",
        "punjabiUni": "ਇਹ ਮਨੁੱਖਾ ਸਰੀਰ ਇਕ ਹੈ (ਇਸ ਵਿਚ) ਕਾਮਾਦਿਕ ਪੰਜ ਚੋਰ ਹਨ ਜੋ ਸਦਾ ਹੀ ਭੈੜ ਕਰਦੇ ਰਹਿੰਦੇ ਹਨ ।",
        "hindiUni": "एकु मंदरु पंच चोर हहि नित करहि बुरिआईआ ॥",
        "spanish": "creas el templo del cuerpo y también las cinco pasiones que nos ultrajan.",
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 23753,
        "baniID": 98,
        "gurmukhi": "ds nwrI ieku purKu kir dsy swid luoBweIAw ]",
        "gurmukhiUni": "ਦਸ ਨਾਰੀ ਇਕੁ ਪੁਰਖੁ ਕਰਿ ਦਸੇ ਸਾਦਿ ਲੋੁਭਾਈਆ ॥",
        "english": "The ten brides, the sensory organs were created, and the one husband, the self; the ten are engrossed in flavors and tastes.",
        "punjabi": "[ (iek pwsy) mn iek`lw hY, (ies dy nwl) ds ieMd®IAW hn, ieh dsy hI (mwieAw dy) suAwd ivc PsIAW hoeIAW hn [",
        "punjabiUni": "। (ਇਕ ਪਾਸੇ) ਮਨ ਇਕੱਲਾ ਹੈ, (ਇਸ ਦੇ ਨਾਲ) ਦਸ ਇੰਦ੍ਰੀਆਂ ਹਨ, ਇਹ ਦਸੇ ਹੀ (ਮਾਇਆ ਦੇ) ਸੁਆਦ ਵਿਚ ਫਸੀਆਂ ਹੋਈਆਂ ਹਨ ।",
        "hindiUni": "दस नारी इकु पुरखु करि दसे सादि लुोभाईआ ॥",
        "spanish": "Diez son las mujeres de aquél hombre que vive en el vicio, engañado por el deseo.",
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 23754,
        "baniID": 98,
        "gurmukhi": "eyin mwieAw mohxI mohIAw inq iPrih BrmweIAw ]",
        "gurmukhiUni": "ਏਨਿ ਮਾਇਆ ਮੋਹਣੀ ਮੋਹੀਆ ਨਿਤ ਫਿਰਹਿ ਭਰਮਾਈਆ ॥",
        "english": "This Maya fascinates and entices them; they wander continually in doubt.",
        "punjabi": "ies mohxI mwieAw ny iehnW ƒ moihAw hoieAw hY (ies vwsqy ieh) sdw BtkdIAW iPrdIAW hn [",
        "punjabiUni": "ਇਸ ਮੋਹਣੀ ਮਾਇਆ ਨੇ ਇਹਨਾਂ ਨੂੰ ਮੋਹਿਆ ਹੋਇਆ ਹੈ (ਇਸ ਵਾਸਤੇ ਇਹ) ਸਦਾ ਭਟਕਦੀਆਂ ਫਿਰਦੀਆਂ ਹਨ ।",
        "hindiUni": "एनि माइआ मोहणी मोहीआ नित फिरहि भरमाईआ ॥",
        "spanish": "Sí, Maya embruja a todos y hace que uno vague en la duda.",
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 23755,
        "baniID": 98,
        "gurmukhi": "hwTw dovY kIqIE isv skiq vrqweIAw ]",
        "gurmukhiUni": "ਹਾਠਾ ਦੋਵੈ ਕੀਤੀਓ ਸਿਵ ਸਕਤਿ ਵਰਤਾਈਆ ॥",
        "english": "You created both sides, spirit and matter, Shiva and Shakti.",
        "punjabi": "(pr) ieh dovyN pwsy qUµ Awp hI bxwey hn, jIvwqmw qy mwieAw dI Kyf qµU hI rcI hY [ ",
        "punjabiUni": "(ਪਰ) ਇਹ ਦੋਵੇਂ ਪਾਸੇ ਤੂੰ ਆਪ ਹੀ ਬਣਾਏ ਹਨ, ਜੀਵਾਤਮਾ ਤੇ ਮਾਇਆ ਦੀ ਖੇਡ ਤੰੂ ਹੀ ਰਚੀ ਹੈ । ",
        "hindiUni": "हाठा दोवै कीतीओ सिव सकति वरताईआ ॥",
        "spanish": "Ambos lados, oh Señor has creado, a la Mente Conciente y a Maya, ",
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 23756,
        "baniID": 98,
        "gurmukhi": "isv AgY skqI hwirAw eyvY hir BweIAw ]",
        "gurmukhiUni": "ਸਿਵ ਅਗੈ ਸਕਤੀ ਹਾਰਿਆ ਏਵੈ ਹਰਿ ਭਾਈਆ ॥",
        "english": "Matter loses out to spirit; this is pleasing to the Lord.",
        "punjabi": "hy hrI! qYƒ ieauN hI cµgw l`gw hY ik jIvwqmw mwieAw dy twkry qy hwr irhw hY [",
        "punjabiUni": "ਹੇ ਹਰੀ! ਤੈਨੂੰ ਇਉਂ ਹੀ ਚੰਗਾ ਲੱਗਾ ਹੈ ਕਿ ਜੀਵਾਤਮਾ ਮਾਇਆ ਦੇ ਟਾਕਰੇ ਤੇ ਹਾਰ ਰਿਹਾ ਹੈ ।",
        "hindiUni": "सिव अगै सकती हारिआ एवै हरि भाईआ ॥",
        "spanish": "la ilusión, pero ante la mente, Maya pierde, ésta también es Tu Voluntad.",
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 23757,
        "baniID": 98,
        "gurmukhi": "ieik ivchu hI quDu riKAw jo sqsMig imlweIAw ]",
        "gurmukhiUni": "ਇਕਿ ਵਿਚਹੁ ਹੀ ਤੁਧੁ ਰਖਿਆ ਜੋ ਸਤਸੰਗਿ ਮਿਲਾਈਆ ॥",
        "english": "You enshrined spirit within, which leads to merger with the Sat Sangat, the True Congregation.",
        "punjabi": "pr ijnHW ƒ qUµ sqsµg ivc joiVAw hY auhnW ƒ qUµ mwieAw ivcoN bcw ilAw hY (qy Awpxy crnW ivc lIn kr r`iKAw hY) ",
        "punjabiUni": "ਪਰ ਜਿਨ੍ਹਾਂ ਨੂੰ ਤੂੰ ਸਤਸੰਗ ਵਿਚ ਜੋੜਿਆ ਹੈ ਉਹਨਾਂ ਨੂੰ ਤੂੰ ਮਾਇਆ ਵਿਚੋਂ ਬਚਾ ਲਿਆ ਹੈ (ਤੇ ਆਪਣੇ ਚਰਨਾਂ ਵਿਚ ਲੀਨ ਕਰ ਰੱਖਿਆ ਹੈ) ",
        "hindiUni": "इकि विचहु ही तुधु रखिआ जो सतसंगि मिलाईआ ॥",
        "spanish": "A algunos Tú Mismo los salvas; a ellos los conduces hasta Tus Santos.",
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 23758,
        "baniID": 98,
        "gurmukhi": "jl ivchu ibMbu auTwilE jl mwih smweIAw ]6]",
        "gurmukhiUni": "ਜਲ ਵਿਚਹੁ ਬਿੰਬੁ ਉਠਾਲਿਓ ਜਲ ਮਾਹਿ ਸਮਾਈਆ ॥੬॥",
        "english": "Within the bubble, You formed the bubble, which shall once again merge into the water. ||6||",
        "punjabi": "ijvyN pwxI ivcoN bulbulw pYdw huµdw hY qy pwxI ivc hI lIn ho jWdw hY (auh qyry AMdr lIn hoey rihMdy hn) [6[",
        "punjabiUni": "ਜਿਵੇਂ ਪਾਣੀ ਵਿਚੋਂ ਬੁਲਬੁਲਾ ਪੈਦਾ ਹੁੰਦਾ ਹੈ ਤੇ ਪਾਣੀ ਵਿਚ ਹੀ ਲੀਨ ਹੋ ਜਾਂਦਾ ਹੈ (ਉਹ ਤੇਰੇ ਅੰਦਰ ਲੀਨ ਹੋਏ ਰਹਿੰਦੇ ਹਨ) ।੬।",
        "hindiUni": "जल विचहु बिंबु उठालिओ जल माहि समाईआ ॥६॥",
        "spanish": "Sí, son como una burbuja que se levanta en el mar y después se inmerge de nuevo en esa grandeza y expansión. (6)",
        "header": 0,
        "paragraph": 50
    },
    {
        "id": 23759,
        "baniID": 98,
        "gurmukhi": "fKxy mÚ 5 ]",
        "gurmukhiUni": "ਡਖਣੇ ਮਃ ੫ ॥",
        "english": "Dakhanay, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "डखणे म: ५ ॥",
        "spanish": "Dakhne, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 51
    },
    {
        "id": 23760,
        "baniID": 98,
        "gurmukhi": "Awgwhw kU qRwiG ipCw Pyir n muhfVw ]",
        "gurmukhiUni": "ਆਗਾਹਾ ਕੂ ਤ੍ਰਾਘਿ ਪਿਛਾ ਫੇਰਿ ਨ ਮੁਹਡੜਾ ॥",
        "english": "Look ahead; don't turn your face backwards.",
        "punjabi": "(hy BweI!) AgWh vDx leI qWG kr, ipCWh ƒ moFw n moV (jIvn ƒ hor hor au~cw bxwx leI au~dm kr, nIvW n hox dy) [",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਅਗਾਂਹ ਵਧਣ ਲਈ ਤਾਂਘ ਕਰ, ਪਿਛਾਂਹ ਨੂੰ ਮੋਢਾ ਨ ਮੋੜ (ਜੀਵਨ ਨੂੰ ਹੋਰ ਹੋਰ ਉੱਚਾ ਬਣਾਣ ਲਈ ਉੱਦਮ ਕਰ, ਨੀਵਾਂ ਨ ਹੋਣ ਦੇ) ।",
        "hindiUni": "आगाहा कू त्राघि पिछा फेरि न मुहडड़ा ॥",
        "spanish": "Ve hacia adelante y no lo que hay detrás de tu espalda. ",
        "header": 0,
        "paragraph": 52
    },
    {
        "id": 23761,
        "baniID": 98,
        "gurmukhi": "nwnk isiJ ievyhw vwr bhuiV n hovI jnmVw ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਸਿਝਿ ਇਵੇਹਾ ਵਾਰ ਬਹੁੜਿ ਨ ਹੋਵੀ ਜਨਮੜਾ ॥੧॥",
        "english": "O Nanak, be successful this time, and you shall not be reincarnated again. ||1||",
        "punjabi": "hy nwnk! iesy jnm ivc kwmXwb ho (jIvn-Kyf ij`q) qwik muV jnm nwh lYxw pey [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਇਸੇ ਜਨਮ ਵਿਚ ਕਾਮਯਾਬ ਹੋ (ਜੀਵਨ-ਖੇਡ ਜਿੱਤ) ਤਾਕਿ ਮੁੜ ਜਨਮ ਨਾਹ ਲੈਣਾ ਪਏ ।੧।",
        "hindiUni": "नानक सिझि इवेहा वार बहुड़ि न होवी जनमड़ा ॥१॥",
        "spanish": "Has todo lo que tengas que hacer en esta encarnación para que no tengas que volver otra vez al mundo de los muertos. (1)",
        "header": 0,
        "paragraph": 52
    },
    {
        "id": 23762,
        "baniID": 98,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 53
    },
    {
        "id": 23763,
        "baniID": 98,
        "gurmukhi": "sjxu mYfw cweIAw hB khI dw imqu ]",
        "gurmukhiUni": "ਸਜਣੁ ਮੈਡਾ ਚਾਈਆ ਹਭ ਕਹੀ ਦਾ ਮਿਤੁ ॥",
        "english": "My joyful friend is called the friend of all.",
        "punjabi": "myrw imq®-pRBU ipAwr-Bry idl vwlw hY, hr iksy dw im`qr hY (hryk nwl ipAwr krdw hY) [",
        "punjabiUni": "ਮੇਰਾ ਮਿਤ੍ਰ-ਪ੍ਰਭੂ ਪਿਆਰ-ਭਰੇ ਦਿਲ ਵਾਲਾ ਹੈ, ਹਰ ਕਿਸੇ ਦਾ ਮਿੱਤਰ ਹੈ (ਹਰੇਕ ਨਾਲ ਪਿਆਰ ਕਰਦਾ ਹੈ) ।",
        "hindiUni": "सजणु मैडा चाईआ हभ कही दा मितु ॥",
        "spanish": "Mi Amigo se excede en Amor, ve, Él ama todo y a cada uno lo llama como suyo. ",
        "header": 0,
        "paragraph": 54
    },
    {
        "id": 23764,
        "baniID": 98,
        "gurmukhi": "hBy jwxin Awpxw khI n Twhy icqu ]2]",
        "gurmukhiUni": "ਹਭੇ ਜਾਣਨਿ ਆਪਣਾ ਕਹੀ ਨ ਠਾਹੇ ਚਿਤੁ ॥੨॥",
        "english": "All think of Him as their own; He never breaks anyone's heart. ||2||",
        "punjabi": "swry hI jIv aus pRBU ƒ Awpxw (imq®) jwxdy hn, auh iksy dw idl qoVdw nhIN [2[",
        "punjabiUni": "ਸਾਰੇ ਹੀ ਜੀਵ ਉਸ ਪ੍ਰਭੂ ਨੂੰ ਆਪਣਾ (ਮਿਤ੍ਰ) ਜਾਣਦੇ ਹਨ, ਉਹ ਕਿਸੇ ਦਾ ਦਿਲ ਤੋੜਦਾ ਨਹੀਂ ।੨।",
        "hindiUni": "हभे जाणनि आपणा कही न ठाहे चितु ॥२॥",
        "spanish": "Él no rompe ningún corazón. (2)",
        "header": 0,
        "paragraph": 54
    },
    {
        "id": 23765,
        "baniID": 98,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 55
    },
    {
        "id": 23766,
        "baniID": 98,
        "gurmukhi": "guJVw lDmu lwlu mQY hI prgtu iQAw ]",
        "gurmukhiUni": "ਗੁਝੜਾ ਲਧਮੁ ਲਾਲੁ ਮਥੈ ਹੀ ਪਰਗਟੁ ਥਿਆ ॥",
        "english": "The hidden jewel has been found; it has appeared on my forehead.",
        "punjabi": "(pRBU-pqI dI imhr hoeI, qW auh pRBU-) lwl myry AMdr luikAw hoieAw hI mYƒ l`B ipAw, (ies dI brkiq nwl) myry m`Qy auqy prkwS ho igAw (Bwv, myrw mn qn iKV ipAw) [",
        "punjabiUni": "(ਪ੍ਰਭੂ-ਪਤੀ ਦੀ ਮਿਹਰ ਹੋਈ, ਤਾਂ ਉਹ ਪ੍ਰਭੂ-) ਲਾਲ ਮੇਰੇ ਅੰਦਰ ਲੁਕਿਆ ਹੋਇਆ ਹੀ ਮੈਨੂੰ ਲੱਭ ਪਿਆ, (ਇਸ ਦੀ ਬਰਕਤਿ ਨਾਲ) ਮੇਰੇ ਮੱਥੇ ਉਤੇ ਪਰਕਾਸ਼ ਹੋ ਗਿਆ (ਭਾਵ, ਮੇਰਾ ਮਨ ਤਨ ਖਿੜ ਪਿਆ) ।",
        "hindiUni": "गुझड़ा लधमु लालु मथै ही परगटु थिआ ॥",
        "spanish": "Oh Dios, oh Joya Inadvertida. Te has vuelto Manifiesta para mí, ",
        "header": 0,
        "paragraph": 56
    },
    {
        "id": 23767,
        "baniID": 98,
        "gurmukhi": "soeI suhwvw Qwnu ijQY iprIey nwnk jI qU vuiTAw ]3]",
        "gurmukhiUni": "ਸੋਈ ਸੁਹਾਵਾ ਥਾਨੁ ਜਿਥੈ ਪਿਰੀਏ ਨਾਨਕ ਜੀ ਤੂ ਵੁਠਿਆ ॥੩॥",
        "english": "Beautiful and exalted is that place, O Nanak, where You dwell, O my Dear Lord. ||3||",
        "punjabi": "hy nwnk! (AwK—) hy pRBU-pqI! ijs ihrdy ivc qUµ Aw v`sdw hYN, auh ihrdw sohxw ho jWdw hY [3[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਆਖ—) ਹੇ ਪ੍ਰਭੂ-ਪਤੀ! ਜਿਸ ਹਿਰਦੇ ਵਿਚ ਤੂੰ ਆ ਵੱਸਦਾ ਹੈਂ, ਉਹ ਹਿਰਦਾ ਸੋਹਣਾ ਹੋ ਜਾਂਦਾ ਹੈ ।੩।",
        "hindiUni": "सोई सुहावा थानु जिथै पिरीए नानक जी तू वुठिआ ॥३॥",
        "spanish": "como una Presencia en mi frente. Sí, Bendito, Bendito es ese lugar donde habitas, oh Señor. (3)",
        "header": 0,
        "paragraph": 56
    },
    {
        "id": 23768,
        "baniID": 98,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 57
    },
    {
        "id": 23769,
        "baniID": 98,
        "gurmukhi": "jw qU myrY vil hY qw ikAw muhCMdw ]",
        "gurmukhiUni": "ਜਾ ਤੂ ਮੇਰੈ ਵਲਿ ਹੈ ਤਾ ਕਿਆ ਮੁਹਛੰਦਾ ॥",
        "english": "When You are on my side, Lord, what do I need to worry about?",
        "punjabi": "hy pRBU! jdoN qUµ myrI shwieqw qy hovyN, qW mYƒ iksy hor dI koeI muQwjI nhIN rih  jWdI [",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਜਦੋਂ ਤੂੰ ਮੇਰੀ ਸਹਾਇਤਾ ਤੇ ਹੋਵੇਂ, ਤਾਂ ਮੈਨੂੰ ਕਿਸੇ ਹੋਰ ਦੀ ਕੋਈ ਮੁਥਾਜੀ ਨਹੀਂ ਰਹਿ  ਜਾਂਦੀ ।",
        "hindiUni": "जा तू मेरै वलि है ता किआ मुहछंदा ॥",
        "spanish": "Cuando Tú, oh Dios, estás de mi lado, no me preocupo por nadie más. ",
        "header": 0,
        "paragraph": 58
    },
    {
        "id": 23770,
        "baniID": 98,
        "gurmukhi": "quDu sBu ikCu mYno sauipAw jw qyrw bMdw ]",
        "gurmukhiUni": "ਤੁਧੁ ਸਭੁ ਕਿਛੁ ਮੈਨੋ ਸਉਪਿਆ ਜਾ ਤੇਰਾ ਬੰਦਾ ॥",
        "english": "You entrusted everything to me, when I became Your slave.",
        "punjabi": "jdoN mYN qyrw syvk bxdw hW, qW qUµ mYƒ sB kuJ dy dyNdw hYN [",
        "punjabiUni": "ਜਦੋਂ ਮੈਂ ਤੇਰਾ ਸੇਵਕ ਬਣਦਾ ਹਾਂ, ਤਾਂ ਤੂੰ ਮੈਨੂੰ ਸਭ ਕੁਝ ਦੇ ਦੇਂਦਾ ਹੈਂ ।",
        "hindiUni": "तुधु सभु किछु मैनो सउपिआ जा तेरा बंदा ॥",
        "spanish": "Sí, cuando me vuelvo Tuyo, entonces me bendices con todo lo que busco.",
        "header": 0,
        "paragraph": 58
    },
    {
        "id": 23771,
        "baniID": 98,
        "gurmukhi": "lKmI qoit n AwveI Kwie Kric rhMdw ]",
        "gurmukhiUni": "ਲਖਮੀ ਤੋਟਿ ਨ ਆਵਈ ਖਾਇ ਖਰਚਿ ਰਹੰਦਾ ॥",
        "english": "My wealth is inexhaustible, no matter how much I spend and consume.",
        "punjabi": "mYƒ Dn-pdwrQ dI koeI kmI nhIN rihMdI mYN (qyrw ieh nwm-Dn) vrqdw hW vµfdw hW qy iek`Tw BI krdw hW [ ",
        "punjabiUni": "ਮੈਨੂੰ ਧਨ-ਪਦਾਰਥ ਦੀ ਕੋਈ ਕਮੀ ਨਹੀਂ ਰਹਿੰਦੀ ਮੈਂ (ਤੇਰਾ ਇਹ ਨਾਮ-ਧਨ) ਵਰਤਦਾ ਹਾਂ ਵੰਡਦਾ ਹਾਂ ਤੇ ਇਕੱਠਾ ਭੀ ਕਰਦਾ ਹਾਂ । ",
        "hindiUni": "लखमी तोटि न आवई खाइ खरचि रहंदा ॥",
        "spanish": "Inacabable es mi Tesoro, no importa cómo me lo gaste.",
        "header": 0,
        "paragraph": 58
    },
    {
        "id": 23772,
        "baniID": 98,
        "gurmukhi": "lK caurwsIh mydnI sB syv krMdw ]",
        "gurmukhiUni": "ਲਖ ਚਉਰਾਸੀਹ ਮੇਦਨੀ ਸਭ ਸੇਵ ਕਰੰਦਾ ॥",
        "english": "The 8.4 million species of beings all work to serve me.",
        "punjabi": "DrqI dy cOrwsI l`K jIv hI myrI syvw krn l`g pYNdy hn [ ",
        "punjabiUni": "ਧਰਤੀ ਦੇ ਚੌਰਾਸੀ ਲੱਖ ਜੀਵ ਹੀ ਮੇਰੀ ਸੇਵਾ ਕਰਨ ਲੱਗ ਪੈਂਦੇ ਹਨ । ",
        "hindiUni": "लख चउरासीह मेदनी सभ सेव करंदा ॥",
        "spanish": "Las ochenta y cuatro millones de especies en el mundo Te sirven sólo a Ti.",
        "header": 0,
        "paragraph": 58
    },
    {
        "id": 23773,
        "baniID": 98,
        "gurmukhi": "eyh vYrI imqR siB kIiqAw nh mMgih mMdw ]",
        "gurmukhiUni": "ਏਹ ਵੈਰੀ ਮਿਤ੍ਰ ਸਭਿ ਕੀਤਿਆ ਨਹ ਮੰਗਹਿ ਮੰਦਾ ॥",
        "english": "All these enemies have become my friends, and no one wishes me ill.",
        "punjabi": "qUµ vYrIAW ƒ BI myry imq® bxw dyNdw hYN, koeI BI myrw burw nhIN icqvdy [",
        "punjabiUni": "ਤੂੰ ਵੈਰੀਆਂ ਨੂੰ ਭੀ ਮੇਰੇ ਮਿਤ੍ਰ ਬਣਾ ਦੇਂਦਾ ਹੈਂ, ਕੋਈ ਭੀ ਮੇਰਾ ਬੁਰਾ ਨਹੀਂ ਚਿਤਵਦੇ ।",
        "hindiUni": "एह वैरी मित्र सभि कीतिआ नह मंगहि मंदा ॥",
        "spanish": "En el mundo hay amigos y enemigos creados por Ti, ",
        "header": 0,
        "paragraph": 58
    },
    {
        "id": 23774,
        "baniID": 98,
        "gurmukhi": "lyKw koie n puCeI jw hir bKsMdw ]",
        "gurmukhiUni": "ਲੇਖਾ ਕੋਇ ਨ ਪੁਛਈ ਜਾ ਹਰਿ ਬਖਸੰਦਾ ॥",
        "english": "No one calls me to account, since God is my forgiver.",
        "punjabi": "hy hrI! jdoN qUµ mYƒ b^Sx vwlw hovyN, qW koeI BI mYƒ myry kIqy krmW dw ihswb nhIN pu`Cdw,",
        "punjabiUni": "ਹੇ ਹਰੀ! ਜਦੋਂ ਤੂੰ ਮੈਨੂੰ ਬਖ਼ਸ਼ਣ ਵਾਲਾ ਹੋਵੇਂ, ਤਾਂ ਕੋਈ ਭੀ ਮੈਨੂੰ ਮੇਰੇ ਕੀਤੇ ਕਰਮਾਂ ਦਾ ਹਿਸਾਬ ਨਹੀਂ ਪੁੱਛਦਾ,",
        "hindiUni": "लेखा कोइ न पुछई जा हरि बखसंदा ॥",
        "spanish": "pero Tú no deseas nada malo a nadie, y a quien sea que perdonas, a ese ser no le pides entregar cuentas.",
        "header": 0,
        "paragraph": 58
    },
    {
        "id": 23775,
        "baniID": 98,
        "gurmukhi": "Anµdu BieAw suKu pwieAw imil gur goivMdw ]",
        "gurmukhiUni": "ਅਨੰਦੁ ਭਇਆ ਸੁਖੁ ਪਾਇਆ ਮਿਲਿ ਗੁਰ ਗੋਵਿੰਦਾ ॥",
        "english": "I have become blissful, and I have found peace, meeting with the Guru, the Lord of the Universe.",
        "punjabi": "ikauNik goivMd-rUp gurU ƒ iml ky myry AMdr TµF pY jWdI hY mYƒ suK pRwpq ho jWdw hY [",
        "punjabiUni": "ਕਿਉਂਕਿ ਗੋਵਿੰਦ-ਰੂਪ ਗੁਰੂ ਨੂੰ ਮਿਲ ਕੇ ਮੇਰੇ ਅੰਦਰ ਠੰਢ ਪੈ ਜਾਂਦੀ ਹੈ ਮੈਨੂੰ ਸੁਖ ਪ੍ਰਾਪਤ ਹੋ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "अनंदु भइआ सुखु पाइआ मिलि गुर गोविंदा ॥",
        "spanish": "Sí, cuando me encuentro Contigo, mi Dios Guru, ",
        "header": 0,
        "paragraph": 58
    },
    {
        "id": 23776,
        "baniID": 98,
        "gurmukhi": "sBy kwj svwirAY jw quDu BwvMdw ]7]",
        "gurmukhiUni": "ਸਭੇ ਕਾਜ ਸਵਾਰਿਐ ਜਾ ਤੁਧੁ ਭਾਵੰਦਾ ॥੭॥",
        "english": "All my affairs have been resolved, since You are pleased with me. ||7||",
        "punjabi": "jdoN qyrI rzw hovy, qW myry swry kµm sµvr jWdy hn [7[",
        "punjabiUni": "ਜਦੋਂ ਤੇਰੀ ਰਜ਼ਾ ਹੋਵੇ, ਤਾਂ ਮੇਰੇ ਸਾਰੇ ਕੰਮ ਸੰਵਰ ਜਾਂਦੇ ਹਨ ।੭।",
        "hindiUni": "सभे काज सवारिऐ जा तुधु भावंदा ॥७॥",
        "spanish": "estoy en total Éxtasis y cuando estás complacido conmigo, vivo en Plenitud. (7)",
        "header": 0,
        "paragraph": 58
    },
    {
        "id": 23777,
        "baniID": 98,
        "gurmukhi": "fKxy mÚ 5 ]",
        "gurmukhiUni": "ਡਖਣੇ ਮਃ ੫ ॥",
        "english": "Dakhanay, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "डखणे म: ५ ॥",
        "spanish": "Dakhne, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 59
    },
    {
        "id": 23778,
        "baniID": 98,
        "gurmukhi": "fyKx kU musqwku muKu ikjyhw qau DxI ]",
        "gurmukhiUni": "ਡੇਖਣ ਕੂ ਮੁਸਤਾਕੁ ਮੁਖੁ ਕਿਜੇਹਾ ਤਉ ਧਣੀ ॥",
        "english": "I am so eager to see You, O Lord; what does Your face look like?",
        "punjabi": "hy (myry) mwlk! qyrw mUMh ikho ijhw hY? mYN qyrw muK dyKx dw bVw cwhvwn sW,",
        "punjabiUni": "ਹੇ (ਮੇਰੇ) ਮਾਲਕ! ਤੇਰਾ ਮੂੰਹ ਕਿਹੋ ਜਿਹਾ ਹੈ? ਮੈਂ ਤੇਰਾ ਮੁਖ ਦੇਖਣ ਦਾ ਬੜਾ ਚਾਹਵਾਨ ਸਾਂ,",
        "hindiUni": "डेखण कू मुसताकु मुखु किजेहा तउ धणी ॥",
        "spanish": "Añoro verte, oh Dios, ¿cómo es Tu Semblante?",
        "header": 0,
        "paragraph": 60
    },
    {
        "id": 23779,
        "baniID": 98,
        "gurmukhi": "iPrdw ikqY hwil jw ifTmu qw mnu DRwipAw ]1]",
        "gurmukhiUni": "ਫਿਰਦਾ ਕਿਤੈ ਹਾਲਿ ਜਾ ਡਿਠਮੁ ਤਾ ਮਨੁ ਧ੍ਰਾਪਿਆ ॥੧॥",
        "english": "I wandered around in such a miserable state, but when I saw You, my mind was comforted and consoled. ||1||",
        "punjabi": "(mwieAw-v`s ho ky) mYN iksy BYVy hwl ivc Btkdw iPrdw sW, pr jdoN qyrw mUMh mYN vyK ilAw, qW myrw mn (mwieAw vloN) iqRpq ho igAw [1[",
        "punjabiUni": "(ਮਾਇਆ-ਵੱਸ ਹੋ ਕੇ) ਮੈਂ ਕਿਸੇ ਭੈੜੇ ਹਾਲ ਵਿਚ ਭਟਕਦਾ ਫਿਰਦਾ ਸਾਂ, ਪਰ ਜਦੋਂ ਤੇਰਾ ਮੂੰਹ ਮੈਂ ਵੇਖ ਲਿਆ, ਤਾਂ ਮੇਰਾ ਮਨ (ਮਾਇਆ ਵਲੋਂ) ਤ੍ਰਿਪਤ ਹੋ ਗਿਆ ।੧।",
        "hindiUni": "फिरदा कितै हालि जा डिठमु ता मनु ध्रापिआ ॥१॥",
        "spanish": "Sí, fui confortado sólo cuando Te vi, de otra forma mi estado sería miserable. (1) ",
        "header": 0,
        "paragraph": 60
    },
    {
        "id": 23780,
        "baniID": 98,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 61
    },
    {
        "id": 23781,
        "baniID": 98,
        "gurmukhi": "duKIAw drd Gxy vydn jwxy qU DxI ]",
        "gurmukhiUni": "ਦੁਖੀਆ ਦਰਦ ਘਣੇ ਵੇਦਨ ਜਾਣੇ ਤੂ ਧਣੀ ॥",
        "english": "The miserable endure so much suffering and pain; You alone know their pain, Lord.",
        "punjabi": "(pRBU dy drsn KuxoN) mYN duKI hW, myry AMdr AnykW pIVW hn [ hy Ksm! myry idl dI pIV qUµ hI jwxdw hYN [",
        "punjabiUni": "(ਪ੍ਰਭੂ ਦੇ ਦਰਸਨ ਖੁਣੋਂ) ਮੈਂ ਦੁਖੀ ਹਾਂ, ਮੇਰੇ ਅੰਦਰ ਅਨੇਕਾਂ ਪੀੜਾਂ ਹਨ । ਹੇ ਖਸਮ! ਮੇਰੇ ਦਿਲ ਦੀ ਪੀੜ ਤੂੰ ਹੀ ਜਾਣਦਾ ਹੈਂ ।",
        "hindiUni": "दुखीआ दरद घणे वेदन जाणे तू धणी ॥",
        "spanish": "Nosotros, hechos unas piltrafas, sufrimos oh Dios y sólo Tú conoces la intensidad de nuestro dolor, ",
        "header": 0,
        "paragraph": 62
    },
    {
        "id": 23782,
        "baniID": 98,
        "gurmukhi": "jwxw lK Bvy iprI ifKMdo qw jIvsw ]2]",
        "gurmukhiUni": "ਜਾਣਾ ਲਖ ਭਵੇ ਪਿਰੀ ਡਿਖੰਦੋ ਤਾ ਜੀਵਸਾ ॥੨॥",
        "english": "I may know hundreds of thousands of remedies, but I shall live only if I see my Husband Lord. ||2||",
        "punjabi": "pr BwvyN mYƒ l`K pqw hovy (ik qUµ myrI vydn jwxdw hYN, iPr BI) mYƒ suK dw swh qdoN hI AwauNdw hY jdoN mYN qyrw drsn krW [2[",
        "punjabiUni": "ਪਰ ਭਾਵੇਂ ਮੈਨੂੰ ਲੱਖ ਪਤਾ ਹੋਵੇ (ਕਿ ਤੂੰ ਮੇਰੀ ਵੇਦਨ ਜਾਣਦਾ ਹੈਂ, ਫਿਰ ਭੀ) ਮੈਨੂੰ ਸੁਖ ਦਾ ਸਾਹ ਤਦੋਂ ਹੀ ਆਉਂਦਾ ਹੈ ਜਦੋਂ ਮੈਂ ਤੇਰਾ ਦਰਸਨ ਕਰਾਂ ।੨।",
        "hindiUni": "जाणा लख भवे पिरी डिखंदो ता जीवसा ॥२॥",
        "spanish": "pues aunque conozco miles de curas, podré ser, sólo si logro tener Tu Visión. (2)",
        "header": 0,
        "paragraph": 62
    },
    {
        "id": 23783,
        "baniID": 98,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 63
    },
    {
        "id": 23784,
        "baniID": 98,
        "gurmukhi": "FhdI jwie krwir vhix vhMdy mY ifiTAw ]",
        "gurmukhiUni": "ਢਹਦੀ ਜਾਇ ਕਰਾਰਿ ਵਹਣਿ ਵਹੰਦੇ ਮੈ ਡਿਠਿਆ ॥",
        "english": "I have seen the river-bank washed away by the raging waters of the river.",
        "punjabi": "(sµswr-ndI ivc ivkwrW ny Fwh lweI hoeI hY, ndI dw) kµFw FihMdw jw irhw hY, (ivkwrW dy) roVH ivc AnykW bµdy ruVHdy mYN (Awp) vyKy hn [",
        "punjabiUni": "(ਸੰਸਾਰ-ਨਦੀ ਵਿਚ ਵਿਕਾਰਾਂ ਨੇ ਢਾਹ ਲਾਈ ਹੋਈ ਹੈ, ਨਦੀ ਦਾ) ਕੰਢਾ ਢਹਿੰਦਾ ਜਾ ਰਿਹਾ ਹੈ, (ਵਿਕਾਰਾਂ ਦੇ) ਰੋੜ੍ਹ ਵਿਚ ਅਨੇਕਾਂ ਬੰਦੇ ਰੁੜ੍ਹਦੇ ਮੈਂ (ਆਪ) ਵੇਖੇ ਹਨ ।",
        "hindiUni": "ढहदी जाइ करारि वहणि वहंदे मै डिठिआ ॥",
        "spanish": "El río de la vida fluye más y más, pero sus laderas están erosionadas ",
        "header": 0,
        "paragraph": 64
    },
    {
        "id": 23785,
        "baniID": 98,
        "gurmukhi": "syeI rhy Amwx ijnw siqguru ByitAw ]3]",
        "gurmukhiUni": "ਸੇਈ ਰਹੇ ਅਮਾਣ ਜਿਨਾ ਸਤਿਗੁਰੁ ਭੇਟਿਆ ॥੩॥",
        "english": "They alone remain intact, who meet with the True Guru. ||3||",
        "punjabi": "auhI shI-slwmq rihMdy hn, ijnHW ƒ siqgurU iml pYNdw hY [3[",
        "punjabiUni": "ਉਹੀ ਸਹੀ-ਸਲਾਮਤ ਰਹਿੰਦੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਸਤਿਗੁਰੂ ਮਿਲ ਪੈਂਦਾ ਹੈ ।੩।",
        "hindiUni": "सेई रहे अमाण जिना सतिगुरु भेटिआ ॥३॥",
        "spanish": "y sólo se mantendrán íntegros aquéllos que encuentren al Guru Verdadero. (3)",
        "header": 0,
        "paragraph": 64
    },
    {
        "id": 23786,
        "baniID": 98,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 65
    },
    {
        "id": 23787,
        "baniID": 98,
        "gurmukhi": "ijsu jn qyrI BuK hY iqsu duKu n ivAwpY ]",
        "gurmukhiUni": "ਜਿਸੁ ਜਨ ਤੇਰੀ ਭੁਖ ਹੈ ਤਿਸੁ ਦੁਖੁ ਨ ਵਿਆਪੈ ॥",
        "english": "No pain afflicts that humble being who hungers for You, Lord.",
        "punjabi": "hy pRBU! ijs mnu`K ƒ qyry nwm dI qWG hY aus mnu`K ƒ koeI du`K poh nhIN skdw [",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਤੇਰੇ ਨਾਮ ਦੀ ਤਾਂਘ ਹੈ ਉਸ ਮਨੁੱਖ ਨੂੰ ਕੋਈ ਦੁੱਖ ਪੋਹ ਨਹੀਂ ਸਕਦਾ ।",
        "hindiUni": "जिसु जन तेरी भुख है तिसु दुखु न विआपै ॥",
        "spanish": "El que tiene añoranza por Ti, oh Dios, no sufre. ",
        "header": 0,
        "paragraph": 66
    },
    {
        "id": 23788,
        "baniID": 98,
        "gurmukhi": "ijin jin gurmuiK buiJAw su chu kuMfI jwpY ]",
        "gurmukhiUni": "ਜਿਨਿ ਜਨਿ ਗੁਰਮੁਖਿ ਬੁਝਿਆ ਸੁ ਚਹੁ ਕੁੰਡੀ ਜਾਪੈ ॥",
        "english": "That humble Gurmukh who understands, is celebrated in the four directions.",
        "punjabi": "ijs syvk ny gurU dI srn pY ky qyry nwl sWJ pweI hY auh swry jgq ivc prgt ho jWdw hY [",
        "punjabiUni": "ਜਿਸ ਸੇਵਕ ਨੇ ਗੁਰੂ ਦੀ ਸਰਨ ਪੈ ਕੇ ਤੇਰੇ ਨਾਲ ਸਾਂਝ ਪਾਈ ਹੈ ਉਹ ਸਾਰੇ ਜਗਤ ਵਿਚ ਪਰਗਟ ਹੋ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "जिनि जनि गुरमुखि बुझिआ सु चहु कुँडी जापै ॥",
        "spanish": "Sí, a quien sea que el Señor se le revela, ",
        "header": 0,
        "paragraph": 66
    },
    {
        "id": 23789,
        "baniID": 98,
        "gurmukhi": "jo nru aus kI srxI prY iqsu kMbih pwpY ]",
        "gurmukhiUni": "ਜੋ ਨਰੁ ਉਸ ਕੀ ਸਰਣੀ ਪਰੈ ਤਿਸੁ ਕੰਬਹਿ ਪਾਪੈ ॥",
        "english": "Sins run away from that man, who seeks the Sanctuary of the Lord.",
        "punjabi": "(iPr) jo mnu`K aus syvk dI srn pYNdw hY, aus dy BI nyVy koeI pwp nhIN Fukdy [",
        "punjabiUni": "(ਫਿਰ) ਜੋ ਮਨੁੱਖ ਉਸ ਸੇਵਕ ਦੀ ਸਰਨ ਪੈਂਦਾ ਹੈ, ਉਸ ਦੇ ਭੀ ਨੇੜੇ ਕੋਈ ਪਾਪ ਨਹੀਂ ਢੁਕਦੇ ।",
        "hindiUni": "जो नरु उस की सरणी परै तिसु कंबहि पापै ॥",
        "spanish": "por la Gracia del Guru, su fama se extiende por todas partes.",
        "header": 0,
        "paragraph": 66
    },
    {
        "id": 23790,
        "baniID": 98,
        "gurmukhi": "jnm jnm kI mlu auqrY gur DUVI nwpY ]",
        "gurmukhiUni": "ਜਨਮ ਜਨਮ ਕੀ ਮਲੁ ਉਤਰੈ ਗੁਰ ਧੂੜੀ ਨਾਪੈ ॥",
        "english": "The filth of countless incarnations is washed away, bathing in the dust of the Guru's feet.",
        "punjabi": "gurU dI crnW dI DUV ivc ieSnwn kr ky aus dI keI jnmW dI (ivkwrW dI) mYl lih jWdI hY [",
        "punjabiUni": "ਗੁਰੂ ਦੀ ਚਰਨਾਂ ਦੀ ਧੂੜ ਵਿਚ ਇਸ਼ਨਾਨ ਕਰ ਕੇ ਉਸ ਦੀ ਕਈ ਜਨਮਾਂ ਦੀ (ਵਿਕਾਰਾਂ ਦੀ) ਮੈਲ ਲਹਿ ਜਾਂਦੀ ਹੈ ।",
        "hindiUni": "जनम जनम की मलु उतरै गुर धूड़ी नापै ॥",
        "spanish": "El que se postra a Sus Pies, la maldad no lo toca, ",
        "header": 0,
        "paragraph": 66
    },
    {
        "id": 23791,
        "baniID": 98,
        "gurmukhi": "ijin hir Bwxw mMinAw iqsu sogu n sMqwpY ]",
        "gurmukhiUni": "ਜਿਨਿ ਹਰਿ ਭਾਣਾ ਮੰਨਿਆ ਤਿਸੁ ਸੋਗੁ ਨ ਸੰਤਾਪੈ ॥",
        "english": "Whoever submits to the Lord's Will does not suffer in sorrow.",
        "punjabi": "ijs mnu`K ny pRBU dI rzw ƒ (im`Tw kr ky) mMn ilAw hY aus ƒ koeI icMqw-i&kr du`K nhIN dy skdw [",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਨੇ ਪ੍ਰਭੂ ਦੀ ਰਜ਼ਾ ਨੂੰ (ਮਿੱਠਾ ਕਰ ਕੇ) ਮੰਨ ਲਿਆ ਹੈ ਉਸ ਨੂੰ ਕੋਈ ਚਿੰਤਾ-ਫ਼ਿਕਰ ਦੁੱਖ ਨਹੀਂ ਦੇ ਸਕਦਾ ।",
        "hindiUni": "जिनि हरि भाणा मंनिआ तिसु सोगु न संतापै ॥",
        "spanish": "se baña con el Polvo de los Pies del Guru y la mugre de miles de nacimientos desaparece de su ser. ",
        "header": 0,
        "paragraph": 66
    },
    {
        "id": 23792,
        "baniID": 98,
        "gurmukhi": "hir jIau qU sBnw kw imqu hY siB jwxih AwpY ]",
        "gurmukhiUni": "ਹਰਿ ਜੀਉ ਤੂ ਸਭਨਾ ਕਾ ਮਿਤੁ ਹੈ ਸਭਿ ਜਾਣਹਿ ਆਪੈ ॥",
        "english": "O Dear Lord, You are the friend of all; all believe that You are theirs.",
        "punjabi": "hy pRBU jI! qUµ swry jIvW dw im`qr hYN, swry jIvW ƒ qUµ Awpxy smJdw hYN [",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ ਜੀ! ਤੂੰ ਸਾਰੇ ਜੀਵਾਂ ਦਾ ਮਿੱਤਰ ਹੈਂ, ਸਾਰੇ ਜੀਵਾਂ ਨੂੰ ਤੂੰ ਆਪਣੇ ਸਮਝਦਾ ਹੈਂ ।",
        "hindiUni": "हरि जीउ तू सभना का मितु है सभि जाणहि आपै ॥",
        "spanish": "Sí, el que acepta la Voluntad del Señor, la tristeza y el dolor no se le acercan.",
        "header": 0,
        "paragraph": 66
    },
    {
        "id": 23793,
        "baniID": 98,
        "gurmukhi": "AYsI soBw jnY kI jyvfu hir prqwpY ]",
        "gurmukhiUni": "ਐਸੀ ਸੋਭਾ ਜਨੈ ਕੀ ਜੇਵਡੁ ਹਰਿ ਪਰਤਾਪੈ ॥",
        "english": "The glory of the Lord's humble servant is as great as the Glorious Radiance of the Lord.",
        "punjabi": "pRBU dy syvk dI soBw auqnI hI v`fI ho jWdI hY ijqnw v`fw pRBU dw Awpxw qyj-prqwp hY [",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੇ ਸੇਵਕ ਦੀ ਸੋਭਾ ਉਤਨੀ ਹੀ ਵੱਡੀ ਹੋ ਜਾਂਦੀ ਹੈ ਜਿਤਨਾ ਵੱਡਾ ਪ੍ਰਭੂ ਦਾ ਆਪਣਾ ਤੇਜ-ਪਰਤਾਪ ਹੈ ।",
        "hindiUni": "ऐसी सोभा जनै की जेवडु हरि परतापै ॥",
        "spanish": "Oh Dios, eres el Amigo de todos, sí, conoces lo más íntimo de todos. Tal es la Gloria del Santo, así como es la de Dios.",
        "header": 0,
        "paragraph": 66
    },
    {
        "id": 23794,
        "baniID": 98,
        "gurmukhi": "sB AMqir jn vrqwieAw hir jn qy jwpY ]8]",
        "gurmukhiUni": "ਸਭ ਅੰਤਰਿ ਜਨ ਵਰਤਾਇਆ ਹਰਿ ਜਨ ਤੇ ਜਾਪੈ ॥੮॥",
        "english": "Among all, His humble servant is pre-eminent; through His humble servant, the Lord is known. ||8||",
        "punjabi": "pRBU Awpxy syvk dI vifAweI sB jIvW dy AMdr itkw dyNdw hY [ pRBU Awpxy syvk qoN hI pCwixAw jWdw hY [8[",
        "punjabiUni": "ਪ੍ਰਭੂ ਆਪਣੇ ਸੇਵਕ ਦੀ ਵਡਿਆਈ ਸਭ ਜੀਵਾਂ ਦੇ ਅੰਦਰ ਟਿਕਾ ਦੇਂਦਾ ਹੈ । ਪ੍ਰਭੂ ਆਪਣੇ ਸੇਵਕ ਤੋਂ ਹੀ ਪਛਾਣਿਆ ਜਾਂਦਾ ਹੈ ।੮।",
        "hindiUni": "सभ अंतरि जन वरताइआ हरि जन ते जापै ॥८॥",
        "spanish": "Dios se les manifiesta a todos a través de los Santos y por medio de ellos es revelado. (8)",
        "header": 0,
        "paragraph": 66
    },
    {
        "id": 23795,
        "baniID": 98,
        "gurmukhi": "fKxy mÚ 5 ]",
        "gurmukhiUni": "ਡਖਣੇ ਮਃ ੫ ॥",
        "english": "Dakhanay, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "डखणे म: ५ ॥",
        "spanish": "Dakhne, Mejl Guru Aryan Quinto Canal Divino.",
        "header": 2,
        "paragraph": 67
    },
    {
        "id": 23796,
        "baniID": 98,
        "gurmukhi": "ijnw ipCY hau geI sy mY ipCY BI rivAwsu ]",
        "gurmukhiUni": "ਜਿਨਾ ਪਿਛੈ ਹਉ ਗਈ ਸੇ ਮੈ ਪਿਛੈ ਭੀ ਰਵਿਆਸੁ ॥",
        "english": "Those whom I followed, now follow me.",
        "punjabi": "(mwieAw dw Ajb pRBwv hY, sB mwieAw dI ^wqr Btkdy iPrdy hn, mwieAw vwsqy) ijnHW bµidAW dy ipCy mYN jWdw hW (ijnHW dI muQwjI mYN k`Fdw hW, jdoN mYN auhnW vl q`kdw hW, qW) auh BI myry ipCy ipCy qury iPrdy hn [",
        "punjabiUni": "(ਮਾਇਆ ਦਾ ਅਜਬ ਪ੍ਰਭਾਵ ਹੈ, ਸਭ ਮਾਇਆ ਦੀ ਖ਼ਾਤਰ ਭਟਕਦੇ ਫਿਰਦੇ ਹਨ, ਮਾਇਆ ਵਾਸਤੇ) ਜਿਨ੍ਹਾਂ ਬੰਦਿਆਂ ਦੇ ਪਿਛੇ ਮੈਂ ਜਾਂਦਾ ਹਾਂ (ਜਿਨ੍ਹਾਂ ਦੀ ਮੁਥਾਜੀ ਮੈਂ ਕੱਢਦਾ ਹਾਂ, ਜਦੋਂ ਮੈਂ ਉਹਨਾਂ ਵਲ ਤੱਕਦਾ ਹਾਂ, ਤਾਂ) ਉਹ ਭੀ ਮੇਰੇ ਪਿਛੇ ਪਿਛੇ ਤੁਰੇ ਫਿਰਦੇ ਹਨ ।",
        "hindiUni": "जिना पिछै हउ गई से मै पिछै भी रविआसु ॥",
        "spanish": "A los que les fui a preguntar, me empezaron a seguir con ahínco, ",
        "header": 0,
        "paragraph": 68
    },
    {
        "id": 23797,
        "baniID": 98,
        "gurmukhi": "ijnw kI mY AwsVI iqnw mihjI Aws ]1]",
        "gurmukhiUni": "ਜਿਨਾ ਕੀ ਮੈ ਆਸੜੀ ਤਿਨਾ ਮਹਿਜੀ ਆਸ ॥੧॥",
        "english": "Those in whom I placed my hopes, now place their hopes in me. ||1||",
        "punjabi": "ijnHW dI shYqw dI mYN Aws r`KI iPrdw hW, auh mYQoN Aws bxweI bYTy hn [1[",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਦੀ ਸਹੈਤਾ ਦੀ ਮੈਂ ਆਸ ਰੱਖੀ ਫਿਰਦਾ ਹਾਂ, ਉਹ ਮੈਥੋਂ ਆਸ ਬਣਾਈ ਬੈਠੇ ਹਨ ।੧।",
        "hindiUni": "जिना की मै आसड़ी तिना महिजी आस ॥१॥",
        "spanish": "sí, aquéllos en quienes me apoyaba, buscaron mi apoyo. (1)",
        "header": 0,
        "paragraph": 68
    },
    {
        "id": 23798,
        "baniID": 98,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 69
    },
    {
        "id": 23799,
        "baniID": 98,
        "gurmukhi": "iglI iglI rofVI BaudI Biv Biv Awie ]",
        "gurmukhiUni": "ਗਿਲੀ ਗਿਲੀ ਰੋਡੜੀ ਭਉਦੀ ਭਵਿ ਭਵਿ ਆਇ ॥",
        "english": "The fly flies around, and comes to the wet lump of molasses.",
        "punjabi": "icp-icp krdI guV dI roVI au~qy m`KI muV muV au~f ky Aw bYTdI hY (qy Aw^r guV nwl hI cµbV jWdI hY qy auQy hI mr jWdI hY, iehI hwl hY mwieAw dw,) ",
        "punjabiUni": "ਚਿਪ-ਚਿਪ ਕਰਦੀ ਗੁੜ ਦੀ ਰੋੜੀ ਉੱਤੇ ਮੱਖੀ ਮੁੜ ਮੁੜ ਉੱਡ ਕੇ ਆ ਬੈਠਦੀ ਹੈ (ਤੇ ਆਖ਼ਰ ਗੁੜ ਨਾਲ ਹੀ ਚੰਬੜ ਜਾਂਦੀ ਹੈ ਤੇ ਉਥੇ ਹੀ ਮਰ ਜਾਂਦੀ ਹੈ, ਇਹੀ ਹਾਲ ਹੈ ਮਾਇਆ ਦਾ,) ",
        "hindiUni": "गिली गिली रोडड़ी भउदी भवि भवि आइ ॥",
        "spanish": "Así como la mosca se para en la melaza y es atrapada, así también el hombre es atrapado en el mundo. ",
        "header": 0,
        "paragraph": 70
    },
    {
        "id": 23800,
        "baniID": 98,
        "gurmukhi": "jo bYTy sy PwiQAw aubry Bwg mQwie ]2]",
        "gurmukhiUni": "ਜੋ ਬੈਠੇ ਸੇ ਫਾਥਿਆ ਉਬਰੇ ਭਾਗ ਮਥਾਇ ॥੨॥",
        "english": "Whoever sits on it, is caught; they alone are saved, who have good destiny on their foreheads. ||2||",
        "punjabi": "jyhVy jyhVy bµdy (mwieAw dy nyVy ho ho) bYTdy hn auh (ies dy moh ivc) Ps jWdy hn, (isr&) auhI bcdy hn ijnHW dy m`Qy dy Bwg (jwgdy hn) [2[",
        "punjabiUni": "ਜੇਹੜੇ ਜੇਹੜੇ ਬੰਦੇ (ਮਾਇਆ ਦੇ ਨੇੜੇ ਹੋ ਹੋ) ਬੈਠਦੇ ਹਨ ਉਹ (ਇਸ ਦੇ ਮੋਹ ਵਿਚ) ਫਸ ਜਾਂਦੇ ਹਨ, (ਸਿਰਫ਼) ਉਹੀ ਬਚਦੇ ਹਨ ਜਿਨ੍ਹਾਂ ਦੇ ਮੱਥੇ ਦੇ ਭਾਗ (ਜਾਗਦੇ ਹਨ) ।੨।",
        "hindiUni": "जो बैठे से फाथिआ उबरे भाग मथाइ ॥२॥",
        "spanish": "Sólo será salvado aquél que tenga un Destino grandioso. (2)",
        "header": 0,
        "paragraph": 70
    },
    {
        "id": 23801,
        "baniID": 98,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 71
    },
    {
        "id": 23802,
        "baniID": 98,
        "gurmukhi": "ifTw hB mJwih KwlI koie n jwxIAY ]",
        "gurmukhiUni": "ਡਿਠਾ ਹਭ ਮਝਾਹਿ ਖਾਲੀ ਕੋਇ ਨ ਜਾਣੀਐ ॥",
        "english": "I see Him within all. No one is without Him.",
        "punjabi": "(ieh Ascrj Kyf hY ik jIv mwieAw dy moh ivc Ps jWdy hn [ kI iehnW dy AMdr r`b nhIN v`sdw, jo iehnW ƒ bcw ley? prmwqmw ƒ qW mYN) hryk dy AMdr v`sdw vyiKAw hY, koeI BI jIv AYsw nhIN ijs ivc auh nhIN v`sdw [",
        "punjabiUni": "(ਇਹ ਅਸਚਰਜ ਖੇਡ ਹੈ ਕਿ ਜੀਵ ਮਾਇਆ ਦੇ ਮੋਹ ਵਿਚ ਫਸ ਜਾਂਦੇ ਹਨ । ਕੀ ਇਹਨਾਂ ਦੇ ਅੰਦਰ ਰੱਬ ਨਹੀਂ ਵੱਸਦਾ, ਜੋ ਇਹਨਾਂ ਨੂੰ ਬਚਾ ਲਏ? ਪਰਮਾਤਮਾ ਨੂੰ ਤਾਂ ਮੈਂ) ਹਰੇਕ ਦੇ ਅੰਦਰ ਵੱਸਦਾ ਵੇਖਿਆ ਹੈ, ਕੋਈ ਭੀ ਜੀਵ ਐਸਾ ਨਹੀਂ ਜਿਸ ਵਿਚ ਉਹ ਨਹੀਂ ਵੱਸਦਾ ।",
        "hindiUni": "डिठा हभ मझाहि खाली कोइ न जाणीऐ ॥",
        "spanish": "Veo a mi Dios en todo, sí, nadie está privado de Él. Oh amadas novias, ",
        "header": 0,
        "paragraph": 72
    },
    {
        "id": 23803,
        "baniID": 98,
        "gurmukhi": "qY sKI Bwg mQwih ijnI myrw sjxu rwivAw ]3]",
        "gurmukhiUni": "ਤੈ ਸਖੀ ਭਾਗ ਮਥਾਹਿ ਜਿਨੀ ਮੇਰਾ ਸਜਣੁ ਰਾਵਿਆ ॥੩॥",
        "english": "Good destiny is inscribed on the forehead of that companion, who who enjoys the Lord, my Friend. ||3||",
        "punjabi": "pr isr& auhnW (sq sµgx) shylIAW dy m`Qy dy Bwg jwgdy hn (qy auhI mwieAw dy pRBwv qoN bcdIAW hn) ijnHW ny ipAwry imq®-pRBU dw imlwp pRwpq kIqw hY [3[",
        "punjabiUni": "ਪਰ ਸਿਰਫ਼ ਉਹਨਾਂ (ਸਤ ਸੰਗਣ) ਸਹੇਲੀਆਂ ਦੇ ਮੱਥੇ ਦੇ ਭਾਗ ਜਾਗਦੇ ਹਨ (ਤੇ ਉਹੀ ਮਾਇਆ ਦੇ ਪ੍ਰਭਾਵ ਤੋਂ ਬਚਦੀਆਂ ਹਨ) ਜਿਨ੍ਹਾਂ ਨੇ ਪਿਆਰੇ ਮਿਤ੍ਰ-ਪ੍ਰਭੂ ਦਾ ਮਿਲਾਪ ਪ੍ਰਾਪਤ ਕੀਤਾ ਹੈ ।੩।",
        "hindiUni": "तै सखी भाग मथाहि जिनी मेरा सजणु राविआ ॥३॥",
        "spanish": "sólo la que disfrute de la Unión con su Esposo será la más afortunada. (3)",
        "header": 0,
        "paragraph": 72
    },
    {
        "id": 23804,
        "baniID": 98,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 73
    },
    {
        "id": 23805,
        "baniID": 98,
        "gurmukhi": "hau FwFI dir gux gwvdw jy hir pRB BwvY ]",
        "gurmukhiUni": "ਹਉ ਢਾਢੀ ਦਰਿ ਗੁਣ ਗਾਵਦਾ ਜੇ ਹਰਿ ਪ੍ਰਭ ਭਾਵੈ ॥",
        "english": "I am a minstrel at His Door, singing His Glorious Praises, to please to my Lord God.",
        "punjabi": "jy hrI pRBU ƒ cMgw l`gy (jy pRBU dI rzw hovy, myhr hovy) qW mYN FwFI (aus dy) dr qy (aus dy) gux gWdw hW [",
        "punjabiUni": "ਜੇ ਹਰੀ ਪ੍ਰਭੂ ਨੂੰ ਚੰਗਾ ਲੱਗੇ (ਜੇ ਪ੍ਰਭੂ ਦੀ ਰਜ਼ਾ ਹੋਵੇ, ਮੇਹਰ ਹੋਵੇ) ਤਾਂ ਮੈਂ ਢਾਢੀ (ਉਸ ਦੇ) ਦਰ ਤੇ (ਉਸ ਦੇ) ਗੁਣ ਗਾਂਦਾ ਹਾਂ ।",
        "hindiUni": "हउ ढाढी दरि गुण गावदा जे हरि प्रभ भावै ॥",
        "spanish": "Yo, el Sirviente del Señor, canto Su Alabanza, esto complace a mi Dios.",
        "header": 0,
        "paragraph": 74
    },
    {
        "id": 23806,
        "baniID": 98,
        "gurmukhi": "pRBu myrw iQr QwvrI hor AwvY jwvY ]",
        "gurmukhiUni": "ਪ੍ਰਭੁ ਮੇਰਾ ਥਿਰ ਥਾਵਰੀ ਹੋਰ ਆਵੈ ਜਾਵੈ ॥",
        "english": "My God is permanent and stable; others continue coming and going.",
        "punjabi": "myrw pRBU sdw-iQr itkwxy vwlw hY, hor (isRStI) jµmdI mrdI hY [",
        "punjabiUni": "ਮੇਰਾ ਪ੍ਰਭੂ ਸਦਾ-ਥਿਰ ਟਿਕਾਣੇ ਵਾਲਾ ਹੈ, ਹੋਰ (ਸ੍ਰਿਸ਼ਟੀ) ਜੰਮਦੀ ਮਰਦੀ ਹੈ ।",
        "hindiUni": "प्रभु मेरा थिर थावरी होर आवै जावै ॥",
        "spanish": "Sí, Eterno es mi Señor, los demás sólo van y vienen.",
        "header": 0,
        "paragraph": 74
    },
    {
        "id": 23807,
        "baniID": 98,
        "gurmukhi": "so mMgw dwnu guosweIAw ijqu BuK lih jwvY ]",
        "gurmukhiUni": "ਸੋ ਮੰਗਾ ਦਾਨੁ ਗੋੁਸਾਈਆ ਜਿਤੁ ਭੁਖ ਲਹਿ ਜਾਵੈ ॥",
        "english": "I beg for that gift from the Lord of the World, which will satisfy my hunger.",
        "punjabi": "hy DrqI dy sWeI! mYN (qYQoN) auh dwn mMgdw hW ijs nwl myrI (mwieAw dI) Bu`K dUr ho jwey [ ",
        "punjabiUni": "ਹੇ ਧਰਤੀ ਦੇ ਸਾਂਈ! ਮੈਂ (ਤੈਥੋਂ) ਉਹ ਦਾਨ ਮੰਗਦਾ ਹਾਂ ਜਿਸ ਨਾਲ ਮੇਰੀ (ਮਾਇਆ ਦੀ) ਭੁੱਖ ਦੂਰ ਹੋ ਜਾਏ । ",
        "hindiUni": "सो मंगा दानु गुोसाईआ जितु भुख लहि जावै ॥",
        "spanish": "Busco ese Tesoro de mi Dios, que me sacia totalmente.",
        "header": 0,
        "paragraph": 74
    },
    {
        "id": 23808,
        "baniID": 98,
        "gurmukhi": "pRB jIau dyvhu drsnu Awpxw ijqu FwFI iqRpqwvY ]",
        "gurmukhiUni": "ਪ੍ਰਭ ਜੀਉ ਦੇਵਹੁ ਦਰਸਨੁ ਆਪਣਾ ਜਿਤੁ ਢਾਢੀ ਤ੍ਰਿਪਤਾਵੈ ॥",
        "english": "O Dear Lord God, please bless Your minstrel with the Blessed Vision of Your Darshan, that I might be satisfied and fulfilled.",
        "punjabi": "hy pRBU jI! mYƒ Awpxw drsn idau ijs nwl mYN FwFI (mwieAw dI iq®Snw vloN) r`j jwvW [",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ ਜੀ! ਮੈਨੂੰ ਆਪਣਾ ਦਰਸਨ ਦਿਉ ਜਿਸ ਨਾਲ ਮੈਂ ਢਾਢੀ (ਮਾਇਆ ਦੀ ਤ੍ਰਿਸ਼ਨਾ ਵਲੋਂ) ਰੱਜ ਜਾਵਾਂ ।",
        "hindiUni": "प्रभ जीउ देवहु दरसनु आपणा जितु ढाढी तृपतावै ॥",
        "spanish": "Oh Dios, bendice a este Servidor Tuyo con Tu Visión, para que mi mente esté en calma. ",
        "header": 0,
        "paragraph": 74
    },
    {
        "id": 23809,
        "baniID": 98,
        "gurmukhi": "Ardwis suxI dwqwir pRiB FwFI kau mhil bulwvY ]",
        "gurmukhiUni": "ਅਰਦਾਸਿ ਸੁਣੀ ਦਾਤਾਰਿ ਪ੍ਰਭਿ ਢਾਢੀ ਕਉ ਮਹਲਿ ਬੁਲਾਵੈ ॥",
        "english": "God, the Great Giver, hears the prayer, and summons the minstrel to the Mansion of His Presence.",
        "punjabi": "dwqwr pRBU ny (myrI) Ardws sux leI qy (mYƒ) FwFI ƒ Awpxy mhl ivc bulw ilAw (bulwauNdw hY);",
        "punjabiUni": "ਦਾਤਾਰ ਪ੍ਰਭੂ ਨੇ (ਮੇਰੀ) ਅਰਦਾਸ ਸੁਣ ਲਈ ਤੇ (ਮੈਨੂੰ) ਢਾਢੀ ਨੂੰ ਆਪਣੇ ਮਹਲ ਵਿਚ ਬੁਲਾ ਲਿਆ (ਬੁਲਾਉਂਦਾ ਹੈ);",
        "hindiUni": "अरदासि सुणी दातारि प्रभि ढाढी कउ महलि बुलावै ॥",
        "spanish": "El Señor escucha las Alabanzas de Su Sirviente y lo llama a Su Castillo.",
        "header": 0,
        "paragraph": 74
    },
    {
        "id": 23810,
        "baniID": 98,
        "gurmukhi": "pRB dyKidAw duK BuK geI FwFI kau mMgxu iciq n AwvY ]",
        "gurmukhiUni": "ਪ੍ਰਭ ਦੇਖਦਿਆ ਦੁਖ ਭੁਖ ਗਈ ਢਾਢੀ ਕਉ ਮੰਗਣੁ ਚਿਤਿ ਨ ਆਵੈ ॥",
        "english": "Gazing upon God, the minstrel is rid of pain and hunger; he does not think to ask for anything else.",
        "punjabi": "pRBU dw dIdwr kridAW hI myrI (mwieAw vwlI) B`uK qy hor du`K dUr ho gey, mYƒ FwFI ƒ ieh cyqy hI nwh irhw ik mYN kuJ mMgW, ",
        "punjabiUni": "ਪ੍ਰਭੂ ਦਾ ਦੀਦਾਰ ਕਰਦਿਆਂ ਹੀ ਮੇਰੀ (ਮਾਇਆ ਵਾਲੀ) ਭੱੁਖ ਤੇ ਹੋਰ ਦੁੱਖ ਦੂਰ ਹੋ ਗਏ, ਮੈਨੂੰ ਢਾਢੀ ਨੂੰ ਇਹ ਚੇਤੇ ਹੀ ਨਾਹ ਰਿਹਾ ਕਿ ਮੈਂ ਕੁਝ ਮੰਗਾਂ, ",
        "hindiUni": "प्रभ देखदिआ दुख भुख गई ढाढी कउ मंगणु चिति न आवै ॥",
        "spanish": "Viendo a mi Señor soy liberado del hambre y los pesares, y no deseo más. ",
        "header": 0,
        "paragraph": 74
    },
    {
        "id": 23811,
        "baniID": 98,
        "gurmukhi": "sBy ieCw pUrIAw lig pRB kY pwvY ]",
        "gurmukhiUni": "ਸਭੇ ਇਛਾ ਪੂਰੀਆ ਲਗਿ ਪ੍ਰਭ ਕੈ ਪਾਵੈ ॥",
        "english": "All desires are fulfilled, touching the feet of God.",
        "punjabi": "pRBU dI crnIN l`g ky myrIAW swrIAW hI kwmnW pUrIAW ho geIAW (myrI koeI vwsnw rih hI n geI) [",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੀ ਚਰਨੀਂ ਲੱਗ ਕੇ ਮੇਰੀਆਂ ਸਾਰੀਆਂ ਹੀ ਕਾਮਨਾਂ ਪੂਰੀਆਂ ਹੋ ਗਈਆਂ (ਮੇਰੀ ਕੋਈ ਵਾਸਨਾ ਰਹਿ ਹੀ ਨ ਗਈ) ।",
        "hindiUni": "सभे इछा पूरीआ लगि प्रभ कै पावै ॥",
        "spanish": "Sí, cuando llego hasta los Pies de mi Señor, mi ser alcanza la Plenitud.",
        "header": 0,
        "paragraph": 74
    },
    {
        "id": 23812,
        "baniID": 98,
        "gurmukhi": "hau inrguxu FwFI bKisEnu pRiB puriK vydwvY ]9]",
        "gurmukhiUni": "ਹਉ ਨਿਰਗੁਣੁ ਢਾਢੀ ਬਖਸਿਓਨੁ ਪ੍ਰਭਿ ਪੁਰਖਿ ਵੇਦਾਵੈ ॥੯॥",
        "english": "I am His humble, unworthy minstrel; the Primal Lord God has forgiven me. ||9||",
        "punjabi": "aus pRBU-purK ny mYƒ inmwxy gux-hIn FwFI ƒ b^S ilAw [9[",
        "punjabiUni": "ਉਸ ਪ੍ਰਭੂ-ਪੁਰਖ ਨੇ ਮੈਨੂੰ ਨਿਮਾਣੇ ਗੁਣ-ਹੀਨ ਢਾਢੀ ਨੂੰ ਬਖ਼ਸ਼ ਲਿਆ ।੯।",
        "hindiUni": "हउ निरगुणु ढाढी बखसिओनु प्रभि पुरखि वेदावै ॥९॥",
        "spanish": " Mi Dios me ha perdonado, pues soy Su humilde Servidor, no tengo Mérito. (9)",
        "header": 0,
        "paragraph": 74
    },
    {
        "id": 23813,
        "baniID": 98,
        "gurmukhi": "fKxy mÚ 5 ]",
        "gurmukhiUni": "ਡਖਣੇ ਮਃ ੫ ॥",
        "english": "Dakhanay, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "डखणे म: ५ ॥",
        "spanish": "Dakhne, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 75
    },
    {
        "id": 23814,
        "baniID": 98,
        "gurmukhi": "jw Cuty qw Kwku qU suM\\I kMqu n jwxhI ]",
        "gurmukhiUni": "ਜਾ ਛੁਟੇ ਤਾ ਖਾਕੁ ਤੂ ਸੁੰਞੀ ਕੰਤੁ ਨ ਜਾਣਹੀ ॥",
        "english": "When the soul leaves, you shall become dust, O vacant body; why do you not realize your Husband Lord?",
        "punjabi": "(hy myrI kwieAw!) jdoN (qyrw qy ies ijMd dw sµbµD) mu`k jwiegw, qdoN qUµ im`tI ho jwieˆgI, (aus vyly) ijMd qoN s`KxI qUµ Ksm-pRBU nwl sWJ nhIN pw skyNgI [",
        "punjabiUni": "(ਹੇ ਮੇਰੀ ਕਾਇਆ!) ਜਦੋਂ (ਤੇਰਾ ਤੇ ਇਸ ਜਿੰਦ ਦਾ ਸੰਬੰਧ) ਮੁੱਕ ਜਾਇਗਾ, ਤਦੋਂ ਤੂੰ ਮਿੱਟੀ ਹੋ ਜਾਇਂਗੀ, (ਉਸ ਵੇਲੇ) ਜਿੰਦ ਤੋਂ ਸੱਖਣੀ ਤੂੰ ਖਸਮ-ਪ੍ਰਭੂ ਨਾਲ ਸਾਂਝ ਨਹੀਂ ਪਾ ਸਕੇਂਗੀ ।",
        "hindiUni": "जा छुटे ता खाकु तू सुँञी कंतु न जाणही ॥",
        "spanish": "Oh cuerpo vacante, cuando te rompes eres sólo polvo, pues no conoces a Dios, ",
        "header": 0,
        "paragraph": 76
    },
    {
        "id": 23815,
        "baniID": 98,
        "gurmukhi": "durjn syqI nyhu qU kY guix hir rMgu mwxhI ]1]",
        "gurmukhiUni": "ਦੁਰਜਨ ਸੇਤੀ ਨੇਹੁ ਤੂ ਕੈ ਗੁਣਿ ਹਰਿ ਰੰਗੁ ਮਾਣਹੀ ॥੧॥",
        "english": "You are in love with evil people; by what virtues will you enjoy the Lord's Love? ||1||",
        "punjabi": "(hux) qyrw ipAwr ivkwrW nwl hY, (d`s!) qUµ iks gux dI brkiq nwl hrI (dy imlwp) dw Awnµd mwx skdI hYN? [1[",
        "punjabiUni": "(ਹੁਣ) ਤੇਰਾ ਪਿਆਰ ਵਿਕਾਰਾਂ ਨਾਲ ਹੈ, (ਦੱਸ!) ਤੂੰ ਕਿਸ ਗੁਣ ਦੀ ਬਰਕਤਿ ਨਾਲ ਹਰੀ (ਦੇ ਮਿਲਾਪ) ਦਾ ਆਨੰਦ ਮਾਣ ਸਕਦੀ ਹੈਂ? ।੧।",
        "hindiUni": "दुरजन सेती नेहु तू कै गुणि हरि रंगु माणही ॥१॥",
        "spanish": "amas la maldad, ¿cómo entonces puedes disfrutar del Amor del Señor? (1)",
        "header": 0,
        "paragraph": 76
    },
    {
        "id": 23816,
        "baniID": 98,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 77
    },
    {
        "id": 23817,
        "baniID": 98,
        "gurmukhi": "nwnk ijsu ibnu GVI n jIvxw ivsry srY n ibMd ]",
        "gurmukhiUni": "ਨਾਨਕ ਜਿਸੁ ਬਿਨੁ ਘੜੀ ਨ ਜੀਵਣਾ ਵਿਸਰੇ ਸਰੈ ਨ ਬਿੰਦ ॥",
        "english": "O Nanak, without Him, you cannot survive, even for an instant; you cannot afford to forget Him, even for a moment.",
        "punjabi": "hy nwnk! ijs (pRBU dI Xwd) qoN ibnw iek GVI BI suK dw swh nhIN AwauNdw (dunIAw dy icMqw-i&kr hI jwn Kw jWdy hn), ijs ƒ ivswirAW iek pl Br BI jIvn-inrbwh nhIN ho skdw,",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਿਸ (ਪ੍ਰਭੂ ਦੀ ਯਾਦ) ਤੋਂ ਬਿਨਾ ਇਕ ਘੜੀ ਭੀ ਸੁਖ ਦਾ ਸਾਹ ਨਹੀਂ ਆਉਂਦਾ (ਦੁਨੀਆ ਦੇ ਚਿੰਤਾ-ਫ਼ਿਕਰ ਹੀ ਜਾਨ ਖਾ ਜਾਂਦੇ ਹਨ), ਜਿਸ ਨੂੰ ਵਿਸਾਰਿਆਂ ਇਕ ਪਲ ਭਰ ਭੀ ਜੀਵਨ-ਨਿਰਬਾਹ ਨਹੀਂ ਹੋ ਸਕਦਾ,",
        "hindiUni": "नानक जिसु बिनु घड़ी न जीवणा विसरे सरै न बिंद ॥",
        "spanish": "A Aquél sin el Cuál uno no podría vivir ni un segundo, no puedo Olvidarlo. ",
        "header": 0,
        "paragraph": 78
    },
    {
        "id": 23818,
        "baniID": 98,
        "gurmukhi": "iqsu isau ikau mn rUsIAY ijsih hmwrI icMd ]2]",
        "gurmukhiUni": "ਤਿਸੁ ਸਿਉ ਕਿਉ ਮਨ ਰੂਸੀਐ ਜਿਸਹਿ ਹਮਾਰੀ ਚਿੰਦ ॥੨॥",
        "english": "Why are you alienated from Him, O my mind? He takes care of you. ||2||",
        "punjabi": "(iPr) hy mn! ijs pRBU ƒ (hr vyly) swfw i&kr hY, aus nwl ru`sxw TIk nhIN hY [2[",
        "punjabiUni": "(ਫਿਰ) ਹੇ ਮਨ! ਜਿਸ ਪ੍ਰਭੂ ਨੂੰ (ਹਰ ਵੇਲੇ) ਸਾਡਾ ਫ਼ਿਕਰ ਹੈ, ਉਸ ਨਾਲ ਰੁੱਸਣਾ ਠੀਕ ਨਹੀਂ ਹੈ ।੨।",
        "hindiUni": "तिसु सिउ किउ मन रूसीऐ जिसहि हमारी चिंद ॥२॥",
        "spanish": "Oh mi mente, ¿por qué Le has volteado la espalda a Quien siempre cuida de ti? (2)",
        "header": 0,
        "paragraph": 78
    },
    {
        "id": 23819,
        "baniID": 98,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 79
    },
    {
        "id": 23820,
        "baniID": 98,
        "gurmukhi": "rqy rMig pwrbRhm kY mnu qnu Aiq gulwlu ]",
        "gurmukhiUni": "ਰਤੇ ਰੰਗਿ ਪਾਰਬ੍ਰਹਮ ਕੈ ਮਨੁ ਤਨੁ ਅਤਿ ਗੁਲਾਲੁ ॥",
        "english": "Those who are imbued with the Love of the Supreme Lord God, their minds and bodies are colored deep crimson.",
        "punjabi": "hy nwnk! jyhVy bMdy prm jooiq-pRBU dy ipAwr ivc rµgy jWdy hn, auhnW dw qn mn  (ipAwr ivc) gUVHw lwl ho jWdw hY [",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੇਹੜੇ ਬੰਦੇ ਪਰਮ ਜੋੋਤਿ-ਪ੍ਰਭੂ ਦੇ ਪਿਆਰ ਵਿਚ ਰੰਗੇ ਜਾਂਦੇ ਹਨ, ਉਹਨਾਂ ਦਾ ਤਨ ਮਨ  (ਪਿਆਰ ਵਿਚ) ਗੂੜ੍ਹਾ ਲਾਲ ਹੋ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "रते रंगि पारब्रहम कै मनु तनु अति गुलालु ॥",
        "spanish": "Cuando uno está imbuido en el Amor del Señor Supremo, el cuerpo y la mente resplandecen como la Flor de Lala.",
        "header": 0,
        "paragraph": 80
    },
    {
        "id": 23821,
        "baniID": 98,
        "gurmukhi": "nwnk ivxu nwvY AwlUidAw ijqI horu iKAwlu ]3]",
        "gurmukhiUni": "ਨਾਨਕ ਵਿਣੁ ਨਾਵੈ ਆਲੂਦਿਆ ਜਿਤੀ ਹੋਰੁ ਖਿਆਲੁ ॥੩॥",
        "english": "O Nanak, without the Name, other thoughts are polluted and corrupt. ||3||",
        "punjabi": "(pRBU dy ipAwr ƒ Gtwx vwlw) ijqnw BI hor hor iDAwn hY, auh pRBU dy nwm dI Xwd qoN vWijAW r`Kdw hY qy (mn ƒ) mYlw krdw hY [3[",
        "punjabiUni": "(ਪ੍ਰਭੂ ਦੇ ਪਿਆਰ ਨੂੰ ਘਟਾਣ ਵਾਲਾ) ਜਿਤਨਾ ਭੀ ਹੋਰ ਹੋਰ ਧਿਆਨ ਹੈ, ਉਹ ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਦੀ ਯਾਦ ਤੋਂ ਵਾਂਜਿਆਂ ਰੱਖਦਾ ਹੈ ਤੇ (ਮਨ ਨੂੰ) ਮੈਲਾ ਕਰਦਾ ਹੈ ।੩।",
        "hindiUni": "नानक विणु नावै आलूदिआ जिती होरु खिआलु ॥३॥",
        "spanish": "Dice Nanak, viciosos y e impuros son todos los pensamientos que no contienen de algún modo el Nombre del Señor. (3)",
        "header": 0,
        "paragraph": 80
    },
    {
        "id": 23822,
        "baniID": 98,
        "gurmukhi": "pvVI ]",
        "gurmukhiUni": "ਪਵੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पवड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 81
    },
    {
        "id": 23823,
        "baniID": 98,
        "gurmukhi": "hir jIau jw qU myrw imqRü hY qw ikAw mY kwVw ]",
        "gurmukhiUni": "ਹਰਿ ਜੀਉ ਜਾ ਤੂ ਮੇਰਾ ਮਿਤ੍ਰੁ ਹੈ ਤਾ ਕਿਆ ਮੈ ਕਾੜਾ ॥",
        "english": "O Dear Lord, when You are my friend, what sorrow can afflict me?",
        "punjabi": "hy hrI jI! jdoN qUµ myrw imq® hYN, qW mYƒ koeI icMqw-i&kr nhIN rih skdw,",
        "punjabiUni": "ਹੇ ਹਰੀ ਜੀ! ਜਦੋਂ ਤੂੰ ਮੇਰਾ ਮਿਤ੍ਰ ਹੈਂ, ਤਾਂ ਮੈਨੂੰ ਕੋਈ ਚਿੰਤਾ-ਫ਼ਿਕਰ ਨਹੀਂ ਰਹਿ ਸਕਦਾ,",
        "hindiUni": "हरि जीउ जा तू मेरा मित्रु है ता किआ मै काड़ा ॥",
        "spanish": "Oh Dios, cuando te concibo como mi Amigo ningún sufrimiento me aflige, ",
        "header": 0,
        "paragraph": 82
    },
    {
        "id": 23824,
        "baniID": 98,
        "gurmukhi": "ijnI TgI jgu TigAw sy quDu mwir invwVw ]",
        "gurmukhiUni": "ਜਿਨੀ ਠਗੀ ਜਗੁ ਠਗਿਆ ਸੇ ਤੁਧੁ ਮਾਰਿ ਨਿਵਾੜਾ ॥",
        "english": "You have beaten off and destroyed the cheats that cheat the world.",
        "punjabi": "(ikauNik) ijnHW (kwmwidk) T`gW ny jgq ƒ T`g ilAw hY auh qUµ (myry AMdroN) mwr ky Bjw id`qy hn,",
        "punjabiUni": "(ਕਿਉਂਕਿ) ਜਿਨ੍ਹਾਂ (ਕਾਮਾਦਿਕ) ਠੱਗਾਂ ਨੇ ਜਗਤ ਨੂੰ ਠੱਗ ਲਿਆ ਹੈ ਉਹ ਤੂੰ (ਮੇਰੇ ਅੰਦਰੋਂ) ਮਾਰ ਕੇ ਭਜਾ ਦਿੱਤੇ ਹਨ,",
        "hindiUni": "जिनी ठगी जगु ठगिआ से तुधु मारि निवाड़ा ॥",
        "spanish": "sí, el deseo que ha engañado a los hombres, lo has silenciado en mi interior, ",
        "header": 0,
        "paragraph": 82
    },
    {
        "id": 23825,
        "baniID": 98,
        "gurmukhi": "guir Baujlu pwir lµGwieAw ijqw pwvwVw ]",
        "gurmukhiUni": "ਗੁਰਿ ਭਉਜਲੁ ਪਾਰਿ ਲੰਘਾਇਆ ਜਿਤਾ ਪਾਵਾੜਾ ॥",
        "english": "The Guru has carried me across the terrifying world-ocean, and I have won the battle.",
        "punjabi": "gurU dI rwhIN qUµ mYƒ sµswr-smuMdr qoN pwr lµGw id`qw hY, mYN mwieAw dy jµjwl ij`q ley hn [",
        "punjabiUni": "ਗੁਰੂ ਦੀ ਰਾਹੀਂ ਤੂੰ ਮੈਨੂੰ ਸੰਸਾਰ-ਸਮੁੰਦਰ ਤੋਂ ਪਾਰ ਲੰਘਾ ਦਿੱਤਾ ਹੈ, ਮੈਂ ਮਾਇਆ ਦੇ ਜੰਜਾਲ ਜਿੱਤ ਲਏ ਹਨ ।",
        "hindiUni": "गुरि भउजलु पारि लंघाइआ जिता पावाड़ा ॥",
        "spanish": "y ahora logro cruzar el mar de las existencias y me sobrepongo a todas las barreras. ",
        "header": 0,
        "paragraph": 82
    },
    {
        "id": 23826,
        "baniID": 98,
        "gurmukhi": "gurmqI siB rs Bogdw vfw AwKwVw ]",
        "gurmukhiUni": "ਗੁਰਮਤੀ ਸਭਿ ਰਸ ਭੋਗਦਾ ਵਡਾ ਆਖਾੜਾ ॥",
        "english": "Through the Guru's Teachings, I enjoy all the pleasures in the great world-arena.",
        "punjabi": "hux mYN gurU dy aupdyS qy qur ky swry rµg mwxdw hW, mYN ies v`fy jgq-AKwVy (ƒ ij`q ilAw hY) [",
        "punjabiUni": "ਹੁਣ ਮੈਂ ਗੁਰੂ ਦੇ ਉਪਦੇਸ਼ ਤੇ ਤੁਰ ਕੇ ਸਾਰੇ ਰੰਗ ਮਾਣਦਾ ਹਾਂ, ਮੈਂ ਇਸ ਵੱਡੇ ਜਗਤ-ਅਖਾੜੇ (ਨੂੰ ਜਿੱਤ ਲਿਆ ਹੈ) ।",
        "hindiUni": "गुरमती सभि रस भोगदा वडा आखाड़ा ॥",
        "spanish": "A través de la Palabra del Guru, disfruto de Dicha en el teatro del mundo y disciplino mis facultades. ",
        "header": 0,
        "paragraph": 82
    },
    {
        "id": 23827,
        "baniID": 98,
        "gurmukhi": "siB ieMdRIAw vis kir idqIE sqvMqw swVw ]",
        "gurmukhiUni": "ਸਭਿ ਇੰਦ੍ਰੀਆ ਵਸਿ ਕਰਿ ਦਿਤੀਓ ਸਤਵੰਤਾ ਸਾੜਾ ॥",
        "english": "The True Lord has brought all my senses and organs under my control.",
        "punjabi": "qUµ myrw sqvµqw sweIN (myry isr auqy) hYN, qUµ myrIAW swrIAW ieMd®IAW myry kwbU ivc kr id`qIAW hn, ",
        "punjabiUni": "ਤੂੰ ਮੇਰਾ ਸਤਵੰਤਾ ਸਾਈਂ (ਮੇਰੇ ਸਿਰ ਉਤੇ) ਹੈਂ, ਤੂੰ ਮੇਰੀਆਂ ਸਾਰੀਆਂ ਇੰਦ੍ਰੀਆਂ ਮੇਰੇ ਕਾਬੂ ਵਿਚ ਕਰ ਦਿੱਤੀਆਂ ਹਨ, ",
        "hindiUni": "सभि इंद्रीआ वसि करि दितीओ सतवंता साड़ा ॥",
        "spanish": "Cuando las uno, entonces permanecen unidas y no luchan más en mi contra. ",
        "header": 0,
        "paragraph": 82
    },
    {
        "id": 23828,
        "baniID": 98,
        "gurmukhi": "ijqu lweIAin iqqY lgdIAw nh iKMjoqwVw ]",
        "gurmukhiUni": "ਜਿਤੁ ਲਾਈਅਨਿ ਤਿਤੈ ਲਗਦੀਆ ਨਹ ਖਿੰਜੋਤਾੜਾ ॥",
        "english": "Wherever I join them, there they are joined; they do not struggle against me.",
        "punjabi": "hux iehnW ƒ ijs pwsy lweIdw hY auDr hI l`gdIAW hn, koeI iK`coqwx nhIN (krdIAW) [",
        "punjabiUni": "ਹੁਣ ਇਹਨਾਂ ਨੂੰ ਜਿਸ ਪਾਸੇ ਲਾਈਦਾ ਹੈ ਉਧਰ ਹੀ ਲੱਗਦੀਆਂ ਹਨ, ਕੋਈ ਖਿੱਚੋਤਾਣ ਨਹੀਂ (ਕਰਦੀਆਂ) ।",
        "hindiUni": "जितु लाईअनि तितै लगदीआ नह खिंजोताड़ा ॥",
        "spanish": "Obtengo el fruto de los deseos de mi corazón, ",
        "header": 0,
        "paragraph": 82
    },
    {
        "id": 23829,
        "baniID": 98,
        "gurmukhi": "jo ieCI so Plu pwiedw guir AMdir vwVw ]",
        "gurmukhiUni": "ਜੋ ਇਛੀ ਸੋ ਫਲੁ ਪਾਇਦਾ ਗੁਰਿ ਅੰਦਰਿ ਵਾੜਾ ॥",
        "english": "I obtain the fruits of my desires; the Guru has directed me within.",
        "punjabi": "gurU ny (myry mn ƒ) AMdr vl prqw id`qw hY, hux mYN jo kuJ ie`Cw krdw hW auhI Pl pRwpq kr lYNdw hW [",
        "punjabiUni": "ਗੁਰੂ ਨੇ (ਮੇਰੇ ਮਨ ਨੂੰ) ਅੰਦਰ ਵਲ ਪਰਤਾ ਦਿੱਤਾ ਹੈ, ਹੁਣ ਮੈਂ ਜੋ ਕੁਝ ਇੱਛਾ ਕਰਦਾ ਹਾਂ ਉਹੀ ਫਲ ਪ੍ਰਾਪਤ ਕਰ ਲੈਂਦਾ ਹਾਂ ।",
        "hindiUni": "जो इछी सो फलु पाइदा गुरि अंदरि वाड़ा ॥",
        "spanish": "pues mi Guru me lleva hasta mi interior.",
        "header": 0,
        "paragraph": 82
    },
    {
        "id": 23830,
        "baniID": 98,
        "gurmukhi": "guru nwnku quTw Bwierhu hir vsdw nyVw ]10]",
        "gurmukhiUni": "ਗੁਰੁ ਨਾਨਕੁ ਤੁਠਾ ਭਾਇਰਹੁ ਹਰਿ ਵਸਦਾ ਨੇੜਾ ॥੧੦॥",
        "english": "When Guru Nanak is pleased, O Siblings of Destiny, the Lord is seen to be dwelling near at hand. ||10||",
        "punjabi": "hy Brwvo! myry auqy gurU nwnk prsµn ho ipAw hY, (aus dI myhr nwl) mYƒ pRBU (Awpxy) nyVy v`sdw id`sdw hY [10[",
        "punjabiUni": "ਹੇ ਭਰਾਵੋ! ਮੇਰੇ ਉਤੇ ਗੁਰੂ ਨਾਨਕ ਪਰਸੰਨ ਹੋ ਪਿਆ ਹੈ, (ਉਸ ਦੀ ਮੇਹਰ ਨਾਲ) ਮੈਨੂੰ ਪ੍ਰਭੂ (ਆਪਣੇ) ਨੇੜੇ ਵੱਸਦਾ ਦਿੱਸਦਾ ਹੈ ।੧੦।",
        "hindiUni": "गुरु नानकु तुठा भाइरहु हरि वसदा नेड़ा ॥१०॥",
        "spanish": "Oh hermanos, mi Dios habita tan cerca de mí, por la Misericordia de Nanak, mi Guru. (10)",
        "header": 0,
        "paragraph": 82
    },
    {
        "id": 23831,
        "baniID": 98,
        "gurmukhi": "fKxy mÚ 5 ]",
        "gurmukhiUni": "ਡਖਣੇ ਮਃ ੫ ॥",
        "english": "Dakhanay, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "डखणे म: ५ ॥",
        "spanish": "Dakhne, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 83
    },
    {
        "id": 23832,
        "baniID": 98,
        "gurmukhi": "jw mUM Awvih iciq qU qw hBy suK lhwau ]",
        "gurmukhiUni": "ਜਾ ਮੂੰ ਆਵਹਿ ਚਿਤਿ ਤੂ ਤਾ ਹਭੇ ਸੁਖ ਲਹਾਉ ॥",
        "english": "When You come into my consciousness, then I obtain all peace and comfort.",
        "punjabi": "hy nwnk! (AwK—) hy pqI-pRBU! jdoN qµU myry ihrdy ivc v`sdw hYN, qW mYƒ swry suK iml jWdy hn,",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਆਖ—) ਹੇ ਪਤੀ-ਪ੍ਰਭੂ! ਜਦੋਂ ਤੰੂ ਮੇਰੇ ਹਿਰਦੇ ਵਿਚ ਵੱਸਦਾ ਹੈਂ, ਤਾਂ ਮੈਨੂੰ ਸਾਰੇ ਸੁਖ ਮਿਲ ਜਾਂਦੇ ਹਨ,",
        "hindiUni": "जा मूँ आवहि चिति तू ता हभे सुख लहाउ ॥",
        "spanish": "Oh Dios, cuando llegas a mi mente, me siento invadido de Paz.",
        "header": 0,
        "paragraph": 84
    },
    {
        "id": 23833,
        "baniID": 98,
        "gurmukhi": "nwnk mn hI mMiJ rMgwvlw iprI qihjw nwau ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਮਨ ਹੀ ਮੰਝਿ ਰੰਗਾਵਲਾ ਪਿਰੀ ਤਹਿਜਾ ਨਾਉ ॥੧॥",
        "english": "Nanak: with Your Name within my mind, O my Husband Lord, I am filled with delight. ||1||",
        "punjabi": "qyrw nwm mYƒ Awpxy mn ivc im`Tw ipAwrw l`gdw hY (qy suK dyNdw hY) [1[",
        "punjabiUni": "ਤੇਰਾ ਨਾਮ ਮੈਨੂੰ ਆਪਣੇ ਮਨ ਵਿਚ ਮਿੱਠਾ ਪਿਆਰਾ ਲੱਗਦਾ ਹੈ (ਤੇ ਸੁਖ ਦੇਂਦਾ ਹੈ) ।੧।",
        "hindiUni": "नानक मन ही मंझि रंगावला पिरी तहिजा नाउ ॥१॥",
        "spanish": "Dice Nanak, A Tu Bello Nombre, lo enaltezco en mi mente. (1)",
        "header": 0,
        "paragraph": 84
    },
    {
        "id": 23834,
        "baniID": 98,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 85
    },
    {
        "id": 23835,
        "baniID": 98,
        "gurmukhi": "kpV Bog ivkwr ey hBy hI Cwr ]",
        "gurmukhiUni": "ਕਪੜ ਭੋਗ ਵਿਕਾਰ ਏ ਹਭੇ ਹੀ ਛਾਰ ॥",
        "english": "Enjoyment of clothes and corrupt pleasures - all these are nothing more than dust.",
        "punjabi": "(pRBU dI Xwd qoN ivrvy rih ky inry) Kwx-hµFwx (dy pdwrQ) ivkwr (pYdw krdy hn [ ies vwsqy Asl ivc) ieh swry suAwh smwn hn (au~ky hI inkµmy hn) [",
        "punjabiUni": "(ਪ੍ਰਭੂ ਦੀ ਯਾਦ ਤੋਂ ਵਿਰਵੇ ਰਹਿ ਕੇ ਨਿਰੇ) ਖਾਣ-ਹੰਢਾਣ (ਦੇ ਪਦਾਰਥ) ਵਿਕਾਰ (ਪੈਦਾ ਕਰਦੇ ਹਨ । ਇਸ ਵਾਸਤੇ ਅਸਲ ਵਿਚ) ਇਹ ਸਾਰੇ ਸੁਆਹ ਸਮਾਨ ਹਨ (ਉੱਕੇ ਹੀ ਨਿਕੰਮੇ ਹਨ) ।",
        "hindiUni": "कपड़ भोग विकार ए हभे ही छार ॥",
        "spanish": "Las vestimentas y las joyas son como polvo y me conducen a la oscuridad de mi conciencia.",
        "header": 0,
        "paragraph": 86
    },
    {
        "id": 23836,
        "baniID": 98,
        "gurmukhi": "Kwku luoVydw qMin Ky jo rqy dIdwr ]2]",
        "gurmukhiUni": "ਖਾਕੁ ਲੋੁੜੇਦਾ ਤੰਨਿ ਖੇ ਜੋ ਰਤੇ ਦੀਦਾਰ ॥੨॥",
        "english": "I long for the dust of the feet of those who are imbued with the Lord's Vision. ||2||",
        "punjabi": "(qwhIeyN) mYN auhnW bµidAW dy crnW dI DUV Bwldw hW, jo pRBU dy dIdwr ivc rµgy hoey hn [2[",
        "punjabiUni": "(ਤਾਹੀਏਂ) ਮੈਂ ਉਹਨਾਂ ਬੰਦਿਆਂ ਦੇ ਚਰਨਾਂ ਦੀ ਧੂੜ ਭਾਲਦਾ ਹਾਂ, ਜੋ ਪ੍ਰਭੂ ਦੇ ਦੀਦਾਰ ਵਿਚ ਰੰਗੇ ਹੋਏ ਹਨ ।੨।",
        "hindiUni": "खाकु लुोड़ेदा तंनि खे जो रते दीदार ॥२॥",
        "spanish": "Busco sólo el Polvo de los Pies de quienes están imbuidos en la Presencia del Señor. (2)",
        "header": 0,
        "paragraph": 86
    },
    {
        "id": 23837,
        "baniID": 98,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 87
    },
    {
        "id": 23838,
        "baniID": 98,
        "gurmukhi": "ikAw qkih ibAw pws kir hIAVy ihku ADwru ]",
        "gurmukhiUni": "ਕਿਆ ਤਕਹਿ ਬਿਆ ਪਾਸ ਕਰਿ ਹੀਅੜੇ ਹਿਕੁ ਅਧਾਰੁ ॥",
        "english": "Why do you look in other directions? O my heart, take the Support of the Lord alone.",
        "punjabi": "hy myrI ijMdy! (pRBU ƒ C`f ky suKW dI ^wqr) hor hor Awsry ikauN q`kdI hYN? kyvl iek pRBU ƒ Awpxw Awsrw bxw [",
        "punjabiUni": "ਹੇ ਮੇਰੀ ਜਿੰਦੇ! (ਪ੍ਰਭੂ ਨੂੰ ਛੱਡ ਕੇ ਸੁਖਾਂ ਦੀ ਖ਼ਾਤਰ) ਹੋਰ ਹੋਰ ਆਸਰੇ ਕਿਉਂ ਤੱਕਦੀ ਹੈਂ? ਕੇਵਲ ਇਕ ਪ੍ਰਭੂ ਨੂੰ ਆਪਣਾ ਆਸਰਾ ਬਣਾ ।",
        "hindiUni": "किआ तकहि बिआ पास करि हीअड़े हिकु अधारु ॥",
        "spanish": "¿Por qué buscar al otro, oh corazón? Apóyate sólo en el Uno, considérate el polvo sobre el que los Santos pisan, ",
        "header": 0,
        "paragraph": 88
    },
    {
        "id": 23839,
        "baniID": 98,
        "gurmukhi": "QIau sMqn kI ryxu ijqu lBI suK dwqwru ]3]",
        "gurmukhiUni": "ਥੀਉ ਸੰਤਨ ਕੀ ਰੇਣੁ ਜਿਤੁ ਲਭੀ ਸੁਖ ਦਾਤਾਰੁ ॥੩॥",
        "english": "Become the dust of the feet of the Saints, and find the Lord, the Giver of peace. ||3||",
        "punjabi": "(qy, aus pRBU dI pRwpqI vwsqy aus dy) sµq jnW dy crnW dI DUV bx, ijs dI brkiq nwl suKW dw dyx vwlw pRBU iml pey [23[",
        "punjabiUni": "(ਤੇ, ਉਸ ਪ੍ਰਭੂ ਦੀ ਪ੍ਰਾਪਤੀ ਵਾਸਤੇ ਉਸ ਦੇ) ਸੰਤ ਜਨਾਂ ਦੇ ਚਰਨਾਂ ਦੀ ਧੂੜ ਬਣ, ਜਿਸ ਦੀ ਬਰਕਤਿ ਨਾਲ ਸੁਖਾਂ ਦਾ ਦੇਣ ਵਾਲਾ ਪ੍ਰਭੂ ਮਿਲ ਪਏ ।੨੩।",
        "hindiUni": "थीउ संतन की रेणु जितु लभी सुख दातारु ॥३॥",
        "spanish": "para que seas bendecido con la Paz de Dios. (3)",
        "header": 0,
        "paragraph": 88
    },
    {
        "id": 23840,
        "baniID": 98,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 89
    },
    {
        "id": 23841,
        "baniID": 98,
        "gurmukhi": "ivxu krmw hir jIau n pweIAY ibnu siqgur mnUAw n lgY ]",
        "gurmukhiUni": "ਵਿਣੁ ਕਰਮਾ ਹਰਿ ਜੀਉ ਨ ਪਾਈਐ ਬਿਨੁ ਸਤਿਗੁਰ ਮਨੂਆ ਨ ਲਗੈ ॥",
        "english": "Without good karma, the Dear Lord is not found; without the True Guru, the mind is not joined to Him.",
        "punjabi": "pRBU dI myhr qoN ibnw pRBU nwl imlwp nhIN huµdw (pRBU dI myhr nwl hI gurU imldw hY, qy) gurU qoN ibnw mnu`K dw mwieAw-vyiVHAw mn (pRBU-crnW ivc) juVdw hI nhIN [",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੀ ਮੇਹਰ ਤੋਂ ਬਿਨਾ ਪ੍ਰਭੂ ਨਾਲ ਮਿਲਾਪ ਨਹੀਂ ਹੁੰਦਾ (ਪ੍ਰਭੂ ਦੀ ਮੇਹਰ ਨਾਲ ਹੀ ਗੁਰੂ ਮਿਲਦਾ ਹੈ, ਤੇ) ਗੁਰੂ ਤੋਂ ਬਿਨਾ ਮਨੁੱਖ ਦਾ ਮਾਇਆ-ਵੇੜ੍ਹਿਆ ਮਨ (ਪ੍ਰਭੂ-ਚਰਨਾਂ ਵਿਚ) ਜੁੜਦਾ ਹੀ ਨਹੀਂ ।",
        "hindiUni": "विणु करमा हरि जीउ न पाईऐ बिनु सतिगुर मनूआ न लगै ॥",
        "spanish": "Sin Destino uno no encuentra a Dios, y sin el Guru la mente no es contenida. ",
        "header": 0,
        "paragraph": 90
    },
    {
        "id": 23842,
        "baniID": 98,
        "gurmukhi": "Drmu DIrw kil AMdry iehu pwpI mUil n qgY ]",
        "gurmukhiUni": "ਧਰਮੁ ਧੀਰਾ ਕਲਿ ਅੰਦਰੇ ਇਹੁ ਪਾਪੀ ਮੂਲਿ ਨ ਤਗੈ ॥",
        "english": "Only the Dharma remains stable in this Dark Age of Kali Yuga; these sinners will not last at all.",
        "punjabi": "sµswr ivc Drm hI sdw iek-rs rihMdw hY, pr ieh mn (jdoN qk) pwpW ivc privrq (hY) iblkul Afolqw ivc itikAw nhIN rih skdw,",
        "punjabiUni": "ਸੰਸਾਰ ਵਿਚ ਧਰਮ ਹੀ ਸਦਾ ਇਕ-ਰਸ ਰਹਿੰਦਾ ਹੈ, ਪਰ ਇਹ ਮਨ (ਜਦੋਂ ਤਕ) ਪਾਪਾਂ ਵਿਚ ਪਰਵਿਰਤ (ਹੈ) ਬਿਲਕੁਲ ਅਡੋਲਤਾ ਵਿਚ ਟਿਕਿਆ ਨਹੀਂ ਰਹਿ ਸਕਦਾ,",
        "hindiUni": "धरमु धीरा कलि अंदरे इहु पापी मूलि न तगै ॥",
        "spanish": "Sí, en la Era de Kali, sólo habitar en el Dharma conforta, y el que vive en el error no perdura.",
        "header": 0,
        "paragraph": 90
    },
    {
        "id": 23843,
        "baniID": 98,
        "gurmukhi": "Aih kru kry su Aih kru pwey iek GVI muhqu n lgY ]",
        "gurmukhiUni": "ਅਹਿ ਕਰੁ ਕਰੇ ਸੁ ਅਹਿ ਕਰੁ ਪਾਏ ਇਕ ਘੜੀ ਮੁਹਤੁ ਨ ਲਗੈ ॥",
        "english": "Whatever one does with this hand, he obtains with the other hand, without a moment's delay.",
        "punjabi": "(ikauNik kIqy ivkwrW dw mwnsk is`tw inklidAW) rqw BI smW nhIN l`gdw, jo kuJ ieh h`Q krdw hY aus dw Pl iehI h`Q pw lYNdw hY [",
        "punjabiUni": "(ਕਿਉਂਕਿ ਕੀਤੇ ਵਿਕਾਰਾਂ ਦਾ ਮਾਨਸਕ ਸਿੱਟਾ ਨਿਕਲਦਿਆਂ) ਰਤਾ ਭੀ ਸਮਾਂ ਨਹੀਂ ਲੱਗਦਾ, ਜੋ ਕੁਝ ਇਹ ਹੱਥ ਕਰਦਾ ਹੈ ਉਸ ਦਾ ਫਲ ਇਹੀ ਹੱਥ ਪਾ ਲੈਂਦਾ ਹੈ ।",
        "hindiUni": "अहि करु करे सु अहि करु पाए इक घड़ी मुहतु न लगै ॥",
        "spanish": "Lo que sea que uno hace con una mano, lo cosecha de forma instantánea con la otra.",
        "header": 0,
        "paragraph": 90
    },
    {
        "id": 23844,
        "baniID": 98,
        "gurmukhi": "cwry jug mY soiDAw ivxu sMgiq AhMkwru n BgY ]",
        "gurmukhiUni": "ਚਾਰੇ ਜੁਗ ਮੈ ਸੋਧਿਆ ਵਿਣੁ ਸੰਗਤਿ ਅਹੰਕਾਰੁ ਨ ਭਗੈ ॥",
        "english": "I have examined the four ages, and without the Sangat, the Holy Congregation, egotism does not depart.",
        "punjabi": "(jdoN qoN dunIAw bxI hY) cOhW hI jugW dy smyN ƒ ivcwr ky mYN vyK ilAw hY ik mn dw Ahµkwr sµgiq qoN ibnw dUr nhIN huµdw, ",
        "punjabiUni": "(ਜਦੋਂ ਤੋਂ ਦੁਨੀਆ ਬਣੀ ਹੈ) ਚੌਹਾਂ ਹੀ ਜੁਗਾਂ ਦੇ ਸਮੇਂ ਨੂੰ ਵਿਚਾਰ ਕੇ ਮੈਂ ਵੇਖ ਲਿਆ ਹੈ ਕਿ ਮਨ ਦਾ ਅਹੰਕਾਰ ਸੰਗਤਿ ਤੋਂ ਬਿਨਾ ਦੂਰ ਨਹੀਂ ਹੁੰਦਾ, ",
        "hindiUni": "चारे जुग मै सोधिआ विणु संगति अहंकारु न भगै ॥",
        "spanish": "Tengo ante mí la experiencia de todas las épocas, sin la asociación con los Santos, ",
        "header": 0,
        "paragraph": 90
    },
    {
        "id": 23845,
        "baniID": 98,
        "gurmukhi": "haumY mUil n CuteI ivxu swDU sqsMgY ]",
        "gurmukhiUni": "ਹਉਮੈ ਮੂਲਿ ਨ ਛੁਟਈ ਵਿਣੁ ਸਾਧੂ ਸਤਸੰਗੈ ॥",
        "english": "Egotism is never eradicated without the Saadh Sangat, the Company of the Holy.",
        "punjabi": "gurmuKW dI sµgiq qoN ibnw haumY iblkul nhIN mu`k skdI [",
        "punjabiUni": "ਗੁਰਮੁਖਾਂ ਦੀ ਸੰਗਤਿ ਤੋਂ ਬਿਨਾ ਹਉਮੈ ਬਿਲਕੁਲ ਨਹੀਂ ਮੁੱਕ ਸਕਦੀ ।",
        "hindiUni": "हउमै मूलि न छुटई विणु साधू सतसंगै ॥",
        "spanish": "el ego no es canalizado y uno no se libera de la idea del yo soy, sí, uno no es bendecido por los Santos.",
        "header": 0,
        "paragraph": 90
    },
    {
        "id": 23846,
        "baniID": 98,
        "gurmukhi": "iqcru Qwh n pwveI ijcru swihb isau mn BMgY ]",
        "gurmukhiUni": "ਤਿਚਰੁ ਥਾਹ ਨ ਪਾਵਈ ਜਿਚਰੁ ਸਾਹਿਬ ਸਿਉ ਮਨ ਭੰਗੈ ॥",
        "english": "As long as one's mind is torn away from his Lord and Master, he finds no place of rest.",
        "punjabi": "(jd qk mn ivc haumY hY, qd qk mwlk-pRBU nwloN iv`Q hY) jd qk mwlk nwloN iv`Q hY qd qk mnu`K aus dy guxW dI fUµGweI ivc itk nhIN skdw [",
        "punjabiUni": "(ਜਦ ਤਕ ਮਨ ਵਿਚ ਹਉਮੈ ਹੈ, ਤਦ ਤਕ ਮਾਲਕ-ਪ੍ਰਭੂ ਨਾਲੋਂ ਵਿੱਥ ਹੈ) ਜਦ ਤਕ ਮਾਲਕ ਨਾਲੋਂ ਵਿੱਥ ਹੈ ਤਦ ਤਕ ਮਨੁੱਖ ਉਸ ਦੇ ਗੁਣਾਂ ਦੀ ਡੂੰਘਾਈ ਵਿਚ ਟਿਕ ਨਹੀਂ ਸਕਦਾ ।",
        "hindiUni": "तिचरु थाह न पावई जिचरु साहिब सिउ मन भंगै ॥",
        "spanish": "Uno no llega hasta el Refugio del Señor, mientras la mente permanezca privada de Él.",
        "header": 0,
        "paragraph": 90
    },
    {
        "id": 23847,
        "baniID": 98,
        "gurmukhi": "ijin jin gurmuiK syivAw iqsu Gir dIbwxu ABgY ]",
        "gurmukhiUni": "ਜਿਨਿ ਜਨਿ ਗੁਰਮੁਖਿ ਸੇਵਿਆ ਤਿਸੁ ਘਰਿ ਦੀਬਾਣੁ ਅਭਗੈ ॥",
        "english": "That humble being, who, as Gurmukh, serves the Lord, has the Support of the Imperishable Lord in the home of his heart.",
        "punjabi": "ijs mnu`K ny gurU dI srn pY kY pRBU dw ismrn kIqw hY aus dy ihrdy ivc hI AibnwSI pRBU dw drbwr l`g jWdw hY [",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਨੇ ਗੁਰੂ ਦੀ ਸਰਨ ਪੈ ਕੈ ਪ੍ਰਭੂ ਦਾ ਸਿਮਰਨ ਕੀਤਾ ਹੈ ਉਸ ਦੇ ਹਿਰਦੇ ਵਿਚ ਹੀ ਅਬਿਨਾਸ਼ੀ ਪ੍ਰਭੂ ਦਾ ਦਰਬਾਰ ਲੱਗ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "जिनि जनि गुरमुखि सेविआ तिसु घरि दीबाणु अभगै ॥",
        "spanish": "Los que sirven a su Dios, por la Gracia del Guru, su Refugio se vuelve el Señor, ",
        "header": 0,
        "paragraph": 90
    },
    {
        "id": 23848,
        "baniID": 98,
        "gurmukhi": "hir ikrpw qy suKu pwieAw gur siqgur crxI lgY ]11]",
        "gurmukhiUni": "ਹਰਿ ਕਿਰਪਾ ਤੇ ਸੁਖੁ ਪਾਇਆ ਗੁਰ ਸਤਿਗੁਰ ਚਰਣੀ ਲਗੈ ॥੧੧॥",
        "english": "By the Lord's Grace, peace is obtained, and one is attached to the feet of the Guru, the True Guru. ||11||",
        "punjabi": "pRBU dI myhr nwl hI mnu`K gurU dy crnW ivc juVdw hY, qy myhr nwl hI Awqmk suK pRwpq krdw hY [11[",
        "punjabiUni": "ਪ੍ਰਭੂ ਦੀ ਮੇਹਰ ਨਾਲ ਹੀ ਮਨੁੱਖ ਗੁਰੂ ਦੇ ਚਰਨਾਂ ਵਿਚ ਜੁੜਦਾ ਹੈ, ਤੇ ਮੇਹਰ ਨਾਲ ਹੀ ਆਤਮਕ ਸੁਖ ਪ੍ਰਾਪਤ ਕਰਦਾ ਹੈ ।੧੧।",
        "hindiUni": "हरि किरपा ते सुखु पाइआ गुर सतिगुर चरणी लगै ॥११॥",
        "spanish": "el Dios Eterno que vive en su interior. Sí, por la Gracia del Guru, uno obtiene la Paz y vive dedicado a los Pies del Guru. (11)",
        "header": 0,
        "paragraph": 90
    },
    {
        "id": 23849,
        "baniID": 98,
        "gurmukhi": "fKxy mÚ 5 ]",
        "gurmukhiUni": "ਡਖਣੇ ਮਃ ੫ ॥",
        "english": "Dakhanay, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "डखणे म: ५ ॥",
        "spanish": "Dakhne, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 91
    },
    {
        "id": 23850,
        "baniID": 98,
        "gurmukhi": "loVIdo hB jwie so mIrw mIrMn isir ]",
        "gurmukhiUni": "ਲੋੜੀਦੋ ਹਭ ਜਾਇ ਸੋ ਮੀਰਾ ਮੀਰੰਨ ਸਿਰਿ ॥",
        "english": "I have searched everywhere for the King over the heads of kings.",
        "punjabi": "auh mwlk-pRBU SwhW dy isr auqy pwiqSwh hY, mYN aus ƒ (bwhr) hr QW Bwldw iPrdw  sW;",
        "punjabiUni": "ਉਹ ਮਾਲਕ-ਪ੍ਰਭੂ ਸ਼ਾਹਾਂ ਦੇ ਸਿਰ ਉਤੇ ਪਾਤਿਸ਼ਾਹ ਹੈ, ਮੈਂ ਉਸ ਨੂੰ (ਬਾਹਰ) ਹਰ ਥਾਂ ਭਾਲਦਾ ਫਿਰਦਾ  ਸਾਂ;",
        "hindiUni": "लोड़ीदो हभ जाइ सो मीरा मीरंन सिरि ॥",
        "spanish": "Busco por todas partes a mi Dios, el Rey de reyes, ",
        "header": 0,
        "paragraph": 92
    },
    {
        "id": 23851,
        "baniID": 98,
        "gurmukhi": "hT mMJwhU so DxI caudo muiK Alwie ]1]",
        "gurmukhiUni": "ਹਠ ਮੰਝਾਹੂ ਸੋ ਧਣੀ ਚਉਦੋ ਮੁਖਿ ਅਲਾਇ ॥੧॥",
        "english": "That Master is within my heart; I chant His Name with my mouth. ||1||",
        "punjabi": "pr hux jdoN mYN mUMh nwl aus dy gux aucwrdw hW, auh mYƒ myry ihrdy ivc hI id`s irhw hY [1[",
        "punjabiUni": "ਪਰ ਹੁਣ ਜਦੋਂ ਮੈਂ ਮੂੰਹ ਨਾਲ ਉਸ ਦੇ ਗੁਣ ਉਚਾਰਦਾ ਹਾਂ, ਉਹ ਮੈਨੂੰ ਮੇਰੇ ਹਿਰਦੇ ਵਿਚ ਹੀ ਦਿੱਸ ਰਿਹਾ ਹੈ ।੧।",
        "hindiUni": "हठ मंझाहू सो धणी चउदो मुखि अलाइ ॥१॥",
        "spanish": "pero dentro de mi corazón está Él y Su Voz se escucha. (1)",
        "header": 0,
        "paragraph": 92
    },
    {
        "id": 23852,
        "baniID": 98,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 93
    },
    {
        "id": 23853,
        "baniID": 98,
        "gurmukhi": "mwixkU moih mwau ifMnw DxI Apwih ]",
        "gurmukhiUni": "ਮਾਣਿਕੂ ਮੋਹਿ ਮਾਉ ਡਿੰਨਾ ਧਣੀ ਅਪਾਹਿ ॥",
        "english": "O my mother, the Master has blessed me with the jewel.",
        "punjabi": "hy mW! mwlk-pRBU ny Awp hI mYƒ Awpxw nwm-moqI id`qw [",
        "punjabiUni": "ਹੇ ਮਾਂ! ਮਾਲਕ-ਪ੍ਰਭੂ ਨੇ ਆਪ ਹੀ ਮੈਨੂੰ ਆਪਣਾ ਨਾਮ-ਮੋਤੀ ਦਿੱਤਾ ।",
        "hindiUni": "माणिकू मोहि माउ डिंना धणी अपाहि ॥",
        "spanish": "Oh madre mía, mi Esposo me ha bendecido con una Joya, ",
        "header": 0,
        "paragraph": 94
    },
    {
        "id": 23854,
        "baniID": 98,
        "gurmukhi": "ihAwau mihjw TMFVw muKhu scu Alwie ]2]",
        "gurmukhiUni": "ਹਿਆਉ ਮਹਿਜਾ ਠੰਢੜਾ ਮੁਖਹੁ ਸਚੁ ਅਲਾਇ ॥੨॥",
        "english": "My heart is cooled and soothed, chanting the True Name with my mouth. ||2||",
        "punjabi": "(hux) mUMhoN aus sdw-iQr pRBU dw nwm aucwr aucwr ky myrw ihrdw TµFw-Twr ho igAw hY [2[",
        "punjabiUni": "(ਹੁਣ) ਮੂੰਹੋਂ ਉਸ ਸਦਾ-ਥਿਰ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਉਚਾਰ ਉਚਾਰ ਕੇ ਮੇਰਾ ਹਿਰਦਾ ਠੰਢਾ-ਠਾਰ ਹੋ ਗਿਆ ਹੈ ।੨।",
        "hindiUni": "हिआउ महिजा ठंढड़ा मुखहु सचु अलाइ ॥२॥",
        "spanish": "que conserva a mi corazón en fresco confort y con mis labios recito la Verdad de Dios. (2)",
        "header": 0,
        "paragraph": 94
    },
    {
        "id": 23855,
        "baniID": 98,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 95
    },
    {
        "id": 23856,
        "baniID": 98,
        "gurmukhi": "mU QIAwaU syj nYxw iprI ivCwvxw ]",
        "gurmukhiUni": "ਮੂ ਥੀਆਊ ਸੇਜ ਨੈਣਾ ਪਿਰੀ ਵਿਛਾਵਣਾ ॥",
        "english": "I have become the bed for my Beloved Husband Lord; my eyes have become the sheets.",
        "punjabi": "mYN Awpxy ihrdy ƒ pRBU-pqI (dy ibrwjx) vwsqy syj bxw id`qw hY, AwpxIAW A`KW ƒ (aus syj dw) ivCwauxw bxwieAw hY [",
        "punjabiUni": "ਮੈਂ ਆਪਣੇ ਹਿਰਦੇ ਨੂੰ ਪ੍ਰਭੂ-ਪਤੀ (ਦੇ ਬਿਰਾਜਣ) ਵਾਸਤੇ ਸੇਜ ਬਣਾ ਦਿੱਤਾ ਹੈ, ਆਪਣੀਆਂ ਅੱਖਾਂ ਨੂੰ (ਉਸ ਸੇਜ ਦਾ) ਵਿਛਾਉਣਾ ਬਣਾਇਆ ਹੈ ।",
        "hindiUni": "मू थीआऊ सेज नैणा पिरी विछावणा ॥",
        "spanish": "Yo sería Tu Sofá, oh Dios y pondría la sábana de mis ojos para Ti, ",
        "header": 0,
        "paragraph": 96
    },
    {
        "id": 23857,
        "baniID": 98,
        "gurmukhi": "jy fyKY ihk vwr qw suK kImw hU bwhry ]3]",
        "gurmukhiUni": "ਜੇ ਡੇਖੈ ਹਿਕ ਵਾਰ ਤਾ ਸੁਖ ਕੀਮਾ ਹੂ ਬਾਹਰੇ ॥੩॥",
        "english": "If You look at me, even for an instant, then I obtain peace beyond all price. ||3||",
        "punjabi": "jdoN auh iek vwrI BI (myry vl) q`kdw hY, mYƒ Ajyhy suK AnuBv huµdy hn ijnHW dw mu`l nhIN pY skdw (jyhVy iksy BI kImq qoN iml nhIN skdy) [3[",
        "punjabiUni": "ਜਦੋਂ ਉਹ ਇਕ ਵਾਰੀ ਭੀ (ਮੇਰੇ ਵਲ) ਤੱਕਦਾ ਹੈ, ਮੈਨੂੰ ਅਜੇਹੇ ਸੁਖ ਅਨੁਭਵ ਹੁੰਦੇ ਹਨ ਜਿਨ੍ਹਾਂ ਦਾ ਮੁੱਲ ਨਹੀਂ ਪੈ ਸਕਦਾ (ਜੇਹੜੇ ਕਿਸੇ ਭੀ ਕੀਮਤ ਤੋਂ ਮਿਲ ਨਹੀਂ ਸਕਦੇ) ।੩।",
        "hindiUni": "जे डेखै हिक वार ता सुख कीमा हू बाहरे ॥३॥",
        "spanish": "oh Señor, si me miraras aunque sea por un instante. Preciosa sería la Paz que lograría. (3)",
        "header": 0,
        "paragraph": 96
    },
    {
        "id": 23858,
        "baniID": 98,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 97
    },
    {
        "id": 23859,
        "baniID": 98,
        "gurmukhi": "mnu locY hir imlx kau ikau drsnu pweIAw ]",
        "gurmukhiUni": "ਮਨੁ ਲੋਚੈ ਹਰਿ ਮਿਲਣ ਕਉ ਕਿਉ ਦਰਸਨੁ ਪਾਈਆ ॥",
        "english": "My mind longs to meet the Lord; how can I obtain the Blessed Vision of His Darshan?",
        "punjabi": "pRBU ƒ imlx leI myrw mn bVw qrsdw hY  (pr smJ nhIN AwauNdI ik) ikvyN drsn krW [",
        "punjabiUni": "ਪ੍ਰਭੂ ਨੂੰ ਮਿਲਣ ਲਈ ਮੇਰਾ ਮਨ ਬੜਾ ਤਰਸਦਾ ਹੈ  (ਪਰ ਸਮਝ ਨਹੀਂ ਆਉਂਦੀ ਕਿ) ਕਿਵੇਂ ਦਰਸਨ ਕਰਾਂ ।",
        "hindiUni": "मनु लोचै हरि मिलण कउ किउ दरसनु पाईआ ॥",
        "spanish": "Añoro Verte, Dios mío, ¿cómo lo podré lograr? Aunque pronunciaras mi nombre sólo una vez, ",
        "header": 0,
        "paragraph": 98
    },
    {
        "id": 23860,
        "baniID": 98,
        "gurmukhi": "mY lK ivVqy swihbw jy ibMd buolweIAw ]",
        "gurmukhiUni": "ਮੈ ਲਖ ਵਿੜਤੇ ਸਾਹਿਬਾ ਜੇ ਬਿੰਦ ਬੋੁਲਾਈਆ ॥",
        "english": "I obtain hundreds of thousands, if my Lord and Master speaks to me, even for an instant.",
        "punjabi": "hy (myry) mwlk! jy qUµ mYƒ rqw Br BI vwj mwryN qW (mYN smJdw hW ik) mYN l`KW rupey K`t ley hn [",
        "punjabiUni": "ਹੇ (ਮੇਰੇ) ਮਾਲਕ! ਜੇ ਤੂੰ ਮੈਨੂੰ ਰਤਾ ਭਰ ਭੀ ਵਾਜ ਮਾਰੇਂ ਤਾਂ (ਮੈਂ ਸਮਝਦਾ ਹਾਂ ਕਿ) ਮੈਂ ਲੱਖਾਂ ਰੁਪਏ ਖੱਟ ਲਏ ਹਨ ।",
        "hindiUni": "मै लख विड़ते साहिबा जे बिंद बुोलाईआ ॥",
        "spanish": "sentiría que he encontrado un Tesoro.",
        "header": 0,
        "paragraph": 98
    },
    {
        "id": 23861,
        "baniID": 98,
        "gurmukhi": "mY cwry kuMfw BwlIAw quDu jyvfu n sweIAw ]",
        "gurmukhiUni": "ਮੈ ਚਾਰੇ ਕੁੰਡਾ ਭਾਲੀਆ ਤੁਧੁ ਜੇਵਡੁ ਨ ਸਾਈਆ ॥",
        "english": "I have searched in four directions; there is no other as great as You, Lord.",
        "punjabi": "hy myry sweIN! mYN cuPyry swrI isRStI Koj ky vyK ilAw hY ik qyry jyfw hor koeI nhIN hY [",
        "punjabiUni": "ਹੇ ਮੇਰੇ ਸਾਈਂ! ਮੈਂ ਚੁਫੇਰੇ ਸਾਰੀ ਸ੍ਰਿਸ਼ਟੀ ਖੋਜ ਕੇ ਵੇਖ ਲਿਆ ਹੈ ਕਿ ਤੇਰੇ ਜੇਡਾ ਹੋਰ ਕੋਈ ਨਹੀਂ ਹੈ ।",
        "hindiUni": "मै चारे कुँडा भालीआ तुधु जेवडु न साईआ ॥",
        "spanish": "He buscado en las cuatro esquinas de la ",
        "header": 0,
        "paragraph": 98
    },
    {
        "id": 23862,
        "baniID": 98,
        "gurmukhi": "mY dishu mwrgu sMqho ikau pRBU imlweIAw ]",
        "gurmukhiUni": "ਮੈ ਦਸਿਹੁ ਮਾਰਗੁ ਸੰਤਹੋ ਕਿਉ ਪ੍ਰਭੂ ਮਿਲਾਈਆ ॥",
        "english": "Show me the Path, O Saints. How can I meet God?",
        "punjabi": "hy sµq jno! (qusIN hI) mYƒ rwh d`so ik mYN pRBU ƒ ikvyN imlW [",
        "punjabiUni": "ਹੇ ਸੰਤ ਜਨੋ! (ਤੁਸੀਂ ਹੀ) ਮੈਨੂੰ ਰਾਹ ਦੱਸੋ ਕਿ ਮੈਂ ਪ੍ਰਭੂ ਨੂੰ ਕਿਵੇਂ ਮਿਲਾਂ ।",
        "hindiUni": "मै दसिहु मारगु संतहो किउ प्रभू मिलाईआ ॥",
        "spanish": "Tierra y no hay nada ni nadie como Tú, oh Dios.",
        "header": 0,
        "paragraph": 98
    },
    {
        "id": 23863,
        "baniID": 98,
        "gurmukhi": "mnu Ariphu haumY qjhu iequ pMiQ julweIAw ]",
        "gurmukhiUni": "ਮਨੁ ਅਰਪਿਹੁ ਹਉਮੈ ਤਜਹੁ ਇਤੁ ਪੰਥਿ ਜੁਲਾਈਆ ॥",
        "english": "I dedicate my mind to Him, and renounce my ego. This is the Path which I shall take.",
        "punjabi": "(sµq jn rwh d`sdy hn ik) mn (pRBU dy) Bytw kro haumY dUr kro (qy AwKdy hn ik) mYN ies rsqy auqy qurW [",
        "punjabiUni": "(ਸੰਤ ਜਨ ਰਾਹ ਦੱਸਦੇ ਹਨ ਕਿ) ਮਨ (ਪ੍ਰਭੂ ਦੇ) ਭੇਟਾ ਕਰੋ ਹਉਮੈ ਦੂਰ ਕਰੋ (ਤੇ ਆਖਦੇ ਹਨ ਕਿ) ਮੈਂ ਇਸ ਰਸਤੇ ਉਤੇ ਤੁਰਾਂ ।",
        "hindiUni": "मनु अरपिहु हउमै तजहु इतु पंथि जुलाईआ ॥",
        "spanish": "Muéstrenme Santos, el Sendero que me lleve a encontrar a mi Señor. ",
        "header": 0,
        "paragraph": 98
    },
    {
        "id": 23864,
        "baniID": 98,
        "gurmukhi": "inq syivhu swihbu Awpxw sqsMig imlweIAw ]",
        "gurmukhiUni": "ਨਿਤ ਸੇਵਿਹੁ ਸਾਹਿਬੁ ਆਪਣਾ ਸਤਸੰਗਿ ਮਿਲਾਈਆ ॥",
        "english": "Joining the Sat Sangat, the True Congregation, I serve my Lord and Master continually.",
        "punjabi": "(sµq aupdyS dyNdy hn ik) sdw Awpxy mwlk-pRBU ƒ Xwd kro (qy kihMdy hn ik) mYN sqsµg ivc imlW [",
        "punjabiUni": "(ਸੰਤ ਉਪਦੇਸ਼ ਦੇਂਦੇ ਹਨ ਕਿ) ਸਦਾ ਆਪਣੇ ਮਾਲਕ-ਪ੍ਰਭੂ ਨੂੰ ਯਾਦ ਕਰੋ (ਤੇ ਕਹਿੰਦੇ ਹਨ ਕਿ) ਮੈਂ ਸਤਸੰਗ ਵਿਚ ਮਿਲਾਂ ।",
        "hindiUni": "नित सेविहु साहिबु आपणा सतसंगि मिलाईआ ॥",
        "spanish": "Si sirvo a mi Maestro siempre, asociándome con los Santos, ",
        "header": 0,
        "paragraph": 98
    },
    {
        "id": 23865,
        "baniID": 98,
        "gurmukhi": "sBy Awsw pUrIAw gur mhil bulweIAw ]",
        "gurmukhiUni": "ਸਭੇ ਆਸਾ ਪੂਰੀਆ ਗੁਰ ਮਹਲਿ ਬੁਲਾਈਆ ॥",
        "english": "All my hopes are fulfilled; the Guru has ushered me into the Mansion of the Lord's Presence.",
        "punjabi": "jdoN pRBU dI hzUrI ivc gurU ny s`d ilAw, qW swrIAW AwsW pUrIAW ho jwxgIAW [",
        "punjabiUni": "ਜਦੋਂ ਪ੍ਰਭੂ ਦੀ ਹਜ਼ੂਰੀ ਵਿਚ ਗੁਰੂ ਨੇ ਸੱਦ ਲਿਆ, ਤਾਂ ਸਾਰੀਆਂ ਆਸਾਂ ਪੂਰੀਆਂ ਹੋ ਜਾਣਗੀਆਂ ।",
        "hindiUni": "सभे आसा पूरीआ गुर महलि बुलाईआ ॥",
        "spanish": "encontraré la Satisfacción y el Guru me conducirá hasta Su Castillo.",
        "header": 0,
        "paragraph": 98
    },
    {
        "id": 23866,
        "baniID": 98,
        "gurmukhi": "quDu jyvfu horu n suJeI myry imqR guosweIAw ]12]",
        "gurmukhiUni": "ਤੁਧੁ ਜੇਵਡੁ ਹੋਰੁ ਨ ਸੁਝਈ ਮੇਰੇ ਮਿਤ੍ਰ ਗੋੁਸਾਈਆ ॥੧੨॥",
        "english": "I cannot conceive of any other as great as You, O my Friend, O Lord of the World. ||12||",
        "punjabi": "hy myry imq®! hy DrqI dy mwlk! mYƒ qyry jyfw hor koeI l`Bdw nhIN (qUµ myhr kr, qy dIdwr dyh) [12[",
        "punjabiUni": "ਹੇ ਮੇਰੇ ਮਿਤ੍ਰ! ਹੇ ਧਰਤੀ ਦੇ ਮਾਲਕ! ਮੈਨੂੰ ਤੇਰੇ ਜੇਡਾ ਹੋਰ ਕੋਈ ਲੱਭਦਾ ਨਹੀਂ (ਤੂੰ ਮੇਹਰ ਕਰ, ਤੇ ਦੀਦਾਰ ਦੇਹ) ।੧੨।",
        "hindiUni": "तुधु जेवडु होरु न सुझई मेरे मित्र गुोसाईआ ॥१२॥",
        "spanish": "Oh Señor de la Tierra, mi Amigo, no conozco nada ni nadie que Te iguale. (12)",
        "header": 0,
        "paragraph": 98
    },
    {
        "id": 23867,
        "baniID": 98,
        "gurmukhi": "fKxy mÚ 5 ]",
        "gurmukhiUni": "ਡਖਣੇ ਮਃ ੫ ॥",
        "english": "Dakhanay, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "डखणे म: ५ ॥",
        "spanish": "Dakhne, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 99
    },
    {
        "id": 23868,
        "baniID": 98,
        "gurmukhi": "mU QIAwaU qKqu iprI mihMjy pwiqswh ]",
        "gurmukhiUni": "ਮੂ ਥੀਆਊ ਤਖਤੁ ਪਿਰੀ ਮਹਿੰਜੇ ਪਾਤਿਸਾਹ ॥",
        "english": "I have become the throne for my Beloved Lord King.",
        "punjabi": "hy myry pqI pwiqSwh! mYN (qyry bYTx leI) Awpxy ihrdy ƒ q^q bxwieAw hY [",
        "punjabiUni": "ਹੇ ਮੇਰੇ ਪਤੀ ਪਾਤਿਸ਼ਾਹ! ਮੈਂ (ਤੇਰੇ ਬੈਠਣ ਲਈ) ਆਪਣੇ ਹਿਰਦੇ ਨੂੰ ਤਖ਼ਤ ਬਣਾਇਆ ਹੈ ।",
        "hindiUni": "मू थीआऊ तखतु पिरी महिंजे पातिसाह ॥",
        "spanish": "Oh mi Amor, mi Rey, ven a mí, deja que mi corazón sea Tu Trono. ",
        "header": 0,
        "paragraph": 100
    },
    {
        "id": 23869,
        "baniID": 98,
        "gurmukhi": "pwv imlwvy koil kvl ijvY ibgswvdo ]1]",
        "gurmukhiUni": "ਪਾਵ ਮਿਲਾਵੇ ਕੋਲਿ ਕਵਲ ਜਿਵੈ ਬਿਗਸਾਵਦੋ ॥੧॥",
        "english": "If You place Your foot on me, I blossom forth like the lotus flower. ||1||",
        "punjabi": "jdoN qUµ Awpxy crn myry ihrdy-q^q nwl CuhWdw hYN, mYN kOl Pu`l vWg iKV pYNdw hW [",
        "punjabiUni": "ਜਦੋਂ ਤੂੰ ਆਪਣੇ ਚਰਨ ਮੇਰੇ ਹਿਰਦੇ-ਤਖ਼ਤ ਨਾਲ ਛੁਹਾਂਦਾ ਹੈਂ, ਮੈਂ ਕੌਲ ਫੁੱਲ ਵਾਂਗ ਖਿੜ ਪੈਂਦਾ ਹਾਂ ।",
        "hindiUni": "पाव मिलावे कोलि कवल जिवै बिगसावदो ॥१॥",
        "spanish": "Si soy bendecido con el toque de Tus Pies, florecería como el loto. (1)",
        "header": 0,
        "paragraph": 100
    },
    {
        "id": 23870,
        "baniID": 98,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 101
    },
    {
        "id": 23871,
        "baniID": 98,
        "gurmukhi": "iprIAw sMdVI BuK mU lwvx QI ivQrw ]",
        "gurmukhiUni": "ਪਿਰੀਆ ਸੰਦੜੀ ਭੁਖ ਮੂ ਲਾਵਣ ਥੀ ਵਿਥਰਾ ॥",
        "english": "If my Beloved becomes hungry, I will become food, and place myself before Him.",
        "punjabi": "ipAwry pqI-pRBU ƒ imlx dI Bu`K imtwx leI myrw Awpw-Bwv slUxw bx jwey [",
        "punjabiUni": "ਪਿਆਰੇ ਪਤੀ-ਪ੍ਰਭੂ ਨੂੰ ਮਿਲਣ ਦੀ ਭੁੱਖ ਮਿਟਾਣ ਲਈ ਮੇਰਾ ਆਪਾ-ਭਾਵ ਸਲੂਣਾ ਬਣ ਜਾਏ ।",
        "hindiUni": "पिरीआ संदड़ी भुख मू लावण थी विथरा ॥",
        "spanish": "Si tienes deseos de comer, oh Amor, me ofrezco para Ti como bocadillo.",
        "header": 0,
        "paragraph": 102
    },
    {
        "id": 23872,
        "baniID": 98,
        "gurmukhi": "jwxu imTweI ieK byeI pIVy nw hutY ]2]",
        "gurmukhiUni": "ਜਾਣੁ ਮਿਠਾਈ ਇਖ ਬੇਈ ਪੀੜੇ ਨਾ ਹੁਟੈ ॥੨॥",
        "english": "I may be crushed, again and again, but like sugarcane, I do not stop yielding sweet juice. ||2||",
        "punjabi": "mYN AjyhI gµny dI imTws bxnw is`K lvW ik (gµny ƒ) muV muV pIiqAW BI nwh mu`ky (Bwv, mYN Awpw-Bwv imtw idAW, qy Awpw vwridAW kdy A`kW nwh, r`jW nwh) [2[",
        "punjabiUni": "ਮੈਂ ਅਜੇਹੀ ਗੰਨੇ ਦੀ ਮਿਠਾਸ ਬਣਨਾ ਸਿੱਖ ਲਵਾਂ ਕਿ (ਗੰਨੇ ਨੂੰ) ਮੁੜ ਮੁੜ ਪੀਤਿਆਂ ਭੀ ਨਾਹ ਮੁੱਕੇ (ਭਾਵ, ਮੈਂ ਆਪਾ-ਭਾਵ ਮਿਟਾ ਦਿਆਂ, ਤੇ ਆਪਾ ਵਾਰਦਿਆਂ ਕਦੇ ਅੱਕਾਂ ਨਾਹ, ਰੱਜਾਂ ਨਾਹ) ।੨।",
        "hindiUni": "जाणु मिठाई इख बेई पीड़े ना हुटै ॥२॥",
        "spanish": "Me gustaría ser como la caña de azúcar, mientras más la mastica uno, más dulce es el jugo que sale de ella. (2)",
        "header": 0,
        "paragraph": 102
    },
    {
        "id": 23873,
        "baniID": 98,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 103
    },
    {
        "id": 23874,
        "baniID": 98,
        "gurmukhi": "Tgw nIhu mqRoiV jwxu gMDRbw ngrI ]",
        "gurmukhiUni": "ਠਗਾ ਨੀਹੁ ਮਤ੍ਰੋੜਿ ਜਾਣੁ ਗੰਧ੍ਰਬਾ ਨਗਰੀ ॥",
        "english": "Break off your love with the cheaters; realize that it is a mirage.",
        "punjabi": "(hy BweI!) dunIAw dw moh cµgI qrHW qoV dy, (ies dunIAw ƒ) DUeyN dw phwV smJ [",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਦੁਨੀਆ ਦਾ ਮੋਹ ਚੰਗੀ ਤਰ੍ਹਾਂ ਤੋੜ ਦੇ, (ਇਸ ਦੁਨੀਆ ਨੂੰ) ਧੂਏਂ ਦਾ ਪਹਾੜ ਸਮਝ ।",
        "hindiUni": "ठगा नीहु मत्रोड़ि जाणु गंध्रबा नगरी ॥",
        "spanish": "Oh ser humano, rompe tus ataduras con las pasiones y entiende que éste mundo es sólo una ilusión. ",
        "header": 0,
        "paragraph": 104
    },
    {
        "id": 23875,
        "baniID": 98,
        "gurmukhi": "suK GtwaU fUie iesu pMDwxU Gr Gxy ]3]",
        "gurmukhiUni": "ਸੁਖ ਘਟਾਊ ਡੂਇ ਇਸੁ ਪੰਧਾਣੂ ਘਰ ਘਣੇ ॥੩॥",
        "english": "Your pleasure lasts for only two moments; this traveller wanders through countless homes. ||3||",
        "punjabi": "(dunIAw dw) do GVIAW dw suK (mwixAW) ies jIv-rwhI ƒ AnykW jUnW (ivc Btkxw pYNdw hY) [3[",
        "punjabiUni": "(ਦੁਨੀਆ ਦਾ) ਦੋ ਘੜੀਆਂ ਦਾ ਸੁਖ (ਮਾਣਿਆਂ) ਇਸ ਜੀਵ-ਰਾਹੀ ਨੂੰ ਅਨੇਕਾਂ ਜੂਨਾਂ (ਵਿਚ ਭਟਕਣਾ ਪੈਂਦਾ ਹੈ) ।੩।",
        "hindiUni": "सुख घटाऊ डूइ इसु पंधाणू घर घणे ॥३॥",
        "spanish": "La paz aquí sólo se da por unos momentos y luego uno va de hogar en hogar. (3)",
        "header": 0,
        "paragraph": 104
    },
    {
        "id": 23876,
        "baniID": 98,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 105
    },
    {
        "id": 23877,
        "baniID": 98,
        "gurmukhi": "Akl klw nh pweIAY pRBu AlK AlyKM ]",
        "gurmukhiUni": "ਅਕਲ ਕਲਾ ਨਹ ਪਾਈਐ ਪ੍ਰਭੁ ਅਲਖ ਅਲੇਖੰ ॥",
        "english": "God is not found by intellectual devices; He is unknowable and unseen.",
        "punjabi": "ijs pRBU dw koeI ichn-c`k® nhIN, ijs dw srUp ibAwn nhIN kIqw jw skdw, jo vDdw Gtdw nhIN hY aus dw Byq (klw) nhIN pwieAw jw skdw [ ",
        "punjabiUni": "ਜਿਸ ਪ੍ਰਭੂ ਦਾ ਕੋਈ ਚਿਹਨ-ਚੱਕ੍ਰ ਨਹੀਂ, ਜਿਸ ਦਾ ਸਰੂਪ ਬਿਆਨ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ, ਜੋ ਵਧਦਾ ਘਟਦਾ ਨਹੀਂ ਹੈ ਉਸ ਦਾ ਭੇਤ (ਕਲਾ) ਨਹੀਂ ਪਾਇਆ ਜਾ ਸਕਦਾ । ",
        "hindiUni": "अकल कला नह पाईऐ प्रभु अलख अलेखं ॥",
        "spanish": "Dios no es encontrado a través del intelecto. Él es Incognoscible e Invisible. ",
        "header": 0,
        "paragraph": 106
    },
    {
        "id": 23878,
        "baniID": 98,
        "gurmukhi": "Ktu drsn BRmqy iPrih nh imlIAY ByKM ]",
        "gurmukhiUni": "ਖਟੁ ਦਰਸਨ ਭ੍ਰਮਤੇ ਫਿਰਹਿ ਨਹ ਮਿਲੀਐ ਭੇਖੰ ॥",
        "english": "The followers of the six orders wander and roam around wearing religious robes, but they do not meet God.",
        "punjabi": "Cy ByKW dy swDU (ivArQ) Btkdy iPrdy hn, pRBU ByKW dI rwhIN nhIN imldw [",
        "punjabiUni": "ਛੇ ਭੇਖਾਂ ਦੇ ਸਾਧੂ (ਵਿਅਰਥ) ਭਟਕਦੇ ਫਿਰਦੇ ਹਨ, ਪ੍ਰਭੂ ਭੇਖਾਂ ਦੀ ਰਾਹੀਂ ਨਹੀਂ ਮਿਲਦਾ ।",
        "hindiUni": "खटु दरसन भ्रमते फिरहि नह मिलीऐ भेखं ॥",
        "spanish": "Los seguidores de las seis órdenes vagan en Su búsqueda con sus atuendos religiosos, ",
        "header": 0,
        "paragraph": 106
    },
    {
        "id": 23879,
        "baniID": 98,
        "gurmukhi": "vrq krih cMdRwiexw sy ikqY n lyKM ]",
        "gurmukhiUni": "ਵਰਤ ਕਰਹਿ ਚੰਦ੍ਰਾਇਣਾ ਸੇ ਕਿਤੈ ਨ ਲੇਖੰ ॥",
        "english": "They keep the lunar fasts, but they are of no account.",
        "punjabi": "(keI bµdy) cµd®wiex vrq r`Kdy hn, pr auhnW dw koeI lwB nhIN (auh iksy igxqI ivc nhIN) [",
        "punjabiUni": "(ਕਈ ਬੰਦੇ) ਚੰਦ੍ਰਾਇਣ ਵਰਤ ਰੱਖਦੇ ਹਨ, ਪਰ ਉਹਨਾਂ ਦਾ ਕੋਈ ਲਾਭ ਨਹੀਂ (ਉਹ ਕਿਸੇ ਗਿਣਤੀ ਵਿਚ ਨਹੀਂ) ।",
        "hindiUni": "वरत करहि चंद्राइणा से कितै न लेखं ॥",
        "spanish": "pero tampoco Lo logran ver. Hacen ayunos en los días de luna, pero tampoco son tomados en cuenta por Dios. ",
        "header": 0,
        "paragraph": 106
    },
    {
        "id": 23880,
        "baniID": 98,
        "gurmukhi": "byd pVih sMpUrnw qqu swr n pyKM ]",
        "gurmukhiUni": "ਬੇਦ ਪੜਹਿ ਸੰਪੂਰਨਾ ਤਤੁ ਸਾਰ ਨ ਪੇਖੰ ॥",
        "english": "Those who read the Vedas in their entirety, still do not see the sublime essence of reality.",
        "punjabi": "jo swry dy swry vyd pVHdy hn, auh BI AslIAq nhIN vyK skdy [",
        "punjabiUni": "ਜੋ ਸਾਰੇ ਦੇ ਸਾਰੇ ਵੇਦ ਪੜ੍ਹਦੇ ਹਨ, ਉਹ ਭੀ ਅਸਲੀਅਤ ਨਹੀਂ ਵੇਖ ਸਕਦੇ ।",
        "hindiUni": "बेद पड़हि संपूरना ततु सार न पेखं ॥",
        "spanish": "Quienes leen los Vedas en su totalidad, pero no logran conocer Su Esencia, ",
        "header": 0,
        "paragraph": 106
    },
    {
        "id": 23881,
        "baniID": 98,
        "gurmukhi": "iqlku kFih iesnwnu kir AMqir kwlyKM ]",
        "gurmukhiUni": "ਤਿਲਕੁ ਕਢਹਿ ਇਸਨਾਨੁ ਕਰਿ ਅੰਤਰਿ ਕਾਲੇਖੰ ॥",
        "english": "They apply ceremonial marks to their foreheads, and take cleansing baths, but they are blackened within.",
        "punjabi": "keI ieSnwn kr ky (m`Qy au~qy) iqlk lWdy hn, pr auhnW ny mn ivc (ivkwrW dI) kwlK huµdI hY (auhnW ƒ BI r`b nhIN imldw) [",
        "punjabiUni": "ਕਈ ਇਸ਼ਨਾਨ ਕਰ ਕੇ (ਮੱਥੇ ਉੱਤੇ) ਤਿਲਕ ਲਾਂਦੇ ਹਨ, ਪਰ ਉਹਨਾਂ ਨੇ ਮਨ ਵਿਚ (ਵਿਕਾਰਾਂ ਦੀ) ਕਾਲਖ ਹੁੰਦੀ ਹੈ (ਉਹਨਾਂ ਨੂੰ ਭੀ ਰੱਬ ਨਹੀਂ ਮਿਲਦਾ) ।",
        "hindiUni": "तिलकु कढहि इसनानु करि अंतरि कालेखं ॥",
        "spanish": "se bañan y se untan azafrán en su frente, pero mira, en su interior encuentras aún negros deseos.",
        "header": 0,
        "paragraph": 106
    },
    {
        "id": 23882,
        "baniID": 98,
        "gurmukhi": "ByKI pRBU n lBeI ivxu scI isKM ]",
        "gurmukhiUni": "ਭੇਖੀ ਪ੍ਰਭੂ ਨ ਲਭਈ ਵਿਣੁ ਸਚੀ ਸਿਖੰ ॥",
        "english": "They wear religious robes, but without the True Teachings, God is not found.",
        "punjabi": "prmwqmw ByKW dI rwhIN nhIN l`Bdw, (gurU dy) s`cy aupdyS qoN ibnw nhIN imldw [",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਭੇਖਾਂ ਦੀ ਰਾਹੀਂ ਨਹੀਂ ਲੱਭਦਾ, (ਗੁਰੂ ਦੇ) ਸੱਚੇ ਉਪਦੇਸ਼ ਤੋਂ ਬਿਨਾ ਨਹੀਂ ਮਿਲਦਾ ।",
        "hindiUni": "भेखी प्रभू न लभई विणु सची सिखं ॥",
        "spanish": "Sí, nadie llega hasta Dios vistiéndose de mendigo; ",
        "header": 0,
        "paragraph": 106
    },
    {
        "id": 23883,
        "baniID": 98,
        "gurmukhi": "BUlw mwrig so pvY ijsu Duir msqik lyKM ]",
        "gurmukhiUni": "ਭੂਲਾ ਮਾਰਗਿ ਸੋ ਪਵੈ ਜਿਸੁ ਧੁਰਿ ਮਸਤਕਿ ਲੇਖੰ ॥",
        "english": "One who had strayed, finds the Path again, if such pre-ordained destiny is written on his forehead.",
        "punjabi": "ijs mnu`K dy m`Qy au~qy DuroN (b^SS dw iliKAw) lyK au~GV pey, auh (pihlW) kurwhy ipAw hoieAw (BI TIk) rsqy qy Aw jWdw hY [ ",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਦੇ ਮੱਥੇ ਉੱਤੇ ਧੁਰੋਂ (ਬਖ਼ਸ਼ਸ਼ ਦਾ ਲਿਖਿਆ) ਲੇਖ ਉੱਘੜ ਪਏ, ਉਹ (ਪਹਿਲਾਂ) ਕੁਰਾਹੇ ਪਿਆ ਹੋਇਆ (ਭੀ ਠੀਕ) ਰਸਤੇ ਤੇ ਆ ਜਾਂਦਾ ਹੈ । ",
        "hindiUni": "भूला मारगि सो पवै जिसु धुरि मसतकि लेखं ॥",
        "spanish": "sólo siendo instruido en la Verdad Lo experimentas. Aun los perdidos encuentran el Sendero, si tal es el Destino escrito por Dios.",
        "header": 0,
        "paragraph": 106
    },
    {
        "id": 23884,
        "baniID": 98,
        "gurmukhi": "iqin jnmu svwirAw Awpxw ijin guru AKI dyKM ]13]",
        "gurmukhiUni": "ਤਿਨਿ ਜਨਮੁ ਸਵਾਰਿਆ ਆਪਣਾ ਜਿਨਿ ਗੁਰੁ ਅਖੀ ਦੇਖੰ ॥੧੩॥",
        "english": "One who sees the Guru with his eyes, embellishes and exalts his human life. ||13||",
        "punjabi": "ijs mnu`K ny AwpxI A`KIN gurU dw drsn kr ilAw hY, aus ny Awpxw jnm sPlw kr ilAw hY [13[",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਨੇ ਆਪਣੀ ਅੱਖੀਂ ਗੁਰੂ ਦਾ ਦਰਸਨ ਕਰ ਲਿਆ ਹੈ, ਉਸ ਨੇ ਆਪਣਾ ਜਨਮ ਸਫਲਾ ਕਰ ਲਿਆ ਹੈ ।੧੩।",
        "hindiUni": "तिनि जनमु सवारिआ आपणा जिनि गुरु अखी देखं ॥१३॥",
        "spanish": "Sí, sólo el que ve al Guru como una Presencia, logra tener Satisfacción en este nacimiento Humano. (13)",
        "header": 0,
        "paragraph": 106
    },
    {
        "id": 23885,
        "baniID": 98,
        "gurmukhi": "fKxy mÚ 5 ]",
        "gurmukhiUni": "ਡਖਣੇ ਮਃ ੫ ॥",
        "english": "Dakhanay, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "डखणे म: ५ ॥",
        "spanish": "Dakhne, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 107
    },
    {
        "id": 23886,
        "baniID": 98,
        "gurmukhi": "so invwhU gif jo clwaU n QIAY ]",
        "gurmukhiUni": "ਸੋ ਨਿਵਾਹੂ ਗਡਿ ਜੋ ਚਲਾਊ ਨ ਥੀਐ ॥",
        "english": "Focus on that which will not pass away.",
        "punjabi": "jo (mwlk-pRBU) swQ C`f jwx vwlw nhIN hY aus qoV inbwhux vwly ƒ (ihrdy ivc) p`kw kr ky r`K [",
        "punjabiUni": "ਜੋ (ਮਾਲਕ-ਪ੍ਰਭੂ) ਸਾਥ ਛੱਡ ਜਾਣ ਵਾਲਾ ਨਹੀਂ ਹੈ ਉਸ ਤੋੜ ਨਿਬਾਹੁਣ ਵਾਲੇ ਨੂੰ (ਹਿਰਦੇ ਵਿਚ) ਪੱਕਾ ਕਰ ਕੇ ਰੱਖ ।",
        "hindiUni": "सो निवाहू गडि जो चलाऊ न थीऐ ॥",
        "spanish": "Enamórate de Lo que perdurará, sí, abandona proyecciones ",
        "header": 0,
        "paragraph": 108
    },
    {
        "id": 23887,
        "baniID": 98,
        "gurmukhi": "kwr kUVwvI Cif sMmlu scu DxI ]1]",
        "gurmukhiUni": "ਕਾਰ ਕੂੜਾਵੀ ਛਡਿ ਸੰਮਲੁ ਸਚੁ ਧਣੀ ॥੧॥",
        "english": "Abandon your false actions, and meditate on the True Master. ||1||",
        "punjabi": "sdw-iQr rihx vwly mwlk ƒ (mn ivc) sµBwl ky r`K, (jyhVI kwr aus dI Xwd ƒ Bulwvy, aus) kUVI kwr ƒ C`f dyh (mwieAw sµbµDI kwr ivc ic`q ƒ nwh g`f) [1[",
        "punjabiUni": "ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲੇ ਮਾਲਕ ਨੂੰ (ਮਨ ਵਿਚ) ਸੰਭਾਲ ਕੇ ਰੱਖ, (ਜੇਹੜੀ ਕਾਰ ਉਸ ਦੀ ਯਾਦ ਨੂੰ ਭੁਲਾਵੇ, ਉਸ) ਕੂੜੀ ਕਾਰ ਨੂੰ ਛੱਡ ਦੇਹ (ਮਾਇਆ ਸੰਬੰਧੀ ਕਾਰ ਵਿਚ ਚਿੱਤ ਨੂੰ ਨਾਹ ਗੱਡ) ।੧।",
        "hindiUni": "कार कूड़ावी छडि संमलु सचु धणी ॥१॥",
        "spanish": "falsas y ponte a alabar a tu Esposo Eterno. (1)",
        "header": 0,
        "paragraph": 108
    },
    {
        "id": 23888,
        "baniID": 98,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 109
    },
    {
        "id": 23889,
        "baniID": 98,
        "gurmukhi": "hB smwxI joiq ijau jl GtwaU cMdRmw ]",
        "gurmukhiUni": "ਹਭ ਸਮਾਣੀ ਜੋਤਿ ਜਿਉ ਜਲ ਘਟਾਊ ਚੰਦ੍ਰਮਾ ॥",
        "english": "God's Light is permeating all, like the moon reflected in the water.",
        "punjabi": "hy nwnk! pRBU dI joiq qW hr QW smweI hoeI hY (mOjUd hY) ijvyN pwxI dy GiVAW ivc cµd®mw (dw pRiqibMb) hY [",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਪ੍ਰਭੂ ਦੀ ਜੋਤਿ ਤਾਂ ਹਰ ਥਾਂ ਸਮਾਈ ਹੋਈ ਹੈ (ਮੌਜੂਦ ਹੈ) ਜਿਵੇਂ ਪਾਣੀ ਦੇ ਘੜਿਆਂ ਵਿਚ ਚੰਦ੍ਰਮਾ (ਦਾ ਪ੍ਰਤਿਬਿੰਬ) ਹੈ ।",
        "hindiUni": "हभ समाणी जोति जिउ जल घटाऊ चंद्रमा ॥",
        "spanish": "Así como la luna se refleja en las aguas, igual ocurre con la Luz del Guru, ",
        "header": 0,
        "paragraph": 110
    },
    {
        "id": 23890,
        "baniID": 98,
        "gurmukhi": "prgtu QIAw Awip nwnk msqik iliKAw ]2]",
        "gurmukhiUni": "ਪਰਗਟੁ ਥੀਆ ਆਪਿ ਨਾਨਕ ਮਸਤਕਿ ਲਿਖਿਆ ॥੨॥",
        "english": "He Himself is revealed, O Nanak, to one who has such destiny inscribed upon his forehead. ||2||",
        "punjabi": "(pr mwieAw-vyVHy jIv ƒ Awpxy AMdr aus dw dIdwr nhIN huµdw) [ ijs mnu`K dy m`Qy auqy (pUrblw) iliKAw lyK jwgdw hY, aus dy AMdr pRBU dI joiq prq`K ho pYNdI hY [2[",
        "punjabiUni": "(ਪਰ ਮਾਇਆ-ਵੇੜ੍ਹੇ ਜੀਵ ਨੂੰ ਆਪਣੇ ਅੰਦਰ ਉਸ ਦਾ ਦੀਦਾਰ ਨਹੀਂ ਹੁੰਦਾ) । ਜਿਸ ਮਨੁੱਖ ਦੇ ਮੱਥੇ ਉਤੇ (ਪੂਰਬਲਾ) ਲਿਖਿਆ ਲੇਖ ਜਾਗਦਾ ਹੈ, ਉਸ ਦੇ ਅੰਦਰ ਪ੍ਰਭੂ ਦੀ ਜੋਤਿ ਪਰਤੱਖ ਹੋ ਪੈਂਦੀ ਹੈ ।੨।",
        "hindiUni": "परगटु थीआ आपि नानक मसतकि लिखिआ ॥२॥",
        "spanish": "pero Su Luz se vuelve manifiesta sólo para aquél que lo tiene así inscrito en su Destino. (2)",
        "header": 0,
        "paragraph": 110
    },
    {
        "id": 23891,
        "baniID": 98,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 111
    },
    {
        "id": 23892,
        "baniID": 98,
        "gurmukhi": "muK suhwvy nwmu cau AwT phr gux gwau ]",
        "gurmukhiUni": "ਮੁਖ ਸੁਹਾਵੇ ਨਾਮੁ ਚਉ ਆਠ ਪਹਰ ਗੁਣ ਗਾਉ ॥",
        "english": "One's face becomes beautiful, chanting the Naam, the Name of the Lord, and singing His Glorious Praises, twenty-four hours a day.",
        "punjabi": "hy nwnk! jo mnu`K pRBU dw nwm ismrdy hn jo A`Ty phr pRBU dI is&iq-swlwh krdy hn, auhnW dy mUMh suMdr (id`sdy) hn [",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੋ ਮਨੁੱਖ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਸਿਮਰਦੇ ਹਨ ਜੋ ਅੱਠੇ ਪਹਰ ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਦੇ ਹਨ, ਉਹਨਾਂ ਦੇ ਮੂੰਹ ਸੁੰਦਰ (ਦਿੱਸਦੇ) ਹਨ ।",
        "hindiUni": "मुख सुहावे नामु चउ आठ पहर गुण गाउ ॥",
        "spanish": "Recita el Nombre del Señor. Sí, recita Su Alabanza siempre y mira cómo resplandece tu destino, ",
        "header": 0,
        "paragraph": 112
    },
    {
        "id": 23893,
        "baniID": 98,
        "gurmukhi": "nwnk drgh mMnIAih imlI inQwvy Qwau ]3]",
        "gurmukhiUni": "ਨਾਨਕ ਦਰਗਹ ਮੰਨੀਅਹਿ ਮਿਲੀ ਨਿਥਾਵੇ ਥਾਉ ॥੩॥",
        "english": "O Nanak, in the Court of the Lord, you shall be accepted; even the homeless find a home there. ||3||",
        "punjabi": "hy nwnk! Ajyhy (BwgW vwly) bµdy pRBU dI hzUrI ivc mwx pWdy hn [ ijs mnu`K ƒ (pihlW) ikqy BI Awsrw nhIN sI imldw (nwm dI brkiq nwl) aus ƒ (hr QW) Awdr imldw hY [3[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਅਜੇਹੇ (ਭਾਗਾਂ ਵਾਲੇ) ਬੰਦੇ ਪ੍ਰਭੂ ਦੀ ਹਜ਼ੂਰੀ ਵਿਚ ਮਾਣ ਪਾਂਦੇ ਹਨ । ਜਿਸ ਮਨੁੱਖ ਨੂੰ (ਪਹਿਲਾਂ) ਕਿਤੇ ਭੀ ਆਸਰਾ ਨਹੀਂ ਸੀ ਮਿਲਦਾ (ਨਾਮ ਦੀ ਬਰਕਤਿ ਨਾਲ) ਉਸ ਨੂੰ (ਹਰ ਥਾਂ) ਆਦਰ ਮਿਲਦਾ ਹੈ ।੩।",
        "hindiUni": "नानक दरगह मंनीअहि मिली निथावे थाउ ॥३॥",
        "spanish": "serás aceptado en la Corte del Señor, pues aún los que no tienen Lugar Lo encuentran. (3)",
        "header": 0,
        "paragraph": 112
    },
    {
        "id": 23894,
        "baniID": 98,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 113
    },
    {
        "id": 23895,
        "baniID": 98,
        "gurmukhi": "bwhr ByiK n pweIAY pRBu AMqrjwmI ]",
        "gurmukhiUni": "ਬਾਹਰ ਭੇਖਿ ਨ ਪਾਈਐ ਪ੍ਰਭੁ ਅੰਤਰਜਾਮੀ ॥",
        "english": "By wearing religious robes outwardly, God, the Inner-knower is not found.",
        "punjabi": "r`b bwhrly ByKW nwl nhIN imldw (ikauNik) auh hryk dy idl dI jwxdw hY,",
        "punjabiUni": "ਰੱਬ ਬਾਹਰਲੇ ਭੇਖਾਂ ਨਾਲ ਨਹੀਂ ਮਿਲਦਾ (ਕਿਉਂਕਿ) ਉਹ ਹਰੇਕ ਦੇ ਦਿਲ ਦੀ ਜਾਣਦਾ ਹੈ,",
        "hindiUni": "बाहर भेखि न पाईऐ प्रभु अंतरजामी ॥",
        "spanish": "El aspecto exterior no engaña a Dios, pues Él es el Conocedor íntimo de los corazones. ",
        "header": 0,
        "paragraph": 114
    },
    {
        "id": 23896,
        "baniID": 98,
        "gurmukhi": "ieksu hir jIau bwhrI sB iPrY inkwmI ]",
        "gurmukhiUni": "ਇਕਸੁ ਹਰਿ ਜੀਉ ਬਾਹਰੀ ਸਭ ਫਿਰੈ ਨਿਕਾਮੀ ॥",
        "english": "Without the One Dear Lord, all wander around aimlessly.",
        "punjabi": "qy, iek r`b dy imlwp qoN ibnw swrI isRStI ivArQ ivcrdI hY [",
        "punjabiUni": "ਤੇ, ਇਕ ਰੱਬ ਦੇ ਮਿਲਾਪ ਤੋਂ ਬਿਨਾ ਸਾਰੀ ਸ੍ਰਿਸ਼ਟੀ ਵਿਅਰਥ ਵਿਚਰਦੀ ਹੈ ।",
        "hindiUni": "इकसु हरि जीउ बाहरी सभ फिरै निकामी ॥",
        "spanish": "Sin llevar al Señor adentro, todos vagan desnudos y sin nada.",
        "header": 0,
        "paragraph": 114
    },
    {
        "id": 23897,
        "baniID": 98,
        "gurmukhi": "mnu rqw kutMb isau inq grib iPrwmI ]",
        "gurmukhiUni": "ਮਨੁ ਰਤਾ ਕੁਟੰਬ ਸਿਉ ਨਿਤ ਗਰਬਿ ਫਿਰਾਮੀ ॥",
        "english": "Their minds are imbued with attachment to family, and so they continually wander around, puffed up with pride.",
        "punjabi": "ijnHW bµidAW dw mn prvwr dy moh ivc rµigAw rihMdw hY, auh sdw Ahµkwr ivc hI iPrdy hn, ",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਬੰਦਿਆਂ ਦਾ ਮਨ ਪਰਵਾਰ ਦੇ ਮੋਹ ਵਿਚ ਰੰਗਿਆ ਰਹਿੰਦਾ ਹੈ, ਉਹ ਸਦਾ ਅਹੰਕਾਰ ਵਿਚ ਹੀ ਫਿਰਦੇ ਹਨ, ",
        "hindiUni": "मनु रता कुटंब सिउ नित गरबि फिरामी ॥",
        "spanish": "Uno se apega profundamente al hogar y vive inflando la proyección de su ego, ",
        "header": 0,
        "paragraph": 114
    },
    {
        "id": 23898,
        "baniID": 98,
        "gurmukhi": "iPrih gumwnI jg mih ikAw grbih dwmI ]",
        "gurmukhiUni": "ਫਿਰਹਿ ਗੁਮਾਨੀ ਜਗ ਮਹਿ ਕਿਆ ਗਰਬਹਿ ਦਾਮੀ ॥",
        "english": "The arrogant wander around the world; why are they so proud of their wealth?",
        "punjabi": "mwieAw-DwrI bµdy jgq ivc AwkV AwkV ky c`ldy hn, pr auhnW dw Ahµkwr iksy ArQ nhIN,",
        "punjabiUni": "ਮਾਇਆ-ਧਾਰੀ ਬੰਦੇ ਜਗਤ ਵਿਚ ਆਕੜ ਆਕੜ ਕੇ ਚੱਲਦੇ ਹਨ, ਪਰ ਉਹਨਾਂ ਦਾ ਅਹੰਕਾਰ ਕਿਸੇ ਅਰਥ ਨਹੀਂ,",
        "hindiUni": "फिरहि गुमानी जग महि किआ गरबहि दामी ॥",
        "spanish": "pero ¿por qué estar orgulloso de las riquezas mundanas? ",
        "header": 0,
        "paragraph": 114
    },
    {
        "id": 23899,
        "baniID": 98,
        "gurmukhi": "clidAw nwil n cleI iKn jwie iblwmI ]",
        "gurmukhiUni": "ਚਲਦਿਆ ਨਾਲਿ ਨ ਚਲਈ ਖਿਨ ਜਾਇ ਬਿਲਾਮੀ ॥",
        "english": "Their wealth shall not go with them when they depart; in an instant, it is gone.",
        "punjabi": "(ikauNik) jgq qoN qurn vyly mwieAw jIv dy nwl nhIN jWdI, iKn pl ivc hI swQ C`f jWdI hY [",
        "punjabiUni": "(ਕਿਉਂਕਿ) ਜਗਤ ਤੋਂ ਤੁਰਨ ਵੇਲੇ ਮਾਇਆ ਜੀਵ ਦੇ ਨਾਲ ਨਹੀਂ ਜਾਂਦੀ, ਖਿਨ ਪਲ ਵਿਚ ਹੀ ਸਾਥ ਛੱਡ ਜਾਂਦੀ ਹੈ ।",
        "hindiUni": "चलदिआ नालि न चलई खिन जाइ बिलामी ॥",
        "spanish": "Éstas no se irán con uno al más allá, más bien se desvanecen en un instante.",
        "header": 0,
        "paragraph": 114
    },
    {
        "id": 23900,
        "baniID": 98,
        "gurmukhi": "ibcrdy iPrih sMswr mih hir jI hukwmI ]",
        "gurmukhiUni": "ਬਿਚਰਦੇ ਫਿਰਹਿ ਸੰਸਾਰ ਮਹਿ ਹਰਿ ਜੀ ਹੁਕਾਮੀ ॥",
        "english": "They wander around in the world, according to the Hukam of the Lord's Command.",
        "punjabi": "Ajyhy bµdy prmwqmw dI rzw Anuswr sµswr ivc (ivArQ hI) jIvn guzwr jWdy hn [",
        "punjabiUni": "ਅਜੇਹੇ ਬੰਦੇ ਪਰਮਾਤਮਾ ਦੀ ਰਜ਼ਾ ਅਨੁਸਾਰ ਸੰਸਾਰ ਵਿਚ (ਵਿਅਰਥ ਹੀ) ਜੀਵਨ ਗੁਜ਼ਾਰ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "बिचरदे फिरहि संसार महि हरि जी हुकामी ॥",
        "spanish": "La Voluntad del Señor es que toquemos puertas sin rumbo alguno y que, ",
        "header": 0,
        "paragraph": 114
    },
    {
        "id": 23901,
        "baniID": 98,
        "gurmukhi": "krmu Kulw guru pwieAw hir imilAw suAwmI ]",
        "gurmukhiUni": "ਕਰਮੁ ਖੁਲਾ ਗੁਰੁ ਪਾਇਆ ਹਰਿ ਮਿਲਿਆ ਸੁਆਮੀ ॥",
        "english": "When one's karma is activated, one finds the Guru, and through Him, the Lord and Master is found.",
        "punjabi": "ijs mnu`K auqy pRBU dI myhr (dw drvwzw) KulHdw hY, aus ƒ gurU imldw hY (gurU dI rwhIN) aus ƒ mwlk-pRBU iml pYNdw hY [",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਉਤੇ ਪ੍ਰਭੂ ਦੀ ਮੇਹਰ (ਦਾ ਦਰਵਾਜ਼ਾ) ਖੁਲ੍ਹਦਾ ਹੈ, ਉਸ ਨੂੰ ਗੁਰੂ ਮਿਲਦਾ ਹੈ (ਗੁਰੂ ਦੀ ਰਾਹੀਂ) ਉਸ ਨੂੰ ਮਾਲਕ-ਪ੍ਰਭੂ ਮਿਲ ਪੈਂਦਾ ਹੈ ।",
        "hindiUni": "करमु खुला गुरु पाइआ हरि मिलिआ सुआमी ॥",
        "spanish": "cuando el Destino despierte en el interior, encontremos al Guru y con Él a Dios. ",
        "header": 0,
        "paragraph": 114
    },
    {
        "id": 23902,
        "baniID": 98,
        "gurmukhi": "jo jnu hir kw syvko hir iqs kI kwmI ]14]",
        "gurmukhiUni": "ਜੋ ਜਨੁ ਹਰਿ ਕਾ ਸੇਵਕੋ ਹਰਿ ਤਿਸ ਕੀ ਕਾਮੀ ॥੧੪॥",
        "english": "That humble being, who serves the Lord, has his affairs resolved by the Lord. ||14||",
        "punjabi": "jo mnu`K pRBU dw syvk bx jWdw hY, pRBU aus dw kµm svwrdw hY [14[",
        "punjabiUni": "ਜੋ ਮਨੁੱਖ ਪ੍ਰਭੂ ਦਾ ਸੇਵਕ ਬਣ ਜਾਂਦਾ ਹੈ, ਪ੍ਰਭੂ ਉਸ ਦਾ ਕੰਮ ਸਵਾਰਦਾ ਹੈ ।੧੪।",
        "hindiUni": "जो जनु हरि का सेवको हरि तिस की कामी ॥१४॥",
        "spanish": "Quien sirve a Su Señor, Él lo satisface plenamente. (14)",
        "header": 0,
        "paragraph": 114
    },
    {
        "id": 23903,
        "baniID": 98,
        "gurmukhi": "fKxy mÚ 5 ]",
        "gurmukhiUni": "ਡਖਣੇ ਮਃ ੫ ॥",
        "english": "Dakhanay, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "डखणे म: ५ ॥",
        "spanish": "Dakhne, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 115
    },
    {
        "id": 23904,
        "baniID": 98,
        "gurmukhi": "muKhu Alwey hB mrxu pCwxMdo koie ]",
        "gurmukhiUni": "ਮੁਖਹੁ ਅਲਾਏ ਹਭ ਮਰਣੁ ਪਛਾਣੰਦੋ ਕੋਇ ॥",
        "english": "All speak with their mouths, but rare are those one who realize death.",
        "punjabi": "swrI isRStI hI mUMh nwl AwKdI hY (ik) mOq (isr auqy KVI hY), pr koeI ivrlw bMdw (ieh g`l XkIn nwl) smJdw hY [ ",
        "punjabiUni": "ਸਾਰੀ ਸ੍ਰਿਸ਼ਟੀ ਹੀ ਮੂੰਹ ਨਾਲ ਆਖਦੀ ਹੈ (ਕਿ) ਮੌਤ (ਸਿਰ ਉਤੇ ਖੜੀ ਹੈ), ਪਰ ਕੋਈ ਵਿਰਲਾ ਬੰਦਾ (ਇਹ ਗੱਲ ਯਕੀਨ ਨਾਲ) ਸਮਝਦਾ ਹੈ । ",
        "hindiUni": "मुखहु अलाए हभ मरणु पछाणंदो कोइ ॥",
        "spanish": "Todo mundo balbucea, pero extraordinario es aquél que sabe cómo morir para su propio ser. ",
        "header": 0,
        "paragraph": 116
    },
    {
        "id": 23905,
        "baniID": 98,
        "gurmukhi": "nwnk iqnw Kwku ijnw XkInw ihk isau ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਤਿਨਾ ਖਾਕੁ ਜਿਨਾ ਯਕੀਨਾ ਹਿਕ ਸਿਉ ॥੧॥",
        "english": "Nanak is the dust of the feet of those who have faith in the One Lord. ||1||",
        "punjabi": "hy nwnk! (AwK—) mYN auhnW (gurmuKW) dI crn-DUV (mMgdw) hW jo (mOq ƒ s`c jwx ky) iek prmwqmw nwl sµbµD joVdy hn [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਆਖ—) ਮੈਂ ਉਹਨਾਂ (ਗੁਰਮੁਖਾਂ) ਦੀ ਚਰਨ-ਧੂੜ (ਮੰਗਦਾ) ਹਾਂ ਜੋ (ਮੌਤ ਨੂੰ ਸੱਚ ਜਾਣ ਕੇ) ਇਕ ਪਰਮਾਤਮਾ ਨਾਲ ਸੰਬੰਧ ਜੋੜਦੇ ਹਨ ।੧।",
        "hindiUni": "नानक तिना खाकु जिना यकीना हिक सिउ ॥१॥",
        "spanish": "Sí, los que tienen su Fe viva en Dios, a ellos Nanak les ofrece su ser en sacrificio. (1)",
        "header": 0,
        "paragraph": 116
    },
    {
        "id": 23906,
        "baniID": 98,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 117
    },
    {
        "id": 23907,
        "baniID": 98,
        "gurmukhi": "jwxu vsMdo mMiJ pCwxU ko hykVo ]",
        "gurmukhiUni": "ਜਾਣੁ ਵਸੰਦੋ ਮੰਝਿ ਪਛਾਣੂ ਕੋ ਹੇਕੜੋ ॥",
        "english": "Know that He dwells within all; rare are those who realize this.",
        "punjabi": "AMqrjwmI prmwqmw (hryk jIv dy) AMdr v`sdw hY, pr ies g`l ƒ koeI ivrlw bµdw smJdw hY [",
        "punjabiUni": "ਅੰਤਰਜਾਮੀ ਪਰਮਾਤਮਾ (ਹਰੇਕ ਜੀਵ ਦੇ) ਅੰਦਰ ਵੱਸਦਾ ਹੈ, ਪਰ ਇਸ ਗੱਲ ਨੂੰ ਕੋਈ ਵਿਰਲਾ ਬੰਦਾ ਸਮਝਦਾ ਹੈ ।",
        "hindiUni": "जाणु वसंदो मंझि पछाणू को हेकड़ो ॥",
        "spanish": "Nuestro Señor habita en nosotros, pero extraordinario es aquél a quien Se le revela, ",
        "header": 0,
        "paragraph": 118
    },
    {
        "id": 23908,
        "baniID": 98,
        "gurmukhi": "qY qin pVdw nwih nwnk jY guru ByitAw ]2]",
        "gurmukhiUni": "ਤੈ ਤਨਿ ਪੜਦਾ ਨਾਹਿ ਨਾਨਕ ਜੈ ਗੁਰੁ ਭੇਟਿਆ ॥੨॥",
        "english": "There is no obscuring veil on the body of that one, O Nanak, who meets the Guru. ||2||",
        "punjabi": "hy nwnk! (ijs mnu`K ƒ gurU iml pYNdw hY aus dy ihrdy ivc (srIr ivc prmwqmw nwloN) iv`Q nhIN rih jWdI (qy auh prmwqmw ƒ Awpxy AMdr vyK lYNdw hY) [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਗੁਰੂ ਮਿਲ ਪੈਂਦਾ ਹੈ ਉਸ ਦੇ ਹਿਰਦੇ ਵਿਚ (ਸਰੀਰ ਵਿਚ ਪਰਮਾਤਮਾ ਨਾਲੋਂ) ਵਿੱਥ ਨਹੀਂ ਰਹਿ ਜਾਂਦੀ (ਤੇ ਉਹ ਪਰਮਾਤਮਾ ਨੂੰ ਆਪਣੇ ਅੰਦਰ ਵੇਖ ਲੈਂਦਾ ਹੈ) ।੨।",
        "hindiUni": "तै तनि पड़दा नाहि नानक जै गुरु भेटिआ ॥२॥",
        "spanish": "Él no se le esconde al que vive en la Presencia el Guru. (2)",
        "header": 0,
        "paragraph": 118
    },
    {
        "id": 23909,
        "baniID": 98,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 119
    },
    {
        "id": 23910,
        "baniID": 98,
        "gurmukhi": "mqVI kWFku Awh pwv DovMdo pIvsw ]",
        "gurmukhiUni": "ਮਤੜੀ ਕਾਂਢਕੁ ਆਹ ਪਾਵ ਧੋਵੰਦੋ ਪੀਵਸਾ ॥",
        "english": "I drink in the water which has washed the feet of those who share the Teachings.",
        "punjabi": "jyhVw mnu`K myrI ies KotI mq ƒ (myry AMdroN) k`F dyvy, mYN aus dy pYr Do Do ky pIvWgw [",
        "punjabiUni": "ਜੇਹੜਾ ਮਨੁੱਖ ਮੇਰੀ ਇਸ ਖੋਟੀ ਮਤ ਨੂੰ (ਮੇਰੇ ਅੰਦਰੋਂ) ਕੱਢ ਦੇਵੇ, ਮੈਂ ਉਸ ਦੇ ਪੈਰ ਧੋ ਧੋ ਕੇ ਪੀਵਾਂਗਾ ।",
        "hindiUni": "मतड़ी काँढकु आह पाव धोवंदो पीवसा ॥",
        "spanish": "Bebería el agua del lavado de los pies de aquél que me instruya en las Maneras de Dios. ",
        "header": 0,
        "paragraph": 120
    },
    {
        "id": 23911,
        "baniID": 98,
        "gurmukhi": "mU qin pRymu AQwh psx kU scw DxI ]3]",
        "gurmukhiUni": "ਮੂ ਤਨਿ ਪ੍ਰੇਮੁ ਅਥਾਹ ਪਸਣ ਕੂ ਸਚਾ ਧਣੀ ॥੩॥",
        "english": "My body is filled with infinite love to see my True Master. ||3||",
        "punjabi": "sdw kwiem rihx vwly mwlk dw drSn krn vwsqy myry ihrdy ivc AQwh pyRm hY (pr myrI KotI mq drSn dy rsqy ivc rok pWdI hY); [3[",
        "punjabiUni": "ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲੇ ਮਾਲਕ ਦਾ ਦਰਸ਼ਨ ਕਰਨ ਵਾਸਤੇ ਮੇਰੇ ਹਿਰਦੇ ਵਿਚ ਅਥਾਹ ਪੇ੍ਰਮ ਹੈ (ਪਰ ਮੇਰੀ ਖੋਟੀ ਮਤ ਦਰਸ਼ਨ ਦੇ ਰਸਤੇ ਵਿਚ ਰੋਕ ਪਾਂਦੀ ਹੈ); ।੩।",
        "hindiUni": "मू तनि प्रेमु अथाह पसण कू सचा धणी ॥३॥",
        "spanish": "Sí, mi ser está compenetrado de la añoranza infinita de ver a Dios. (3)",
        "header": 0,
        "paragraph": 120
    },
    {
        "id": 23912,
        "baniID": 98,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 121
    },
    {
        "id": 23913,
        "baniID": 98,
        "gurmukhi": "inrBau nwmu ivswirAw nwil mwieAw rcw ]",
        "gurmukhiUni": "ਨਿਰਭਉ ਨਾਮੁ ਵਿਸਾਰਿਆ ਨਾਲਿ ਮਾਇਆ ਰਚਾ ॥",
        "english": "Forgetting the Naam, the Name of the Fearless Lord, he becomes attached to Maya.",
        "punjabi": "ijs mnu`K ny inrBau pRBU dw nwm Bulw id`qw hY qy jo mwieAw ivc hI msq rihMdw hY,",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਨੇ ਨਿਰਭਉ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਭੁਲਾ ਦਿੱਤਾ ਹੈ ਤੇ ਜੋ ਮਾਇਆ ਵਿਚ ਹੀ ਮਸਤ ਰਹਿੰਦਾ ਹੈ,",
        "hindiUni": "निरभउ नामु विसारिआ नालि माइआ रचा ॥",
        "spanish": "Uno hace a un lado el Nombre del Valeroso Dios y se apega a Maya. ",
        "header": 0,
        "paragraph": 122
    },
    {
        "id": 23914,
        "baniID": 98,
        "gurmukhi": "AwvY jwie BvweIAY bhu jonI ncw ]",
        "gurmukhiUni": "ਆਵੈ ਜਾਇ ਭਵਾਈਐ ਬਹੁ ਜੋਨੀ ਨਚਾ ॥",
        "english": "He comes and goes, and wanders, dancing in countless incarnations.",
        "punjabi": "auh jnm mrn dy gyV ivc pY jWdw hY auh AnykW jUnW ivc Btkdw hY [",
        "punjabiUni": "ਉਹ ਜਨਮ ਮਰਨ ਦੇ ਗੇੜ ਵਿਚ ਪੈ ਜਾਂਦਾ ਹੈ ਉਹ ਅਨੇਕਾਂ ਜੂਨਾਂ ਵਿਚ ਭਟਕਦਾ ਹੈ ।",
        "hindiUni": "आवै जाइ भवाईऐ बहु जोनी नचा ॥",
        "spanish": "Va y viene, vaga y danza por miles de nacimientos, ",
        "header": 0,
        "paragraph": 122
    },
    {
        "id": 23915,
        "baniID": 98,
        "gurmukhi": "bcnu kry qY iKsik jwie boly sBu kcw ]",
        "gurmukhiUni": "ਬਚਨੁ ਕਰੇ ਤੈ ਖਿਸਕਿ ਜਾਇ ਬੋਲੇ ਸਭੁ ਕਚਾ ॥",
        "english": "He gives his word, but then backs out. All that he says is false.",
        "punjabi": "(mwieAw ivc msq mnu`K jy koeI) bcn krdw hY qW aus qoN iPr jWdw hY, sdw JUTI g`l hI krdw hY [",
        "punjabiUni": "(ਮਾਇਆ ਵਿਚ ਮਸਤ ਮਨੁੱਖ ਜੇ ਕੋਈ) ਬਚਨ ਕਰਦਾ ਹੈ ਤਾਂ ਉਸ ਤੋਂ ਫਿਰ ਜਾਂਦਾ ਹੈ, ਸਦਾ ਝੂਠੀ ਗੱਲ ਹੀ ਕਰਦਾ ਹੈ ।",
        "hindiUni": "बचनु करे तै खिसकि जाइ बोले सभु कचा ॥",
        "spanish": "pone por adelante su palabra pero no la honra porque lo que dice es falso. ",
        "header": 0,
        "paragraph": 122
    },
    {
        "id": 23916,
        "baniID": 98,
        "gurmukhi": "AMdrhu QoQw kUiVAwru kUVI sB Kcw ]",
        "gurmukhiUni": "ਅੰਦਰਹੁ ਥੋਥਾ ਕੂੜਿਆਰੁ ਕੂੜੀ ਸਭ ਖਚਾ ॥",
        "english": "The false person is hollow within; he is totally engrossed in falsehood.",
        "punjabi": "auh JUTw Awpxy mn ivcoN ^wlI huµdw hY (aus dI nIXq pihlW hI mwVI huµdI hY, ies vwsqy) aus dI (hryk g`l) JUTI huµdI hY g`p huµdI hY [",
        "punjabiUni": "ਉਹ ਝੂਠਾ ਆਪਣੇ ਮਨ ਵਿਚੋਂ ਖ਼ਾਲੀ ਹੁੰਦਾ ਹੈ (ਉਸ ਦੀ ਨੀਯਤ ਪਹਿਲਾਂ ਹੀ ਮਾੜੀ ਹੁੰਦੀ ਹੈ, ਇਸ ਵਾਸਤੇ) ਉਸ ਦੀ (ਹਰੇਕ ਗੱਲ) ਝੂਠੀ ਹੁੰਦੀ ਹੈ ਗੱਪ ਹੁੰਦੀ ਹੈ ।",
        "hindiUni": "अंदरहु थोथा कूड़िआरु कूड़ी सभ खचा ॥",
        "spanish": "Sí, involucrado en la ilusión, mantiene su interior falso.",
        "header": 0,
        "paragraph": 122
    },
    {
        "id": 23917,
        "baniID": 98,
        "gurmukhi": "vYru kry inrvYr nwil JUTy lwlcw ]",
        "gurmukhiUni": "ਵੈਰੁ ਕਰੇ ਨਿਰਵੈਰ ਨਾਲਿ ਝੂਠੇ ਲਾਲਚਾ ॥",
        "english": "He tries to take vengeance upon the Lord, who bears no vengeance; such a person is trapped by falsehood and greed.",
        "punjabi": "Ajyhw bµdw JUTy lwlc ivc Ps ky inrvYr bµdy nwl BI vYr kmw lYNdw hY, ",
        "punjabiUni": "ਅਜੇਹਾ ਬੰਦਾ ਝੂਠੇ ਲਾਲਚ ਵਿਚ ਫਸ ਕੇ ਨਿਰਵੈਰ ਬੰਦੇ ਨਾਲ ਭੀ ਵੈਰ ਕਮਾ ਲੈਂਦਾ ਹੈ, ",
        "hindiUni": "वैरु करे निरवैर नालि झूठे लालचा ॥",
        "spanish": "Tiene inmensa envidia del que está libre de enojos y vive engañado por la avaricia. ",
        "header": 0,
        "paragraph": 122
    },
    {
        "id": 23918,
        "baniID": 98,
        "gurmukhi": "mwirAw scY pwiqswih vyiK Duir krmcw ]",
        "gurmukhiUni": "ਮਾਰਿਆ ਸਚੈ ਪਾਤਿਸਾਹਿ ਵੇਖਿ ਧੁਰਿ ਕਰਮਚਾ ॥",
        "english": "The True King, the Primal Lord God, kills him when He sees what he has done.",
        "punjabi": "muMF qoN hI aus lwlcI dy kµmW ƒ vyK ky sdw-iQr rihx vwly pRBU pwiqSwh ny (aus dI zmIr ƒ) mwr id`qw hoieAw hY [ ",
        "punjabiUni": "ਮੁੰਢ ਤੋਂ ਹੀ ਉਸ ਲਾਲਚੀ ਦੇ ਕੰਮਾਂ ਨੂੰ ਵੇਖ ਕੇ ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲੇ ਪ੍ਰਭੂ ਪਾਤਿਸ਼ਾਹ ਨੇ (ਉਸ ਦੀ ਜ਼ਮੀਰ ਨੂੰ) ਮਾਰ ਦਿੱਤਾ ਹੋਇਆ ਹੈ । ",
        "hindiUni": "मारिआ सचै पातिसाहि वेखि धुरि करमचा ॥",
        "spanish": "Sí, a él el Rey Verdadero lo destruye, pues tal es el Destino inscrito por Dios. ",
        "header": 0,
        "paragraph": 122
    },
    {
        "id": 23919,
        "baniID": 98,
        "gurmukhi": "jmdUqI hY hyirAw duK hI mih pcw ]",
        "gurmukhiUni": "ਜਮਦੂਤੀ ਹੈ ਹੇਰਿਆ ਦੁਖ ਹੀ ਮਹਿ ਪਚਾ ॥",
        "english": "The Messenger of Death sees him, and he rots away in pain.",
        "punjabi": "Ajyhw mnu`K sdw jmdUqW dI q`k ivc rihMdw hY, du`KW ivc hI ^uAwr huµdw hY [",
        "punjabiUni": "ਅਜੇਹਾ ਮਨੁੱਖ ਸਦਾ ਜਮਦੂਤਾਂ ਦੀ ਤੱਕ ਵਿਚ ਰਹਿੰਦਾ ਹੈ, ਦੁੱਖਾਂ ਵਿਚ ਹੀ ਖ਼ੁਆਰ ਹੁੰਦਾ ਹੈ ।",
        "hindiUni": "जमदूती है हेरिआ दुख ही महि पचा ॥",
        "spanish": "A él los mensajeros de Yama le traen dolor y es el dolor el que lo consume.",
        "header": 0,
        "paragraph": 122
    },
    {
        "id": 23920,
        "baniID": 98,
        "gurmukhi": "hoAw qpwvsu Drm kw nwnk dir scw ]15]",
        "gurmukhiUni": "ਹੋਆ ਤਪਾਵਸੁ ਧਰਮ ਕਾ ਨਾਨਕ ਦਰਿ ਸਚਾ ॥੧੫॥",
        "english": "Even-handed justice is administered, O Nanak, in the Court of the True Lord. ||15||",
        "punjabi": "hy nwnk! s`cy pRBU dy dr qy Drm dw iensw& (hI) huµdw hY [15[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਸੱਚੇ ਪ੍ਰਭੂ ਦੇ ਦਰ ਤੇ ਧਰਮ ਦਾ ਇਨਸਾਫ਼ (ਹੀ) ਹੁੰਦਾ ਹੈ ।੧੫।",
        "hindiUni": "होआ तपावसु धरम का नानक दरि सचा ॥१५॥",
        "spanish": "Oh, tal es la Justicia de nuestro Amado Dios, pues Su Corte es Eternamente Verdadera. (15)",
        "header": 0,
        "paragraph": 122
    },
    {
        "id": 23921,
        "baniID": 98,
        "gurmukhi": "fKxy mÚ 5 ]",
        "gurmukhiUni": "ਡਖਣੇ ਮਃ ੫ ॥",
        "english": "Dakhanay, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "डखणे म: ५ ॥",
        "spanish": "Dakhne, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 123
    },
    {
        "id": 23922,
        "baniID": 98,
        "gurmukhi": "prBwqy pRB nwmu jip gur ky crx iDAwie ]",
        "gurmukhiUni": "ਪਰਭਾਤੇ ਪ੍ਰਭ ਨਾਮੁ ਜਪਿ ਗੁਰ ਕੇ ਚਰਣ ਧਿਆਇ ॥",
        "english": "In the early hours of the morning, chant the Name of God, and meditate on the Feet of the Guru.",
        "punjabi": "(hy BweI!) AMimRq vyly au~T ky pRBU dw nwm ismr, Aqy Awpxy gurU dy crnW dw iDAwn Dr (Bwv, pRBU dy nwm ivc joVn vwly gurU dw Awdr-sqkwr pUrI inmRqw hlImI nwl Awpxy ihrdy ivc itkw) [",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਅੰਮ੍ਰਿਤ ਵੇਲੇ ਉੱਠ ਕੇ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਸਿਮਰ, ਅਤੇ ਆਪਣੇ ਗੁਰੂ ਦੇ ਚਰਨਾਂ ਦਾ ਧਿਆਨ ਧਰ (ਭਾਵ, ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਵਿਚ ਜੋੜਨ ਵਾਲੇ ਗੁਰੂ ਦਾ ਆਦਰ-ਸਤਕਾਰ ਪੂਰੀ ਨਿਮ੍ਰਤਾ ਹਲੀਮੀ ਨਾਲ ਆਪਣੇ ਹਿਰਦੇ ਵਿਚ ਟਿਕਾ) ।",
        "hindiUni": "परभाते प्रभ नामु जपि गुर के चरण धिआइ ॥",
        "spanish": "Habita en el Nombre de Dios en la temprana mañana, y contempla los Pies del Guru. ",
        "header": 0,
        "paragraph": 124
    },
    {
        "id": 23923,
        "baniID": 98,
        "gurmukhi": "jnm mrx mlu auqrY scy ky gux gwie ]1]",
        "gurmukhiUni": "ਜਨਮ ਮਰਣ ਮਲੁ ਉਤਰੈ ਸਚੇ ਕੇ ਗੁਣ ਗਾਇ ॥੧॥",
        "english": "The filth of birth and death is erased, singing the Glorious Praises of the True Lord. ||1||",
        "punjabi": "sdw kwiem rihx vwly pRBU dI is&iq-swlwh kIiqAW jnm mrn dy gyV ivc pwx vwlI ivkwrW dI mYl mn qoN auqr jWdI hY [1[",
        "punjabiUni": "ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲੇ ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕੀਤਿਆਂ ਜਨਮ ਮਰਨ ਦੇ ਗੇੜ ਵਿਚ ਪਾਣ ਵਾਲੀ ਵਿਕਾਰਾਂ ਦੀ ਮੈਲ ਮਨ ਤੋਂ ਉਤਰ ਜਾਂਦੀ ਹੈ ।੧।",
        "hindiUni": "जनम मरण मलु उतरै सचे के गुण गाइ ॥१॥",
        "spanish": "Serás liberado del dolor de muertes y nacimientos y cantarás así las Alabanzas del Señor Verdadero. (1)",
        "header": 0,
        "paragraph": 124
    },
    {
        "id": 23924,
        "baniID": 98,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 125
    },
    {
        "id": 23925,
        "baniID": 98,
        "gurmukhi": "dyh AMDwrI AMDu suM\\I nwm ivhUxIAw ]",
        "gurmukhiUni": "ਦੇਹ ਅੰਧਾਰੀ ਅੰਧੁ ਸੁੰਞੀ ਨਾਮ ਵਿਹੂਣੀਆ ॥",
        "english": "The body is dark, blind and empty, without the Naam, the Name of the Lord.",
        "punjabi": "nwm qoN KuMiJAw hoieAw srIr (Awqmk jIvn qoN) s`Kxw rihMdw hY, pUrn qOr qy (Awqmk jIvn dI sUJ vloN) AMnHw ho jWdw hY (Bwv, swry igAwn ieMd®y suc`jI vrqoN vloN AMnHy ho ky ivkwrW ivc privrq hoey rihMdy hn) [",
        "punjabiUni": "ਨਾਮ ਤੋਂ ਖੁੰਝਿਆ ਹੋਇਆ ਸਰੀਰ (ਆਤਮਕ ਜੀਵਨ ਤੋਂ) ਸੱਖਣਾ ਰਹਿੰਦਾ ਹੈ, ਪੂਰਨ ਤੌਰ ਤੇ (ਆਤਮਕ ਜੀਵਨ ਦੀ ਸੂਝ ਵਲੋਂ) ਅੰਨ੍ਹਾ ਹੋ ਜਾਂਦਾ ਹੈ (ਭਾਵ, ਸਾਰੇ ਗਿਆਨ ਇੰਦ੍ਰੇ ਸੁਚੱਜੀ ਵਰਤੋਂ ਵਲੋਂ ਅੰਨ੍ਹੇ ਹੋ ਕੇ ਵਿਕਾਰਾਂ ਵਿਚ ਪਰਵਿਰਤ ਹੋਏ ਰਹਿੰਦੇ ਹਨ) ।",
        "hindiUni": "देह अंधारी अंधु सुँञी नाम विहूणीआ ॥",
        "spanish": "Ciego está el cuerpo, vacante y oscuro, sin el Nombre del Señor.",
        "header": 0,
        "paragraph": 126
    },
    {
        "id": 23926,
        "baniID": 98,
        "gurmukhi": "nwnk sPl jnµmu jY Git vuTw scu DxI ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਸਫਲ ਜਨੰਮੁ ਜੈ ਘਟਿ ਵੁਠਾ ਸਚੁ ਧਣੀ ॥੨॥",
        "english": "O Nanak, fruitful is the birth of one, within whose heart the True Master dwells. ||2||",
        "punjabi": "hy nwnk! ijs mnu`K dy ihrdy ivc sdw-iQr mwlk-pRBU Aw v`sdw hY, aus dI izMdgI mubwirk hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਿਸ ਮਨੁੱਖ ਦੇ ਹਿਰਦੇ ਵਿਚ ਸਦਾ-ਥਿਰ ਮਾਲਕ-ਪ੍ਰਭੂ ਆ ਵੱਸਦਾ ਹੈ, ਉਸ ਦੀ ਜ਼ਿੰਦਗੀ ਮੁਬਾਰਿਕ ਹੈ ।੨।",
        "hindiUni": "नानक सफल जनंमु जै घटि वुठा सचु धणी ॥२॥",
        "spanish": "Dice Nanak, aquéllos en cuyo corazón vive mi Dios, alcanzan la Plenitud. (2)",
        "header": 0,
        "paragraph": 126
    },
    {
        "id": 23927,
        "baniID": 98,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 127
    },
    {
        "id": 23928,
        "baniID": 98,
        "gurmukhi": "loiex loeI ifT ipAws n buJY mU GxI ]",
        "gurmukhiUni": "ਲੋਇਣ ਲੋਈ ਡਿਠ ਪਿਆਸ ਨ ਬੁਝੈ ਮੂ ਘਣੀ ॥",
        "english": "With my eyes, I have seen the Light; my great thirst for Him is not quenched.",
        "punjabi": "(ijauN ijauN) mYN iehnW A`KW nwl (inry) jgq ƒ (Bwv, dunIAw dy pdwrQW ƒ) q`kdw hW (iehnW pdwrQW vwsqy myrI lwlsw bhuq vDdI jWdI hY, lwlsw mu`kdI nhIN [",
        "punjabiUni": "(ਜਿਉਂ ਜਿਉਂ) ਮੈਂ ਇਹਨਾਂ ਅੱਖਾਂ ਨਾਲ (ਨਿਰੇ) ਜਗਤ ਨੂੰ (ਭਾਵ, ਦੁਨੀਆ ਦੇ ਪਦਾਰਥਾਂ ਨੂੰ) ਤੱਕਦਾ ਹਾਂ (ਇਹਨਾਂ ਪਦਾਰਥਾਂ ਵਾਸਤੇ ਮੇਰੀ ਲਾਲਸਾ ਬਹੁਤ ਵਧਦੀ ਜਾਂਦੀ ਹੈ, ਲਾਲਸਾ ਮੁੱਕਦੀ ਨਹੀਂ ।",
        "hindiUni": "लोइण लोई डिठ पिआस न बुझै मू घणी ॥",
        "spanish": "Mis ojos han visto la Luz de Dios, y mi sed por Él se ha calmado.",
        "header": 0,
        "paragraph": 128
    },
    {
        "id": 23929,
        "baniID": 98,
        "gurmukhi": "nwnk sy AKVIAw ibAMin ijnI ifsMdo mw iprI ]3]",
        "gurmukhiUni": "ਨਾਨਕ ਸੇ ਅਖੜੀਆ ਬਿਅੰਨਿ ਜਿਨੀ ਡਿਸੰਦੋ ਮਾ ਪਿਰੀ ॥੩॥",
        "english": "O Nanak, these are not the eyes which can see my Beloved Husband Lord. ||3||",
        "punjabi": "hy nwnk! (iq®snw-mwrIAW A`KW nwl ipAwrw pRBU id`s nhIN skdw) auh A`KW (iehnW iq®Snw-vyVHIAW A`KW nwloN) hor iksm dIAW hn, ijnHW nwl ipAwrw pqI-pRBU id`sdw hY [3[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਤ੍ਰਿਸਨਾ-ਮਾਰੀਆਂ ਅੱਖਾਂ ਨਾਲ ਪਿਆਰਾ ਪ੍ਰਭੂ ਦਿੱਸ ਨਹੀਂ ਸਕਦਾ) ਉਹ ਅੱਖਾਂ (ਇਹਨਾਂ ਤ੍ਰਿਸ਼ਨਾ-ਵੇੜ੍ਹੀਆਂ ਅੱਖਾਂ ਨਾਲੋਂ) ਹੋਰ ਕਿਸਮ ਦੀਆਂ ਹਨ, ਜਿਨ੍ਹਾਂ ਨਾਲ ਪਿਆਰਾ ਪਤੀ-ਪ੍ਰਭੂ ਦਿੱਸਦਾ ਹੈ ।੩।",
        "hindiUni": "नानक से अखड़ीआ बिअंनि जिनी डिसंदो मा पिरी ॥३॥",
        "spanish": "Dice Nanak, pero estos ojos no son los que pueden ver a mi Bienamado Esposo. (3) ",
        "header": 0,
        "paragraph": 128
    },
    {
        "id": 23930,
        "baniID": 98,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 129
    },
    {
        "id": 23931,
        "baniID": 98,
        "gurmukhi": "ijin jin gurmuiK syivAw iqin siB suK pweI ]",
        "gurmukhiUni": "ਜਿਨਿ ਜਨਿ ਗੁਰਮੁਖਿ ਸੇਵਿਆ ਤਿਨਿ ਸਭਿ ਸੁਖ ਪਾਈ ॥",
        "english": "That humble being, who, as Gurmukh, serves the Lord, obtains all peace and pleasure.",
        "punjabi": "ijs mnu`K ny gurU dy snmuK ho ky pRBU ƒ ismirAw hY aus ny swry suK mwx ley hn,",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਨੇ ਗੁਰੂ ਦੇ ਸਨਮੁਖ ਹੋ ਕੇ ਪ੍ਰਭੂ ਨੂੰ ਸਿਮਰਿਆ ਹੈ ਉਸ ਨੇ ਸਾਰੇ ਸੁਖ ਮਾਣ ਲਏ ਹਨ,",
        "hindiUni": "जिनि जनि गुरमुखि सेविआ तिनि सभि सुख पाई ॥",
        "spanish": "El que sirve a Dios por la Gracia del Guru, es bendecido con Éxtasis. ",
        "header": 0,
        "paragraph": 130
    },
    {
        "id": 23932,
        "baniID": 98,
        "gurmukhi": "Ehu Awip qirAw kutMb isau sBu jgqu qrweI ]",
        "gurmukhiUni": "ਓਹੁ ਆਪਿ ਤਰਿਆ ਕੁਟੰਬ ਸਿਉ ਸਭੁ ਜਗਤੁ ਤਰਾਈ ॥",
        "english": "He Himself is saved, along with his family, and all the world is saved as well.",
        "punjabi": "auh Awpxy prvwr smyq Awp BI (sµswr-smuMdr qoN) qr jWdw hY, swry jgq ƒ BI qwr lYNdw hY [",
        "punjabiUni": "ਉਹ ਆਪਣੇ ਪਰਵਾਰ ਸਮੇਤ ਆਪ ਭੀ (ਸੰਸਾਰ-ਸਮੁੰਦਰ ਤੋਂ) ਤਰ ਜਾਂਦਾ ਹੈ, ਸਾਰੇ ਜਗਤ ਨੂੰ ਭੀ ਤਾਰ ਲੈਂਦਾ ਹੈ ।",
        "hindiUni": "ओहु आपि तरिआ कुटंब सिउ सभु जगतु तराई ॥",
        "spanish": "Se emancipa a sí mismo y a todos sus parientes, no, al mundo entero. ",
        "header": 0,
        "paragraph": 130
    },
    {
        "id": 23933,
        "baniID": 98,
        "gurmukhi": "Ein hir nwmw Dnu sMicAw sB iqKw buJweI ]",
        "gurmukhiUni": "ਓਨਿ ਹਰਿ ਨਾਮਾ ਧਨੁ ਸੰਚਿਆ ਸਭ ਤਿਖਾ ਬੁਝਾਈ ॥",
        "english": "He collects the wealth of the Lord's Name, and all his thirst is quenched.",
        "punjabi": "aus mnu`K ny prmwqmw dw nwm-Dn ieqnw joiVAw hY ik mwieAw vwlI swrI hI iq®Snw aus ny imtw leI hY [",
        "punjabiUni": "ਉਸ ਮਨੁੱਖ ਨੇ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ-ਧਨ ਇਤਨਾ ਜੋੜਿਆ ਹੈ ਕਿ ਮਾਇਆ ਵਾਲੀ ਸਾਰੀ ਹੀ ਤ੍ਰਿਸ਼ਨਾ ਉਸ ਨੇ ਮਿਟਾ ਲਈ ਹੈ ।",
        "hindiUni": "ओनि हरि नामा धनु संचिआ सभ तिखा बुझाई ॥",
        "spanish": "Él logra obtener el Nombre del Señor y calma la sed de todos. ",
        "header": 0,
        "paragraph": 130
    },
    {
        "id": 23934,
        "baniID": 98,
        "gurmukhi": "Ein Cfy lwlc dunI ky AMqir ilv lweI ]",
        "gurmukhiUni": "ਓਨਿ ਛਡੇ ਲਾਲਚ ਦੁਨੀ ਕੇ ਅੰਤਰਿ ਲਿਵ ਲਾਈ ॥",
        "english": "He renounces worldly greed, and his inner being is lovingly attuned to the Lord.",
        "punjabi": "aus ny dunIAw dy swry lwlc C`f id`qy hn (lwlcW ivc nhIN Psdw) aus ny pRBU-crnW ivc suriq joVI hoeI hY [",
        "punjabiUni": "ਉਸ ਨੇ ਦੁਨੀਆ ਦੇ ਸਾਰੇ ਲਾਲਚ ਛੱਡ ਦਿੱਤੇ ਹਨ (ਲਾਲਚਾਂ ਵਿਚ ਨਹੀਂ ਫਸਦਾ) ਉਸ ਨੇ ਪ੍ਰਭੂ-ਚਰਨਾਂ ਵਿਚ ਸੁਰਤਿ ਜੋੜੀ ਹੋਈ ਹੈ ।",
        "hindiUni": "ओनि छडे लालच दुनी के अंतरि लिव लाई ॥",
        "spanish": "No le preocupa el llamado del deseo y está entonado en Dios. ",
        "header": 0,
        "paragraph": 130
    },
    {
        "id": 23935,
        "baniID": 98,
        "gurmukhi": "Esu sdw sdw Gir Anµdu hY hir sKw shweI ]",
        "gurmukhiUni": "ਓਸੁ ਸਦਾ ਸਦਾ ਘਰਿ ਅਨੰਦੁ ਹੈ ਹਰਿ ਸਖਾ ਸਹਾਈ ॥",
        "english": "Forever and ever, the home of his heart is filled with bliss; the Lord is his companion, help and support.",
        "punjabi": "aus dy ihrdy ivc sdw ^uSI-Anµd hY, pRBU sdw aus dw imq® hY shwieqw krn vwlw hY [ ",
        "punjabiUni": "ਉਸ ਦੇ ਹਿਰਦੇ ਵਿਚ ਸਦਾ ਖ਼ੁਸ਼ੀ-ਅਨੰਦ ਹੈ, ਪ੍ਰਭੂ ਸਦਾ ਉਸ ਦਾ ਮਿਤ੍ਰ ਹੈ ਸਹਾਇਤਾ ਕਰਨ ਵਾਲਾ ਹੈ । ",
        "hindiUni": "ओसु सदा सदा घरि अनंदु है हरि सखा सहाई ॥",
        "spanish": "Sí, él está siempre en Éxtasis y Dios es siempre su Amigo, ",
        "header": 0,
        "paragraph": 130
    },
    {
        "id": 23936,
        "baniID": 98,
        "gurmukhi": "Ein vYrI imqR sm kIiqAw sB nwil suBweI ]",
        "gurmukhiUni": "ਓਨਿ ਵੈਰੀ ਮਿਤ੍ਰ ਸਮ ਕੀਤਿਆ ਸਭ ਨਾਲਿ ਸੁਭਾਈ ॥",
        "english": "He looks alike upon enemy and friend, and wishes well to all.",
        "punjabi": "aus ny vYrI qy imq® ieko jyhy smJ ley hn (hryk ƒ imq® smJdw hY), sBnW nwl cµgw suBwau vrqdw hY [",
        "punjabiUni": "ਉਸ ਨੇ ਵੈਰੀ ਤੇ ਮਿਤ੍ਰ ਇਕੋ ਜੇਹੇ ਸਮਝ ਲਏ ਹਨ (ਹਰੇਕ ਨੂੰ ਮਿਤ੍ਰ ਸਮਝਦਾ ਹੈ), ਸਭਨਾਂ ਨਾਲ ਚੰਗਾ ਸੁਭਾਉ ਵਰਤਦਾ ਹੈ ।",
        "hindiUni": "ओनि वैरी मित्र सम कीतिआ सभ नालि सुभाई ॥",
        "spanish": "a sus enemigos los vuelve amigos y les desea el bien a todos. ",
        "header": 0,
        "paragraph": 130
    },
    {
        "id": 23937,
        "baniID": 98,
        "gurmukhi": "hoAw EhI Alu jg mih gur igAwnu jpweI ]",
        "gurmukhiUni": "ਹੋਆ ਓਹੀ ਅਲੁ ਜਗ ਮਹਿ ਗੁਰ ਗਿਆਨੁ ਜਪਾਈ ॥",
        "english": "He alone is fulfilled in this world, who meditates on the spiritual wisdom of the Guru.",
        "punjabi": "auh mnu`K gurU qoN imly aupdyS ƒ sdw cyqy r`Kdw hY qy jgq ivc nwmxy vwlw ho jWdw hY, ",
        "punjabiUni": "ਉਹ ਮਨੁੱਖ ਗੁਰੂ ਤੋਂ ਮਿਲੇ ਉਪਦੇਸ਼ ਨੂੰ ਸਦਾ ਚੇਤੇ ਰੱਖਦਾ ਹੈ ਤੇ ਜਗਤ ਵਿਚ ਨਾਮਣੇ ਵਾਲਾ ਹੋ ਜਾਂਦਾ ਹੈ, ",
        "hindiUni": "होआ ओही अलु जग महि गुर गिआनु जपाई ॥",
        "spanish": "Es íntegro, perfecto en el mundo y hace que todos contemplen la Sabiduría del Guru, ",
        "header": 0,
        "paragraph": 130
    },
    {
        "id": 23938,
        "baniID": 98,
        "gurmukhi": "pUrib iliKAw pwieAw hir isau bix AweI ]16]",
        "gurmukhiUni": "ਪੂਰਬਿ ਲਿਖਿਆ ਪਾਇਆ ਹਰਿ ਸਿਉ ਬਣਿ ਆਈ ॥੧੬॥",
        "english": "He obtains what is pre-ordained for him, according to the Lord. ||16||",
        "punjabi": "ipCly jnmW ivc kIqy Bly krmW dy lyK aus dy m`Qy auqy au~GV pYNdy hn qy (ies jnm ivc) prmwqmw nwl aus dI p`kI pRIiq bx jWdI hY [16[",
        "punjabiUni": "ਪਿਛਲੇ ਜਨਮਾਂ ਵਿਚ ਕੀਤੇ ਭਲੇ ਕਰਮਾਂ ਦੇ ਲੇਖ ਉਸ ਦੇ ਮੱਥੇ ਉਤੇ ਉੱਘੜ ਪੈਂਦੇ ਹਨ ਤੇ (ਇਸ ਜਨਮ ਵਿਚ) ਪਰਮਾਤਮਾ ਨਾਲ ਉਸ ਦੀ ਪੱਕੀ ਪ੍ਰੀਤਿ ਬਣ ਜਾਂਦੀ ਹੈ ।੧੬।",
        "hindiUni": "पूरबि लिखिआ पाइआ हरि सिउ बणि आई ॥१६॥",
        "spanish": "complace a Dios. El escrito de su pasado se cumple para él. (16)",
        "header": 0,
        "paragraph": 130
    },
    {
        "id": 23939,
        "baniID": 98,
        "gurmukhi": "fKxy mÚ 5 ]",
        "gurmukhiUni": "ਡਖਣੇ ਮਃ ੫ ॥",
        "english": "Dakhanay, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "डखणे म: ५ ॥",
        "spanish": "Dakhne, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 131
    },
    {
        "id": 23940,
        "baniID": 98,
        "gurmukhi": "scu suhwvw kwFIAY kUVY kUVI soie ]",
        "gurmukhiUni": "ਸਚੁ ਸੁਹਾਵਾ ਕਾਢੀਐ ਕੂੜੈ ਕੂੜੀ ਸੋਇ ॥",
        "english": "The true person is said to be beautiful; false is the reputation of the false.",
        "punjabi": "hy nwnk! hr koeI AwKdw hY ik (prmwqmw dw) nwm-Dn suK dyx vwlw hY qy dunIAwvI Dn (dy iek`Tw krn) ivc koeI n koeI JgVy-aupwDI vwlI ^br hI suxIdI hY [ ",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਹਰ ਕੋਈ ਆਖਦਾ ਹੈ ਕਿ (ਪਰਮਾਤਮਾ ਦਾ) ਨਾਮ-ਧਨ ਸੁਖ ਦੇਣ ਵਾਲਾ ਹੈ ਤੇ ਦੁਨੀਆਵੀ ਧਨ (ਦੇ ਇਕੱਠਾ ਕਰਨ) ਵਿਚ ਕੋਈ ਨ ਕੋਈ ਝਗੜੇ-ਉਪਾਧੀ ਵਾਲੀ ਖ਼ਬਰ ਹੀ ਸੁਣੀਦੀ ਹੈ । ",
        "hindiUni": "सचु सुहावा काढीऐ कूड़ै कूड़ी सोइ ॥",
        "spanish": "La Belleza tiene la reputación de ser Bella, la falsedad tiene una presencia horrible, ",
        "header": 0,
        "paragraph": 132
    },
    {
        "id": 23941,
        "baniID": 98,
        "gurmukhi": "nwnk ivrly jwxIAih ijn scu plY hoie ]1]",
        "gurmukhiUni": "ਨਾਨਕ ਵਿਰਲੇ ਜਾਣੀਅਹਿ ਜਿਨ ਸਚੁ ਪਲੈ ਹੋਇ ॥੧॥",
        "english": "O Nanak, rare are those who have Truth in their laps. ||1||",
        "punjabi": "iPr BI, AYsy bµdy ivrly hI imldy hn, ijnHW ny nwm-Dn iek`Tw kIqw hovy (hr koeI aupwDI-mUl dunIAwvI Dn dy hI ip`Cy dOV irhw hY) [1[",
        "punjabiUni": "ਫਿਰ ਭੀ, ਐਸੇ ਬੰਦੇ ਵਿਰਲੇ ਹੀ ਮਿਲਦੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਨਾਮ-ਧਨ ਇਕੱਠਾ ਕੀਤਾ ਹੋਵੇ (ਹਰ ਕੋਈ ਉਪਾਧੀ-ਮੂਲ ਦੁਨੀਆਵੀ ਧਨ ਦੇ ਹੀ ਪਿੱਛੇ ਦੌੜ ਰਿਹਾ ਹੈ) ।੧।",
        "hindiUni": "नानक विरले जाणीअहि जिन सचु पलै होइ ॥१॥",
        "spanish": "pero extraordinarios, dice Nanak, son los que aprecian la Verdad. (1)",
        "header": 0,
        "paragraph": 132
    },
    {
        "id": 23942,
        "baniID": 98,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 133
    },
    {
        "id": 23943,
        "baniID": 98,
        "gurmukhi": "sjx muKu AnUpu ATy phr inhwlsw ]",
        "gurmukhiUni": "ਸਜਣ ਮੁਖੁ ਅਨੂਪੁ ਅਠੇ ਪਹਰ ਨਿਹਾਲਸਾ ॥",
        "english": "The face of my friend, the Lord, is incomparably beautiful; I would watch Him, twenty-four hours a day.",
        "punjabi": "su`qI hoeI ny mYN aus Ksm-pRBU ƒ (supny ivc) vyiKAw, s`jx dw mUMh bhuq hI sohxw (l`gw) [",
        "punjabiUni": "ਸੁੱਤੀ ਹੋਈ ਨੇ ਮੈਂ ਉਸ ਖਸਮ-ਪ੍ਰਭੂ ਨੂੰ (ਸੁਪਨੇ ਵਿਚ) ਵੇਖਿਆ, ਸੱਜਣ ਦਾ ਮੂੰਹ ਬਹੁਤ ਹੀ ਸੋਹਣਾ (ਲੱਗਾ) ।",
        "hindiUni": "सजण मुखु अनूपु अठे पहर निहालसा ॥",
        "spanish": "De Belleza Incomparable es mi Amigo, Lo veo en las ocho rondas del día y de la noche.",
        "header": 0,
        "paragraph": 134
    },
    {
        "id": 23944,
        "baniID": 98,
        "gurmukhi": "suqVI so shu ifTu qY supny hau KMnIAY ]2]",
        "gurmukhiUni": "ਸੁਤੜੀ ਸੋ ਸਹੁ ਡਿਠੁ ਤੈ ਸੁਪਨੇ ਹਉ ਖੰਨੀਐ ॥੨॥",
        "english": "In sleep, I saw my Husband Lord; I am a sacrifice to that dream. ||2||",
        "punjabi": "hy supny! mYN qYQoN sdky jWdI hW [ (hux myrI qWG hY ik) mYN A`Ty phr (s`jx dw mUMh) vyKdI rhW [2[",
        "punjabiUni": "ਹੇ ਸੁਪਨੇ! ਮੈਂ ਤੈਥੋਂ ਸਦਕੇ ਜਾਂਦੀ ਹਾਂ । (ਹੁਣ ਮੇਰੀ ਤਾਂਘ ਹੈ ਕਿ) ਮੈਂ ਅੱਠੇ ਪਹਰ (ਸੱਜਣ ਦਾ ਮੂੰਹ) ਵੇਖਦੀ ਰਹਾਂ ।੨।",
        "hindiUni": "सुतड़ी सो सहु डिठु तै सुपने हउ खंनीऐ ॥२॥",
        "spanish": "Oh, ofrezco mi ser en sacrificio por el sueño en el que veo a mi Esposo. (2)",
        "header": 0,
        "paragraph": 134
    },
    {
        "id": 23945,
        "baniID": 98,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 135
    },
    {
        "id": 23946,
        "baniID": 98,
        "gurmukhi": "sjx scu priK muiK Alwvxu QoQrw ]",
        "gurmukhiUni": "ਸਜਣ ਸਚੁ ਪਰਖਿ ਮੁਖਿ ਅਲਾਵਣੁ ਥੋਥਰਾ ॥",
        "english": "O my friend, realize the True Lord. Just to talk about Him is useless.",
        "punjabi": "hy imq®! (inrw) mUMhoN AwKxw ivArQ hY, nwm-Dn ƒ (Awpxy ihrdy ivc) jwc-qol [",
        "punjabiUni": "ਹੇ ਮਿਤ੍ਰ! (ਨਿਰਾ) ਮੂੰਹੋਂ ਆਖਣਾ ਵਿਅਰਥ ਹੈ, ਨਾਮ-ਧਨ ਨੂੰ (ਆਪਣੇ ਹਿਰਦੇ ਵਿਚ) ਜਾਚ-ਤੋਲ ।",
        "hindiUni": "सजण सचु परखि मुखि अलावणु थोथरा ॥",
        "spanish": "Sabe que tu Dios es Verdad, oh, vano es recitarlo con los labios.",
        "header": 0,
        "paragraph": 136
    },
    {
        "id": 23947,
        "baniID": 98,
        "gurmukhi": "mMn mJwhU liK quDhu dUir n su iprI ]3]",
        "gurmukhiUni": "ਮੰਨ ਮਝਾਹੂ ਲਖਿ ਤੁਧਹੁ ਦੂਰਿ ਨ ਸੁ ਪਿਰੀ ॥੩॥",
        "english": "See Him within your mind; your Beloved is not far away. ||3||",
        "punjabi": "Awpxy AMdr JwqI mwr ky vyK, auh pqI-pRBU qYQoN dUr nhIN hY (qyry AMdr hI v`sdw hY) [3[",
        "punjabiUni": "ਆਪਣੇ ਅੰਦਰ ਝਾਤੀ ਮਾਰ ਕੇ ਵੇਖ, ਉਹ ਪਤੀ-ਪ੍ਰਭੂ ਤੈਥੋਂ ਦੂਰ ਨਹੀਂ ਹੈ (ਤੇਰੇ ਅੰਦਰ ਹੀ ਵੱਸਦਾ ਹੈ) ।੩।",
        "hindiUni": "मंन मझाहू लखि तुधहु दूरि न सु पिरी ॥३॥",
        "spanish": "Lo veo en ti, pues Tu Amor, mi Dios, no está lejos. (3)",
        "header": 0,
        "paragraph": 136
    },
    {
        "id": 23948,
        "baniID": 98,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 137
    },
    {
        "id": 23949,
        "baniID": 98,
        "gurmukhi": "Driq Awkwsu pwqwlu hY cMdu sUru ibnwsI ]",
        "gurmukhiUni": "ਧਰਤਿ ਆਕਾਸੁ ਪਾਤਾਲੁ ਹੈ ਚੰਦੁ ਸੂਰੁ ਬਿਨਾਸੀ ॥",
        "english": "The earth, the Akaashic ethers of the sky, the nether regions of the underworld, the moon and the sun shall pass away.",
        "punjabi": "DrqI AwkwS pwqwl cµd Aqy sUrj—ieh sB nwsvµq hn [",
        "punjabiUni": "ਧਰਤੀ ਆਕਾਸ਼ ਪਾਤਾਲ ਚੰਦ ਅਤੇ ਸੂਰਜ—ਇਹ ਸਭ ਨਾਸਵੰਤ ਹਨ ।",
        "hindiUni": "धरति आकासु पातालु है चंदु सूरु बिनासी ॥",
        "spanish": "La tierra y el cielo se irán, también los mundos inferiores, el sol y la luna, ",
        "header": 0,
        "paragraph": 138
    },
    {
        "id": 23950,
        "baniID": 98,
        "gurmukhi": "bwidswh swh aumrwv Kwn Fwih fyry jwsI ]",
        "gurmukhiUni": "ਬਾਦਿਸਾਹ ਸਾਹ ਉਮਰਾਵ ਖਾਨ ਢਾਹਿ ਡੇਰੇ ਜਾਸੀ ॥",
        "english": "Emperors, bankers, rulers and leaders shall depart, and their homes shall be demolished.",
        "punjabi": "Swh bwdSwh AmIr jwgIrdwr (sB Awpxy) mhl-mwVIAW C`f ky (ieQoN) qur jwxgy [",
        "punjabiUni": "ਸ਼ਾਹ ਬਾਦਸ਼ਾਹ ਅਮੀਰ ਜਾਗੀਰਦਾਰ (ਸਭ ਆਪਣੇ) ਮਹਲ-ਮਾੜੀਆਂ ਛੱਡ ਕੇ (ਇਥੋਂ) ਤੁਰ ਜਾਣਗੇ ।",
        "hindiUni": "बादिसाह साह उमराव खान ढाहि डेरे जासी ॥",
        "spanish": "los reyes, sus enviados y sus consejeros, todo esto será demolido.",
        "header": 0,
        "paragraph": 138
    },
    {
        "id": 23951,
        "baniID": 98,
        "gurmukhi": "rMg quMg grIb msq sBu loku isDwsI ]",
        "gurmukhiUni": "ਰੰਗ ਤੁੰਗ ਗਰੀਬ ਮਸਤ ਸਭੁ ਲੋਕੁ ਸਿਧਾਸੀ ॥",
        "english": "The poor and the rich, the humble and the intoxicated, all these people shall pass away.",
        "punjabi": "kµgwl, AmIr, ZrIb, mwieAw-m`qy (koeI BI hovy) swrw jgq hI (ieQoN) cwly pw jwiegw [",
        "punjabiUni": "ਕੰਗਾਲ, ਅਮੀਰ, ਗ਼ਰੀਬ, ਮਾਇਆ-ਮੱਤੇ (ਕੋਈ ਭੀ ਹੋਵੇ) ਸਾਰਾ ਜਗਤ ਹੀ (ਇਥੋਂ) ਚਾਲੇ ਪਾ ਜਾਇਗਾ ।",
        "hindiUni": "रंग तुँग गरीब मसत सभु लोकु सिधासी ॥",
        "spanish": "El pobre, el rico, el mendigo y los ególatras se irán, ",
        "header": 0,
        "paragraph": 138
    },
    {
        "id": 23952,
        "baniID": 98,
        "gurmukhi": "kwjI syK mswiekw sBy auiT jwsI ]",
        "gurmukhiUni": "ਕਾਜੀ ਸੇਖ ਮਸਾਇਕਾ ਸਭੇ ਉਠਿ ਜਾਸੀ ॥",
        "english": "The Qazis, Shaykhs and preachers shall all arise and depart.",
        "punjabi": "kwzI Sy^ Awidk BI swry hI kUc kr jwxgy [",
        "punjabiUni": "ਕਾਜ਼ੀ ਸ਼ੇਖ਼ ਆਦਿਕ ਭੀ ਸਾਰੇ ਹੀ ਕੂਚ ਕਰ ਜਾਣਗੇ ।",
        "hindiUni": "काजी सेख मसाइका सभे उठि जासी ॥",
        "spanish": "los Quazis y los Sheiks también dejarán sus lugares vacantes, ",
        "header": 0,
        "paragraph": 138
    },
    {
        "id": 23953,
        "baniID": 98,
        "gurmukhi": "pIr pYkwbr AaulIey ko iQru n rhwsI ]",
        "gurmukhiUni": "ਪੀਰ ਪੈਕਾਬਰ ਅਉਲੀਏ ਕੋ ਥਿਰੁ ਨ ਰਹਾਸੀ ॥",
        "english": "The spiritual teachers, prophets and disciples - none of these shall remain permanently.",
        "punjabi": "pIr pYZMbr v`fy v`fy Dwrimk AwgU—iehnW ivcoN BI koeI ieQy sdw itikAw nhIN rhygw [",
        "punjabiUni": "ਪੀਰ ਪੈਗ਼ੰਬਰ ਵੱਡੇ ਵੱਡੇ ਧਾਰਮਿਕ ਆਗੂ—ਇਹਨਾਂ ਵਿਚੋਂ ਭੀ ਕੋਈ ਇਥੇ ਸਦਾ ਟਿਕਿਆ ਨਹੀਂ ਰਹੇਗਾ ।",
        "hindiUni": "पीर पैकाबर अउलीए को थिरु न रहासी ॥",
        "spanish": "los Pirs, los Profetas y los videntes también.",
        "header": 0,
        "paragraph": 138
    },
    {
        "id": 23954,
        "baniID": 98,
        "gurmukhi": "rojw bwg invwj kqyb ivxu buJy sB jwsI ]",
        "gurmukhiUni": "ਰੋਜਾ ਬਾਗ ਨਿਵਾਜ ਕਤੇਬ ਵਿਣੁ ਬੁਝੇ ਸਭ ਜਾਸੀ ॥",
        "english": "Fasts, calls to prayer and sacred scriptures - without understanding, all these shall vanish.",
        "punjabi": "ijnHW rozy r`Ky, bWgW id`qIAW, inmwzW pVHIAW, Dwrimk pusqk pVHy auh BI Aqy ijnHW iehnW dI swr n smJI auh BI swry (jgq qoN Aw^r) cly jwxgy [",
        "punjabiUni": "ਜਿਨ੍ਹਾਂ ਰੋਜ਼ੇ ਰੱਖੇ, ਬਾਂਗਾਂ ਦਿੱਤੀਆਂ, ਨਿਮਾਜ਼ਾਂ ਪੜ੍ਹੀਆਂ, ਧਾਰਮਿਕ ਪੁਸਤਕ ਪੜ੍ਹੇ ਉਹ ਭੀ ਅਤੇ ਜਿਨ੍ਹਾਂ ਇਹਨਾਂ ਦੀ ਸਾਰ ਨ ਸਮਝੀ ਉਹ ਭੀ ਸਾਰੇ (ਜਗਤ ਤੋਂ ਆਖ਼ਰ) ਚਲੇ ਜਾਣਗੇ ।",
        "hindiUni": "रोजा बाग निवाज कतेब विणु बुझे सभ जासी ॥",
        "spanish": "El ayuno, las llamadas a la oración, los Nimaz y los textos occidentales, ",
        "header": 0,
        "paragraph": 138
    },
    {
        "id": 23955,
        "baniID": 98,
        "gurmukhi": "lK caurwsIh mydnI sB AwvY jwsI ]",
        "gurmukhiUni": "ਲਖ ਚਉਰਾਸੀਹ ਮੇਦਨੀ ਸਭ ਆਵੈ ਜਾਸੀ ॥",
        "english": "The 8.4 million species of beings of the earth shall all continue coming and going in reincarnation.",
        "punjabi": "DrqI dIAW cOrwsI l`K jUnW dy swry hI jIv (jgq ivc) AwauNdy hn qy iPr ieQoN cly jWdy hn [",
        "punjabiUni": "ਧਰਤੀ ਦੀਆਂ ਚੌਰਾਸੀ ਲੱਖ ਜੂਨਾਂ ਦੇ ਸਾਰੇ ਹੀ ਜੀਵ (ਜਗਤ ਵਿਚ) ਆਉਂਦੇ ਹਨ ਤੇ ਫਿਰ ਇਥੋਂ ਚਲੇ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "लख चउरासीह मेदनी सभ आवै जासी ॥",
        "spanish": "oh nada de esto permanecerá. Así ochenta y cuatro millones de especies de la Tierra que existen, ",
        "header": 0,
        "paragraph": 138
    },
    {
        "id": 23956,
        "baniID": 98,
        "gurmukhi": "inhclu scu Kudwie eyku Kudwie bMdw AibnwsI ]17]",
        "gurmukhiUni": "ਨਿਹਚਲੁ ਸਚੁ ਖੁਦਾਇ ਏਕੁ ਖੁਦਾਇ ਬੰਦਾ ਅਬਿਨਾਸੀ ॥੧੭॥",
        "english": "The One True Lord God is eternal and unchanging. The Lord's slave is also eternal. ||17||",
        "punjabi": "isr& iek s`cw ^udw hI sdw kwiem rihx vwlw hY [ ^udw dw bµdw (Bgq) BI jnm mrn dy gyV ivc nhIN AwauNdw [17[",
        "punjabiUni": "ਸਿਰਫ਼ ਇਕ ਸੱਚਾ ਖ਼ੁਦਾ ਹੀ ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲਾ ਹੈ । ਖ਼ੁਦਾ ਦਾ ਬੰਦਾ (ਭਗਤ) ਭੀ ਜਨਮ ਮਰਨ ਦੇ ਗੇੜ ਵਿਚ ਨਹੀਂ ਆਉਂਦਾ ।੧੭।",
        "hindiUni": "निहचलु सचु खुदाइ एकु खुदाइ बंदा अबिनासी ॥१७॥",
        "spanish": "se irán a la nada. Eterno sólo es Dios y también el Ser de Dios. (17)",
        "header": 0,
        "paragraph": 138
    },
    {
        "id": 23957,
        "baniID": 98,
        "gurmukhi": "fKxy mÚ 5 ]",
        "gurmukhiUni": "ਡਖਣੇ ਮਃ ੫ ॥",
        "english": "Dakhanay, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "डखणे म: ५ ॥",
        "spanish": "Dakhne, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 139
    },
    {
        "id": 23958,
        "baniID": 98,
        "gurmukhi": "ifTI hB FMFoil ihksu bwJu n koie ]",
        "gurmukhiUni": "ਡਿਠੀ ਹਭ ਢੰਢੋਲਿ ਹਿਕਸੁ ਬਾਝੁ ਨ ਕੋਇ ॥",
        "english": "I have seen and examined all; without the One Lord, there is none at all.",
        "punjabi": "hy imq®-pRBU! Aw, qUµ mYƒ drsn dyh, (qyrw drsn kIiqAW) myry qn mn ivc TµF pYNdI hY [",
        "punjabiUni": "ਹੇ ਮਿਤ੍ਰ-ਪ੍ਰਭੂ! ਆ, ਤੂੰ ਮੈਨੂੰ ਦਰਸਨ ਦੇਹ, (ਤੇਰਾ ਦਰਸਨ ਕੀਤਿਆਂ) ਮੇਰੇ ਤਨ ਮਨ ਵਿਚ ਠੰਢ ਪੈਂਦੀ ਹੈ ।",
        "hindiUni": "डिठी हभ ढंढोलि हिकसु बाझु न कोइ ॥",
        "spanish": "He buscado por todas partes, fuera de Dios, no hay nadie más.",
        "header": 0,
        "paragraph": 140
    },
    {
        "id": 23959,
        "baniID": 98,
        "gurmukhi": "Awau sjx qU muiK lgu myrw qnu mnu TMFw hoie ]1]",
        "gurmukhiUni": "ਆਉ ਸਜਣ ਤੂ ਮੁਖਿ ਲਗੁ ਮੇਰਾ ਤਨੁ ਮਨੁ ਠੰਢਾ ਹੋਇ ॥੧॥",
        "english": "Come, and show me Your face, O my friend, so that my body and mind may be cooled and soothed. ||1||",
        "punjabi": "mYN swrI isRStI Bwl ky vyK leI hY, (hy pRBU!) iek qyry (dIdwr qoN) ibnw hor koeI BI (pdwrQ mYƒ Awqmk SWqI) nhIN (dyNdw) [1[",
        "punjabiUni": "ਮੈਂ ਸਾਰੀ ਸ੍ਰਿਸ਼ਟੀ ਭਾਲ ਕੇ ਵੇਖ ਲਈ ਹੈ, (ਹੇ ਪ੍ਰਭੂ!) ਇਕ ਤੇਰੇ (ਦੀਦਾਰ ਤੋਂ) ਬਿਨਾ ਹੋਰ ਕੋਈ ਭੀ (ਪਦਾਰਥ ਮੈਨੂੰ ਆਤਮਕ ਸ਼ਾਂਤੀ) ਨਹੀਂ (ਦੇਂਦਾ) ।੧।",
        "hindiUni": "आउ सजण तू मुखि लगु मेरा तनु मनु ठंढा होइ ॥१॥",
        "spanish": "Ven a mí, oh Amigo, para que Te pueda ver, y para que mi mente y mi cuerpo permanezcan en un fresco Bienestar. (1)",
        "header": 0,
        "paragraph": 140
    },
    {
        "id": 23960,
        "baniID": 98,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 141
    },
    {
        "id": 23961,
        "baniID": 98,
        "gurmukhi": "Awsku Awsw bwhrw mU min vfI Aws ]",
        "gurmukhiUni": "ਆਸਕੁ ਆਸਾ ਬਾਹਰਾ ਮੂ ਮਨਿ ਵਡੀ ਆਸ ॥",
        "english": "The lover is without hope, but within my mind, there is great hope.",
        "punjabi": "(hy pRBU!) (qyry crnW dw s`cw) pRymI auhI ho skdw hY ijs ƒ dunIAwvI AwsW nwh poh skx, pr myry mn ivc qW v`fIAW v`fIAW AwsW hn [",
        "punjabiUni": "(ਹੇ ਪ੍ਰਭੂ!) (ਤੇਰੇ ਚਰਨਾਂ ਦਾ ਸੱਚਾ) ਪ੍ਰੇਮੀ ਉਹੀ ਹੋ ਸਕਦਾ ਹੈ ਜਿਸ ਨੂੰ ਦੁਨੀਆਵੀ ਆਸਾਂ ਨਾਹ ਪੋਹ ਸਕਣ, ਪਰ ਮੇਰੇ ਮਨ ਵਿਚ ਤਾਂ ਵੱਡੀਆਂ ਵੱਡੀਆਂ ਆਸਾਂ ਹਨ ।",
        "hindiUni": "आसकु आसा बाहरा मू मनि वडी आस ॥",
        "spanish": "El verdadero amante es el que ya no ansía más, pero mi mente está llena de ansias. ",
        "header": 0,
        "paragraph": 142
    },
    {
        "id": 23962,
        "baniID": 98,
        "gurmukhi": "Aws inrwsw ihku qU hau bil bil bil geIAws ]2]",
        "gurmukhiUni": "ਆਸ ਨਿਰਾਸਾ ਹਿਕੁ ਤੂ ਹਉ ਬਲਿ ਬਲਿ ਬਲਿ ਗਈਆਸ ॥੨॥",
        "english": "In the midst of hope, only You, O Lord, remain free of hope; I am a sacrifice, a sacrifice, a sacrifice to You. ||2||",
        "punjabi": "isr& qUµ hI hYN jo mYƒ (dunIAwvI) AwsW qoN auprwm kr skdw hYN [ mYN qYQoN hI kurbwn jWdw hW (qµU Awp hI myhr kr) [2[",
        "punjabiUni": "ਸਿਰਫ਼ ਤੂੰ ਹੀ ਹੈਂ ਜੋ ਮੈਨੂੰ (ਦੁਨੀਆਵੀ) ਆਸਾਂ ਤੋਂ ਉਪਰਾਮ ਕਰ ਸਕਦਾ ਹੈਂ । ਮੈਂ ਤੈਥੋਂ ਹੀ ਕੁਰਬਾਨ ਜਾਂਦਾ ਹਾਂ (ਤੰੂ ਆਪ ਹੀ ਮੇਹਰ ਕਰ) ।੨।",
        "hindiUni": "आस निरासा हिकु तू हउ बलि बलि बलि गईआस ॥२॥",
        "spanish": "Oh Dios, sólo Tú estás en Verdad Desapegado y yo ofrezco mi ser en sacrificio a Ti. (2)",
        "header": 0,
        "paragraph": 142
    },
    {
        "id": 23963,
        "baniID": 98,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 143
    },
    {
        "id": 23964,
        "baniID": 98,
        "gurmukhi": "ivCoVw suxy fuKu ivxu ifTy mirEid ]",
        "gurmukhiUni": "ਵਿਛੋੜਾ ਸੁਣੇ ਡੁਖੁ ਵਿਣੁ ਡਿਠੇ ਮਰਿਓਦਿ ॥",
        "english": "Even if I just hear of separation from You, I am in pain; without seeing You, O Lord, I die.",
        "punjabi": "(pRBU-crnW dw Asl) pRymI auh hY ijs ƒ ieh sux ky hI du`K pRqIq hovy ik pRBU qoN ivCoVw hox l`gw hY [",
        "punjabiUni": "(ਪ੍ਰਭੂ-ਚਰਨਾਂ ਦਾ ਅਸਲ) ਪ੍ਰੇਮੀ ਉਹ ਹੈ ਜਿਸ ਨੂੰ ਇਹ ਸੁਣ ਕੇ ਹੀ ਦੁੱਖ ਪ੍ਰਤੀਤ ਹੋਵੇ ਕਿ ਪ੍ਰਭੂ ਤੋਂ ਵਿਛੋੜਾ ਹੋਣ ਲੱਗਾ ਹੈ ।",
        "hindiUni": "विछोड़ा सुणे डुखु विणु डिठे मरिओदि ॥",
        "spanish": "Si escucho de mi separación de Ti, sufro grandemente, pero si no Te puedo ver, me muero.",
        "header": 0,
        "paragraph": 144
    },
    {
        "id": 23965,
        "baniID": 98,
        "gurmukhi": "bwJu ipAwry Awpxy ibrhI nw DIroid ]3]",
        "gurmukhiUni": "ਬਾਝੁ ਪਿਆਰੇ ਆਪਣੇ ਬਿਰਹੀ ਨਾ ਧੀਰੋਦਿ ॥੩॥",
        "english": "Without her Beloved, the separated lover takes no comfort. ||3||",
        "punjabi": "dIdwr qoN ibnw s`cw pRymI Awqmk mOq mihsUs krdw hY [ Awpxy ipAwry pRBU qoN ivCuV ky pyRmI dw mn KloNdw nhIN hY [3[",
        "punjabiUni": "ਦੀਦਾਰ ਤੋਂ ਬਿਨਾ ਸੱਚਾ ਪ੍ਰੇਮੀ ਆਤਮਕ ਮੌਤ ਮਹਿਸੂਸ ਕਰਦਾ ਹੈ । ਆਪਣੇ ਪਿਆਰੇ ਪ੍ਰਭੂ ਤੋਂ ਵਿਛੁੜ ਕੇ ਪੇ੍ਰਮੀ ਦਾ ਮਨ ਖਲੋਂਦਾ ਨਹੀਂ ਹੈ ।੩।",
        "hindiUni": "बाझु पिआरे आपणे बिरही ना धीरोदि ॥३॥",
        "spanish": "Sin Ti, oh Amor, ¿cómo podría vivir Tu amante? (3)",
        "header": 0,
        "paragraph": 144
    },
    {
        "id": 23966,
        "baniID": 98,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 145
    },
    {
        "id": 23967,
        "baniID": 98,
        "gurmukhi": "qt qIrQ dyv dyvwilAw kydwru mQurw kwsI ]",
        "gurmukhiUni": "ਤਟ ਤੀਰਥ ਦੇਵ ਦੇਵਾਲਿਆ ਕੇਦਾਰੁ ਮਥੁਰਾ ਕਾਸੀ ॥",
        "english": "River-banks, sacred shrines, idols, temples, and places of pilgrimage like Kaydarnaat'h, Mat'huraa and Benares,",
        "punjabi": "dyviqAW dy mMdr, kydwr mQurw kWSI Awidk qIrQ,",
        "punjabiUni": "ਦੇਵਤਿਆਂ ਦੇ ਮੰਦਰ, ਕੇਦਾਰ ਮਥੁਰਾ ਕਾਂਸ਼ੀ ਆਦਿਕ ਤੀਰਥ,",
        "hindiUni": "तट तीरथ देव देवालिआ केदारु मथुरा कासी ॥",
        "spanish": "Las laderas sagradas de los ríos, los templos dedicados a los dioses en Kedara, Madhura y Kashi, ",
        "header": 0,
        "paragraph": 146
    },
    {
        "id": 23968,
        "baniID": 98,
        "gurmukhi": "koit qyqIsw dyvqy sxu ieMdRY jwsI ]",
        "gurmukhiUni": "ਕੋਟਿ ਤੇਤੀਸਾ ਦੇਵਤੇ ਸਣੁ ਇੰਦ੍ਰੈ ਜਾਸੀ ॥",
        "english": "the three hundred thirty million gods, along with Indra, shall all pass away.",
        "punjabi": "qyqI kroV dyvqy, ieMdr dyvqw BI—Aw^r nwsvµq hn [",
        "punjabiUni": "ਤੇਤੀ ਕਰੋੜ ਦੇਵਤੇ, ਇੰਦਰ ਦੇਵਤਾ ਭੀ—ਆਖ਼ਰ ਨਾਸਵੰਤ ਹਨ ।",
        "hindiUni": "कोटि तेतीसा देवते सणु इंद्रै जासी ॥",
        "spanish": "los treinta y tres coros de ángeles, junto con Indra, todos se irán; ",
        "header": 0,
        "paragraph": 146
    },
    {
        "id": 23969,
        "baniID": 98,
        "gurmukhi": "isimRiq swsqR byd cwir Ktu drs smwsI ]",
        "gurmukhiUni": "ਸਿਮ੍ਰਿਤਿ ਸਾਸਤ੍ਰ ਬੇਦ ਚਾਰਿ ਖਟੁ ਦਰਸ ਸਮਾਸੀ ॥",
        "english": "The Simritees, Shaastras, the four Vedas and the six systems of philosophy shall vanish.",
        "punjabi": "cwr vyd isimRqIAW swsq® Awidk Dwrimk pusqkW (dy pVHn vwly) qy iCAW ByKW dy swDU BI AMq ƒ c`l jwxgy [",
        "punjabiUni": "ਚਾਰ ਵੇਦ ਸਿਮ੍ਰਿਤੀਆਂ ਸਾਸਤ੍ਰ ਆਦਿਕ ਧਾਰਮਿਕ ਪੁਸਤਕਾਂ (ਦੇ ਪੜ੍ਹਨ ਵਾਲੇ) ਤੇ ਛਿਆਂ ਭੇਖਾਂ ਦੇ ਸਾਧੂ ਭੀ ਅੰਤ ਨੂੰ ਚੱਲ ਜਾਣਗੇ ।",
        "hindiUni": "सिमृति सासत्र बेद चारि खटु दरस समासी ॥",
        "spanish": "los Smritis también, los Shastras, los cuatro Vedas y los seis sistemas de filosofía, van a regresar a su fuente.",
        "header": 0,
        "paragraph": 146
    },
    {
        "id": 23970,
        "baniID": 98,
        "gurmukhi": "poQI pMifq gIq kivq kvqy BI jwsI ]",
        "gurmukhiUni": "ਪੋਥੀ ਪੰਡਿਤ ਗੀਤ ਕਵਿਤ ਕਵਤੇ ਭੀ ਜਾਸੀ ॥",
        "english": "Prayer books, Pandits, religious scholars, songs, poems and poets shall also depart.",
        "punjabi": "pusqkW dy ivdvwn, gIqW kivqwvW dy ilKx vwly kvI BI jgq qoN kUc kr jwxgy [",
        "punjabiUni": "ਪੁਸਤਕਾਂ ਦੇ ਵਿਦਵਾਨ, ਗੀਤਾਂ ਕਵਿਤਾਵਾਂ ਦੇ ਲਿਖਣ ਵਾਲੇ ਕਵੀ ਭੀ ਜਗਤ ਤੋਂ ਕੂਚ ਕਰ ਜਾਣਗੇ ।",
        "hindiUni": "पोथी पंडित गीत कवित कवते भी जासी ॥",
        "spanish": "Todos los libros y sus maestros, los poetas y sus cantares, no estarán más, ",
        "header": 0,
        "paragraph": 146
    },
    {
        "id": 23971,
        "baniID": 98,
        "gurmukhi": "jqI sqI sMinAwsIAw siB kwlY vwsI ]",
        "gurmukhiUni": "ਜਤੀ ਸਤੀ ਸੰਨਿਆਸੀਆ ਸਭਿ ਕਾਲੈ ਵਾਸੀ ॥",
        "english": "Those who are celibate, truthful and charitiable, and the Sannyaasee hermits are all subject to death.",
        "punjabi": "jqI sqI sµinAwsI—ieh swry BI mOq dy ADIn hn [ ",
        "punjabiUni": "ਜਤੀ ਸਤੀ ਸੰਨਿਆਸੀ—ਇਹ ਸਾਰੇ ਭੀ ਮੌਤ ਦੇ ਅਧੀਨ ਹਨ । ",
        "hindiUni": "जती सती संनिआसीआ सभि कालै वासी ॥",
        "spanish": "los ascetas, los caritativos y los reclusos, todos ellos van a caer muertos.",
        "header": 0,
        "paragraph": 146
    },
    {
        "id": 23972,
        "baniID": 98,
        "gurmukhi": "muin jogI idgMbrw jmY sxu jwsI ]",
        "gurmukhiUni": "ਮੁਨਿ ਜੋਗੀ ਦਿਗੰਬਰਾ ਜਮੈ ਸਣੁ ਜਾਸੀ ॥",
        "english": "The silent sages, the Yogis and the nudists, along with the Messengers of Death, shall pass away.",
        "punjabi": "smwDIAW lwvx vwly, jogI, nWgy, jmdUq—ieh BI nwsvµq hn [",
        "punjabiUni": "ਸਮਾਧੀਆਂ ਲਾਵਣ ਵਾਲੇ, ਜੋਗੀ, ਨਾਂਗੇ, ਜਮਦੂਤ—ਇਹ ਭੀ ਨਾਸਵੰਤ ਹਨ ।",
        "hindiUni": "मुनि जोगी दिगंबरा जमै सणु जासी ॥",
        "spanish": "Los que guardan silencio, los Yoguis y los que viven desnudos, ",
        "header": 0,
        "paragraph": 146
    },
    {
        "id": 23973,
        "baniID": 98,
        "gurmukhi": "jo dIsY so ivxsxw sB ibnis ibnwsI ]",
        "gurmukhiUni": "ਜੋ ਦੀਸੈ ਸੋ ਵਿਣਸਣਾ ਸਭ ਬਿਨਸਿ ਬਿਨਾਸੀ ॥",
        "english": "Whatever is seen shall perish; all will dissolve and disappear.",
        "punjabi": "(mu`kdI g`l) (jgq ivc) jo kuJ id`s irhw hY auh nwsvµq hY, hryk ny zrUr nws ho jwxw hY [ ",
        "punjabiUni": "(ਮੁੱਕਦੀ ਗੱਲ) (ਜਗਤ ਵਿਚ) ਜੋ ਕੁਝ ਦਿੱਸ ਰਿਹਾ ਹੈ ਉਹ ਨਾਸਵੰਤ ਹੈ, ਹਰੇਕ ਨੇ ਜ਼ਰੂਰ ਨਾਸ ਹੋ ਜਾਣਾ ਹੈ । ",
        "hindiUni": "जो दीसै सो विणसणा सभ बिनसि बिनासी ॥",
        "spanish": "se los llevará Yama. Sí, todo lo que parece se desvanecerá, oh, nada de lo que es se quedará por mucho tiempo.",
        "header": 0,
        "paragraph": 146
    },
    {
        "id": 23974,
        "baniID": 98,
        "gurmukhi": "iQru pwrbRhmu prmysro syvku iQru hosI ]18]",
        "gurmukhiUni": "ਥਿਰੁ ਪਾਰਬ੍ਰਹਮੁ ਪਰਮੇਸਰੋ ਸੇਵਕੁ ਥਿਰੁ ਹੋਸੀ ॥੧੮॥",
        "english": "Only the Supreme Lord God, the Transcendent Lord, is permanent. His servant becomes permanent as well. ||18||",
        "punjabi": "sdw kwiem rihx vwlw kyvl pwrbRhm prmysr hI hY [ aus dw Bgq BI jµmx mrn qoN rihq ho jWdw hY [18[",
        "punjabiUni": "ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲਾ ਕੇਵਲ ਪਾਰਬ੍ਰਹਮ ਪਰਮੇਸਰ ਹੀ ਹੈ । ਉਸ ਦਾ ਭਗਤ ਭੀ ਜੰਮਣ ਮਰਨ ਤੋਂ ਰਹਿਤ ਹੋ ਜਾਂਦਾ ਹੈ ।੧੮।",
        "hindiUni": "थिरु पारब्रहमु परमेसरो सेवकु थिरु होसी ॥१८॥",
        "spanish": "Sólo el Supremo Señor, el Dios de dioses, es Eterno, y eterno es aquél que dedica su vida a Servirlo. (18)",
        "header": 0,
        "paragraph": 146
    },
    {
        "id": 23975,
        "baniID": 98,
        "gurmukhi": "slok fKxy mÚ 5 ]",
        "gurmukhiUni": "ਸਲੋਕ ਡਖਣੇ ਮਃ ੫ ॥",
        "english": "Shalok Dakhanay, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक डखणे म: ५ ॥",
        "spanish": "Shlok, Dakhne, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 147
    },
    {
        "id": 23976,
        "baniID": 98,
        "gurmukhi": "sY nµgy nh nµg BuKy lK n BuiKAw ]",
        "gurmukhiUni": "ਸੈ ਨੰਗੇ ਨਹ ਨੰਗ ਭੁਖੇ ਲਖ ਨ ਭੁਖਿਆ ॥",
        "english": "Hundreds of times naked does not make the person naked; tens of thousands of hungers do not make him hungry;",
        "punjabi": "hy nwnk! (ijs mnu`K vl) pRBU-pqI sv`lI nzr nwl q`ky, aus ƒ nMg dI prvwh nhIN huMdI cwhy sYNkVy vwrI nMgw rihxw pey,",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਜਿਸ ਮਨੁੱਖ ਵਲ) ਪ੍ਰਭੂ-ਪਤੀ ਸਵੱਲੀ ਨਜ਼ਰ ਨਾਲ ਤੱਕੇ, ਉਸ ਨੂੰ ਨੰਗ ਦੀ ਪਰਵਾਹ ਨਹੀਂ ਹੁੰਦੀ ਚਾਹੇ ਸੈਂਕੜੇ ਵਾਰੀ ਨੰਗਾ ਰਹਿਣਾ ਪਏ,",
        "hindiUni": "सै नंगे नह नंग भुखे लख न भुखिआ ॥",
        "spanish": "La desnudez no se ve desnuda, ni el hambre cala los estómagos hambrientos, ",
        "header": 0,
        "paragraph": 148
    },
    {
        "id": 23977,
        "baniID": 98,
        "gurmukhi": "fuKy koiV n fuK nwnk iprI ipKMdo suB idsit ]1]",
        "gurmukhiUni": "ਡੁਖੇ ਕੋੜਿ ਨ ਡੁਖ ਨਾਨਕ ਪਿਰੀ ਪਿਖੰਦੋ ਸੁਭ ਦਿਸਟਿ ॥੧॥",
        "english": "millions of pains do not cause him pain. O Nanak, the Husband Lord blesses him with his Glance of Grace. ||1||",
        "punjabi": "aus ƒ Bu`K nhIN cu`BdI cwhy l`KW vwrI Bu`Kw rihxw pey, aus ƒ koeI du`K nhIN poNhdw cwhy ko®VW du`K vwprn [1[",
        "punjabiUni": "ਉਸ ਨੂੰ ਭੁੱਖ ਨਹੀਂ ਚੁੱਭਦੀ ਚਾਹੇ ਲੱਖਾਂ ਵਾਰੀ ਭੁੱਖਾ ਰਹਿਣਾ ਪਏ, ਉਸ ਨੂੰ ਕੋਈ ਦੁੱਖ ਨਹੀਂ ਪੋਂਹਦਾ ਚਾਹੇ ਕੋ੍ਰੜਾਂ ਦੁੱਖ ਵਾਪਰਨ ।੧।",
        "hindiUni": "डुखे कोड़ि न डुख नानक पिरी पिखंदो सुभ दिसटि ॥१॥",
        "spanish": "tampoco la intensidad del dolor duele, si Dios posa sobre uno Su Mirada de Gracia. (1) ",
        "header": 0,
        "paragraph": 148
    },
    {
        "id": 23978,
        "baniID": 98,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 149
    },
    {
        "id": 23979,
        "baniID": 98,
        "gurmukhi": "suK smUhw Bog BUim sbweI ko DxI ]",
        "gurmukhiUni": "ਸੁਖ ਸਮੂਹਾ ਭੋਗ ਭੂਮਿ ਸਬਾਈ ਕੋ ਧਣੀ ॥",
        "english": "Even if one were to enjoy all pleasures, and be master of the entire earth,",
        "punjabi": "jy iksy mnu`K ƒ swry suK mwxn ƒ imly hox, jy auh swrI DrqI dw mwlk hovy, ",
        "punjabiUni": "ਜੇ ਕਿਸੇ ਮਨੁੱਖ ਨੂੰ ਸਾਰੇ ਸੁਖ ਮਾਣਨ ਨੂੰ ਮਿਲੇ ਹੋਣ, ਜੇ ਉਹ ਸਾਰੀ ਧਰਤੀ ਦਾ ਮਾਲਕ ਹੋਵੇ, ",
        "hindiUni": "सुख समूहा भोग भूमि सबाई को धणी ॥",
        "spanish": "Aún si uno fuera el maestro de toda la Tierra y disfrutara de todas las dichas, ",
        "header": 0,
        "paragraph": 150
    },
    {
        "id": 23980,
        "baniID": 98,
        "gurmukhi": "nwnk hBo rogu imrqk nwm ivhUixAw ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਹਭੋ ਰੋਗੁ ਮਿਰਤਕ ਨਾਮ ਵਿਹੂਣਿਆ ॥੨॥",
        "english": "O Nanak, all of that is just a disease. Without the Naam, he is dead. ||2||",
        "punjabi": "hy nwnk! jy auh pRBU dy nwm qoN s`Kxw hY aus dI Awqmw murdw hY, swry suK aus leI rog (smwn) hn (aus dI Awqmw ƒ hor muridhwx dyNdy hn) [2[ ",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੇ ਉਹ ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਤੋਂ ਸੱਖਣਾ ਹੈ ਉਸ ਦੀ ਆਤਮਾ ਮੁਰਦਾ ਹੈ, ਸਾਰੇ ਸੁਖ ਉਸ ਲਈ ਰੋਗ (ਸਮਾਨ) ਹਨ (ਉਸ ਦੀ ਆਤਮਾ ਨੂੰ ਹੋਰ ਮੁਰਦਿਹਾਣ ਦੇਂਦੇ ਹਨ) ।੨। ",
        "hindiUni": "नानक हभो रोगु मिरतक नाम विहूणिआ ॥२॥",
        "spanish": "todas serían una enfermedad, ya que sin el Naam, uno está muerto. (2) ",
        "header": 0,
        "paragraph": 150
    },
    {
        "id": 23981,
        "baniID": 98,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 151
    },
    {
        "id": 23982,
        "baniID": 98,
        "gurmukhi": "ihks kUM qU Awih pCwxU BI ihku kir ]",
        "gurmukhiUni": "ਹਿਕਸ ਕੂੰ ਤੂ ਆਹਿ ਪਛਾਣੂ ਭੀ ਹਿਕੁ ਕਰਿ ॥",
        "english": "Yearn for the One Lord, and make Him your friend.",
        "punjabi": "iek prmwqmw ƒ hI Awpxw im`qr bxw, auhI qyrI Aws pUrI krn vwlw hY [",
        "punjabiUni": "ਇਕ ਪਰਮਾਤਮਾ ਨੂੰ ਹੀ ਆਪਣਾ ਮਿੱਤਰ ਬਣਾ, ਉਹੀ ਤੇਰੀ ਆਸ ਪੂਰੀ ਕਰਨ ਵਾਲਾ ਹੈ ।",
        "hindiUni": "हिकस कूँ तू आहि पछाणू भी हिकु करि ॥",
        "spanish": "Busca sólo a Dios y a Él hazlo tu Amigo, pues Él es Quien satisface tus esperanzas. ",
        "header": 0,
        "paragraph": 152
    },
    {
        "id": 23983,
        "baniID": 98,
        "gurmukhi": "nwnk AwsVI inbwih mwnuK prQweI ljIvdo ]3]",
        "gurmukhiUni": "ਨਾਨਕ ਆਸੜੀ ਨਿਬਾਹਿ ਮਾਨੁਖ ਪਰਥਾਈ ਲਜੀਵਦੋ ॥੩॥",
        "english": "O Nanak, He alone fulfills your hopes; you should feel embarrassed, visiting other places. ||3||",
        "punjabi": "hy nwnk! isr& iek prmwqmw ƒ imlx dI qWG r`K, iksy mnu`K dw Awsrw lYxw l`jw dw kwrn bxdw hY ",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਸਿਰਫ਼ ਇਕ ਪਰਮਾਤਮਾ ਨੂੰ ਮਿਲਣ ਦੀ ਤਾਂਘ ਰੱਖ, ਕਿਸੇ ਮਨੁੱਖ ਦਾ ਆਸਰਾ ਲੈਣਾ ਲੱਜਾ ਦਾ ਕਾਰਨ ਬਣਦਾ ਹੈ ",
        "hindiUni": "नानक आसड़ी निबाहि मानुख परथाई लजीवदो ॥३॥",
        "spanish": "Si te apoyas en algún hombre o mujer sólo obtendrás vergüenzas. (3)",
        "header": 0,
        "paragraph": 152
    },
    {
        "id": 23984,
        "baniID": 98,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 153
    },
    {
        "id": 23985,
        "baniID": 98,
        "gurmukhi": "inhclu eyku nrwiexo hir Agm AgwDw ]",
        "gurmukhiUni": "ਨਿਹਚਲੁ ਏਕੁ ਨਰਾਇਣੋ ਹਰਿ ਅਗਮ ਅਗਾਧਾ ॥",
        "english": "The One and only Lord is eternal, imperishable, inaccessible and incomprehensible.",
        "punjabi": "isr& Aphuµc qy AQwh hrI-prmwqmw hI sdw-iQr rihx vwlw hY, ",
        "punjabiUni": "ਸਿਰਫ਼ ਅਪਹੁੰਚ ਤੇ ਅਥਾਹ ਹਰੀ-ਪਰਮਾਤਮਾ ਹੀ ਸਦਾ-ਥਿਰ ਰਹਿਣ ਵਾਲਾ ਹੈ, ",
        "hindiUni": "निहचलु एकु नराइणो हरि अगम अगाधा ॥",
        "spanish": "Eterno es el Único Dios, Insondable e Infinito. ",
        "header": 0,
        "paragraph": 154
    },
    {
        "id": 23986,
        "baniID": 98,
        "gurmukhi": "inhclu nwmu inDwnu hY ijsu ismrq hir lwDw ]",
        "gurmukhiUni": "ਨਿਹਚਲੁ ਨਾਮੁ ਨਿਧਾਨੁ ਹੈ ਜਿਸੁ ਸਿਮਰਤ ਹਰਿ ਲਾਧਾ ॥",
        "english": "The treasure of the Naam is eternal and imperishable. Meditating in remembrance on Him, the Lord is attained.",
        "punjabi": "aus hrI dw nwm-^zwnw BI Amu`k hY, nwm ismirAW prmwqmw l`B pYNdw hY [",
        "punjabiUni": "ਉਸ ਹਰੀ ਦਾ ਨਾਮ-ਖ਼ਜ਼ਾਨਾ ਭੀ ਅਮੁੱਕ ਹੈ, ਨਾਮ ਸਿਮਰਿਆਂ ਪਰਮਾਤਮਾ ਲੱਭ ਪੈਂਦਾ ਹੈ ।",
        "hindiUni": "निहचलु नामु निधानु है जिसु सिमरत हरि लाधा ॥",
        "spanish": "Inagotable es el Tesoro de la Alabanza del Señor, Contemplándolo uno llega hasta Dios. ",
        "header": 0,
        "paragraph": 154
    },
    {
        "id": 23987,
        "baniID": 98,
        "gurmukhi": "inhclu kIrqnu gux goibMd gurmuiK gwvwDw ]",
        "gurmukhiUni": "ਨਿਹਚਲੁ ਕੀਰਤਨੁ ਗੁਣ ਗੋਬਿੰਦ ਗੁਰਮੁਖਿ ਗਾਵਾਧਾ ॥",
        "english": "The Kirtan of His Praises is eternal and imperishable; the Gurmukh sings the Glorious Praises of the Lord of the Universe.",
        "punjabi": "gurU dI srn pY ky gWivAw hoieAw prmwqmw dy guxW dw kIrqn BI (AYsw ^zwnw hY jo) sdw kwiem rihMdw hY [",
        "punjabiUni": "ਗੁਰੂ ਦੀ ਸਰਨ ਪੈ ਕੇ ਗਾਂਵਿਆ ਹੋਇਆ ਪਰਮਾਤਮਾ ਦੇ ਗੁਣਾਂ ਦਾ ਕੀਰਤਨ ਭੀ (ਐਸਾ ਖ਼ਜ਼ਾਨਾ ਹੈ ਜੋ) ਸਦਾ ਕਾਇਮ ਰਹਿੰਦਾ ਹੈ ।",
        "hindiUni": "निहचलु कीरतनु गुण गोबिंद गुरमुखि गावाधा ॥",
        "spanish": "Inacabable es la Alabanza del Señor que el ser consciente en Dios canta. ",
        "header": 0,
        "paragraph": 154
    },
    {
        "id": 23988,
        "baniID": 98,
        "gurmukhi": "scu Drmu qpu inhclo idnu rYin ArwDw ]",
        "gurmukhiUni": "ਸਚੁ ਧਰਮੁ ਤਪੁ ਨਿਹਚਲੋ ਦਿਨੁ ਰੈਨਿ ਅਰਾਧਾ ॥",
        "english": "Truth, righteousness, Dharma and intense meditation are eternal and imperishable. Day and night, worship the Lord in adoration.",
        "punjabi": "idn rwq pRBU dw ismrn krnw cwhIdw hY, iehI hY sdw-iQr Drm qy iehI hY sdw kwiem rihx vwlw qp [ ",
        "punjabiUni": "ਦਿਨ ਰਾਤ ਪ੍ਰਭੂ ਦਾ ਸਿਮਰਨ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ, ਇਹੀ ਹੈ ਸਦਾ-ਥਿਰ ਧਰਮ ਤੇ ਇਹੀ ਹੈ ਸਦਾ ਕਾਇਮ ਰਹਿਣ ਵਾਲਾ ਤਪ । ",
        "hindiUni": "सचु धरमु तपु निहचलो दिनु रैनि अराधा ॥",
        "spanish": "Eterna es la Verdad del Señor y las Verdades que hay en la Religión y en las austeridades. ",
        "header": 0,
        "paragraph": 154
    },
    {
        "id": 23989,
        "baniID": 98,
        "gurmukhi": "dieAw Drmu qpu inhclo ijsu krim ilKwDw ]",
        "gurmukhiUni": "ਦਇਆ ਧਰਮੁ ਤਪੁ ਨਿਹਚਲੋ ਜਿਸੁ ਕਰਮਿ ਲਿਖਾਧਾ ॥",
        "english": "Compassion, righteousness, Dharma and intense meditation are eternal and imperishable; they alone obtain these, who have such pre-ordained destiny.",
        "punjabi": "pr ieh At`l qp dieAw qy Drm ausy ƒ imldw hY ijs dy BwgW ivc pRBU dI myhr nwl iliKAw igAw hY [ ",
        "punjabiUni": "ਪਰ ਇਹ ਅਟੱਲ ਤਪ ਦਇਆ ਤੇ ਧਰਮ ਉਸੇ ਨੂੰ ਮਿਲਦਾ ਹੈ ਜਿਸ ਦੇ ਭਾਗਾਂ ਵਿਚ ਪ੍ਰਭੂ ਦੀ ਮੇਹਰ ਨਾਲ ਲਿਖਿਆ ਗਿਆ ਹੈ । ",
        "hindiUni": "दइआ धरमु तपु निहचलो जिसु करमि लिखाधा ॥",
        "spanish": "Así Lo contemplo siempre, eternamente aceptables son los conceptos de Compasión, ",
        "header": 0,
        "paragraph": 154
    },
    {
        "id": 23990,
        "baniID": 98,
        "gurmukhi": "inhclu msqik lyKu iliKAw so tlY n tlwDw ]",
        "gurmukhiUni": "ਨਿਹਚਲੁ ਮਸਤਕਿ ਲੇਖੁ ਲਿਖਿਆ ਸੋ ਟਲੈ ਨ ਟਲਾਧਾ ॥",
        "english": "The inscription inscribed upon one's forehead is eternal and imperishable; it cannot be avoided by avoidance.",
        "punjabi": "m`Qy auqy iliKAw hoieAw ieh lyK AYsw hY ik iksy dy twilAW tl nhIN skdw [",
        "punjabiUni": "ਮੱਥੇ ਉਤੇ ਲਿਖਿਆ ਹੋਇਆ ਇਹ ਲੇਖ ਐਸਾ ਹੈ ਕਿ ਕਿਸੇ ਦੇ ਟਾਲਿਆਂ ਟਲ ਨਹੀਂ ਸਕਦਾ ।",
        "hindiUni": "निहचलु मसतकि लेखु लिखिआ सो टलै न टलाधा ॥",
        "spanish": "Religiosidad y Humildad, pero sólo aquél que lo trae así inscrito en su Destino Lo obtiene. ",
        "header": 0,
        "paragraph": 154
    },
    {
        "id": 23991,
        "baniID": 98,
        "gurmukhi": "inhcl sMgiq swD jn bcn inhclu gur swDw ]",
        "gurmukhiUni": "ਨਿਹਚਲ ਸੰਗਤਿ ਸਾਧ ਜਨ ਬਚਨ ਨਿਹਚਲੁ ਗੁਰ ਸਾਧਾ ॥",
        "english": "The Congregation, the Company of the Holy, and the word of the humble, are eternal and imperishable. The Holy Guru is eternal and imperishable.",
        "punjabi": "swD jnW dI sµgiq (BI mnu`Kw jIvn vwsqy iek) At`l (rsqw) hY, gurU-swD dy bcn BI (mnu`K dI AgvweI vwsqy) At`l (bol) hn [",
        "punjabiUni": "ਸਾਧ ਜਨਾਂ ਦੀ ਸੰਗਤਿ (ਭੀ ਮਨੁੱਖਾ ਜੀਵਨ ਵਾਸਤੇ ਇਕ) ਅਟੱਲ (ਰਸਤਾ) ਹੈ, ਗੁਰੂ-ਸਾਧ ਦੇ ਬਚਨ ਭੀ (ਮਨੁੱਖ ਦੀ ਅਗਵਾਈ ਵਾਸਤੇ) ਅਟੱਲ (ਬੋਲ) ਹਨ ।",
        "hindiUni": "निहचल संगति साध जन बचन निहचलु गुर साधा ॥",
        "spanish": "Eterno es el Escrito de Dios sobre la frente y no puede ser borrado.",
        "header": 0,
        "paragraph": 154
    },
    {
        "id": 23992,
        "baniID": 98,
        "gurmukhi": "ijn kau pUrib iliKAw iqn sdw sdw AwrwDw ]19]",
        "gurmukhiUni": "ਜਿਨ ਕਉ ਪੂਰਬਿ ਲਿਖਿਆ ਤਿਨ ਸਦਾ ਸਦਾ ਆਰਾਧਾ ॥੧੯॥",
        "english": "Those who have such pre-ordained destiny worship and adore the Lord, forever and ever. ||19||",
        "punjabi": "pUrbly jnm ivc kIqy krmW dw lyK ijnHW dy m`Qy auqy au~GiVAw hY, auhnW ny sdw hI (gurU dI srn pY ky) prmwqmw dw ismrn kIqw hY [19[",
        "punjabiUni": "ਪੂਰਬਲੇ ਜਨਮ ਵਿਚ ਕੀਤੇ ਕਰਮਾਂ ਦਾ ਲੇਖ ਜਿਨ੍ਹਾਂ ਦੇ ਮੱਥੇ ਉਤੇ ਉੱਘੜਿਆ ਹੈ, ਉਹਨਾਂ ਨੇ ਸਦਾ ਹੀ (ਗੁਰੂ ਦੀ ਸਰਨ ਪੈ ਕੇ) ਪਰਮਾਤਮਾ ਦਾ ਸਿਮਰਨ ਕੀਤਾ ਹੈ ।੧੯।",
        "hindiUni": "जिन कउ पूरबि लिखिआ तिन सदा सदा आराधा ॥१९॥",
        "spanish": "Siempre Verdaderos son la Sociedad de los Santos y la Palabra del Santo Guru, pero sólo quienes, por su pasado, lo tienen escrito en su Destino, pueden contemplar permanentemente a su Dios. (19)",
        "header": 0,
        "paragraph": 154
    },
    {
        "id": 23993,
        "baniID": 98,
        "gurmukhi": "slok fKxy mÚ 5 ]",
        "gurmukhiUni": "ਸਲੋਕ ਡਖਣੇ ਮਃ ੫ ॥",
        "english": "Shalok, Dakhanay, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक डखणे म: ५ ॥",
        "spanish": "Shlok, Dakhne, Mejl Guru Aryan Quinto Canal Divino.",
        "header": 2,
        "paragraph": 155
    },
    {
        "id": 23994,
        "baniID": 98,
        "gurmukhi": "jo fubMdo Awip so qrwey ikn@ Ky ]",
        "gurmukhiUni": "ਜੋ ਡੁਬੰਦੋ ਆਪਿ ਸੋ ਤਰਾਏ ਕਿਨੑ ਖੇ ॥",
        "english": "One who himself has drowned - how can he carry anyone else across?",
        "punjabi": "jyhVw mnu`K Awp hI (sµswr-smuMdr dy ivkwrW dIAW lihrW ivc) fu`b irhw hovy, auh hor iknHW ƒ qwr skdw hY",
        "punjabiUni": "ਜੇਹੜਾ ਮਨੁੱਖ ਆਪ ਹੀ (ਸੰਸਾਰ-ਸਮੁੰਦਰ ਦੇ ਵਿਕਾਰਾਂ ਦੀਆਂ ਲਹਿਰਾਂ ਵਿਚ) ਡੁੱਬ ਰਿਹਾ ਹੋਵੇ, ਉਹ ਹੋਰ ਕਿਨ੍ਹਾਂ ਨੂੰ ਤਾਰ ਸਕਦਾ ਹੈ",
        "hindiUni": "जो डुबंदो आपि सो तराए किन्न खे ॥",
        "spanish": "Aquéllos que se están ahogando, ¿a quien pueden llevar a través?",
        "header": 0,
        "paragraph": 156
    },
    {
        "id": 23995,
        "baniID": 98,
        "gurmukhi": "qwrydVo BI qwir nwnk ipr isau riqAw ]1]",
        "gurmukhiUni": "ਤਾਰੇਦੜੋ ਭੀ ਤਾਰਿ ਨਾਨਕ ਪਿਰ ਸਿਉ ਰਤਿਆ ॥੧॥",
        "english": "One who is imbued with the Love of the Husband Lord - O Nanak, he himself is saved, and he saves others as well. ||1||",
        "punjabi": "hy nwnk! jo mnu`K pqI-prmwqmw (dy ipAwr) ivc rµgy hoey hn auh (iehnW iT`lHW ivcoN) Awp BI qr jWdy hn qy hornW ƒ BI qwr lYNdy hn [1[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜੋ ਮਨੁੱਖ ਪਤੀ-ਪਰਮਾਤਮਾ (ਦੇ ਪਿਆਰ) ਵਿਚ ਰੰਗੇ ਹੋਏ ਹਨ ਉਹ (ਇਹਨਾਂ ਠਿੱਲ੍ਹਾਂ ਵਿਚੋਂ) ਆਪ ਭੀ ਤਰ ਜਾਂਦੇ ਹਨ ਤੇ ਹੋਰਨਾਂ ਨੂੰ ਭੀ ਤਾਰ ਲੈਂਦੇ ਹਨ ।੧।",
        "hindiUni": "तारेदड़ो भी तारि नानक पिर सिउ रतिआ ॥१॥",
        "spanish": "Pero el que está imbuido en el Amor a Dios, se salva y salva a otros también. (1)",
        "header": 0,
        "paragraph": 156
    },
    {
        "id": 23996,
        "baniID": 98,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 157
    },
    {
        "id": 23997,
        "baniID": 98,
        "gurmukhi": "ijQY koie kQMin nwau suxMdo mw iprI ]",
        "gurmukhiUni": "ਜਿਥੈ ਕੋਇ ਕਥੰਨਿ ਨਾਉ ਸੁਣੰਦੋ ਮਾ ਪਿਰੀ ॥",
        "english": "Wherever someone speaks and hears the Name of my Beloved Lord,",
        "punjabi": "ijs QW (Bwv, swD sµgiq ivc) koeI (gurmuK bµdy) myry pqI-pRBU dw nwm suxdy aucwrdy hox, mYN BI auQy (c`l ky) jwvW [ ",
        "punjabiUni": "ਜਿਸ ਥਾਂ (ਭਾਵ, ਸਾਧ ਸੰਗਤਿ ਵਿਚ) ਕੋਈ (ਗੁਰਮੁਖ ਬੰਦੇ) ਮੇਰੇ ਪਤੀ-ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਸੁਣਦੇ ਉਚਾਰਦੇ ਹੋਣ, ਮੈਂ ਭੀ ਉਥੇ (ਚੱਲ ਕੇ) ਜਾਵਾਂ । ",
        "hindiUni": "जिथै कोइ कथंनि नाउ सुणंदो मा पिरी ॥",
        "spanish": "Donde sea que uno recita o escucha el Nombre del Amor, ",
        "header": 0,
        "paragraph": 158
    },
    {
        "id": 23998,
        "baniID": 98,
        "gurmukhi": "mUM julwaUN qiQ nwnk iprI psMdo hirE QIEis ]2]",
        "gurmukhiUni": "ਮੂੰ ਜੁਲਾਊਂ ਤਥਿ ਨਾਨਕ ਪਿਰੀ ਪਸੰਦੋ ਹਰਿਓ ਥੀਓਸਿ ॥੨॥",
        "english": "that is where I go, O Nanak, to see Him, and blossom forth in bliss. ||2||",
        "punjabi": "hy nwnk! (swD sµgiq ivc) ipr dw dIdwr kr ky (Awpw) hrw ho jWdw hY (Awqmk jIvn iml jWdw hY) [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਸਾਧ ਸੰਗਤਿ ਵਿਚ) ਪਿਰ ਦਾ ਦੀਦਾਰ ਕਰ ਕੇ (ਆਪਾ) ਹਰਾ ਹੋ ਜਾਂਦਾ ਹੈ (ਆਤਮਕ ਜੀਵਨ ਮਿਲ ਜਾਂਦਾ ਹੈ) ।੨।",
        "hindiUni": "मूँ जुलाऊं तथि नानक पिरी पसंदो हरिओ थीओसि ॥२॥",
        "spanish": "ahí déjenme postrar mi cabeza y florecer al ver Su Presencia. (2)",
        "header": 0,
        "paragraph": 158
    },
    {
        "id": 23999,
        "baniID": 98,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 159
    },
    {
        "id": 24000,
        "baniID": 98,
        "gurmukhi": "myrI myrI ikAw krih puqR klqR snyh ]",
        "gurmukhiUni": "ਮੇਰੀ ਮੇਰੀ ਕਿਆ ਕਰਹਿ ਪੁਤ੍ਰ ਕਲਤ੍ਰ ਸਨੇਹ ॥",
        "english": "You are in love with your children and your wife; why do you keep calling them your own?",
        "punjabi": "moh ivc Ps ky qUµ ikauN ieh AwKI jw irhw hYN ik ieh myrI iesq®I hY ieh myrw pu`qr hY? ",
        "punjabiUni": "ਮੋਹ ਵਿਚ ਫਸ ਕੇ ਤੂੰ ਕਿਉਂ ਇਹ ਆਖੀ ਜਾ ਰਿਹਾ ਹੈਂ ਕਿ ਇਹ ਮੇਰੀ ਇਸਤ੍ਰੀ ਹੈ ਇਹ ਮੇਰਾ ਪੁੱਤਰ ਹੈ? ",
        "hindiUni": "मेरी मेरी किआ करहि पुत्र कलत्र सनेह ॥",
        "spanish": "¿Por qué estás tan apegado a tus hijos, a tu esposa y a tus parientes, diciendo que son tuyos? ",
        "header": 0,
        "paragraph": 160
    },
    {
        "id": 24001,
        "baniID": 98,
        "gurmukhi": "nwnk nwm ivhUxIAw inmuxIAwdI dyh ]3]",
        "gurmukhiUni": "ਨਾਨਕ ਨਾਮ ਵਿਹੂਣੀਆ ਨਿਮੁਣੀਆਦੀ ਦੇਹ ॥੩॥",
        "english": "O Nanak, without the Naam, the Name of the Lord, the human body has no foundation. ||3||",
        "punjabi": "hy nwnk! (moh ivc Ps ky) pRBU dy nwm qoN s`Kxw rih ky ieh srIr ijs dI pWieAW koeI nhIN (ivArQ clw jwiegw) [3[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਮੋਹ ਵਿਚ ਫਸ ਕੇ) ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਤੋਂ ਸੱਖਣਾ ਰਹਿ ਕੇ ਇਹ ਸਰੀਰ ਜਿਸ ਦੀ ਪਾਂਇਆਂ ਕੋਈ ਨਹੀਂ (ਵਿਅਰਥ ਚਲਾ ਜਾਇਗਾ) ।੩।",
        "hindiUni": "नानक नाम विहूणीआ निमुणीआदी देह ॥३॥",
        "spanish": "Privado del Nombre del Señor, la estructura de tu cuerpo está sin base y se desmorona. (3)",
        "header": 0,
        "paragraph": 160
    },
    {
        "id": 24002,
        "baniID": 98,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 161
    },
    {
        "id": 24003,
        "baniID": 98,
        "gurmukhi": "nYnI dyKau gur drsno gur crxI mQw ]",
        "gurmukhiUni": "ਨੈਨੀ ਦੇਖਉ ਗੁਰ ਦਰਸਨੋ ਗੁਰ ਚਰਣੀ ਮਥਾ ॥",
        "english": "With my eyes, I gaze upon the Blessed Vision of the Guru's Darshan; I touch my forehead to the Guru's feet.",
        "punjabi": "A`KW nwl gurU dw drsn krdw hW, Awpxw m`Qw gurU dy crnW ivc Drdw hW,",
        "punjabiUni": "ਅੱਖਾਂ ਨਾਲ ਗੁਰੂ ਦਾ ਦਰਸਨ ਕਰਦਾ ਹਾਂ, ਆਪਣਾ ਮੱਥਾ ਗੁਰੂ ਦੇ ਚਰਨਾਂ ਵਿਚ ਧਰਦਾ ਹਾਂ,",
        "hindiUni": "नैनी देखउ गुर दरसनो गुर चरणी मथा ॥",
        "spanish": "Busco ver a mi Guru con mis ojos y postrar mi cabeza a Sus Pies, ",
        "header": 0,
        "paragraph": 162
    },
    {
        "id": 24004,
        "baniID": 98,
        "gurmukhi": "pYrI mwrig gur cldw pKw PyrI hQw ]",
        "gurmukhiUni": "ਪੈਰੀ ਮਾਰਗਿ ਗੁਰ ਚਲਦਾ ਪਖਾ ਫੇਰੀ ਹਥਾ ॥",
        "english": "With my feet I walk on the Guru's Path; with my hands, I wave the fan over Him.",
        "punjabi": "pYrW nwl mYN gurU dy d`sy rsqy auqy qurdw hW, h`QW nwl mYN (gurU ƒ sµgiq ƒ) p`Kw J`ldw hW [",
        "punjabiUni": "ਪੈਰਾਂ ਨਾਲ ਮੈਂ ਗੁਰੂ ਦੇ ਦੱਸੇ ਰਸਤੇ ਉਤੇ ਤੁਰਦਾ ਹਾਂ, ਹੱਥਾਂ ਨਾਲ ਮੈਂ (ਗੁਰੂ ਨੂੰ ਸੰਗਤਿ ਨੂੰ) ਪੱਖਾ ਝੱਲਦਾ ਹਾਂ ।",
        "hindiUni": "पैरी मारगि गुर चलदा पखा फेरी हथा ॥",
        "spanish": "con mis pies caminar en Su Sendero y mover el abanico sobre Él. ",
        "header": 0,
        "paragraph": 162
    },
    {
        "id": 24005,
        "baniID": 98,
        "gurmukhi": "Akwl mUriq irdY iDAwiedw idnu rYin jpMQw ]",
        "gurmukhiUni": "ਅਕਾਲ ਮੂਰਤਿ ਰਿਦੈ ਧਿਆਇਦਾ ਦਿਨੁ ਰੈਨਿ ਜਪੰਥਾ ॥",
        "english": "I meditate on Akaal Moorat, the undying form, within my heart; day and night, I meditate on Him.",
        "punjabi": "(ies sµjm ivc rih ky) mYN prmwqmw dw srUp Awpxy ihrdy ivc itkWdw hW qy idn rwq (aus dw nwm) jpdw hW [",
        "punjabiUni": "(ਇਸ ਸੰਜਮ ਵਿਚ ਰਹਿ ਕੇ) ਮੈਂ ਪਰਮਾਤਮਾ ਦਾ ਸਰੂਪ ਆਪਣੇ ਹਿਰਦੇ ਵਿਚ ਟਿਕਾਂਦਾ ਹਾਂ ਤੇ ਦਿਨ ਰਾਤ (ਉਸ ਦਾ ਨਾਮ) ਜਪਦਾ ਹਾਂ ।",
        "hindiUni": "अकाल मूरति रिदै धिआइदा दिनु रैनि जपंथा ॥",
        "spanish": "Apreciar en el corazón al Ser Sin Tiempo y Contemplarlo noche y día. ",
        "header": 0,
        "paragraph": 162
    },
    {
        "id": 24006,
        "baniID": 98,
        "gurmukhi": "mY CifAw sgl Apwiexo BrvwsY gur smrQw ]",
        "gurmukhiUni": "ਮੈ ਛਡਿਆ ਸਗਲ ਅਪਾਇਣੋ ਭਰਵਾਸੈ ਗੁਰ ਸਮਰਥਾ ॥",
        "english": "I have renounced all possessiveness, and have placed my faith in the all-powerful Guru.",
        "punjabi": "sB qwkqW dy mwlk gurU ivc srDw Dwr ky mYN (mwieAw vwlI) swrI Apx`q dUr kr leI hY [",
        "punjabiUni": "ਸਭ ਤਾਕਤਾਂ ਦੇ ਮਾਲਕ ਗੁਰੂ ਵਿਚ ਸਰਧਾ ਧਾਰ ਕੇ ਮੈਂ (ਮਾਇਆ ਵਾਲੀ) ਸਾਰੀ ਅਪਣੱਤ ਦੂਰ ਕਰ ਲਈ ਹੈ ।",
        "hindiUni": "मै छडिआ सगल अपाइणो भरवासै गुर समरथा ॥",
        "spanish": "He abandonado la actitud de preocuparme sólo por mi propio ser y más bien me he apoyado en el Poder del Guru.",
        "header": 0,
        "paragraph": 162
    },
    {
        "id": 24007,
        "baniID": 98,
        "gurmukhi": "guir bKisAw nwmu inDwnu sBo duKu lQw ]",
        "gurmukhiUni": "ਗੁਰਿ ਬਖਸਿਆ ਨਾਮੁ ਨਿਧਾਨੁ ਸਭੋ ਦੁਖੁ ਲਥਾ ॥",
        "english": "The Guru has blessed me with the treasure of the Naam; I am rid of all sufferings.",
        "punjabi": "gurU ny mYƒ pRBU dw nwm-^zwnw id`qw hY, (hux) myrw swrw du`K-klyS lih igAw hY [ ",
        "punjabiUni": "ਗੁਰੂ ਨੇ ਮੈਨੂੰ ਪ੍ਰਭੂ ਦਾ ਨਾਮ-ਖ਼ਜ਼ਾਨਾ ਦਿੱਤਾ ਹੈ, (ਹੁਣ) ਮੇਰਾ ਸਾਰਾ ਦੁੱਖ-ਕਲੇਸ਼ ਲਹਿ ਗਿਆ ਹੈ । ",
        "hindiUni": "गुरि बखसिआ नामु निधानु सभो दुखु लथा ॥",
        "spanish": "El Guru me ha bendecido con el Tesoro del Nombre del Señor y me encuentro libre de sufrimientos.",
        "header": 0,
        "paragraph": 162
    },
    {
        "id": 24008,
        "baniID": 98,
        "gurmukhi": "Boghu BuMchu BweIho plY nwmu AgQw ]",
        "gurmukhiUni": "ਭੋਗਹੁ ਭੁੰਚਹੁ ਭਾਈਹੋ ਪਲੈ ਨਾਮੁ ਅਗਥਾ ॥",
        "english": "Eat and enjoy the Naam, the Name of the indescribable Lord, O Siblings of Destiny.",
        "punjabi": "hy Brwvo! (qusI BI) Ak`Q pRBU dy nwm-^zwny ƒ (KulHy idl) vrqo, qy iek`Tw kro [ ",
        "punjabiUni": "ਹੇ ਭਰਾਵੋ! (ਤੁਸੀ ਭੀ) ਅਕੱਥ ਪ੍ਰਭੂ ਦੇ ਨਾਮ-ਖ਼ਜ਼ਾਨੇ ਨੂੰ (ਖੁਲ੍ਹੇ ਦਿਲ) ਵਰਤੋ, ਤੇ ਇਕੱਠਾ ਕਰੋ । ",
        "hindiUni": "भोगहु भुँचहु भाईहो पलै नामु अगथा ॥",
        "spanish": "Oh hermano, disfruten y gasten el Nombre del Dios Indescriptible, ",
        "header": 0,
        "paragraph": 162
    },
    {
        "id": 24009,
        "baniID": 98,
        "gurmukhi": "nwmu dwnu iesnwnu idVu sdw krhu gur kQw ]",
        "gurmukhiUni": "ਨਾਮੁ ਦਾਨੁ ਇਸਨਾਨੁ ਦਿੜੁ ਸਦਾ ਕਰਹੁ ਗੁਰ ਕਥਾ ॥",
        "english": "Confirm your faith in the Naam, charity and self-purification; chant the Guru's sermon forever.",
        "punjabi": "sdw gurU dIAW khwxIAW kro, nwm jpo, syvw kro qy Awpxw Awcrn piv`q® bxwE [",
        "punjabiUni": "ਸਦਾ ਗੁਰੂ ਦੀਆਂ ਕਹਾਣੀਆਂ ਕਰੋ, ਨਾਮ ਜਪੋ, ਸੇਵਾ ਕਰੋ ਤੇ ਆਪਣਾ ਆਚਰਨ ਪਵਿੱਤ੍ਰ ਬਣਾਓ ।",
        "hindiUni": "नामु दानु इसनानु दिड़ु सदा करहु गुर कथा ॥",
        "spanish": "reciten siempre el Evangelio del Guru, y acepten la Disciplina del Nombre, ",
        "header": 0,
        "paragraph": 162
    },
    {
        "id": 24010,
        "baniID": 98,
        "gurmukhi": "shju BieAw pRBu pwieAw jm kw Bau lQw ]20]",
        "gurmukhiUni": "ਸਹਜੁ ਭਇਆ ਪ੍ਰਭੁ ਪਾਇਆ ਜਮ ਕਾ ਭਉ ਲਥਾ ॥੨੦॥",
        "english": "Blessed with intuitive poise, I have found God; I am rid of the fear of the Messenger of Death. ||20||",
        "punjabi": "(ies qrHW jdoN) mn dI Afolqw bx jWdI hY, qW r`b iml pYNdw hY, (iPr) mOq dw fr BI dUr ho jWdw hY (Awqmk mOq nyVy nhIN Fuk skdI) [20[",
        "punjabiUni": "(ਇਸ ਤਰ੍ਹਾਂ ਜਦੋਂ) ਮਨ ਦੀ ਅਡੋਲਤਾ ਬਣ ਜਾਂਦੀ ਹੈ, ਤਾਂ ਰੱਬ ਮਿਲ ਪੈਂਦਾ ਹੈ, (ਫਿਰ) ਮੌਤ ਦਾ ਡਰ ਭੀ ਦੂਰ ਹੋ ਜਾਂਦਾ ਹੈ (ਆਤਮਕ ਮੌਤ ਨੇੜੇ ਨਹੀਂ ਢੁਕ ਸਕਦੀ) ।੨੦।",
        "hindiUni": "सहजु भइआ प्रभु पाइआ जम का भउ लथा ॥२०॥",
        "spanish": "de la Compasión y de la Pureza interior. Serás así bendecido con Paz interna y te liberarás del miedo a Yama, llegando hasta Dios. (20)",
        "header": 0,
        "paragraph": 162
    },
    {
        "id": 24011,
        "baniID": 98,
        "gurmukhi": "slok fKxy mÚ 5 ]",
        "gurmukhiUni": "ਸਲੋਕ ਡਖਣੇ ਮਃ ੫ ॥",
        "english": "Shalok, Dakhanay, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक डखणे म: ५ ॥",
        "spanish": "Shlok, Dakhne, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 163
    },
    {
        "id": 24012,
        "baniID": 98,
        "gurmukhi": "lgVIAw iprIAMin pyKMdIAw nw iqpIAw ]",
        "gurmukhiUni": "ਲਗੜੀਆ ਪਿਰੀਅੰਨਿ ਪੇਖੰਦੀਆ ਨਾ ਤਿਪੀਆ ॥",
        "english": "I am centered and focused on my Beloved, but I am not satisfied, even by seeing Him.",
        "punjabi": "(myrIAW A`KW) pqI-pRBU nwl l`g geIAW hn (hux ieh A`KW aus ƒ) vyK vyK ky r`jdIAW nhIN (A`kdIAW nhIN) [ ",
        "punjabiUni": "(ਮੇਰੀਆਂ ਅੱਖਾਂ) ਪਤੀ-ਪ੍ਰਭੂ ਨਾਲ ਲੱਗ ਗਈਆਂ ਹਨ (ਹੁਣ ਇਹ ਅੱਖਾਂ ਉਸ ਨੂੰ) ਵੇਖ ਵੇਖ ਕੇ ਰੱਜਦੀਆਂ ਨਹੀਂ (ਅੱਕਦੀਆਂ ਨਹੀਂ) । ",
        "hindiUni": "लगड़ीआ पिरीअंनि पेखंदीआ ना तिपीआ ॥",
        "spanish": "Mis ojos buscan a Dios y cuando Lo logran ver, se derriten por Verlo más y más.",
        "header": 0,
        "paragraph": 164
    },
    {
        "id": 24013,
        "baniID": 98,
        "gurmukhi": "hB mJwhU so DxI ibAw n ifTo koie ]1]",
        "gurmukhiUni": "ਹਭ ਮਝਾਹੂ ਸੋ ਧਣੀ ਬਿਆ ਨ ਡਿਠੋ ਕੋਇ ॥੧॥",
        "english": "The Lord and Master is within all; I do not see any other. ||1||",
        "punjabi": "auh mwlk-pRBU (hux mYƒ) sBnW ivc (id`s irhw hY), (mYN ikqy BI aus qoN ibnw aus vrgw) koeI dUjw nhIN vyiKAw [1[",
        "punjabiUni": "ਉਹ ਮਾਲਕ-ਪ੍ਰਭੂ (ਹੁਣ ਮੈਨੂੰ) ਸਭਨਾਂ ਵਿਚ (ਦਿੱਸ ਰਿਹਾ ਹੈ), (ਮੈਂ ਕਿਤੇ ਭੀ ਉਸ ਤੋਂ ਬਿਨਾ ਉਸ ਵਰਗਾ) ਕੋਈ ਦੂਜਾ ਨਹੀਂ ਵੇਖਿਆ ।੧।",
        "hindiUni": "हभ मझाहू सो धणी बिआ न डिठो कोइ ॥१॥",
        "spanish": "Si, el Señor, mi Esposo, está en el interior de todos y de todo, no veo nada más que a Dios. (1)",
        "header": 0,
        "paragraph": 164
    },
    {
        "id": 24014,
        "baniID": 98,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 165
    },
    {
        "id": 24015,
        "baniID": 98,
        "gurmukhi": "kQVIAw sMqwh qy suKwaU pMDIAw ]",
        "gurmukhiUni": "ਕਥੜੀਆ ਸੰਤਾਹ ਤੇ ਸੁਖਾਊ ਪੰਧੀਆ ॥",
        "english": "The sayings of the Saints are the paths of peace.",
        "punjabi": "sMq jnW dy aupdyS-meI bcn suK ivKwlx vwlw rsqw hn; ",
        "punjabiUni": "ਸੰਤ ਜਨਾਂ ਦੇ ਉਪਦੇਸ਼-ਮਈ ਬਚਨ ਸੁਖ ਵਿਖਾਲਣ ਵਾਲਾ ਰਸਤਾ ਹਨ; ",
        "hindiUni": "कथड़ीआ संताह ते सुखाऊ पंधीआ ॥",
        "spanish": "Las historias de la vida de los Santos son el Sendero de Paz,",
        "header": 0,
        "paragraph": 166
    },
    {
        "id": 24016,
        "baniID": 98,
        "gurmukhi": "nwnk lDVIAw iqMnwh ijnw Bwgu mQwhVY ]2]",
        "gurmukhiUni": "ਨਾਨਕ ਲਧੜੀਆ ਤਿੰਨਾਹ ਜਿਨਾ ਭਾਗੁ ਮਥਾਹੜੈ ॥੨॥",
        "english": "O Nanak, they alone obtain them, upon whose foreheads such destiny is written. ||2||",
        "punjabi": "(pr) hy nwnk! ieh bcn auhnW ƒ hI imldy hn ijnHW dy m`Qy auqy (pUrbly Bly krmW dw) Bwg (au~GVdw hY) [2[",
        "punjabiUni": "(ਪਰ) ਹੇ ਨਾਨਕ! ਇਹ ਬਚਨ ਉਹਨਾਂ ਨੂੰ ਹੀ ਮਿਲਦੇ ਹਨ ਜਿਨ੍ਹਾਂ ਦੇ ਮੱਥੇ ਉਤੇ (ਪੂਰਬਲੇ ਭਲੇ ਕਰਮਾਂ ਦਾ) ਭਾਗ (ਉੱਘੜਦਾ ਹੈ) ।੨।",
        "hindiUni": "नानक लधड़ीआ तिंनाह जिना भागु मथाहड़ै ॥२॥",
        "spanish": " pero sólo caminan en este Sendero los que lo tienen así escrito en su Destino. (2)",
        "header": 0,
        "paragraph": 166
    },
    {
        "id": 24017,
        "baniID": 98,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 167
    },
    {
        "id": 24018,
        "baniID": 98,
        "gurmukhi": "fUMgir jlw Qlw BUim bnw Pl kMdrw ]",
        "gurmukhiUni": "ਡੂੰਗਰਿ ਜਲਾ ਥਲਾ ਭੂਮਿ ਬਨਾ ਫਲ ਕੰਦਰਾ ॥",
        "english": "He is totally permeating the mountains, oceans, deserts, lands, forests, orchards, caves,",
        "punjabi": "phwVW ivc, smuMdrW ivc, ryqly QwvW ivc, DrqI ivc, jMglW ivc, PlW ivc, gu&W ivc, ",
        "punjabiUni": "ਪਹਾੜਾਂ ਵਿਚ, ਸਮੁੰਦਰਾਂ ਵਿਚ, ਰੇਤਲੇ ਥਾਵਾਂ ਵਿਚ, ਧਰਤੀ ਵਿਚ, ਜੰਗਲਾਂ ਵਿਚ, ਫਲਾਂ ਵਿਚ, ਗੁਫ਼ਾਂ ਵਿਚ, ",
        "hindiUni": "डूँगरि जला थला भूमि बना फल कंदरा ॥",
        "spanish": "En las montañas, en los mares, por los desiertos y las planicies, en los bosques, ",
        "header": 0,
        "paragraph": 168
    },
    {
        "id": 24019,
        "baniID": 98,
        "gurmukhi": "pwqwlw Awkws pUrnu hB Gtw ]",
        "gurmukhiUni": "ਪਾਤਾਲਾ ਆਕਾਸ ਪੂਰਨੁ ਹਭ ਘਟਾ ॥",
        "english": "the nether regions of the underworld, the Akaashic ethers of the skies, and all hearts.",
        "punjabi": "pwqwl Awkws ivc—swry hI srIrW ivc (prmwqmw) ivAwpk hY [",
        "punjabiUni": "ਪਾਤਾਲ ਆਕਾਸ ਵਿਚ—ਸਾਰੇ ਹੀ ਸਰੀਰਾਂ ਵਿਚ (ਪਰਮਾਤਮਾ) ਵਿਆਪਕ ਹੈ ।",
        "hindiUni": "पाताला आकास पूरनु हभ घटा ॥",
        "spanish": "en los frutos de la tierra, en las cuevas, en los bajos mundos, en los cielos y en todos los corazones está Él, el Dios. ",
        "header": 0,
        "paragraph": 168
    },
    {
        "id": 24020,
        "baniID": 98,
        "gurmukhi": "nwnk pyiK jIE iekqu sUiq proqIAw ]3]",
        "gurmukhiUni": "ਨਾਨਕ ਪੇਖਿ ਜੀਓ ਇਕਤੁ ਸੂਤਿ ਪਰੋਤੀਆ ॥੩॥",
        "english": "Nanak sees that they are all strung on the same thread. ||3||",
        "punjabi": "hy nwnk! ijs pRBU ny (swrI hI rcnw ƒ) ieko Dwgy ivc (Bwv, hukm ivc, mrXwdw ivc) pRo r`iKAw hY aus ƒ vyK vyK ky mYƒ Awqmk jIvn imldw hY [3[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਿਸ ਪ੍ਰਭੂ ਨੇ (ਸਾਰੀ ਹੀ ਰਚਨਾ ਨੂੰ) ਇਕੋ ਧਾਗੇ ਵਿਚ (ਭਾਵ, ਹੁਕਮ ਵਿਚ, ਮਰਯਾਦਾ ਵਿਚ) ਪ੍ਰੋ ਰੱਖਿਆ ਹੈ ਉਸ ਨੂੰ ਵੇਖ ਵੇਖ ਕੇ ਮੈਨੂੰ ਆਤਮਕ ਜੀਵਨ ਮਿਲਦਾ ਹੈ ।੩।",
        "hindiUni": "नानक पेखि जीओ इकतु सूति परोतीआ ॥३॥",
        "spanish": "Si Lo logro ver, vivo, sí, a Aquél en cuyo Largo Hilo el mundo entero está engarzado. (3)",
        "header": 0,
        "paragraph": 168
    },
    {
        "id": 24021,
        "baniID": 98,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 169
    },
    {
        "id": 24022,
        "baniID": 98,
        "gurmukhi": "hir jI mwqw hir jI ipqw hir jIau pRiqpwlk ]",
        "gurmukhiUni": "ਹਰਿ ਜੀ ਮਾਤਾ ਹਰਿ ਜੀ ਪਿਤਾ ਹਰਿ ਜੀਉ ਪ੍ਰਤਿਪਾਲਕ ॥",
        "english": "The Dear Lord is my mother, the Dear Lord is my father; the Dear Lord cherishes and nurtures me.",
        "punjabi": "prmwqmw myrw mwqw ipqw hY (mwipAW vWg mYƒ) pwlx vwlw hY [ ",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਮੇਰਾ ਮਾਤਾ ਪਿਤਾ ਹੈ (ਮਾਪਿਆਂ ਵਾਂਗ ਮੈਨੂੰ) ਪਾਲਣ ਵਾਲਾ ਹੈ । ",
        "hindiUni": "हरि जी माता हरि जी पिता हरि जीउ प्रतिपालक ॥",
        "spanish": "El Guru es mi madre y mi padre. Él es Quien me bendice con el sustento y me cuida, ",
        "header": 0,
        "paragraph": 170
    },
    {
        "id": 24023,
        "baniID": 98,
        "gurmukhi": "hir jI myrI swr kry hm hir ky bwlk ]",
        "gurmukhiUni": "ਹਰਿ ਜੀ ਮੇਰੀ ਸਾਰ ਕਰੇ ਹਮ ਹਰਿ ਕੇ ਬਾਲਕ ॥",
        "english": "The Dear Lord takes care of me; I am the child of the Lord.",
        "punjabi": "pRBU myrI sMBwl krdw hY, AsI pRBU dy b`cy hW [",
        "punjabiUni": "ਪ੍ਰਭੂ ਮੇਰੀ ਸੰਭਾਲ ਕਰਦਾ ਹੈ, ਅਸੀ ਪ੍ਰਭੂ ਦੇ ਬੱਚੇ ਹਾਂ ।",
        "hindiUni": "हरि जी मेरी सार करे हम हरि के बालक ॥",
        "spanish": "pues soy el hijo de Dios. Nunca me abandona y me alimenta todo el tiempo, ",
        "header": 0,
        "paragraph": 170
    },
    {
        "id": 24024,
        "baniID": 98,
        "gurmukhi": "shjy shij iKlwiedw nhI krdw Awlk ]",
        "gurmukhiUni": "ਸਹਜੇ ਸਹਜਿ ਖਿਲਾਇਦਾ ਨਹੀ ਕਰਦਾ ਆਲਕ ॥",
        "english": "Slowly and steadily, He feeds me; He never fails.",
        "punjabi": "mYƒ myrw hrI Afol AvsQw ivc itkw ky jIvn-Kyf iKfw irhw hY, (ies g`loN rqw BI) Awls nhIN krdw [",
        "punjabiUni": "ਮੈਨੂੰ ਮੇਰਾ ਹਰੀ ਅਡੋਲ ਅਵਸਥਾ ਵਿਚ ਟਿਕਾ ਕੇ ਜੀਵਨ-ਖੇਡ ਖਿਡਾ ਰਿਹਾ ਹੈ, (ਇਸ ਗੱਲੋਂ ਰਤਾ ਭੀ) ਆਲਸ ਨਹੀਂ ਕਰਦਾ ।",
        "hindiUni": "सहजे सहजि खिलाइदा नही करदा आलक ॥",
        "spanish": "no se fija en mis deméritos y me abraza en Su Pecho.",
        "header": 0,
        "paragraph": 170
    },
    {
        "id": 24025,
        "baniID": 98,
        "gurmukhi": "Aaugxu ko n icqwrdw gl syqI lwiek ]",
        "gurmukhiUni": "ਅਉਗਣੁ ਕੋ ਨ ਚਿਤਾਰਦਾ ਗਲ ਸੇਤੀ ਲਾਇਕ ॥",
        "english": "He does not remind me of my faults; He hugs me close in His embrace.",
        "punjabi": "myry iksy AOgux ƒ cyqy nhIN r`Kdw, (sdw) Awpxy gl nwl (mYƒ) lweI r`Kdw hY [",
        "punjabiUni": "ਮੇਰੇ ਕਿਸੇ ਔਗੁਣ ਨੂੰ ਚੇਤੇ ਨਹੀਂ ਰੱਖਦਾ, (ਸਦਾ) ਆਪਣੇ ਗਲ ਨਾਲ (ਮੈਨੂੰ) ਲਾਈ ਰੱਖਦਾ ਹੈ ।",
        "hindiUni": "अउगणु को न चितारदा गल सेती लाइक ॥",
        "spanish": "Lo que le pido, Él me lo da. El Señor es mi Padre, Quien trae la Paz a mi vida. ",
        "header": 0,
        "paragraph": 170
    },
    {
        "id": 24026,
        "baniID": 98,
        "gurmukhi": "muih mMgW soeI dyvdw hir ipqw suKdwiek ]",
        "gurmukhiUni": "ਮੁਹਿ ਮੰਗਾਂ ਸੋਈ ਦੇਵਦਾ ਹਰਿ ਪਿਤਾ ਸੁਖਦਾਇਕ ॥",
        "english": "Whatever I ask for, He give me; the Lord is my peace-giving father.",
        "punjabi": "jo kuJ mYN mUMhoN mMgdw hW, myrw suK-dweI ipqw-pRBU auhI auhI dy dyNdw hY [",
        "punjabiUni": "ਜੋ ਕੁਝ ਮੈਂ ਮੂੰਹੋਂ ਮੰਗਦਾ ਹਾਂ, ਮੇਰਾ ਸੁਖ-ਦਾਈ ਪਿਤਾ-ਪ੍ਰਭੂ ਉਹੀ ਉਹੀ ਦੇ ਦੇਂਦਾ ਹੈ ।",
        "hindiUni": "मुहि मंगाँ सोई देवदा हरि पिता सुखदाइक ॥",
        "spanish": "Me ha bendecido con la Riqueza de la Sabiduría Espiritual, ",
        "header": 0,
        "paragraph": 170
    },
    {
        "id": 24027,
        "baniID": 98,
        "gurmukhi": "igAwnu rwis nwmu Dnu sauipEnu iesu saudy lwiek ]",
        "gurmukhiUni": "ਗਿਆਨੁ ਰਾਸਿ ਨਾਮੁ ਧਨੁ ਸਉਪਿਓਨੁ ਇਸੁ ਸਉਦੇ ਲਾਇਕ ॥",
        "english": "He has blessed me with the capital, the wealth of spiritual wisdom; He has made me worthy of this merchandise.",
        "punjabi": "aus pRBU ny mYƒ Awpxy nwl jwx-pCwx dI pUMjI Awpxw nwm-Dn sONp id`qw hY, qy mYƒ ieh sOdw ivhwJx dy lwiek bxw id`qw hY [",
        "punjabiUni": "ਉਸ ਪ੍ਰਭੂ ਨੇ ਮੈਨੂੰ ਆਪਣੇ ਨਾਲ ਜਾਣ-ਪਛਾਣ ਦੀ ਪੂੰਜੀ ਆਪਣਾ ਨਾਮ-ਧਨ ਸੌਂਪ ਦਿੱਤਾ ਹੈ, ਤੇ ਮੈਨੂੰ ਇਹ ਸੌਦਾ ਵਿਹਾਝਣ ਦੇ ਲਾਇਕ ਬਣਾ ਦਿੱਤਾ ਹੈ ।",
        "hindiUni": "गिआनु रासि नामु धनु सउपिओनु इसु सउदे लाइक ॥",
        "spanish": "me ha hecho digno de esta Mercancía. Él me hizo socio del Guru, ",
        "header": 0,
        "paragraph": 170
    },
    {
        "id": 24028,
        "baniID": 98,
        "gurmukhi": "swJI gur nwil bhwilAw srb suK pwiek ]",
        "gurmukhiUni": "ਸਾਝੀ ਗੁਰ ਨਾਲਿ ਬਹਾਲਿਆ ਸਰਬ ਸੁਖ ਪਾਇਕ ॥",
        "english": "He has made me a partner with the Guru; I have obtained all peace and comforts.",
        "punjabi": "pRBU ny mYƒ siqgurU dy nwl BweIvwl bxw id`qw hY, (hux) swry suK myry dws bx gey hn [",
        "punjabiUni": "ਪ੍ਰਭੂ ਨੇ ਮੈਨੂੰ ਸਤਿਗੁਰੂ ਦੇ ਨਾਲ ਭਾਈਵਾਲ ਬਣਾ ਦਿੱਤਾ ਹੈ, (ਹੁਣ) ਸਾਰੇ ਸੁਖ ਮੇਰੇ ਦਾਸ ਬਣ ਗਏ ਹਨ ।",
        "hindiUni": "साझी गुर नालि बहालिआ सरब सुख पाइक ॥",
        "spanish": "y sólo por Su Gracia ahora gozo de toda Dicha.",
        "header": 0,
        "paragraph": 170
    },
    {
        "id": 24029,
        "baniID": 98,
        "gurmukhi": "mY nwlhu kdy n ivCuVY hir ipqw sBnw glw lwiek ]21]",
        "gurmukhiUni": "ਮੈ ਨਾਲਹੁ ਕਦੇ ਨ ਵਿਛੁੜੈ ਹਰਿ ਪਿਤਾ ਸਭਨਾ ਗਲਾ ਲਾਇਕ ॥੨੧॥",
        "english": "He is with me, and shall never separate from me; the Lord, my father, is potent to do everything. ||21||",
        "punjabi": "myrw ipqw-pRBU kdy BI myry nwloN ivCuVdw nhIN, swrIAW g`lW krn dy smr`Q hY [21[",
        "punjabiUni": "ਮੇਰਾ ਪਿਤਾ-ਪ੍ਰਭੂ ਕਦੇ ਭੀ ਮੇਰੇ ਨਾਲੋਂ ਵਿਛੁੜਦਾ ਨਹੀਂ, ਸਾਰੀਆਂ ਗੱਲਾਂ ਕਰਨ ਦੇ ਸਮਰੱਥ ਹੈ ।੨੧।",
        "hindiUni": "मै नालहु कदे न विछुड़ै हरि पिता सभना गला लाइक ॥२१॥",
        "spanish": "Que mi Dios nunca me deje, sí, Él, Quien es el Señor Todopoderoso. (21)",
        "header": 0,
        "paragraph": 170
    },
    {
        "id": 24030,
        "baniID": 98,
        "gurmukhi": "slok fKxy mÚ 5 ]",
        "gurmukhiUni": "ਸਲੋਕ ਡਖਣੇ ਮਃ ੫ ॥",
        "english": "Shalok, Dakhanay, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक डखणे म: ५ ॥",
        "spanish": "Shlok, Dakhne, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 171
    },
    {
        "id": 24031,
        "baniID": 98,
        "gurmukhi": "nwnk kciVAw isau qoiV FUiF sjx sMq pikAw ]",
        "gurmukhiUni": "ਨਾਨਕ ਕਚੜਿਆ ਸਿਉ ਤੋੜਿ ਢੂਢਿ ਸਜਣ ਸੰਤ ਪਕਿਆ ॥",
        "english": "O Nanak, break away from the false, and seek out the Saints, your true friends.",
        "punjabi": "hy nwnk! (mwieAw dy Awsry pRIq pwx vwilAW dI pRIq dI gMF p`kI nhIN huMdI, so) auhnW nwloN pRIq qoV lY ijnHW dI pRIq k`cI hY (auhnW ƒ sdw inBx vwlw swQI nwh smJ) [ gurmuKW dI, sMq jnW dI Bwl kr, auhnW dI pRIq p`kI huMdI hY (ikauNik auhnW) ƒ koeI suAwrQ nhIN huMdw [ ",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਮਾਇਆ ਦੇ ਆਸਰੇ ਪ੍ਰੀਤ ਪਾਣ ਵਾਲਿਆਂ ਦੀ ਪ੍ਰੀਤ ਦੀ ਗੰਢ ਪੱਕੀ ਨਹੀਂ ਹੁੰਦੀ, ਸੋ) ਉਹਨਾਂ ਨਾਲੋਂ ਪ੍ਰੀਤ ਤੋੜ ਲੈ ਜਿਨ੍ਹਾਂ ਦੀ ਪ੍ਰੀਤ ਕੱਚੀ ਹੈ (ਉਹਨਾਂ ਨੂੰ ਸਦਾ ਨਿਭਣ ਵਾਲਾ ਸਾਥੀ ਨਾਹ ਸਮਝ) । ਗੁਰਮੁਖਾਂ ਦੀ, ਸੰਤ ਜਨਾਂ ਦੀ ਭਾਲ ਕਰ, ਉਹਨਾਂ ਦੀ ਪ੍ਰੀਤ ਪੱਕੀ ਹੁੰਦੀ ਹੈ (ਕਿਉਂਕਿ ਉਹਨਾਂ) ਨੂੰ ਕੋਈ ਸੁਆਰਥ ਨਹੀਂ ਹੁੰਦਾ । ",
        "hindiUni": "नानक कचड़िआ सिउ तोड़ि ढूढि सजण संत पकिआ ॥",
        "spanish": "Dice Nanak, rompe las ataduras que te unen a los falsos y encuentra a los Santos, ",
        "header": 0,
        "paragraph": 172
    },
    {
        "id": 24032,
        "baniID": 98,
        "gurmukhi": "Eie jIvMdy ivCuVih Eie muieAw n jwhI CoiV ]1]",
        "gurmukhiUni": "ਓਇ ਜੀਵੰਦੇ ਵਿਛੁੜਹਿ ਓਇ ਮੁਇਆ ਨ ਜਾਹੀ ਛੋੜਿ ॥੧॥",
        "english": "The false shall leave you, even while you are still alive; but the Saints shall not forsake you, even when you are dead. ||1||",
        "punjabi": "suAwrQI qW jIaUNidAW hI (idloN) iv`CuVy rihMdy hn, pr gurmuK sqsMgI mrn qy BI swQ nhIN C`fdy (pRBU-ipAwr dI dwiq leI Ardws krdy hn) [",
        "punjabiUni": "ਸੁਆਰਥੀ ਤਾਂ ਜੀਊਂਦਿਆਂ ਹੀ (ਦਿਲੋਂ) ਵਿੱਛੁੜੇ ਰਹਿੰਦੇ ਹਨ, ਪਰ ਗੁਰਮੁਖ ਸਤਸੰਗੀ ਮਰਨ ਤੇ ਭੀ ਸਾਥ ਨਹੀਂ ਛੱਡਦੇ (ਪ੍ਰਭੂ-ਪਿਆਰ ਦੀ ਦਾਤਿ ਲਈ ਅਰਦਾਸ ਕਰਦੇ ਹਨ) ।",
        "hindiUni": "ओइ जीवंदे विछुड़हि ओइ मुइआ न जाही छोड़ि ॥१॥",
        "spanish": "tus Verdaderos Amigos. Los primeros te abandonan aun estando vivo, los segundos no te dejan ni después de la muerte. (1)",
        "header": 0,
        "paragraph": 172
    },
    {
        "id": 24033,
        "baniID": 98,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Nanak, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 173
    },
    {
        "id": 24034,
        "baniID": 98,
        "gurmukhi": "nwnk ibjulIAw cmkMin Gurin@ Gtw Aiq kwlIAw ]",
        "gurmukhiUni": "ਨਾਨਕ ਬਿਜੁਲੀਆ ਚਮਕੰਨਿ ਘੁਰਨਿੑ ਘਟਾ ਅਤਿ ਕਾਲੀਆ ॥",
        "english": "O Nanak, the lightning flashes, and thunder echoes in the dark black clouds.",
        "punjabi": "hy nwnk! (swvx dI r`uqy jdoN) b`dlW dIAW gUVHIAW kwlIAW GtwvW g`jdIAW hn, (auhnW ivc) ibjlIAW cmkdIAW hn, qy b`dl muhly-Dwr vrHdy hn (qdoN kYsw suhwvxw smw huMdw hY);",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਸਾਵਣ ਦੀ ਰੱੁਤੇ ਜਦੋਂ) ਬੱਦਲਾਂ ਦੀਆਂ ਗੂੜ੍ਹੀਆਂ ਕਾਲੀਆਂ ਘਟਾਵਾਂ ਗੱਜਦੀਆਂ ਹਨ, (ਉਹਨਾਂ ਵਿਚ) ਬਿਜਲੀਆਂ ਚਮਕਦੀਆਂ ਹਨ, ਤੇ ਬੱਦਲ ਮੁਹਲੇ-ਧਾਰ ਵਰ੍ਹਦੇ ਹਨ (ਤਦੋਂ ਕੈਸਾ ਸੁਹਾਵਣਾ ਸਮਾ ਹੁੰਦਾ ਹੈ);",
        "hindiUni": "नानक बिजुलीआ चमकंनि घुरनि्ि घटा अति कालीआ ॥",
        "spanish": "Dice Nanak, el rayo destella, las nubes obscuras relampaguean y la lluvia es espesa, ",
        "header": 0,
        "paragraph": 174
    },
    {
        "id": 24035,
        "baniID": 98,
        "gurmukhi": "brsin myG Apwr nwnk sMgim iprI suhMdIAw ]2]",
        "gurmukhiUni": "ਬਰਸਨਿ ਮੇਘ ਅਪਾਰ ਨਾਨਕ ਸੰਗਮਿ ਪਿਰੀ ਸੁਹੰਦੀਆ ॥੨॥",
        "english": "The downpour from the clouds is heavy; O Nanak, the soul-brides are exalted and embellished with their Beloved. ||2||",
        "punjabi": "pr ieh kwlIAW GtwvW (iesq®I ƒ) pqI dy imlwp ivc hI sohxIAW l`gdIAW hn [2[",
        "punjabiUni": "ਪਰ ਇਹ ਕਾਲੀਆਂ ਘਟਾਵਾਂ (ਇਸਤ੍ਰੀ ਨੂੰ) ਪਤੀ ਦੇ ਮਿਲਾਪ ਵਿਚ ਹੀ ਸੋਹਣੀਆਂ ਲੱਗਦੀਆਂ ਹਨ ।੨।",
        "hindiUni": "बरसनि मेघ अपार नानक संगमि पिरी सुहंदीआ ॥२॥",
        "spanish": "pero benditos son los que están unidos a su Esposo. (3)",
        "header": 0,
        "paragraph": 174
    },
    {
        "id": 24036,
        "baniID": 98,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 175
    },
    {
        "id": 24037,
        "baniID": 98,
        "gurmukhi": "jl Ql nIir Bry sIql pvx Julwrdy ]",
        "gurmukhiUni": "ਜਲ ਥਲ ਨੀਰਿ ਭਰੇ ਸੀਤਲ ਪਵਣ ਝੁਲਾਰਦੇ ॥",
        "english": "The ponds and the lands are overflowing with water, and the cold wind is blowing.",
        "punjabi": "hy nwnk! (jyT hwV dIAW loAW ipCoN vrKw ru`qy) toey-it`by (mINh dy) pwxI nwl Bry hoey hox, TMFIAW hvwvW vgdIAW hox,",
        "punjabiUni": "ਹੇ ਨਾਨਕ! (ਜੇਠ ਹਾੜ ਦੀਆਂ ਲੋਆਂ ਪਿਛੋਂ ਵਰਖਾ ਰੁੱਤੇ) ਟੋਏ-ਟਿੱਬੇ (ਮੀਂਹ ਦੇ) ਪਾਣੀ ਨਾਲ ਭਰੇ ਹੋਏ ਹੋਣ, ਠੰਢੀਆਂ ਹਵਾਵਾਂ ਵਗਦੀਆਂ ਹੋਣ,",
        "hindiUni": "जल थल नीरि भरे सीतल पवण झुलारदे ॥",
        "spanish": "Si la Tierra se cubriera con un manto de agua azul, si los vientos estuvieran frescos,",
        "header": 0,
        "paragraph": 176
    },
    {
        "id": 24038,
        "baniID": 98,
        "gurmukhi": "syjVIAw soieMn hIry lwl jVMdIAw ]",
        "gurmukhiUni": "ਸੇਜੜੀਆ ਸੋਇੰਨ ਹੀਰੇ ਲਾਲ ਜੜੰਦੀਆ ॥",
        "english": "Her bed is adorned with gold, diamonds and rubies;",
        "punjabi": "sony dw plMG hovy ijs ivc hIry lwl jVy hoey hox,",
        "punjabiUni": "ਸੋਨੇ ਦਾ ਪਲੰਘ ਹੋਵੇ ਜਿਸ ਵਿਚ ਹੀਰੇ ਲਾਲ ਜੜੇ ਹੋਏ ਹੋਣ,",
        "hindiUni": "सेजड़ीआ सोइंन हीरे लाल जड़ंदीआ ॥",
        "spanish": " si mi aposento fuera de oro, engarzado de diamantes y rubíes ",
        "header": 0,
        "paragraph": 176
    },
    {
        "id": 24039,
        "baniID": 98,
        "gurmukhi": "suBr kpV Bog nwnk iprI ivhUxI qqIAw ]3]",
        "gurmukhiUni": "ਸੁਭਰ ਕਪੜ ਭੋਗ ਨਾਨਕ ਪਿਰੀ ਵਿਹੂਣੀ ਤਤੀਆ ॥੩॥",
        "english": "she is blessed with beautiful gowns and delicacies, O Nanak, but without her Beloved, she burns in agony. ||3||",
        "punjabi": "sgnW dy swlU pihnx ƒ hox, (pr jy iesq®I ƒ Awpxy) pqI qoN ivCoVw hY qW (ieh swry suhwvxy pdwrQ ihrdy ƒ pucwx dy QW) sVn pYdw krdy hn [3[",
        "punjabiUni": "ਸਗਨਾਂ ਦੇ ਸਾਲੂ ਪਹਿਨਣ ਨੂੰ ਹੋਣ, (ਪਰ ਜੇ ਇਸਤ੍ਰੀ ਨੂੰ ਆਪਣੇ) ਪਤੀ ਤੋਂ ਵਿਛੋੜਾ ਹੈ ਤਾਂ (ਇਹ ਸਾਰੇ ਸੁਹਾਵਣੇ ਪਦਾਰਥ ਹਿਰਦੇ ਨੂੰ ਪੁਚਾਣ ਦੇ ਥਾਂ) ਸੜਨ ਪੈਦਾ ਕਰਦੇ ਹਨ ।੩।",
        "hindiUni": "सुभर कपड़ भोग नानक पिरी विहूणी ततीआ ॥३॥",
        "spanish": "y estuviera decorado con ropas nupciales, todo esto, sin mi Esposo, sólo me traería dolor. (3)",
        "header": 0,
        "paragraph": 176
    },
    {
        "id": 24040,
        "baniID": 98,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 177
    },
    {
        "id": 24041,
        "baniID": 98,
        "gurmukhi": "kwrxu krqY jo kIAw soeI hY krxw ]",
        "gurmukhiUni": "ਕਾਰਣੁ ਕਰਤੈ ਜੋ ਕੀਆ ਸੋਈ ਹੈ ਕਰਣਾ ॥",
        "english": "He does the dees which the Creator causes him to do.",
        "punjabi": "hy pRwxI! jo sb`b krqwr ny bxwieAw hY auhI bxnw hY [",
        "punjabiUni": "ਹੇ ਪ੍ਰਾਣੀ! ਜੋ ਸਬੱਬ ਕਰਤਾਰ ਨੇ ਬਣਾਇਆ ਹੈ ਉਹੀ ਬਣਨਾ ਹੈ ।",
        "hindiUni": "कारणु करतै जो कीआ सोई है करणा ॥",
        "spanish": "Lo que el Señor Creador hace, eso viene a suceder y aunque uno haga cientos de trucos, ",
        "header": 0,
        "paragraph": 178
    },
    {
        "id": 24042,
        "baniID": 98,
        "gurmukhi": "jy sau Dwvih pRwxIAw pwvih Duir lhxw ]",
        "gurmukhiUni": "ਜੇ ਸਉ ਧਾਵਹਿ ਪ੍ਰਾਣੀਆ ਪਾਵਹਿ ਧੁਰਿ ਲਹਣਾ ॥",
        "english": "Even if you run in hundreds of directions, O mortal, you shall still receive what you are pre-destined to receive.",
        "punjabi": "jy qUµ sYNkVy vwrI dOVdw iPryN, jo DuroN (qyry kIqy krmW Anuswr) lhxw (iliKAw) hY auhI pRwpq kryNgw [",
        "punjabiUni": "ਜੇ ਤੂੰ ਸੈਂਕੜੇ ਵਾਰੀ ਦੌੜਦਾ ਫਿਰੇਂ, ਜੋ ਧੁਰੋਂ (ਤੇਰੇ ਕੀਤੇ ਕਰਮਾਂ ਅਨੁਸਾਰ) ਲਹਣਾ (ਲਿਖਿਆ) ਹੈ ਉਹੀ ਪ੍ਰਾਪਤ ਕਰੇਂਗਾ ।",
        "hindiUni": "जे सउ धावहि प्राणीआ पावहि धुरि लहणा ॥",
        "spanish": "uno obtiene sólo lo que está escrito por Dios. Sí, sin un Destino, uno no obtiene nada, aunque recorra todo el mundo.",
        "header": 0,
        "paragraph": 178
    },
    {
        "id": 24043,
        "baniID": 98,
        "gurmukhi": "ibnu krmw ikCU n lBeI jy iPrih sB Drxw ]",
        "gurmukhiUni": "ਬਿਨੁ ਕਰਮਾ ਕਿਛੂ ਨ ਲਭਈ ਜੇ ਫਿਰਹਿ ਸਭ ਧਰਣਾ ॥",
        "english": "Without good karma, you shall obtain nothing, even if you wander across the whole world.",
        "punjabi": "swrI DrqI auqy BI jy Btkdw iPryN, qW BI pRBU dI myhr qoN ibnw kuJ nhIN imlygw (ies vwsqy aus dI myhr dw pwqr bx) [",
        "punjabiUni": "ਸਾਰੀ ਧਰਤੀ ਉਤੇ ਭੀ ਜੇ ਭਟਕਦਾ ਫਿਰੇਂ, ਤਾਂ ਭੀ ਪ੍ਰਭੂ ਦੀ ਮੇਹਰ ਤੋਂ ਬਿਨਾ ਕੁਝ ਨਹੀਂ ਮਿਲੇਗਾ (ਇਸ ਵਾਸਤੇ ਉਸ ਦੀ ਮੇਹਰ ਦਾ ਪਾਤਰ ਬਣ) ।",
        "hindiUni": "बिनु करमा किछू न लभई जे फिरहि सभ धरणा ॥",
        "spanish": "Encontrando al Guru, uno debe de quitarse de cualquier miedo, ",
        "header": 0,
        "paragraph": 178
    },
    {
        "id": 24044,
        "baniID": 98,
        "gurmukhi": "gur imil Bau goivMd kw BY fru dUir krxw ]",
        "gurmukhiUni": "ਗੁਰ ਮਿਲਿ ਭਉ ਗੋਵਿੰਦ ਕਾ ਭੈ ਡਰੁ ਦੂਰਿ ਕਰਣਾ ॥",
        "english": "Meeting with the Guru, you shall know the Fear of God, and other fears shall be taken away.",
        "punjabi": "ijs mnu`K ny gurU ƒ iml ky prmwqmw dw fr (ihrdy ivc vswieAw hY), pRBU ny aus dw dunIAwvI frW dw sihm dUr kr id`qw hY [",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਨੇ ਗੁਰੂ ਨੂੰ ਮਿਲ ਕੇ ਪਰਮਾਤਮਾ ਦਾ ਡਰ (ਹਿਰਦੇ ਵਿਚ ਵਸਾਇਆ ਹੈ), ਪ੍ਰਭੂ ਨੇ ਉਸ ਦਾ ਦੁਨੀਆਵੀ ਡਰਾਂ ਦਾ ਸਹਿਮ ਦੂਰ ਕਰ ਦਿੱਤਾ ਹੈ ।",
        "hindiUni": "गुर मिलि भउ गोविंद का भै डरु दूरि करणा ॥",
        "spanish": "sólo debe permanecer nuestro sentido de proporción reverente ante el Señor, ",
        "header": 0,
        "paragraph": 178
    },
    {
        "id": 24045,
        "baniID": 98,
        "gurmukhi": "BY qy bYrwgu aUpjY hir Kojq iPrxw ]",
        "gurmukhiUni": "ਭੈ ਤੇ ਬੈਰਾਗੁ ਊਪਜੈ ਹਰਿ ਖੋਜਤ ਫਿਰਣਾ ॥",
        "english": "Through the Fear of God, the attitude of detachment wells up, and one sets out in search of the Lord.",
        "punjabi": "prmwqmw dy fr qoN hI dunIAw vloN vYrwg pYdw huMdw hY, mnu`K pRBU dI Koj ivc l`g jWdw hY [",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਦੇ ਡਰ ਤੋਂ ਹੀ ਦੁਨੀਆ ਵਲੋਂ ਵੈਰਾਗ ਪੈਦਾ ਹੁੰਦਾ ਹੈ, ਮਨੁੱਖ ਪ੍ਰਭੂ ਦੀ ਖੋਜ ਵਿਚ ਲੱਗ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "भै ते बैरागु ऊपजै हरि खोजत फिरणा ॥",
        "spanish": "pues a través de la Reverencia por el Señor, viene el Desapego y así uno empieza la búsqueda por Dios, ",
        "header": 0,
        "paragraph": 178
    },
    {
        "id": 24046,
        "baniID": 98,
        "gurmukhi": "Kojq Kojq shju aupijAw iPir jnim n mrxw ]",
        "gurmukhiUni": "ਖੋਜਤ ਖੋਜਤ ਸਹਜੁ ਉਪਜਿਆ ਫਿਰਿ ਜਨਮਿ ਨ ਮਰਣਾ ॥",
        "english": "Searching and searching, intuitive wisdom wells up, and then, one is not born to die again.",
        "punjabi": "prmwqmw dI Koj kridAW kridAW (mnu`K dy AMdr) Awqmk Afolqw pYdw ho jWdI hY, Aqy aus dw jnm mrn dw gyV mu`k jWdw hY [",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਦੀ ਖੋਜ ਕਰਦਿਆਂ ਕਰਦਿਆਂ (ਮਨੁੱਖ ਦੇ ਅੰਦਰ) ਆਤਮਕ ਅਡੋਲਤਾ ਪੈਦਾ ਹੋ ਜਾਂਦੀ ਹੈ, ਅਤੇ ਉਸ ਦਾ ਜਨਮ ਮਰਨ ਦਾ ਗੇੜ ਮੁੱਕ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "खोजत खोजत सहजु उपजिआ फिरि जनमि न मरणा ॥",
        "spanish": "buscando y buscando la Paz es edificada en nosotros, y uno ya no viene ni va a ningún lado, ",
        "header": 0,
        "paragraph": 178
    },
    {
        "id": 24047,
        "baniID": 98,
        "gurmukhi": "ihAwie kmwie iDAwieAw pwieAw swD srxw ]",
        "gurmukhiUni": "ਹਿਆਇ ਕਮਾਇ ਧਿਆਇਆ ਪਾਇਆ ਸਾਧ ਸਰਣਾ ॥",
        "english": "Practicing meditation within my heart, I have found the Sanctuary of the Holy.",
        "punjabi": "ijs ƒ gurU dI srn pRwpq ho geI, aus ny ihrdy ivc nwm ismirAw nwm dI kmweI kIqI [",
        "punjabiUni": "ਜਿਸ ਨੂੰ ਗੁਰੂ ਦੀ ਸਰਨ ਪ੍ਰਾਪਤ ਹੋ ਗਈ, ਉਸ ਨੇ ਹਿਰਦੇ ਵਿਚ ਨਾਮ ਸਿਮਰਿਆ ਨਾਮ ਦੀ ਕਮਾਈ ਕੀਤੀ ।",
        "hindiUni": "हिआइ कमाइ धिआइआ पाइआ साध सरणा ॥",
        "spanish": "sino que contempla a Dios con el corazón. Practicando el Nombre uno llega hasta el Refugio del Santo.",
        "header": 0,
        "paragraph": 178
    },
    {
        "id": 24048,
        "baniID": 98,
        "gurmukhi": "boihQu nwnk dyau guru ijsu hir cVwey iqsu Baujlu qrxw ]22]",
        "gurmukhiUni": "ਬੋਹਿਥੁ ਨਾਨਕ ਦੇਉ ਗੁਰੁ ਜਿਸੁ ਹਰਿ ਚੜਾਏ ਤਿਸੁ ਭਉਜਲੁ ਤਰਣਾ ॥੨੨॥",
        "english": "Whoever the Lord places on the boat of Guru Nanak, is carried across the terrifying world-ocean. ||22||",
        "punjabi": "(hy pRwxI!) gurU nwnk dyv (Awqmk) jhwz hY, hrI ny ijs ƒ ies jhwz ivc ibTw id`qw, aus ny sMswr-smuMdr ƒ qr ilAw [22[",
        "punjabiUni": "(ਹੇ ਪ੍ਰਾਣੀ!) ਗੁਰੂ ਨਾਨਕ ਦੇਵ (ਆਤਮਕ) ਜਹਾਜ਼ ਹੈ, ਹਰੀ ਨੇ ਜਿਸ ਨੂੰ ਇਸ ਜਹਾਜ਼ ਵਿਚ ਬਿਠਾ ਦਿੱਤਾ, ਉਸ ਨੇ ਸੰਸਾਰ-ਸਮੁੰਦਰ ਨੂੰ ਤਰ ਲਿਆ ।੨੨।",
        "hindiUni": "बोहिथु नानक देउ गुरु जिसु हरि चड़ाए तिसु भउजलु तरणा ॥२२॥",
        "spanish": "Dice Nanak, el Guru es mi Barco con el que logro cruzar el terrible mar de las existencias. (22)",
        "header": 0,
        "paragraph": 178
    },
    {
        "id": 24049,
        "baniID": 98,
        "gurmukhi": "slok mÚ 5 ]",
        "gurmukhiUni": "ਸਲੋਕ ਮਃ ੫ ॥",
        "english": "Shalok, Dakhanay Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "सलोक म: ५ ॥",
        "spanish": "Shlok, Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 179
    },
    {
        "id": 24050,
        "baniID": 98,
        "gurmukhi": "pihlw mrxu kbUil jIvx kI Cif Aws ]",
        "gurmukhiUni": "ਪਹਿਲਾ ਮਰਣੁ ਕਬੂਲਿ ਜੀਵਣ ਕੀ ਛਡਿ ਆਸ ॥",
        "english": "First, accept death, and give up any hope of life.",
        "punjabi": "(prmwqmw vloN sunyhw hY—hy bMdy!) qdoN hI qUµ myry nyVy Aw skdw hYN,",
        "punjabiUni": "(ਪਰਮਾਤਮਾ ਵਲੋਂ ਸੁਨੇਹਾ ਹੈ—ਹੇ ਬੰਦੇ!) ਤਦੋਂ ਹੀ ਤੂੰ ਮੇਰੇ ਨੇੜੇ ਆ ਸਕਦਾ ਹੈਂ,",
        "hindiUni": "पहिला मरणु कबूलि जीवण की छडि आस ॥",
        "spanish": "Primero acepta la muerte y abandona la esperanza por la vida, ",
        "header": 0,
        "paragraph": 180
    },
    {
        "id": 24051,
        "baniID": 98,
        "gurmukhi": "hohu sBnw kI ryxukw qau Awau hmwrY pwis ]1]",
        "gurmukhiUni": "ਹੋਹੁ ਸਭਨਾ ਕੀ ਰੇਣੁਕਾ ਤਉ ਆਉ ਹਮਾਰੈ ਪਾਸਿ ॥੧॥",
        "english": "Become the dust of the feet of all, and then, you may come to me. ||1||",
        "punjabi": "jy sBnW dy crnW dI DUV ho jweyN, pihlW (haumY mmqw dw) iqAwg prvwn kryN, qy (suAwrQ-BrI) izMdgI dI qWG C`f dyvyN [1[",
        "punjabiUni": "ਜੇ ਸਭਨਾਂ ਦੇ ਚਰਨਾਂ ਦੀ ਧੂੜ ਹੋ ਜਾਏਂ, ਪਹਿਲਾਂ (ਹਉਮੈ ਮਮਤਾ ਦਾ) ਤਿਆਗ ਪਰਵਾਨ ਕਰੇਂ, ਤੇ (ਸੁਆਰਥ-ਭਰੀ) ਜ਼ਿੰਦਗੀ ਦੀ ਤਾਂਘ ਛੱਡ ਦੇਵੇਂ ।੧।",
        "hindiUni": "होहु सभना की रेणुका तउ आउ हमारै पासि ॥१॥",
        "spanish": "siéntete el polvo por donde los hombres y mujeres pisan y entonces ven a Mí. (1)",
        "header": 0,
        "paragraph": 180
    },
    {
        "id": 24052,
        "baniID": 98,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 181
    },
    {
        "id": 24053,
        "baniID": 98,
        "gurmukhi": "muAw jIvMdw pyKu jIvMdy mir jwin ]",
        "gurmukhiUni": "ਮੁਆ ਜੀਵੰਦਾ ਪੇਖੁ ਜੀਵੰਦੇ ਮਰਿ ਜਾਨਿ ॥",
        "english": "See, that only one who has died, truly lives; one who is alive, consider him dead.",
        "punjabi": "Asl ivc ausy bMdy ƒ ijaUNdw smJo ijs ny sMswrk vwsnw imtw leIAW hn [ jyhVy inry dunIAw dy rMg mwxdy hn auh Awqmk mOqy mr jWdy hn [",
        "punjabiUni": "ਅਸਲ ਵਿਚ ਉਸੇ ਬੰਦੇ ਨੂੰ ਜਿਊਂਦਾ ਸਮਝੋ ਜਿਸ ਨੇ ਸੰਸਾਰਕ ਵਾਸਨਾ ਮਿਟਾ ਲਈਆਂ ਹਨ । ਜੇਹੜੇ ਨਿਰੇ ਦੁਨੀਆ ਦੇ ਰੰਗ ਮਾਣਦੇ ਹਨ ਉਹ ਆਤਮਕ ਮੌਤੇ ਮਰ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "मुआ जीवंदा पेखु जीवंदे मरि जानि ॥",
        "spanish": "A aquél que muere para su ego, tómalo como vivo, porque los que están vivos para su ego, ",
        "header": 0,
        "paragraph": 182
    },
    {
        "id": 24054,
        "baniID": 98,
        "gurmukhi": "ijn@w muhbiq iek isau qy mwxs prDwn ]2]",
        "gurmukhiUni": "ਜਿਨੑਾ ਮੁਹਬਤਿ ਇਕ ਸਿਉ ਤੇ ਮਾਣਸ ਪਰਧਾਨ ॥੨॥",
        "english": "Those who are in love with the One Lord, are the supreme people. ||2||",
        "punjabi": "auhI mnu`K iSromxI (khy jWdy hn), ijnHW dw ipAwr ie`k prmwqmw nwl hY [2[",
        "punjabiUni": "ਉਹੀ ਮਨੁੱਖ ਸ਼ਿਰੋਮਣੀ (ਕਹੇ ਜਾਂਦੇ ਹਨ), ਜਿਨ੍ਹਾਂ ਦਾ ਪਿਆਰ ਇੱਕ ਪਰਮਾਤਮਾ ਨਾਲ ਹੈ ।੨।",
        "hindiUni": "जिन्ना मुहबति इक सिउ ते माणस परधान ॥२॥",
        "spanish": "en verdad están muertos. Sí, los que aman al Uno Solo, ellos son los Seres Supremos. (2)",
        "header": 0,
        "paragraph": 182
    },
    {
        "id": 24055,
        "baniID": 98,
        "gurmukhi": "mÚ 5 ]",
        "gurmukhiUni": "ਮਃ ੫ ॥",
        "english": "Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "म: ५ ॥",
        "spanish": "Mejl Guru Aryan, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 183
    },
    {
        "id": 24056,
        "baniID": 98,
        "gurmukhi": "ijsu min vsY pwrbRhmu inkit n AwvY pIr ]",
        "gurmukhiUni": "ਜਿਸੁ ਮਨਿ ਵਸੈ ਪਾਰਬ੍ਰਹਮੁ ਨਿਕਟਿ ਨ ਆਵੈ ਪੀਰ ॥",
        "english": "Pain does not even approach that person, within whose mind God abides.",
        "punjabi": "ijs mnu`K dy mn ivc (sdw) prmwqmw (dw nwm) v`sdw hY, koeI du`K-klyS aus dy nyVy Fukdw,",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਦੇ ਮਨ ਵਿਚ (ਸਦਾ) ਪਰਮਾਤਮਾ (ਦਾ ਨਾਮ) ਵੱਸਦਾ ਹੈ, ਕੋਈ ਦੁੱਖ-ਕਲੇਸ਼ ਉਸ ਦੇ ਨੇੜੇ ਢੁਕਦਾ,",
        "hindiUni": "जिसु मनि वसै पारब्रहमु निकटि न आवै पीर ॥",
        "spanish": "Aquel en cuyo corazón vive el Señor Trascendente, a ese ser el dolor no lo toca.",
        "header": 0,
        "paragraph": 184
    },
    {
        "id": 24057,
        "baniID": 98,
        "gurmukhi": "BuK iqK iqsu n ivAwpeI jmu nhI AwvY nIr ]3]",
        "gurmukhiUni": "ਭੁਖ ਤਿਖ ਤਿਸੁ ਨ ਵਿਆਪਈ ਜਮੁ ਨਹੀ ਆਵੈ ਨੀਰ ॥੩॥",
        "english": "Hunger and thirst do not affect him, and the Messenger of Death does not approach him. ||3||",
        "punjabi": "mwieAw dI Bu`K-qy®h aus auqy Awpxw dbwau nhIN pw skdI, mOq dw fr (BI) aus dy nyVy nhIN AwauNdw [3[",
        "punjabiUni": "ਮਾਇਆ ਦੀ ਭੁੱਖ-ਤੇ੍ਰਹ ਉਸ ਉਤੇ ਆਪਣਾ ਦਬਾਉ ਨਹੀਂ ਪਾ ਸਕਦੀ, ਮੌਤ ਦਾ ਡਰ (ਭੀ) ਉਸ ਦੇ ਨੇੜੇ ਨਹੀਂ ਆਉਂਦਾ ।੩।",
        "hindiUni": "भुख तिख तिसु न विआपई जमु नही आवै नीर ॥३॥",
        "spanish": "Sí, él no es afectado por eñ hambre ni la sed y la muerte no se le acerca. (3)",
        "header": 0,
        "paragraph": 184
    },
    {
        "id": 24058,
        "baniID": 98,
        "gurmukhi": "pauVI ]",
        "gurmukhiUni": "ਪਉੜੀ ॥",
        "english": "Pauree:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "पउड़ी ॥",
        "spanish": "Pauri",
        "header": 2,
        "paragraph": 185
    },
    {
        "id": 24059,
        "baniID": 98,
        "gurmukhi": "kImiq khxu n jweIAY scu swh AfolY ]",
        "gurmukhiUni": "ਕੀਮਤਿ ਕਹਣੁ ਨ ਜਾਈਐ ਸਚੁ ਸਾਹ ਅਡੋਲੈ ॥",
        "english": "Your worth cannot be estimated, O True, Unmoving Lord God.",
        "punjabi": "hy sdw-iQr qy kdy n folx vwly Swh! qyrw mu`l nhIN d`isAw jw skdw [",
        "punjabiUni": "ਹੇ ਸਦਾ-ਥਿਰ ਤੇ ਕਦੇ ਨ ਡੋਲਣ ਵਾਲੇ ਸ਼ਾਹ! ਤੇਰਾ ਮੁੱਲ ਨਹੀਂ ਦੱਸਿਆ ਜਾ ਸਕਦਾ ।",
        "hindiUni": "कीमति कहणु न जाईऐ सचु साह अडोलै ॥",
        "spanish": "Oh Dios, el Verdadero e Inamovible Rey, no podría ni empezar a Evaluarte. ",
        "header": 0,
        "paragraph": 186
    },
    {
        "id": 24060,
        "baniID": 98,
        "gurmukhi": "isD swiDk igAwnI iDAwnIAw kauxu quDuno qolY ]",
        "gurmukhiUni": "ਸਿਧ ਸਾਧਿਕ ਗਿਆਨੀ ਧਿਆਨੀਆ ਕਉਣੁ ਤੁਧੁਨੋ ਤੋਲੈ ॥",
        "english": "The Siddhas, seekers, spiritual teachers and meditators - who among them can measure You?",
        "punjabi": "jog-swDnW ivc pugy hoey jogI, swDnW krn vwly, igAwn-crcw krn vwly qy smwDIAW lwx vwly—iehnW ivcoN kyhVw hY jo qyrw mu`l pw sky?",
        "punjabiUni": "ਜੋਗ-ਸਾਧਨਾਂ ਵਿਚ ਪੁਗੇ ਹੋਏ ਜੋਗੀ, ਸਾਧਨਾਂ ਕਰਨ ਵਾਲੇ, ਗਿਆਨ-ਚਰਚਾ ਕਰਨ ਵਾਲੇ ਤੇ ਸਮਾਧੀਆਂ ਲਾਣ ਵਾਲੇ—ਇਹਨਾਂ ਵਿਚੋਂ ਕੇਹੜਾ ਹੈ ਜੋ ਤੇਰਾ ਮੁੱਲ ਪਾ ਸਕੇ?",
        "hindiUni": "सिध साधिक गिआनी धिआनीआ कउणु तुधुनो तोलै ॥",
        "spanish": "Nadie podría fijarte un valor, mi Señor, aunque esa persona fuera asceta, buscador o Sabio. ",
        "header": 0,
        "paragraph": 186
    },
    {
        "id": 24061,
        "baniID": 98,
        "gurmukhi": "BMnx GVx smrQu hY Epiq sB prlY ]",
        "gurmukhiUni": "ਭੰਨਣ ਘੜਣ ਸਮਰਥੁ ਹੈ ਓਪਤਿ ਸਭ ਪਰਲੈ ॥",
        "english": "You are all-powerful, to form and break; You create and destroy all.",
        "punjabi": "(hy BweI!) pRBU (isRStI ƒ) pYdw krn qy nws krn dy smr`Q hY, (isRStI dI) auqp`qI BI auhI krdw hY qy nws BI auhI [",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਪ੍ਰਭੂ (ਸ੍ਰਿਸ਼ਟੀ ਨੂੰ) ਪੈਦਾ ਕਰਨ ਤੇ ਨਾਸ ਕਰਨ ਦੇ ਸਮਰੱਥ ਹੈ, (ਸ੍ਰਿਸ਼ਟੀ ਦੀ) ਉਤਪੱਤੀ ਭੀ ਉਹੀ ਕਰਦਾ ਹੈ ਤੇ ਨਾਸ ਭੀ ਉਹੀ ।",
        "hindiUni": "भंनण घड़ण समरथु है ओपति सभ परलै ॥",
        "spanish": "Eres suficientemente Poderoso como para crear, destruir y resucitar. ",
        "header": 0,
        "paragraph": 186
    },
    {
        "id": 24062,
        "baniID": 98,
        "gurmukhi": "krx kwrx smrQu hY Git Git sB bolY ]",
        "gurmukhiUni": "ਕਰਣ ਕਾਰਣ ਸਮਰਥੁ ਹੈ ਘਟਿ ਘਟਿ ਸਭ ਬੋਲੈ ॥",
        "english": "You are all-powerful to act, and inspire all to act; You speak through each and every heart.",
        "punjabi": "jgq pYdw krn dI qwkq r`Kdw hY hryk jIv dy AMdr auhI boldw hY [",
        "punjabiUni": "ਜਗਤ ਪੈਦਾ ਕਰਨ ਦੀ ਤਾਕਤ ਰੱਖਦਾ ਹੈ ਹਰੇਕ ਜੀਵ ਦੇ ਅੰਦਰ ਉਹੀ ਬੋਲਦਾ ਹੈ ।",
        "hindiUni": "करण कारण समरथु है घटि घटि सभ बोलै ॥",
        "spanish": "Eres el Único Hacedor y la Causa, eres Tú Quien resuena en los corazones.",
        "header": 0,
        "paragraph": 186
    },
    {
        "id": 24063,
        "baniID": 98,
        "gurmukhi": "irjku smwhy sBsY ikAw mwxsu folY ]",
        "gurmukhiUni": "ਰਿਜਕੁ ਸਮਾਹੇ ਸਭਸੈ ਕਿਆ ਮਾਣਸੁ ਡੋਲੈ ॥",
        "english": "You give sustanance to all; why should mankind waver?",
        "punjabi": "hryk jIv ƒ irzk ApVWdw hY, mnu`K ivArQ hI Gwbrdw hY [",
        "punjabiUni": "ਹਰੇਕ ਜੀਵ ਨੂੰ ਰਿਜ਼ਕ ਅਪੜਾਂਦਾ ਹੈ, ਮਨੁੱਖ ਵਿਅਰਥ ਹੀ ਘਾਬਰਦਾ ਹੈ ।",
        "hindiUni": "रिजकु समाहे सभसै किआ माणसु डोलै ॥",
        "spanish": "Oh, ¿por qué el ser humano tiene que vacilar en su Fe, cuando eres Tú, ",
        "header": 0,
        "paragraph": 186
    },
    {
        "id": 24064,
        "baniID": 98,
        "gurmukhi": "gihr gBIru AQwhu qU gux igAwn AmolY ]",
        "gurmukhiUni": "ਗਹਿਰ ਗਭੀਰੁ ਅਥਾਹੁ ਤੂ ਗੁਣ ਗਿਆਨ ਅਮੋਲੈ ॥",
        "english": "You are deep, profound and unfathomable; Your virtuous spiritual wisdom is priceless.",
        "punjabi": "hy pRBU! qUµ fUMGw hYN isAwxw hYN, qyrI hwQ nhIN pY skdI [ qyry guxW dw mu`l nhIN pY skdw, qyry igAwn dw mu`l nhIN pY skdw [",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਤੂੰ ਡੂੰਘਾ ਹੈਂ ਸਿਆਣਾ ਹੈਂ, ਤੇਰੀ ਹਾਥ ਨਹੀਂ ਪੈ ਸਕਦੀ । ਤੇਰੇ ਗੁਣਾਂ ਦਾ ਮੁੱਲ ਨਹੀਂ ਪੈ ਸਕਦਾ, ਤੇਰੇ ਗਿਆਨ ਦਾ ਮੁੱਲ ਨਹੀਂ ਪੈ ਸਕਦਾ ।",
        "hindiUni": "गहिर गभीरु अथाहु तू गुण गिआन अमोलै ॥",
        "spanish": "Quien lo sostiene todo? Insondable y Profunda, más allá de todo Valor está Tu Virtuosa Sabiduría.",
        "header": 0,
        "paragraph": 186
    },
    {
        "id": 24065,
        "baniID": 98,
        "gurmukhi": "soeI kMmu kmwvxw kIAw Duir maulY ]",
        "gurmukhiUni": "ਸੋਈ ਕੰਮੁ ਕਮਾਵਣਾ ਕੀਆ ਧੁਰਿ ਮਉਲੈ ॥",
        "english": "They do the deeds which they are pre-ordained to do.",
        "punjabi": "(hy BweI!) jIv auhI kMm krdw hY jo DuroN krqwr ny aus vwsqy imQ id`qw hY (Bwv, aus dy kIqy krmW Anuswr ijho ijhy sMskwr jIv dy AMdr pw id`qy hn) [",
        "punjabiUni": "(ਹੇ ਭਾਈ!) ਜੀਵ ਉਹੀ ਕੰਮ ਕਰਦਾ ਹੈ ਜੋ ਧੁਰੋਂ ਕਰਤਾਰ ਨੇ ਉਸ ਵਾਸਤੇ ਮਿਥ ਦਿੱਤਾ ਹੈ (ਭਾਵ, ਉਸ ਦੇ ਕੀਤੇ ਕਰਮਾਂ ਅਨੁਸਾਰ ਜਿਹੋ ਜਿਹੇ ਸੰਸਕਾਰ ਜੀਵ ਦੇ ਅੰਦਰ ਪਾ ਦਿੱਤੇ ਹਨ) ।",
        "hindiUni": "सोई कंमु कमावणा कीआ धुरि मउलै ॥",
        "spanish": "Sólo hago, oh Dios, lo que Tú me mandas a hacer.",
        "header": 0,
        "paragraph": 186
    },
    {
        "id": 24066,
        "baniID": 98,
        "gurmukhi": "quDhu bwhir ikCu nhI nwnku gux bolY ]23]1]2]",
        "gurmukhiUni": "ਤੁਧਹੁ ਬਾਹਰਿ ਕਿਛੁ ਨਹੀ ਨਾਨਕੁ ਗੁਣ ਬੋਲੈ ॥੨੩॥੧॥੨॥",
        "english": "Without You, there is nothing at all; Nanak chants Your Glorious Praises. ||23||1||2||",
        "punjabi": "hy pRBU! qYQoN AwkI ho ky (jgq ivc) kuJ nhIN vrq irhw [ nwnk qyrI hI is&iq-swlwh krdw hY [23[1[2[",
        "punjabiUni": "ਹੇ ਪ੍ਰਭੂ! ਤੈਥੋਂ ਆਕੀ ਹੋ ਕੇ (ਜਗਤ ਵਿਚ) ਕੁਝ ਨਹੀਂ ਵਰਤ ਰਿਹਾ । ਨਾਨਕ ਤੇਰੀ ਹੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਕਰਦਾ ਹੈ ।੨੩।੧।੨।",
        "hindiUni": "तुधहु बाहरि किछु नही नानकु गुण बोलै ॥२३॥१॥२॥",
        "spanish": "Oh Señor, sin Ti, no hay nada, así pues, Nanak recita Tu Alabanza. (23-1-2)",
        "header": 0,
        "paragraph": 186
    }
]