[
    {
        "id": 24067,
        "baniID": 99,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru.",
        "header": 1,
        "paragraph": 1
    },
    {
        "id": 24068,
        "baniID": 99,
        "gurmukhi": "bsMq kI vwr mhlu 5",
        "gurmukhiUni": "ਬਸੰਤ ਕੀ ਵਾਰ ਮਹਲੁ ੫",
        "english": "Basant Kee Vaar, Fifth Mehla:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "बसंत की वार महलु ५",
        "spanish": "Var de Rag Basant Mejl Guru Aryan Dev, Quinto Canal Divino.",
        "header": 2,
        "paragraph": 2
    },
    {
        "id": 24069,
        "baniID": 99,
        "gurmukhi": "<> siqgur pRswid ]",
        "gurmukhiUni": "ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥",
        "english": "One Universal Creator God. By The Grace Of The True Guru:",
        "punjabi": null,
        "punjabiUni": null,
        "hindiUni": "ੴ सतिगुर प्रसादि ॥",
        "spanish": "Un Dios Creador Universal, por la Gracia del Verdadero Guru.",
        "header": 1,
        "paragraph": 3
    },
    {
        "id": 24070,
        "baniID": 99,
        "gurmukhi": "hir kw nwmu iDAwie kY hohu hirAw BweI ]",
        "gurmukhiUni": "ਹਰਿ ਕਾ ਨਾਮੁ ਧਿਆਇ ਕੈ ਹੋਹੁ ਹਰਿਆ ਭਾਈ ॥",
        "english": "Meditate on the Lord's Name, and blossom forth in green abundance.",
        "punjabi": "hy BweI! prmwqmw dw nwm ismr ky Awqmk jIvn vwlw bx jw (ijvyN pwxI imlx nwl ru`K ƒ hirAwvl iml jWdI hY) [ ",
        "punjabiUni": "ਹੇ ਭਾਈ! ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਸਿਮਰ ਕੇ ਆਤਮਕ ਜੀਵਨ ਵਾਲਾ ਬਣ ਜਾ (ਜਿਵੇਂ ਪਾਣੀ ਮਿਲਣ ਨਾਲ ਰੁੱਖ ਨੂੰ ਹਰਿਆਵਲ ਮਿਲ ਜਾਂਦੀ ਹੈ) । ",
        "hindiUni": "हरि का नामु धिआइ कै होहु हरिआ भाई ॥",
        "spanish": "Contempla el Naam, el Nombre del Señor y florece para siempre, pues has sido bendecida con esa auspiciosa estación de Primavera, ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 24071,
        "baniID": 99,
        "gurmukhi": "krim ilKMqY pweIAY ieh ruiq suhweI ]",
        "gurmukhiUni": "ਕਰਮਿ ਲਿਖੰਤੈ ਪਾਈਐ ਇਹ ਰੁਤਿ ਸੁਹਾਈ ॥",
        "english": "By your high destiny, you have been blessed with this wondrous spring of the soul.",
        "punjabi": "(nwm jpx vwsqy mnu`Kw jnm dw) ieh sohxw smw (pUrbly kIqy krmW Anuswr pRBU vloN) ilKy b^SS dy lyK dy au~GVn nwl hI imldw hY [ ",
        "punjabiUni": "(ਨਾਮ ਜਪਣ ਵਾਸਤੇ ਮਨੁੱਖਾ ਜਨਮ ਦਾ) ਇਹ ਸੋਹਣਾ ਸਮਾ (ਪੂਰਬਲੇ ਕੀਤੇ ਕਰਮਾਂ ਅਨੁਸਾਰ ਪ੍ਰਭੂ ਵਲੋਂ) ਲਿਖੇ ਬਖ਼ਸ਼ਸ਼ ਦੇ ਲੇਖ ਦੇ ਉੱਘੜਨ ਨਾਲ ਹੀ ਮਿਲਦਾ ਹੈ । ",
        "hindiUni": "करमि लिखंतै पाईऐ इह रुति सुहाई ॥",
        "spanish": "con el nacimiento humano, debido a tu Elevado Destino.",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 24072,
        "baniID": 99,
        "gurmukhi": "vxu iqRxu iqRBvxu mauilAw AMimRq Plu pweI ]",
        "gurmukhiUni": "ਵਣੁ ਤ੍ਰਿਣੁ ਤ੍ਰਿਭਵਣੁ ਮਉਲਿਆ ਅੰਮ੍ਰਿਤ ਫਲੁ ਪਾਈ ॥",
        "english": "See all the three worlds in bloom, and obtain the Fruit of Ambrosial Nectar.",
        "punjabi": "(ijvyN vrKw nwl) jMgl bnspqI swrw jgq iKV pYNdw hY, (iqvyN aus mnu`K dw lUM lUM iKV pYNdw hY jo) AMimRq nwm-rUp Pl hwsl kr lYNdw hY [",
        "punjabiUni": "(ਜਿਵੇਂ ਵਰਖਾ ਨਾਲ) ਜੰਗਲ ਬਨਸਪਤੀ ਸਾਰਾ ਜਗਤ ਖਿੜ ਪੈਂਦਾ ਹੈ, (ਤਿਵੇਂ ਉਸ ਮਨੁੱਖ ਦਾ ਲੂੰ ਲੂੰ ਖਿੜ ਪੈਂਦਾ ਹੈ ਜੋ) ਅੰਮ੍ਰਿਤ ਨਾਮ-ਰੂਪ ਫਲ ਹਾਸਲ ਕਰ ਲੈਂਦਾ ਹੈ ।",
        "hindiUni": "वणु तृणु तृभवणु मउलिआ अंमृत फलु पाई ॥",
        "spanish": "Voltea alrededor y ve los tres mundos en flor y la vegetación toda dando sus frutos de Néctar,",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 24073,
        "baniID": 99,
        "gurmukhi": "imil swDU suKu aUpjY lQI sB CweI ]",
        "gurmukhiUni": "ਮਿਲਿ ਸਾਧੂ ਸੁਖੁ ਊਪਜੈ ਲਥੀ ਸਭ ਛਾਈ ॥",
        "english": "Meeting with the Holy Saints, peace wells up, and all sins are erased.",
        "punjabi": "gurU ƒ iml ky (aus dy ihrdy ivc) suK pYdw huMdw hY, aus dy mn dI mYl lih jWdI hY [",
        "punjabiUni": "ਗੁਰੂ ਨੂੰ ਮਿਲ ਕੇ (ਉਸ ਦੇ ਹਿਰਦੇ ਵਿਚ) ਸੁਖ ਪੈਦਾ ਹੁੰਦਾ ਹੈ, ਉਸ ਦੇ ਮਨ ਦੀ ਮੈਲ ਲਹਿ ਜਾਂਦੀ ਹੈ ।",
        "hindiUni": "मिलि साधू सुखु ऊपजै लथी सभ छाई ॥",
        "spanish": " sí, encontrando al Santo, eres bendecido con Éxtasis y liberado de la consecuencia de tus acciones. ",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 24074,
        "baniID": 99,
        "gurmukhi": "nwnku ismrY eyku nwmu iPir bhuiV n DweI ]1]",
        "gurmukhiUni": "ਨਾਨਕੁ ਸਿਮਰੈ ਏਕੁ ਨਾਮੁ ਫਿਰਿ ਬਹੁੜਿ ਨ ਧਾਈ ॥੧॥",
        "english": "O Nanak, remember in meditation the One Name, and you shall never again be consigned to the womb of reincarnation.. ||1||",
        "punjabi": "nwnk (BI) pRBU dw hI nwm ismrdw hY (qy jo mnu`K ismrdw hY aus ƒ) muV muV jnm mrn dy gyV ivc Btkxw nhIN pYNdw [1[",
        "punjabiUni": "ਨਾਨਕ (ਭੀ) ਪ੍ਰਭੂ ਦਾ ਹੀ ਨਾਮ ਸਿਮਰਦਾ ਹੈ (ਤੇ ਜੋ ਮਨੁੱਖ ਸਿਮਰਦਾ ਹੈ ਉਸ ਨੂੰ) ਮੁੜ ਮੁੜ ਜਨਮ ਮਰਨ ਦੇ ਗੇੜ ਵਿਚ ਭਟਕਣਾ ਨਹੀਂ ਪੈਂਦਾ ।੧।",
        "hindiUni": "नानकु सिमरै एकु नामु फिरि बहुड़ि न धाई ॥१॥",
        "spanish": "Nanak medita sólo en el Nombre de Dios, él no será puesto otra vez en ningún otro vientre. (1)",
        "header": 0,
        "paragraph": 4
    },
    {
        "id": 24075,
        "baniID": 99,
        "gurmukhi": "pMjy bDy mhwblI kir scw FoAw ]",
        "gurmukhiUni": "ਪੰਜੇ ਬਧੇ ਮਹਾਬਲੀ ਕਰਿ ਸਚਾ ਢੋਆ ॥",
        "english": "The five powerful desires are bound down, when you lean on the True Lord.",
        "punjabi": "ijs mnu`K ny (pRBU dw ismrn-rUp) s`cI Bytw (pRBU dI hzUrI ivc) pyS kIqI hY,",
        "punjabiUni": "ਜਿਸ ਮਨੁੱਖ ਨੇ (ਪ੍ਰਭੂ ਦਾ ਸਿਮਰਨ-ਰੂਪ) ਸੱਚੀ ਭੇਟਾ (ਪ੍ਰਭੂ ਦੀ ਹਜ਼ੂਰੀ ਵਿਚ) ਪੇਸ਼ ਕੀਤੀ ਹੈ,",
        "hindiUni": "पंजे बधे महाबली करि सचा ढोआ ॥",
        "spanish": "Apoyándose en el Uno Verdadero, uno controla a las cinco pasiones, ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 24076,
        "baniID": 99,
        "gurmukhi": "Awpxy crx jpwieAnu ivic dXu KVoAw ]",
        "gurmukhiUni": "ਆਪਣੇ ਚਰਣ ਜਪਾਇਅਨੁ ਵਿਚਿ ਦਯੁ ਖੜੋਆ ॥",
        "english": "The Lord Himself leads us to dwell at His Feet. He stands right in our midst.",
        "punjabi": "pRBU ny aus dy kwmwidk pMjy hI v`fy blI ivkwr bMnH id`qy hn, (ijs krky) aus dy swry hI rog qy shsy imt jWdy hn,",
        "punjabiUni": "ਪ੍ਰਭੂ ਨੇ ਉਸ ਦੇ ਕਾਮਾਦਿਕ ਪੰਜੇ ਹੀ ਵੱਡੇ ਬਲੀ ਵਿਕਾਰ ਬੰਨ੍ਹ ਦਿੱਤੇ ਹਨ, (ਜਿਸ ਕਰਕੇ) ਉਸ ਦੇ ਸਾਰੇ ਹੀ ਰੋਗ ਤੇ ਸਹਸੇ ਮਿਟ ਜਾਂਦੇ ਹਨ,",
        "hindiUni": "आपणे चरण जपाइअनु विचि दयु खड़ोआ ॥",
        "spanish": "ahí Dios se para en medio de uno y lo trae a habitar a Sus Pies.",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 24077,
        "baniID": 99,
        "gurmukhi": "rog sog siB imit gey inq nvw inroAw ]",
        "gurmukhiUni": "ਰੋਗ ਸੋਗ ਸਭਿ ਮਿਟਿ ਗਏ ਨਿਤ ਨਵਾ ਨਿਰੋਆ ॥",
        "english": "All sorrows and sicknesses are eradicated, and you become ever-fresh and rejuvenated.",
        "punjabi": "auh sdw pivq®-Awqmw qy Arog rihMdw hY [ ",
        "punjabiUni": "ਉਹ ਸਦਾ ਪਵਿਤ੍ਰ-ਆਤਮਾ ਤੇ ਅਰੋਗ ਰਹਿੰਦਾ ਹੈ । ",
        "hindiUni": "रोग सोग सभि मिटि गए नित नवा निरोआ ॥",
        "spanish": "Uno se libera de sus tristezas y males, estando siempre fresco ",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 24078,
        "baniID": 99,
        "gurmukhi": "idnu rYix nwmu iDAwiedw iPir pwie n moAw ]",
        "gurmukhiUni": "ਦਿਨੁ ਰੈਣਿ ਨਾਮੁ ਧਿਆਇਦਾ ਫਿਰਿ ਪਾਇ ਨ ਮੋਆ ॥",
        "english": "Night and day, meditate on the Naam, the Name of the Lord. You shall never again die.",
        "punjabi": "auh mnu`K idn rwq prmwqmw dw nwm ismrdw hY, aus ƒ jnm mrn dw gyV nhIN lwxw pYNdw [",
        "punjabiUni": "ਉਹ ਮਨੁੱਖ ਦਿਨ ਰਾਤ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਸਿਮਰਦਾ ਹੈ, ਉਸ ਨੂੰ ਜਨਮ ਮਰਨ ਦਾ ਗੇੜ ਨਹੀਂ ਲਾਣਾ ਪੈਂਦਾ ।",
        "hindiUni": "दिनु रैणि नामु धिआइदा फिरि पाइ न मोआ ॥",
        "spanish": "y renovado para habitar en el Naam, el Nombre del Señor, día y noche y no morir nunca más.",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 24079,
        "baniID": 99,
        "gurmukhi": "ijs qy aupijAw nwnkw soeI iPir hoAw ]2]",
        "gurmukhiUni": "ਜਿਸ ਤੇ ਉਪਜਿਆ ਨਾਨਕਾ ਸੋਈ ਫਿਰਿ ਹੋਆ ॥੨॥",
        "english": "And the One, from whom we came, O Nanak, into Him we merge once again. ||2||",
        "punjabi": "hy nwnk! ijs prmwqmw qoN auh pYdw hoieAw sI (ismrn dI brkiq nwl) ausy dw rUp ho jWdw hY [2[",
        "punjabiUni": "ਹੇ ਨਾਨਕ! ਜਿਸ ਪਰਮਾਤਮਾ ਤੋਂ ਉਹ ਪੈਦਾ ਹੋਇਆ ਸੀ (ਸਿਮਰਨ ਦੀ ਬਰਕਤਿ ਨਾਲ) ਉਸੇ ਦਾ ਰੂਪ ਹੋ ਜਾਂਦਾ ਹੈ ।੨।",
        "hindiUni": "जिस ते उपजिआ नानका सोई फिरि होआ ॥२॥",
        "spanish": "El ser se convierte en Lo Mismo de donde vino. (2)",
        "header": 0,
        "paragraph": 5
    },
    {
        "id": 24080,
        "baniID": 99,
        "gurmukhi": "ikQhu aupjY kh rhY kh mwih smwvY ]",
        "gurmukhiUni": "ਕਿਥਹੁ ਉਪਜੈ ਕਹ ਰਹੈ ਕਹ ਮਾਹਿ ਸਮਾਵੈ ॥",
        "english": "Where do we come from? Where do we live? Where do we go in the end?",
        "punjabi": "swry jIv Ksm-pRBU dy pYdw kIqy hoey hn,",
        "punjabiUni": "ਸਾਰੇ ਜੀਵ ਖਸਮ-ਪ੍ਰਭੂ ਦੇ ਪੈਦਾ ਕੀਤੇ ਹੋਏ ਹਨ,",
        "hindiUni": "किथहु उपजै कह रहै कह माहि समावै ॥",
        "spanish": "¿De dónde viene el ser humano, en dónde vive y a dónde va?",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 24081,
        "baniID": 99,
        "gurmukhi": "jIA jMq siB Ksm ky kauxu kImiq pwvY ]",
        "gurmukhiUni": "ਜੀਅ ਜੰਤ ਸਭਿ ਖਸਮ ਕੇ ਕਉਣੁ ਕੀਮਤਿ ਪਾਵੈ ॥",
        "english": "All creatures belong to God, our Lord and Master. Who can place a value on Him?",
        "punjabi": "koeI BI (Awpxy pYdw krn vwly dy guxW dw) mu`l nhIN pw skdw, (koeI nhIN d`s skdw ik) pRBU ikQoN pYdw huMdw hY ikQy rihMdw hY qy ikQy lIn ho jWdw hY [",
        "punjabiUni": "ਕੋਈ ਭੀ (ਆਪਣੇ ਪੈਦਾ ਕਰਨ ਵਾਲੇ ਦੇ ਗੁਣਾਂ ਦਾ) ਮੁੱਲ ਨਹੀਂ ਪਾ ਸਕਦਾ, (ਕੋਈ ਨਹੀਂ ਦੱਸ ਸਕਦਾ ਕਿ) ਪ੍ਰਭੂ ਕਿਥੋਂ ਪੈਦਾ ਹੁੰਦਾ ਹੈ ਕਿਥੇ ਰਹਿੰਦਾ ਹੈ ਤੇ ਕਿਥੇ ਲੀਨ ਹੋ ਜਾਂਦਾ ਹੈ ।",
        "hindiUni": "जीअ जंत सभि खसम के कउणु कीमति पावै ॥",
        "spanish": "Todas las criaturas pertenecen a Dios, ¿quién podría Evaluarlo?",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 24082,
        "baniID": 99,
        "gurmukhi": "khin iDAwiein suxin inq sy Bgq suhwvY ]",
        "gurmukhiUni": "ਕਹਨਿ ਧਿਆਇਨਿ ਸੁਣਨਿ ਨਿਤ ਸੇ ਭਗਤ ਸੁਹਾਵੈ ॥",
        "english": "Those who meditate, listen and chant, those devotees are blessed and beautified.",
        "punjabi": "jo jo aus pRBU dy gux aucwrdy hn cyqy krdy hn suxdy hn auh Bgq sohxy (jIvn vwly) ho jWdy hn [",
        "punjabiUni": "ਜੋ ਜੋ ਉਸ ਪ੍ਰਭੂ ਦੇ ਗੁਣ ਉਚਾਰਦੇ ਹਨ ਚੇਤੇ ਕਰਦੇ ਹਨ ਸੁਣਦੇ ਹਨ ਉਹ ਭਗਤ ਸੋਹਣੇ (ਜੀਵਨ ਵਾਲੇ) ਹੋ ਜਾਂਦੇ ਹਨ ।",
        "hindiUni": "कहनि धिआइनि सुणनि नित से भगत सुहावै ॥",
        "spanish": "Los que recitan, escuchan y meditan en Dios, oh benditos, benditos son esos Devotos.",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 24083,
        "baniID": 99,
        "gurmukhi": "Agmu Agocru swihbo dUsru lvY n lwvY ]",
        "gurmukhiUni": "ਅਗਮੁ ਅਗੋਚਰੁ ਸਾਹਿਬੋ ਦੂਸਰੁ ਲਵੈ ਨ ਲਾਵੈ ॥",
        "english": "The Lord God is Inaccessible and Unfathomable; there is no other equal to Him.",
        "punjabi": "prmwqmw AphuMc hY, ieMid®AW dI phuMc qoN pry hY sB dw mwlk hY, koeI aus dI brwbrI nhIN kr skdw [ ",
        "punjabiUni": "ਪਰਮਾਤਮਾ ਅਪਹੁੰਚ ਹੈ, ਇੰਦ੍ਰਿਆਂ ਦੀ ਪਹੁੰਚ ਤੋਂ ਪਰੇ ਹੈ ਸਭ ਦਾ ਮਾਲਕ ਹੈ, ਕੋਈ ਉਸ ਦੀ ਬਰਾਬਰੀ ਨਹੀਂ ਕਰ ਸਕਦਾ । ",
        "hindiUni": "अगमु अगोचरु साहिबो दूसरु लवै न लावै ॥",
        "spanish": "Dios es Infinito e Imperceptible y no hay nada ni nadie que Lo puede igualar. ",
        "header": 0,
        "paragraph": 6
    },
    {
        "id": 24084,
        "baniID": 99,
        "gurmukhi": "scu pUrY guir aupdyisAw nwnku suxwvY ]3]1]",
        "gurmukhiUni": "ਸਚੁ ਪੂਰੈ ਗੁਰਿ ਉਪਦੇਸਿਆ ਨਾਨਕੁ ਸੁਣਾਵੈ ॥੩॥੧॥",
        "english": "The Perfect Guru has taught this Truth. Nanak proclaims it to the world. ||3||1||",
        "punjabi": "nwnk aus sdw-iQr pRBU dI is&iq-swlwh suxWdw hY, pUry gurU ny auh pRBU nyVy ivKw id`qw hY (AMdr v`sdw ivKw id`qw hY) [3[1[",
        "punjabiUni": "ਨਾਨਕ ਉਸ ਸਦਾ-ਥਿਰ ਪ੍ਰਭੂ ਦੀ ਸਿਫ਼ਤਿ-ਸਾਲਾਹ ਸੁਣਾਂਦਾ ਹੈ, ਪੂਰੇ ਗੁਰੂ ਨੇ ਉਹ ਪ੍ਰਭੂ ਨੇੜੇ ਵਿਖਾ ਦਿੱਤਾ ਹੈ (ਅੰਦਰ ਵੱਸਦਾ ਵਿਖਾ ਦਿੱਤਾ ਹੈ) ।੩।੧।",
        "hindiUni": "सचु पूरै गुरि उपदेसिआ नानकु सुणावै ॥३॥१॥",
        "spanish": "El Guru Perfecto ha instruido a Nanak en Su Verdad y éste es Su Mensaje al ser humano. (3-1)",
        "header": 0,
        "paragraph": 6
    }
]